Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_review_rate_superhost_review_rate_criter_efdd4fbb
source: Review rate
ca: Índex d'avaluació
cs: Index hodnocení
da: Omtalevurdering
de: Bewertungsrate
el: Ρυθμός κριτικών
es: Ratio de evaluaciones
fi: Arvosteluprosentti
fr: Pourcentage de commentaires
hr: Recenzije
hu: Véleményezési arány
id: Nilai ulasan
is: Einkunnahlutfall
it: Percentuale recensioni
ja: レビュー獲得率
ko: 후기 비율
ms: Kadar ulasan
nb: Anmeldelseskarakter
nl: Recensiescore
pl: Wskaźnik recenzji
pt: Avaliações recebidas
ru: Оценка по отзывам
sv: Omdömesfrekvens
th: คะแนนรีวิว
tr: Değerlendirme oranı
zh_hans: 评价率
zh_hant: 評價率

# react_native_review_the_guest_requirements_header_ins_a9fb5518
source: Review the guest requirements
ca: Revisar els requisits dels hostes
cs: Projdi si požadavky na hosty
da: Gennemgå kravene til gæsterne
de: Bedingungen für Gäste ansehen
el: Ελέγξτε τις απαιτήσεις για τους επισκέπτες
es: Revisa los requisitos para los huéspedes
fi: Tarkista varausvaatimukset
fr: Passez en revue les critères de participation
hr: Pregledajte uvjete za goste
hu: Nézd át a vendégekre vonatkozó feltételeket
id: Tinjau persyaratan tamu
is: Yfirfarðu kröfur til gesta
it: Rivedi i requisiti degli ospiti
ja: 参加条件をチェック
ko: 게스트 필수조건 검토
ms: Semak keperluan tetamu
nb: Se gjennom kravene til gjesten
nl: Bekijk de vereisten waar de gast aan moet voldoen
pl: Przejrzyj wymagania wobec gości
pt: Revise os requisitos dos hóspedes
ru: Просмотрите требования к гостю
sv: Granska gästkraven
th: ตรวจสอบข้อกำหนดผู้เข้าพัก
tr: Misafir gerekliliklerini inceleyin
zh_hans: 查看参加者要求
zh_hant: 查看參加者要求

# react_native_review_the_photo_title_for_identity_flow_54319d1e
source: Review the photo
ca: Revisa la foto
cs: Zkontroluj fotku
da: Tjek billedet
de: Foto überprüfen
el: Έλεγχος φωτογραφίας
es: Revisa la foto
fi: Tarkista kuva
fr: Vérifiez la photo
hr: Pregledajte fotografiju
hu: Fotó ellenőrzése
id: Tinjau foto
is: Yfirfara myndina
it: Rivedi la foto
ja: 写真をチェック
ko: 사진 검토하기
ms: Semak gambar
nb: Vurder bildet
nl: Controleer de foto
pl: Sprawdź zdjęcie
pt: Revisar a foto
ru: Посмотреть фотографию
sv: Granska fotot
tr: Fotoğrafı inceleyin
zh_hans: 检查照片
zh_hant: 檢查照片

# react_native_review_the_requirements_for_your_group_h_27c3b231
source: Review the requirements for your group
ca: Revisa els requisits del teu grup
cs: Zkontroluj si požadavky na svou skupinu
da: Gennemse kravene til din gruppe
de: Schau dir die Voraussetzungen für deine Gruppe an
el: Ελέγξτε τις απαιτήσεις για την ομάδα σας
es: Revisa los requisitos para tu grupo
fi: Tarkista ryhmäsi vaatimukset
fr: Examinez les conditions pour votre groupe
hr: Pregledajte uvjete za svoju grupu
hu: Nézd át a csoportra vonatkozó követelményeket
id: Tinjau kembali persyaratan untuk rombongan Anda
is: Yfirfarðu kröfur sem eru gerðar til hópsins þíns
it: Verifica i requisiti del tuo gruppo
ja: グループの参加要件をチェック
ko: 게스트 필수조건 검토
ms: Semak syarat-syarat untuk kumpulan anda
nb: Gjennomgå kravene for gruppen din
nl: Controleer de voorwaarden voor je groep
pl: Przejrzyj wymagania dla swojej grupy
pt: Revise os requisitos para o seu grupo
ru: Просмотрите требования к вашей группе
sv: Granska kraven för din grupp
th: ตรวจสอบข้อกำหนดสำหรับกลุ่มของคุณ
tr: Grubunuzun gerekliliklerini gözden geçirin
zh_hans: 查看对您的团体的要求
zh_hant: 查看對您的團體的要求

# react_native_reviews_section_header_for_reviews_secti_645031f3
source: Reviews
ca: Avaluacions
cs: Hodnocení
da: Omtaler
de: Bewertungen
el: Κριτικές
es: Evaluaciones
fi: Arvostelut
fr: Commentaires
hr: Recenzije
hu: Vélemények
id: Ulasan
is: Umsagnir
it: Recensioni
ja: レビュー
ko: 후기
ms: Ulasan
nb: Anmeldelser
nl: Recensies
pl: Recenzje
pt: Comentários
ru: Отзывы
sv: Omdömen
th: รีวิว
tr: Değerlendirmeler
zh_hans: 评价
zh_hant: 評價

# react_native_reviews_title_for_reviews_sheet_6f826499
source: Reviews
ca: Avaluacions
cs: Hodnocení
da: Omtaler
de: Bewertungen
el: Κριτικές
es: Evaluaciones
fi: Arvostelut
fr: Commentaires
hr: Recenzije
hu: Vélemények
id: Ulasan
is: Umsagnir
it: Recensioni
ja: レビュー
ko: 후기
ms: Ulasan
nb: Anmeldelser
nl: Recensies
pl: Recenzje
pt: Comentários
ru: Отзывы
sv: Omdömen
th: รีวิว
tr: Değerlendirmeler
zh_hans: 评价
zh_hant: 評價

# react_native_safety_concerns_action_footer_title_for_2a6796c9
source: Safety concerns
ca: Qüestions de seguretat
cs: Obavy o bezpečnost
da: Sikkerhedsanliggender
de: Sicherheitsbedenken
el: Ανησυχία περί ασφάλειας
es: Cuestiones de seguridad
fi: Turvallisuutta koskevat huolenaiheet
fr: Questions de sécurité
hr: Sigurnosna pitanja
hu: Biztonsági aggályok
id: Masalah keselamatan
is: Öryggisvandi
it: Problemi di sicurezza
ja: 安全上の注意
ko: 안전에 대한 우려
ms: Kebimbangan keselamatan
nb: Sikkerhetsbekymringer
nl: Zorgen over veiligheid
pl: Wątpliwości dotyczące bezpieczeństwa
pt: Preocupações de segurança
ru: Сомнения в безопасности
sv: Trygghetsfrågor
tr: Güvenlik endişeleri
zh_hans: 安全顾虑
zh_hant: 安全疑慮

# react_native_safety_concerns_title_for_safety_concern_af6eed92
source: Safety concerns
ca: Qüestions de seguretat
cs: Obavy o bezpečnost
da: Sikkerhedshensyn
de: Sicherheitsbedenken
el: Ανησυχία περί ασφάλειας
es: Cuestiones de seguridad
fi: Turvallisuutta koskevat huolenaiheet
fr: Questions de sécurité
hr: Sigurnost
hu: Biztonsággal kapcsolatos aggályok
id: Masalah keselamatan
is: Öryggisvandi
it: Problemi di sicurezza
ja: 安全上の注意
ko: 안전에 대한 우려
ms: Kebimbangan keselamatan
nb: Sikkerhetsbekymringer
nl: Zorgen over veiligheid
pl: Obawy o bezpieczeństwo
pt: Preocupações de segurança
ru: Проблемы с безопасностью
sv: Trygghetsfrågor
tr: Güvenlik endişeleri
zh_hans: 安全顾虑
zh_hant: 安全疑慮

# react_native_saturday_day_of_week_93bcc257
source: Saturday
ca: Dissabte
cs: Sobota
da: Lørdag
de: Samstag
el: Σάββατο
es: Sábado
fi: Lauantai
fr: Samedi
hr: Subota
hu: Szombat
id: Sabtu
is: Laugardagur
it: Sabato
ja: 土曜
ko: 토요일
ms: Sabtu
nb: Lørdag
nl: Zaterdag
pl: sobota
pt: Sábado
ru: Суббота
sv: Lördag
th: วันเสาร์
tr: Cumartesi
zh_hans: 星期六
zh_hant: 星期六

# react_native_save_a_button_to_save_322a128e
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 保存

# react_native_save_and_exit_label_for_save_and_exit_li_c122eb2c
source: Save and exit
ca: Desa i surt
cs: Uložit a odejít
da: Gem og forlad
de: Speichern und beenden
el: Αποθήκευση και έξοδος
es: Guardar y salir
fi: Tallenna ja poistu
fr: Enregistrer et quitter
hr: Spremi i izađi
hu: Mentés és kilépés
id: Simpan dan keluar
is: Vista og loka
it: Salva ed esci
ja: 保存して終了
ko: 저장 후 나가기
ms: Simpan dan keluar
nb: Lagre og avslutt
nl: Opslaan en afsluiten
pl: Zapisz i wyjdź
pt: Salvar e sair
ru: Сохранить и выйти
sv: Spara och avsluta
tr: Kaydet ve çık
zh_hans: 保存并退出
zh_hant: 儲存並退出

# react_native_save_button_text_to_save_traveler_info_25d24f0d
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# react_native_save_button_to_save_the_updated_address_f9b59c41
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# react_native_save_caption_for_button_to_click_and_sav_c2abec1a
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 保存

# react_native_save_save_editing_house_rules_and_expect_a6e01132
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存する
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# react_native_save_save_house_rules_and_expectations_f67fc0a7
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存する
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# react_native_save_waitlist_failed_an_error_message_79cd4680
source: Save waitlist failed
ca: Error en desar a la llista d'espera
cs: Uložení čekací listiny se nezdařilo
da: Det lykkedes ikke at gemme venteliste
de: Speichern der Warteliste fehlgeschlagen
el: Η αποθήκευση της λίστας αναμονής απέτυχε
es: Se ha producido un error al guardar la lista de espera
fi: Jonotuslistan tallennus epäonnistui
fr: L'enregistrement de la liste d'attente a échoué
hr: Spremanje liste čekanja nije uspjelo
hu: Nem sikerült menteni a várólistát
id: Gagal menyimpan daftar tunggu
is: Ekki tókst að vista biðlista
it: Il salvataggio della lista d'attesa non è riuscito
ja: キャンセル待ち保存に失敗しました
ko: 대기 명단 저장 실패
ms: Gagal menyimpan senarai menunggu
nb: Lagring av venteliste mislyktes
nl: Opslaan wachtlijst niet gelukt
pl: Zapisywanie listy oczekujących nie powiodło się
pt: Falha ao salvar lista de espera
ru: Ошибка сохранения списка ожидания
sv: Kunde inte spara väntelista
th: บันทึกรายชื่อคนรอล้มเหลว
tr: Bekleme listesi kaydı başarısız oldu
zh_hans: 保存候补名单失败
zh_hant: 保存候補名單失敗

# react_native_schedule_for_daterange__caption_for_bu_ccf3213f
source: Schedule for %{dateRange}
ca: Programa per al %{dateRange}
cs: Naplánováno na %{dateRange}
da: Planlæg for %{dateRange}
de: Terminplan für %{dateRange}
el: Πρόγραμμα για τις ημερομηνίες %{dateRange}
es: Programación para %{dateRange}
fi: Aikataulu ajalle %{dateRange}
fr: Programme pour la période du %{dateRange}
hr: Potvrdi za %{dateRange}
hu: %{dateRange} ütemterve
id: Jadwalkan untuk %{dateRange}
is: Setja á dagskrá %{dateRange}
it: Programma per il periodo %{dateRange}
ja: %{dateRange}のスケジュール
ko: %{dateRange}의 일정
ms: Jadualkan untuk %{dateRange}
nb: Timeplan for %{dateRange}
nl: Schema voor %{dateRange}
pl: Harmonogram na %{dateRange}
pt: Programar para %{dateRange}
ru: Расписание на период %{dateRange}
sv: Schema för %{dateRange}
th: กำหนดการสำหรับ %{dateRange}
tr: %{dateRange} için program
zh_hans: %{dateRange}的行程安排
zh_hant: %{dateRange}的行程安排

# react_native_schedule_section_header_for_trip_instanc_05f727a3
source: Schedule
ca: Programa
cs: Rozvrh
da: Skema
de: Zeitplan
el: Πρόγραμμα
es: Programación
fi: Aikataulu
fr: Horaires
hr: Raspored
hu: Ütemterv
id: Jadwal
is: Dagskrá
it: Programma
ja: スケジュール
ko: 일정
ms: Jadual
nb: Timeplan
nl: Schema
pl: Terminarz
pt: Programação
ru: Расписание
sv: Schema
th: กำหนดการ
tr: Program
zh_hans: 行程安排
zh_hant: 行程安排

# react_native_search_a_text_input_placeholder_bee1f7bf
source: Search
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Haku
fr: Rechercher
hr: Pretraživanje
hu: Keresés
id: Cari
is: Leita
it: Cerca
ja: 探す
ko: 검색
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt: Buscar
ru: Поиск
sv: Sök
th: ค้นหา
tr: Arama
zh_hans: 搜索
zh_hant: 搜尋

# react_native_search_label_for_a_search_text_field_2868e3dd
source: SEARCH
ca: CERCA
cs: VYHLEDAT
da: SØG
de: SUCHEN
el: ΑΝΑΖΗΤΗΣΗ
es: BUSCAR
fi: HAKU
fr: RECHERCHER
hr: PRETRAŽI
hu: KERESÉS
id: CARI
is: LEITA
it: RICERCA
ja: 探す
ko: 검색하기
ms: CARI
nb: SØK
nl: ZOEKEN
pl: SZUKAJ
pt: BUSCAR
ru: ПОИСК
sv: SÖK
th: ค้นหา
tr: ARA
zh_hans: 搜索
zh_hant: 搜尋

# react_native_search_stories_a_text_input_placeholder_fe0ad87e
source: Search Stories
ca: Cerca històries
cs: Hledat příběhy
da: Søg i historier
de: Geschichten durchsuchen
el: Αναζητήστε ιστορίες
es: Buscar historias
fi: Hae tarinoita
fr: Rechercher des histoires
hr: Pretražite priče
hu: Történetek keresése
id: Cari Kisah
is: Leita í sögum
it: Cerca storie
ja: ストーリーを検索
ko: 이야기 검색
ms: Cari Cerita
nb: Søk i historier
nl: Zoek Verhalen
pl: Szukaj historii
pt: Buscar Histórias
ru: Поиск по историям
sv: Sök berättelser
th: ค้นหาเรื่องราว
tr: Hikaye Ara
zh_hans: 搜索故事
zh_hant: 搜尋故事

# react_native_see_all_available_dates_button_text_to_s_ac57d89f
source: See all available dates
ca: Visualitza totes les dates disponibles
cs: Zobrazit všechny volné termíny
da: Se alle ledige datoer
de: Alle verfügbaren Termine ansehen
el: Δείτε όλες τις διαθέσιμες ημερομηνίες
es: Ver fechas disponibles
fi: Katso kaikki varattavissa olevat päivät
fr: Voir toutes les dates disponibles
hr: Vidi sve dostupne datume
hu: Az összes szabad időpont megtekintése
id: Lihat semua tanggal yang tersedia
is: Sjá allar lausar dagsetningar
it: Vedi tutte le date disponibili
ja: 予約可能日を見る
ko: 예약 가능 날짜 모두 보기
ms: Lihat semua tarikh yang tersedia
nb: Se alle tilgjengelige datoer
nl: Bekijk alle beschikbare datums
pl: Sprawdź wszystkie dostępne daty
pt: Ver todas as datas disponíveis
ru: Все доступные даты
sv: Visa alla tillgängliga datum
th: ดูวันทีว่างทั้งหมด
tr: Uygun tarihlerin hepsini görün
zh_hans: 查看所有可订日期。
zh_hant: 查看全部可供出租日期

# react_native_see_dates_button_to_show_all_available_d_a8ca5b36
source: See dates
ca: Veure les dates
cs: Zobrazit termíny
da: Se datoer
de: Reisedaten ansehen
el: Δείτε ημερομηνίες
es: Ver fechas
fi: Katso päivät
fr: Voir les dates
hr: Prikaži datume
hu: Dátumok megtekintése
id: Lihat tanggal
is: Sjá dagsetningar
it: Visualizza le date
ja: 開催日程へ
ko: 날짜 보기
ms: Lihat tarikh
nb: Se datoer
nl: Bekijk datums
pl: Zobacz terminy
pt: Ver datas
ru: Посмотреть даты
sv: Se datum
th: ดูวันที่
tr: Tarihleri görün
zh_hans: 查看日期
zh_hant: 查看日期

# react_native_see_details_link_to_the_details_of_the_e_5025ac88
source: See details
ca: Veure més detalls
cs: Zobrazit podrobnosti
da: Se detaljer
de: Details ansehen
el: Δείτε λεπτομέρειες
es: Ver más información
fi: Katso tiedot
fr: Plus d'informations
hr: Prikaži detalje
hu: Részletek megjelenítése
id: Lihat detail
is: Skoða ítarupplýsingar
it: Vedi i dettagli
ja: 詳しく見る
ko: 세부사항 보기
ms: Lihat butiran
nb: Se detaljer
nl: Bekijk details
pl: Szczegóły
pt: Ver detalhes
ru: Подробнее
sv: Se detaljer
th: ดูรายละเอียด
tr: Detayları görüntüle
zh_hans: 了解详情
zh_hant: 了解詳情

# react_native_see_details_subtitle_for_button_that_sho_af003f97
source: See details
ca: Veure més detalls
cs: Zobrazit podrobnosti
da: Se detaljer
de: Details ansehen
el: Δείτε λεπτομέρειες
es: Ver desglose
fi: Katso tiedot
fr: Plus d'informations
hr: Prikaži detalje
hu: Részletek megjelenítése
id: Lihat detail
is: Skoða ítarupplýsingar
it: Vedi dettagli
ja: 内訳を見る
ko: 세부사항 보기
ms: Lihat butiran
nb: Se detaljer
nl: Zie details
pl: Szczegóły
pt: Ver detalhes
ru: Подробнее
sv: Se detaljer
th: ดูรายละเอียด
tr: Detayları görün
zh_hans: 了解详情
zh_hant: 了解詳情

# react_native_see_details_text_for_a_link_to_the_rest_d5627fe0
source: See details
ca: Veure més detalls
cs: Zobrazit podrobnosti
da: Se detaljer
de: Details ansehen
el: Δείτε λεπτομέρειες
es: Ver más información
fi: Katso tiedot
fr: Plus d'informations
hr: Prikaži detalje
hu: Részletek megjelenítése
id: Lihat detail
is: Skoða ítarupplýsingar
it: Vedi i dettagli
ja: 詳しく見る
ko: 세부사항 보기
ms: Lihat butiran
nb: Se detaljer
nl: Zie details
pl: Szczegóły
pt: Ver detalhes
ru: Подробнее
sv: Visa detaljer
th: ดูรายละเอียด
tr: Detayları görün
zh_hans: 了解详情
zh_hant: 了解詳情

# react_native_see_price_breakdown_a_button_to_see_the_10adcd36
source: See price breakdown
ca: Veure el desglossament del preu
cs: Zobrazit rozpis cen
da: Se prisspecificering
de: Preisübersicht ansehen
el: Δείτε την ανάλυση της τιμής
es: Ver el desglose del precio
fi: Katso hintaerittely
fr: Voir le détail du prix
hr: Prikaži cijenu po stavkama
hu: Az árbontás megtekintése
id: Lihat perincian harga
is: Sjá sundurliðun á verði
it: Vedi dettaglio del prezzo
ja: 料金の内訳を見る
ko: 요금 상세내역 보기
ms: Lihat pecahan harga
nb: Se prisoversikt
nl: Zie prijsopbouw
pl: Zobacz kalkulację
pt: Ver detalhamento do preço
ru: Посмотреть разбивку цены
sv: Se prisspecifikation
th: ดูรายละเอียดราคา
tr: Fiyat dökümünü görün
zh_hans: 查看价格明细
zh_hant: 查看價格明細

# react_native_select_a_different_listing_title_of_a_fu_53dba0ee
source: Select a different listing
ca: Selecciona un altre anunci
cs: Vybrat jinou nabídku ubytování
da: Vælg et andet opslag
de: Wähle ein anderes Inserat aus
el: Επιλέξτε μια άλλη καταχώρηση
es: Seleccionar un anuncio distinto
fi: Valitse toinen kohde
fr: Sélectionner un autre logement
hr: Odaberite drugi oglas
hu: Válassz egy másik hirdetést
id: Pilih tempat lain
is: Velja aðra eign
it: Seleziona un altro annuncio
ja: 別のリスティングを選択
ko: 다른 숙소를 선택하세요
ms: Pilih penyenaraian lain
nb: Velg et annet utleiested
nl: Kies een andere advertentie
pl: Wybierz inną ofertę
pt: Selecione outro anúncio
ru: Выберите другое объявление
sv: Välj ett annat boende
th: เลือกที่พักอื่น
tr: Farklı bir kayıt seç
zh_hans: 选择其他房源
zh_hant: 選擇其他房源

# react_native_select_an_option_subtitle_of_the_add_sel_2b548655
source: Select an option
ca: Tria una opció
cs: Vyber možnost
da: Vælg en mulighed
de: Wähle eine Option aus
el: Ορίστε μια επιλογή
es: Selecciona una opción
fi: Valitse vaihtoehto
fr: Choisissez une option
hr: Odaberite opciju
hu: Válassz egy lehetőséget
id: Pilih satu opsi
is: Veldu valmöguleika
it: Seleziona un'opzione
ja: オプションをひとつ選んでください
ko: 체크인 방법을 선택하세요.
ms: Pilih pilihan
nb: Velg et alternativ
nl: Selecteer een optie
pl: Wybierz opcję
pt: Selecione uma opção
ru: Выберите вариант
sv: Välj ett alternativ
th: เลือกตัวเลือก
tr: Bir seçenek belirleyin
zh_hans: 选择一个方式
zh_hant: 選擇一個方式

# react_native_select_cta_to_select_a_self_checkin_opti_7b4417a9
source: Select
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Seleccionar
fi: Valitse
fr: Sélectionner
hr: Odaberi
hu: Kiválasztás
id: Pilih
is: Velja
it: Seleziona
ja: 選択
ko: 선택
ms: Pilih
nb: Velg
nl: Selecteer
pl: Wybierz
pt: Selecionar
ru: Выбрать
sv: Välj
th: เลือก
tr: Seç
zh_hans: 选择
zh_hant: 選擇

# react_native_select_the_kind_of_id_you_d_like_to_prov_51552754
source: Select the kind of ID you’d like to provide.
ca: Selecciona el tipus de document d'identitat que vols presentar.
cs: Zvol typ průkazu totožnosti, který chceš poskytnout.
da: Vælg, hvilken slags id du vil indsende.
de: Wähle aus, welche Art von Ausweis du einreichen willst
el: Επιλέξτε το είδος του πιστοποιητικού ταυτότητας που θα θέλατε να δώσετε.
es: Selecciona el tipo de documento de identificación que deseas proporcionar.
fi: Valitse, millaisen henkilötodistuksen haluat toimittaa.
fr: Sélectionnez le type de pièce d'identité que vous souhaitez fournir.
hr: Odaberite vrstu ID-a koji želite predočiti.
hu: Válaszd ki a bemutatni kívánt azonosító típusát.
id: Pilih jenis identitas yang ingin Anda berikan.
is: Veldu hverskonar skilríki þú vilt láta í té.
it: Seleziona il tipo di documento identificativo che intendi fornire.
ja: 登録したい身分証の種別をお選びください。
ko: 제출하고자 하는 신분증의 종류를 선택하세요.
ms: Pilih jenis ID yang anda ingin berikan.
nb: Velg hva slags ID du ønsker å gi.
nl: Selecteer het type ID dat je wilt verstrekken.
pl: Wybierz rodzaj dokumentu, jaki chcesz przedstawić.
pt: Selecione o tipo de identificação que você gostaria de fornecer.
ru: Выберите, какое удостоверение вы хотели бы предъявить.
sv: Välj vilken typ av ID du vill ange.
th: เลือกประเภทบัตรประจำตัวที่คุณต้องการส่งให้
tr: Bilgilerini vermek istediğiniz kimlik türünü seçin.
zh_hans: 选择您想提供的身份证件类型。
zh_hant: 選擇您想提供的身分證件類型。

# react_native_select_the_missing_amenities_user_can_se_c0471d80
source: Select the missing amenities
ca: Marca els serveis que falten
cs: Vyber chybějící vybavení
da: Vælg de manglende faciliteter
de: Wähle die fehlende Ausstattung aus
el: Επιλέξτε τις παροχές που λείπουν
es: Selecciona los servicios que faltan
fi: Valitse puuttuvat mukavuudet
fr: Sélectionnez les équipements manquants
hr: Odaberite sadržaje koji nedostaju
hu: Válaszd ki a hiányzó szolgáltatásokat
id: Pilih fasilitas yang tidak ada
is: Veldu þau þægindi sem vantar
it: Seleziona i servizi mancanti
ja: 欠けているアメニティ・設備を選んでください
ko: 빠진 편의시설 선택하기
ms: Pilih kemudahan yang tiada
nb: Velg de manglende fasilitetene
nl: Selecteer de ontbrekende voorzieningen
pl: Wybierz brakujące udogodnienia
pt: Selecione as comodidades que estão faltando
ru: Отметьте недостающие удобства
sv: Välj de bekvämligheter som saknas
th: เลือกสิ่งอำนวยความสะดวกที่ขาดไป
tr: Eksik olanakları seçin
zh_hans: 请选择缺少的便利设施
zh_hant: 請選擇缺少的設施

# react_native_self_check_in_title_for_the_self_checkin_da76ef93
source: Self check-in
ca: Accés independent
cs: Samoobslužný proces ubytování
da: Indtjekning uden vært
de: Eigenständiger Check-in
el: Άφιξη χωρίς παρουσία οικοδεσπότη
es: Llegada con acceso libre
fi: Itsepalvelusisäänkirjautuminen
fr: Entrée dans les lieux autonome
hr: Samostalni dolazak
hu: Önálló bejutás
id: Check in mandiri
is: Sjálfsinnritun
ja: セルフチェックイン
ko: 셀프 체크인
ms: Daftar masuk sendiri
nb: Egen innsjekking
nl: Zelf inchecken
pl: Samodzielne zameldowanie
ru: Самостоятельное прибытие
sv: Självständig incheckning
th: เช็คอินด้วยตนเอง
tr: Kendi kendine giriş
zh_hans: 自助入住
zh_hant: 自助入住

# react_native_send_a_gift_card_cta_on_gift_cards_landi_217ef248
source: Send a gift card
ca: Envia una targeta de regal
cs: Pošli dárkový poukaz
da: Send et gavekort
de: Geschenkkarte verschicken
el: Στείλτε μια δωροκάρτα
es: Enviar un cheque regalo
fi: Lähetä lahjakortti
fr: Envoyez une Carte cadeau
hr: Pošalji darovnu karticu
hu: Küldj ajándékkártyát
id: Kirim kartu hadiah
is: Senda gjafakort
it: Invia una gift card
ja: ギフトカードを送る
ko: 기프트카드 보내기
ms: Hantar kad hadiah
nb: Send et gavekort
nl: Stuur een cadeaubon
pl: Wyślij kartę podarunkową
pt: Enviar cartão de presente
ru: Отправьте подарочную карту
sv: Skicka ett gåvokort
th: ส่งบัตรของขวัญ
tr: Hediye kartı gönderin
zh_hans: 发送礼品卡
zh_hant: 發送禮物卡

# react_native_send_another_gift_card_sheet_button_cta_04377af8
source: Send another gift card
ca: Envia una altra targeta regal
cs: Poslat další dárkový poukaz
da: Send et andet gavekort
de: Eine weitere Geschenkkarte versenden
el: Στείλτε άλλη δωροκάρτα
es: Enviar otro cheque regalo
fi: Lähetä toinen lahjakortti
fr: Envoyer une autre Carte cadeau
hr: Pošalji još jednu darovnu karticu
hu: Újabb ajándékkártya küldése
id: Kirim kartu hadiah lain
is: Senda annað gjafakort
it: Invia un'altra gift card
ja: さらにギフトカードを贈る
ko: 다른 기프트카드 보내기
ms: Hantar kad hadiah lain
nb: Send et annet gavekort
nl: Stuur een andere cadeaubon
pl: Wyślij kolejną Kartę Podarunkową
pt: Enviar outro cartão de presente
ru: Отправить еще одну подарочную карту
sv: Skicka ett gåvokort till
th: ส่งบัตรของขวัญอีกใบ
tr: Başka bir hediye kartı gönderin
zh_hans: 再发送一张礼品卡
zh_hant: 再發送一張禮物卡

# react_native_send_button_for_send_cx_message_456b1ea9
source: Send
ca: Envia
cs: Odeslat
de: Abschicken
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Verstuur
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 發送

# react_native_send_code_a_button_to_receive_a_sms_veri_c8af3fd4
source: Send code
ca: Envia un codi
cs: Poslat kód
da: Send kode
de: Code senden
el: Αποστολή κωδικού
es: Enviar código
fi: Lähetä koodi
fr: Envoyer le code
hr: Pošalji kod
hu: Kód küldése
id: Kirimkan kode
is: Senda kóða
it: Invia codice
ja: コードを送信
ko: 코드 전송
ms: Hantar kod
nb: Send kode
nl: Stuur code
pl: Proszę o SMS
pt: Enviar código
ru: Отправить код
sv: Skicka kod
th: ส่งรหัส
tr: Kodu gönder
zh_hans: 发送验证码
zh_hant: 發送驗證碼
