Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.check_with_the_host_before.10807864
source: Check with the host before booking to make sure this home fits your needs
ca: Posa't en contacte amb l'amfitrió abans de fer la reserva per assegurar-te que aquest allotjament s'adapta a les teves necessitats.
cs: Před rezervací si u hostitele vše ověř a ujisti se, že jeho domov odpovídá tvým potřebám
da: Tjek med værten, inden du booker, for at sikre, at denne bolig passer til dine behov
de: Frage vor der Buchung beim Gastgeber nach, um sicherzustellen, dass diese Unterkunft deinen Bedürfnissen entspricht
el: Επικοινωνήστε με τον οικοδεσπότη πριν κάνετε κράτηση για να βεβαιωθείτε ότι το σπίτι είναι κατάλληλο για τις ανάγκες σας
es: Habla con el anfitrión antes de reservar para asegurarte de que este alojamiento satisface tus necesidades
fi: Varmista ennen varaamista, että tämä koti soveltuu tarpeisiisi
fr: Contactez l'hôte avant de réserver pour vous assurer que ce logement correspond à vos besoins.
hr: Prije nego što rezervirate smještaj obratite se domaćinu i provjerite zadovoljava li vaše potrebe.
hu: A foglalás előtt egyeztess a házigazdával, hogy ez az otthon biztosan megfelel-e az igényeidnek.
id: Tanyakan kepada tuan rumah sebelum memesan guna memastikan rumah ini sesuai untuk kebutuhan Anda
is: Hafðu samband við gestgjafann til að staðfesta að heimilið uppfylli þarfir þínar áður en þú bókar
it: Contatta l'host prima di prenotare per assicurarti che questa casa rispecchi le tue esigenze
ja: ご予約前にホストに連絡し、お客様のニーズに合う住宅であることを確かめましょう。
ko: 회원님의 요구에 맞는 숙소 인지 예약 전에 호스트에게 확인하세요.
ms: Semak dengan hos sebelum membuat tempahan untuk memastikan rumah ini sesuai dengan keperluan anda
nb: Sjekk med verten før bestilling for å være sikker på dette hjemmet passer dine behov
nl: Neem contact op met de verhuurder voor het boeken, om te verzekeren dat deze woning aan je vereisten voldoet.
pl: Upewnij się, że ten dom odpowiada Twoim potrzebom, kontaktując się z gospodarzem przed dokonaniem rezerwacji.
pt: Consulte seu anfitrião antes de fazer a reserva para verificar se esta acomodação atende bem às suas necessidades.
ru: Уточните подробности у хозяина перед бронированием — убедитесь, что это жилье вам подходит
sv: Kontrollera med värden innan du bokar för att se till att detta boende passar dina behov
th: ตรวจสอบกับเจ้าของที่พักก่อนจองเพื่อให้แน่ใจว่าคุณพอใจกับที่พักแห่งนี้
tr: Bu evin ihtiyaçlarınıza uyduğundan emin olmak için rezervasyon yapmadan önce ev sahibiyle görüşün
zh_hans: 预订之前先和房东确认一下，确保该房源能满足您的需求
zh_hant: 在預訂之前先和房東確認，以確保該房源符合您的需求

# ios.check_your_account_number_and.46d32ab6
source: Check your account number and try again.
ca: Comprova el teu número de compte i torna-ho a intentar.
cs: Zkontroluj své číslo účtu a zkus to znovu.
da: Tjek dit kontonummer og prøv igen.
de: Prüfe deine Kontonummer und versuch's nochmal.
el: Ελέγξτε τον αριθμό του λογαριασμού σας και δοκιμάστε ξανά.
es: Revisa tu número de cuenta y vuelve a intentarlo.
fi: Tarkista tilinumerosi ja yritä uudelleen.
fr: Vérifiez votre numéro de compte et réessayez.
hr: Provjerite broj računa i pokušajte ponovno.
hu: Ellenőrizd a számlaszámod, és próbálkozz újra.
id: Periksa nomor akun Anda dan coba lagi.
is: Staðfestu reikningsnúmerið þitt og reyndu aftur.
it: Controlla il tuo numero di conto e riprova.
ja: 口座番号をお確かめのうえ再度ご入力ください。
ko: 계좌 번호를 확인하신 후 다시 시도해 주세요.
ms: Semak nombor akaun anda dan cuba lagi.
nb: Sjekk kontonummeret og prøv igjen.
nl: Controleer je rekeningnummer en probeer het opnieuw.
pl: Sprawdź numer konta i spróbuj ponownie.
pt: Verifique o número da sua conta e tente novamente.
ru: Проверьте номер аккаунта и попробуйте еще раз.
sv: Kontrollera ditt kontonummer och försök igen.
th: ตรวจสอบหมายเลขบัญชีคุณ แล้วลองใหม่
tr: Hesap numaranızı kontrol ederek tekrar deneyin.
zh_hans: 请检查您的账号并重试。
zh_hant: 請檢查您的賬號並再試一次。

# ios.check_your_email.574c4149
source: Check Your Email
ca: Consulta el teu correu electrònic
cs: Zkontroluj si email
da: Tjek din e-mail
de: Überprüfe deine E-Mails
el: Ελέγξτε το email σας
es: Echa un vistazo a tu correo
fi: Tarkista sähköpostisi
fr: Vérifiez votre adresse e-mail
hr: Provjerite svoj e-mail
hu: Ellenőrizd az e-mailjeidet
id: Cek Email Anda
is: Skoðaðu pósthólfið þitt
it: Verifica la tua casella di posta
ja: メールをご確認ください
ko: 이메일을 확인하세요
ms: Semak E-mel Anda
nb: Sjekk e-posten din
nl: Check Je E-mail
pl: Sprawdź swój e-mail
pt: Verifique Seu Email
ru: Проверьте почту
sv: Kolla din e-post
th: ตรวจสอบอีเมลของคุณ
tr: E-Postanızı Kontrol Edin
zh_hans: 请查收您的电子邮件
zh_hant: 請查看您的電子郵件

# ios.check_your_email.5d1b1fd7
source: Check your email
ca: Comprova el teu correu electrònic
cs: Zkontroluj si email
da: Tjek din e-mail
de: Überprüfe deine E-Mails
el: Ελέγξτε το email σας
es: Comprueba tu correo electrónico
fi: Tarkista sähköpostisi
fr: Consultez vos e-mails
hr: Provjerite e-mail
hu: Ellenőrizd az e-mailjeidet
id: Periksa email Anda
is: Kíktu á tölvupóstinn þinn
it: Dai un'occhiata alla tua email
ja: メールをチェックしてください
ko: 이메일 확인하기
ms: Semak e-mel anda
nb: Sjekk e-posten din
nl: Check je e-mail
pl: Sprawdź swoją skrzynkę mailową
pt: Verifique o seu email
ru: Проверить почту
sv: Kolla din e-post
th: เช็คอีเมล์
tr: E-postanıza bakın
zh_hans: 查看您的电子邮件
zh_hant: 查看您的電子郵件

# ios.check_your_iban_and_try.2b24211e
source: Check your IBAN and try again.
ca: Comprova el teu IBAN i torna a intentar-ho.
cs: Zkontroluj si IBAN a zkus to znovu.
da: Tjek dit IBAN-nummer og prøv igen.
de: Prüfe deine IBAN und versuch's nochmal.
el: Ελέγξτε το IBAN σας και δοκιμάστε ξανά.
es: Revisa tu IBAN y vuelve a intentarlo.
fi: Tarkista IBAN ja yritä uudelleen.
fr: Vérifiez votre numéro IBAN et réessayez.
hr: Provjerite svoj IBAN i pokušajte ponovno.
hu: Ellenőrizd az IBAN számod, és próbálkozz újra.
id: Periksa IBAN Anda dan coba lagi.
is: Staðfestu IBAN-númerið þitt og reyndu aftur.
it: Controlla il tuo IBAN e riprova.
ja: IBANをお確かめのうえ再度ご入力ください。
ko: 계좌의 IBAN 코드를 확인하신 후 다시 시도해 주세요.
ms: Semak IBAN anda dan cuba lagi.
nb: Sjekk din IBAN og prøv igjen.
nl: Controleer je IBAN en probeer het opnieuw.
pl: Sprawdź IBAN i spróbuj ponownie.
pt: Verifique seu IBAN e tente novamente.
ru: Проверьте свой IBAN и попробуйте еще раз.
sv: Kontrollera ditt IBAN-nummer och försök igen.
th: ตรวจสอบ IBAN ของคุณ แล้วลองใหม่
tr: IBAN numaranızı kontrol ederek tekrar deneyin.
zh_hans: 请检查您的IBAN码并重试。
zh_hant: 請檢查您的IBAN碼並再試一次。

# ios.check_your_local_laws_which.5eec23a1
source: Check your local laws, which may require a working carbon monoxide detector in every room
ca: Consulta les teves normatives locals, ja que potser t'obliguen a instal·lar un detector de monòxid de carboni a totes les habitacions.
cs: Projdi si místní zákony, které mohou vyžadovat funkční detektor oxidu uhelnatého v každé místnosti
da: Tjek dine lokale love, der kan kræve, at der er en fungerende CO-alarm i alle rum
de: Überprüfe deine Gesetze vor Ort – eventuell musst du in jedem Zimmer einen funktionierenden Kohlenmonoxid-Detektor anbringen
el: Ελέγξτε την τοπική νομοθεσία, η οποία ενδέχεται να απαιτεί λειτουργικό ανιχνευτή μονοξειδίου του άνθρακα σε κάθε δωμάτιο
es: Consulta la legislación local. Es posible que sea obligatorio contar con un detector de monóxido de carbono operativo en todas las habitaciones.
fi: Tutustu paikallisiin lakeihisi, koska ne saattavat vaatia, että jokaisessa huoneessa on toimiva häkäilmaisin
fr: Vérifiez les lois concernant cette question, mais il est possible qu'un détecteur de monoxyde de carbone en état de fonctionnement par pièce soit nécessaire.
hr: Provjerite mora li, prema lokalnim propisima, u svakoj prostoriji biti postavljen ispravan detektor ugljikovog monoksida
hu: Nézd át a helyi jogszabályokat, amelyek előírhatják, hogy minden helyiségben legyen működő szén-monoxid-érzékelő
id: Cek undang-undang setempat Anda, yang mungkin mewajibkan detektor karbon monoksida aktif di setiap ruangan
is: Kynntu þér gildandi landslög en þar kann að vera kveðið á um að í hverju herbergi sé virkur kolsýringsskynjari
it: Verifica le tue leggi locali. Potrebbe essere obbligatorio installare un rilevatore di monossido di carbonio in ogni stanza
ja: 地域の法令をお確かめください。各部屋に一酸化炭素検知器設置を義務づけている地域もあります。
ko: 일산화탄소 감지기 구비 요건에 대해 현지 법규를 확인해보세요. 지역에 따라 정상적으로 작동하는 일산화탄소 감지기를 모든 방에 설치해야 할 수 있습니다.
ms: Semak undang-undang tempatan anda, yang mungkin mewajibkan alat pengesan karbon monoksida yang berfungsi dalam setiap bilik
nb: Sjekk dine lokale lover, som kan kreve en fungerende karbonmonoksidvarsler i hvert eneste rom
nl: Controleer je lokale regelgeving, een werkende koolmonoxidemelder kan in elke kamer vereist zijn
pl: Sprawdź lokalne przepisy, bo być może wymagane jest posiadanie czujnika czadu w każdym pomieszczeniu
pt: Confira as leis locais, que podem exigir um detector de monóxido de carbono operante em cada quarto
ru: Узнайте требования местных законов: возможно, в каждой комнате должен быть работающий детектор угарного газа
sv: Kontrollera dina lokala bestämmelser, vilka kan kräva en fungerande kolmonoxid-detektor i varje rum
th: ตรวจดูกฎหมายในท้องถิ่นของคุณ ซี่งอาจกำหนดให้มีเครื่องดักจับก๊าซคาร์บอนมอนออกไซด์ในทุกห้อง
tr: Her odada çalışan bir karbon monoksit dedektörü olmasını gerektirebilecek yerel kanunları inceleyin
zh_hans: 请查阅您当地的法律，可能有条款规定每个房间都要配备一个能正常工作的一氧化碳报警器。
zh_hant: 請查閱您當地的法律條文，條文中可能會規定每個房間都需配備一個能正常運作的一氧化碳警報器

# ios.check_your_local_laws_which.61717a16
source: Check your local laws, which may require a working smoke detector in every room
ca: Consulta les teves normatives locals, ja que potser t'obliguen a instal·lar un detector de fum a totes les habitacions.
cs: Projdi si místní zákony, které mohou vyžadovat funkční detektor kouře v každé místnosti
da: Tjek dine lokale love, der kan kræve, at der er en fungerende røgalarm i alle rum
de: Überprüfe die Gesetze bei dir vor Ort - eventuell musst du einen funktionierenden Rauchmelder in jedem Zimmer anbringen
el: Ελέγξτε την τοπική νομοθεσία, η οποία ενδέχεται να απαιτεί λειτουργικό ανιχνευτή καπνού σε κάθε δωμάτιο
es: Consulta la legislación local. Es posible que sea obligatorio contar con un detector de humo operativo en todas las habitaciones.
fi: Tutustu paikallisiin lakeihisi, jotka saattavat vaatia, että sinulla tulee olla jokaisessa huoneessa toimiva palovaroitin
fr: Vérifiez les lois concernant cette question, mais il est possible qu'un détecteur de fumée en état de fonctionnement par pièce soit nécessaire.
hr: Provjerite mora li, prema lokalnim propisima, u svakoj prostoriji biti postavljen ispravan detektor dima
hu: Nézd át a helyi jogszabályokat, amelyek előírhatják, hogy minden helyiségben legyen működő füstérzékelő
id: Cek undang-undang setempat Anda, yang mungkin mewajibkan detektor asap aktif di setiap ruangan
is: Kynntu þér gildandi landslög en þar kann að vera kveðið á um að í hverju herbergi sé virkur reykskynjari
it: Verifica le tue leggi locali. Potrebbe essere obbligatorio installare un rilevatore di fumo in ogni stanza
ja: 地域の法令をお確かめください。各部屋に煙検知器設置を義務づけている地域もあります。
ko: 잘 작동하는 연기 감지기를 모든 방에 구비해야 하는지 현지 법규를 확인해보세요.
ms: Semak undang-undang tempatan anda, yang mungkin mewajibkan alat pengesan asap yang berfungsi dalam setiap bilik
nb: Sjekk dine lokale lover som kan kreve en fungerende røykvarsler i hvert eneste rom
nl: Controleer je lokale regelgeving, een werkende rookmelder kan in elke kamer vereist zijn
pl: Sprawdź lokalne przepisy, bo być może wymagane jest posiadanie czujnika dymu w każdym pomieszczeniu
pt: Confira as leis locais, que podem exigir um detector de fumaça em funcionamento em cada cômodo
ru: Узнайте требования местных законов: возможно, в каждой комнате должен быть работающий детектор дыма
sv: Kontrollera dina lokala bestämmelser, vilka kan kräva en fungerande brandvarnare i varje rum
th: ตรวจดูกฎหมายในท้องถิ่นของคุณ ซี่งอาจกำหนดให้มีเครื่องดักจับควันในทุกห้อง
tr: Her odada çalışan bir duman dedektörü olmasını gerektirebilecek yerel kanunları inceleyin
zh_hans: 请查阅您当地的法律，可能有条款规定每个房间都要配备一个能正常工作的一氧化碳报警器。
zh_hant: 請查閱您當地的法律條文，條文中可能會規定每個房間都需配備一個能正常運作的一氧化碳警報器

# ios.check_your_local_laws_which.c80eeb1d
source: Check your local laws, which may have specific requirements
ca: Comprova les lleis locals, que poden indicar requisits específics
cs: Projdi si místní zákony, které mohou vyžadovat speciální opatření
da: Undersøg den lokale lovgivning, der kan have specifikke krav
de: Prüfe deine lokalen Gesetze, in denen eventuell besondere Voraussetzungen angegeben werden
el: Ελέγξτε την τοπική νομοθεσία, η οποία ενδέχεται να επιβάλλει συγκεκριμένες απαιτήσεις
es: Comprueba la legislación local, es posible que existan requisitos específicos.
fi: Tarkista paikalliset lakisi, jotka voivat sisältää erityisiä vaatimuksia
fr: Vérifiez la législation locale, qui peut comporter des exigences spécifiques
hr: Provjerite koji uvjeti moraju biti ispunjeni u skladu s lokalnim zakonskim propisima
hu: Nézd át a helyi jogszabályokat, amelyek konkrét előírásokat tartalmazhatnak
id: Periksa undang-undang setempat Anda, yang mungkin memiliki persyaratan spesifik tertentu
is: Kynntu þér lögin á staðnum en þar gætu verið sértækar kröfur
it: Verifica le leggi locali, che possono avere requisiti specifici
ja: 具体的な条件を設けている場合もありますので、地域の法令をお確かめください
ko: 특정 요구사항이 있는지 현지 법규를 확인해 보세요
ms: Sila semak undang-undang dan peraturan tempatan anda yang mungkin mempunyai syarat khusus
nb: Sjekk din lokale lover, som kan inneholde spesifikke krav
nl: Sla de lokale wetten er op na, want die kunnen specifieke eisen stellen
pl: Sprawdź lokalne przepisy, bo mogą one zawierać określone wymagania
pt: Verifique suas leis locais, que podem ter requisitos específicos
ru: Ознакомьтесь с местными законами, в которых могут быть определенные требования.
sv: Kontrollera lokala lagar, som kan ha specifika krav
th: ตรวจสอบกฎหมายในท้องถิ่นของคุณที่อาจมีข้อกำหนดเฉพาะเจาะจง
tr: Özel bazı gereklilikler olabileceğinden, yerel yasaları kontrol edin
zh_hans: 请查阅您所在地区的法律规定，其条文中可能会有具体的要求
zh_hant: 請查閱您所在地區的法律規定，其條文中可能會有具體的要求

# ios.check_your_routing_number_and.2f04ea2d
source: Check your routing number and try again.
ca: Comprova el teu número d'identificació bancària i torna-ho a intentar.
cs: Zkontroluj své směrové číslo a zkus to znovu.
da: Tjek dit routing-nummer og prøv igen.
de: Prüfe deine Bankleitzahl und versuch's nochmal.
el: Ελέγξτε τον αριθμό δρομολόγησής σας και δοκιμάστε ξανά.
es: Revisa tu número de identificación bancaria y vuelve a intentarlo.
fi: Tarkista reititysnumerosi ja yritä uudelleen.
fr: Vérifiez votre numéro d'acheminement et réessayez.
hr: Provjerite identifikacijski broj banke i pokušajte ponovno.
hu: Ellenőrizd a bankazonosító kódot, és próbálkozz újra.
id: Periksa nomor routing Anda dan coba lagi.
is: Staðfestu millifærslunúmerið þitt og reyndu aftur.
it: Controlla il tuo numero di conto e riprova.
ja: ルーティング番号をお確かめのうえ再度ご入力ください。
ko: 라우팅 번호를 확인하신 후 다시 시도해 주세요.
ms: Semak nombor penghalaan anda dan cuba lagi.
nb: Sjekk rutingnummeret ditt og prøv igjen.
nl: Controleer je routingnummer en probeer het opnieuw.
pl: Sprawdź numer kierunkowy i spróbuj ponownie.
pt: Verifique o número de identificação bancária e tente novamente.
ru: Проверьте код банка и повторите попытку.
sv: Kontrollera ditt routingnummer och försök igen.
th: ตรวจสอบหมายเลขการกำหนดเส้นทางของคุณ แล้วลองใหม่
tr: Yönlendirme numaranızı kontrol ederek tekrar deneyin.
zh_hans: 请检查您的银行代码并重试。
zh_hant: 請檢查您的銀行代碼並再試一次。

# ios.check_your_swift_code_and.74582242
source: Check your SWIFT Code and try again.
ca: Comprova el teu codi SWIFT i torna-ho a intentar.
cs: Zkontroluj svůj SWIFT kód a zkus to znovu.
da: Tjek din SWIFT kode og prøv igen.
de: Prüfe deinen SWIFT-Code und versuch's nochmal.
el: Ελέγξτε τον κωδικό SWIFT σας και δοκιμάστε ξανά.
es: Revisa tu código SWIFT y vuelve a intentarlo.
fi: Tarkista SWIFT-koodi ja yritä uudelleen.
fr: Vérifiez votre code SWIFT et réessayez.
hr: Provjerite svoj SWIFT kod i pokušajte ponovno.
hu: Ellenőrizd a SWIFT-kódot, és próbálkozz újra.
id: Periksa Kode SWIFT Anda dan coba lagi.
is: Staðfestu SWIFT-kóðann þinn og reyndu aftur.
it: Controlla il tuo codice SWIFT e riprova.
ja: SWIFT番号をお確かめのうえ再度ご入力ください。
ko: SWIFT 코드를 확인하신 후 다시 시도해 주세요.
ms: Semak Kod SWIFT anda dan cuba lagi.
nb: Sjekk SWIFT-koden din og prøv igjen.
nl: Controleer je SWIFT-code en probeer het opnieuw.
pl: Sprawdź kod SWIFT i spróbuj ponownie.
pt: Verifique seu Código SWIFT e tente novamente.
ru: Проверьте свой SWIFT-код и попробуйте еще раз.
sv: Kontrollera din SWIFT-kod och försök igen.
th: ตรวจสอบ SWIFT Code ของคุณ แล้วลองใหม่
tr: SWIFT Kodunuzu kontrol ederek tekrar deneyin.
zh_hans: 请检查您的SWIFT码并重试。
zh_hant: 請檢查您的SWIFT碼並重試。

# ios.checked_out_absolutecheckoutdate.44ad6b5c
source: Checked out %{absoluteCheckoutDate}
ca: Sortida: %{absoluteCheckoutDate}
cs: Datum odjezdu %{absoluteCheckoutDate}
da: Tjekkede ud %{absoluteCheckoutDate}
de: Check-out war am %{absoluteCheckoutDate}
el: Αποχώρησε στις %{absoluteCheckoutDate}
es: Salida: %{absoluteCheckoutDate}
fi: Kirjautui ulos %{absoluteCheckoutDate}
fr: Départ effectué le %{absoluteCheckoutDate}
hr: Gost je otišao %{absoluteCheckoutDate}
hu: Távozás időpontja: %{absoluteCheckoutDate}
id: Check out %{absoluteCheckoutDate}
is: Útritun: %{absoluteCheckoutDate}
it: Check-out effettuato %{absoluteCheckoutDate}
ja: %{absoluteCheckoutDate}にチェックアウト済み
ko: %{absoluteCheckoutDate}에 체크아웃 완료
ms: Daftar keluar %{absoluteCheckoutDate}
nb: Sjekket ut %{absoluteCheckoutDate}
nl: Uitgecheckt %{absoluteCheckoutDate}
pl: Wymeldowano %{absoluteCheckoutDate}
pt: Checkout concluído %{absoluteCheckoutDate}
ru: Дата выезда: %{absoluteCheckoutDate}
sv: Utcheckning %{absoluteCheckoutDate}
th: ได้เช็คเอาท์ %{absoluteCheckoutDate}
tr: %{absoluteCheckoutDate} tarihinde çıkış yaptı
zh_hans: %{absoluteCheckoutDate}退房
zh_hant: %{absoluteCheckoutDate}退房

# ios.checked_out_relativecheckoutdate.4dbac615
source: Checked out %{relativeCheckoutDate}
ca: Sortida: %{relativeCheckoutDate}
cs: Datum odjezdu %{relativeCheckoutDate}
da: Tjekkede ud %{relativeCheckoutDate}
de: Check-out war am %{relativeCheckoutDate}
el: Αποχώρησε %{relativeCheckoutDate}
es: Salida: %{relativeCheckoutDate}
fi: Kirjautui ulos %{relativeCheckoutDate}
fr: Départ effectué : %{relativeCheckoutDate}
hr: Gost je otišao %{relativeCheckoutDate}
hu: Távozott ekkor: %{relativeCheckoutDate}
id: Check out %{relativeCheckoutDate}
is: Útritun: %{relativeCheckoutDate}
it: Check-out effettuato %{relativeCheckoutDate}
ja: %{relativeCheckoutDate}にチェックアウト済み
ko: %{relativeCheckoutDate}에 체크아웃 완료
ms: Daftar keluar %{relativeCheckoutDate}
nb: Sjekket ut %{relativeCheckoutDate}
nl: Uitgecheckt %{relativeCheckoutDate}
pl: Wymeldowano %{relativeCheckoutDate}
pt: Checkout concluído %{relativeCheckoutDate}
ru: Примерное время выезда: %{relativeCheckoutDate}
sv: Utcheckning %{relativeCheckoutDate}
th: ได้เช็คเอาท์ %{relativeCheckoutDate}
tr: %{relativeCheckoutDate} tarihinde çıkış yaptı
zh_hans: %{relativeCheckoutDate}退房
zh_hant: %{relativeCheckoutDate}退房

# ios.checkinmethod_instructions.5fcd38c0
source: %{checkInMethod} instructions
ca: Instruccions per a %{checkInMethod}
cs: Instrukce %{checkInMethod}
da: %{checkInMethod}-intrukser
de: Anweisungen für %{checkInMethod}
el: Οδηγίες για %{checkInMethod}
es: Instrucciones para el acceso con %{checkInMethod}
fi: %{checkInMethod} - ohjeet
fr: Instructions concernant %{checkInMethod}
hr: Upute za %{checkInMethod}
hu: %{checkInMethod} – utasítások
id: Petunjuk %{checkInMethod}
is: Leiðbeiningar fyrir %{checkInMethod}
it: Istruzioni per %{checkInMethod}
ja: %{checkInMethod}についてのご案内
ko: %{checkInMethod} 안내
ms: Arahan %{checkInMethod}
nb: %{checkInMethod} instrukser
nl: %{checkInMethod} instructies
pl: %{checkInMethod} - instrukcje
pt: Instruções de %{checkInMethod}
ru: %{checkInMethod} — инструкции
sv: Instruktioner gällande %{checkInMethod}
th: วิธีใช้ %{checkInMethod}
tr: %{checkInMethod} talimatları
zh_hans: %{checkInMethod}说明
zh_hant: %{checkInMethod}說明

# ios.checkout.1e12c7dd
source: Checkout
ca: Sortida
cs: Odjezd
da: Udtjekning
el: Αποχώρηση
es: Salida
fi: Uloskirjautuminen
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: チェックアウト
ko: 체크아웃
ms: Daftar keluar
nb: Utsjekking
nl: Uitchecken
pl: Wyjazd
ru: Выезд
sv: Utcheckning
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房
zh_hant: 退房

# ios.checkout.863a8d03
source: Checkout
ca: Sortida
cs: Odjezd
da: Udtjekning
el: Αποχώρηση
es: Salida
fi: Uloskirjautuminen
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: チェックアウト
ko: 체크아웃
ms: Daftar keluar
nb: Sjekker ut
nl: Vertrek
pl: Wyjazd
ru: Выезд
sv: Utcheckning
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房
zh_hant: 退房

# ios.checkout.be8943b4
source: Checkout
ca: Sortida
cs: Odjezd
da: Udtjekning
el: Αποχώρηση
es: Salida
fi: Uloskirjautuminen
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: 出発
ko: 체크아웃
ms: Daftar keluar
nb: Utsjekking
nl: Vertrek
pl: Wyjazd
ru: Выезд
sv: Utcheckning
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房
zh_hant: 退房

# ios.checkout.fa0c9fd9
source: Checkout
ca: Sortida
cs: Odjezd
da: Udtjekning
el: Αποχώρηση
es: Salida
fi: Uloskirjautuminen
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: チェックアウト
ko: 체크아웃
ms: Daftar keluar
nb: Utsjekking
nl: Uitchecken
pl: Wyjazd
ru: Выезд
sv: Utcheckning
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房
zh_hant: 退房

# ios.checkout_today.a503b441
source: Checkout today
ca: Sortida avui
cs: Odjezd dnes
da: Udtjekning i dag
de: Check-out heute
el: Αποχώρηση σήμερα
es: Salida hoy
fi: Uloskirjautuminen tänään
fr: Sortie des lieux aujourd'hui
hr: Odlazak danas
hu: Távozás ma
id: Check out hari ini
is: Útritun í dag
it: Check-out oggi
ja: 本日のチェックアウト時刻
ko: 오늘 체크아웃
ms: Daftar keluar hari ini
nb: Utsjekking i dag
nl: Vandaag uitchecken
pl: Wyjazd dzisiaj
pt: Checkout hoje
ru: Выезд сегодня
sv: Utcheckning idag
th: เช็คเอาท์วันนี้
tr: Çıkış bugün
zh_hans: 今天退房
zh_hant: 今天退房

# ios.checkout_today_checkouttime.8e61d38e
source: Checkout today %{checkOutTime}
ca: Sortida avui %{checkOutTime}
cs: Odjezd dnes %{checkOutTime}
da: Udtjekning i dag %{checkOutTime}
de: Check-out heute %{checkOutTime}
el: Αποχώρηση σήμερα στις %{checkOutTime}
es: Salida hoy a las %{checkOutTime}
fi: Uloskirjautuminen tänään %{checkOutTime}
fr: Sortie des lieux aujourd'hui à %{checkOutTime}
hr: Odlazak danas u %{checkOutTime}
hu: Távozás ma: %{checkOutTime}
id: Check out hari ini %{checkOutTime}
is: Útritun í dag %{checkOutTime}
it: Check-out oggi alle %{checkOutTime}
ja: 本日のチェックアウト時刻 %{checkOutTime}
ko: 체크아웃: 오늘 %{checkOutTime}
ms: Daftar keluar hari ini %{checkOutTime}
nb: Utsjekking i dag %{checkOutTime}
nl: Vandaag uitchecken %{checkOutTime}
pl: Wyjazd dzisiaj o: %{checkOutTime}
pt: Checkout hoje às %{checkOutTime}
ru: Выезд сегодня в %{checkOutTime}
sv: Utcheckning idag %{checkOutTime}
th: เช็คเอาท์วันนี้ %{checkOutTime}
tr: Çıkış bugün %{checkOutTime}
zh_hans: 今天%{checkOutTime}退房
zh_hant: 今天%{checkOutTime}退房

# ios.child.0e93069c
source: child
ca: nen
cs: dítě
da: barn
de: Kind
el: παιδί
es: niño
fi: lapsi
fr: enfant
hr: dijete
hu: gyerek
id: anak
is: barn
it: bambino
ja: 子ども
ko: 아동
ms: kanak-kanak
nb: barn
nl: kind
pl: dziecko
pt: criança
ru: ребенок
sv: barn
th: เด็ก
tr: çocuk
zh_hans: 儿童
zh_hant: 兒童

# ios.children.51281243
source: Children
ca: Nens
cs: Děti
da: Børn
de: Kinder
el: Παιδιά
es: Niños
fi: Lapset
fr: Enfants
hr: Djeca
hu: Gyermekek
id: Anak
is: Börn
it: Bambini
ja: 子ども
ko: 어린이
ms: Kanak-kanak
nb: Barn
nl: Kinderen
pl: Dzieci
pt: Crianças
ru: Дети
sv: Barn
th: เด็ก
tr: Çocuklar
zh_hans: 儿童
zh_hant: 兒童

# ios.children.52b355e9
source: children
ca: nens
cs: děti
da: børn
de: Kinder
el: παιδιά
es: niños
fi: lapset
fr: enfants
hr: djeca
hu: gyermekek
id: anak-anak
is: börn
it: bambini
ja: 子ども
ko: 어린이
ms: kanak-kanak
nb: barn
nl: kinderen
pl: dzieci
pt: crianças
ru: дети
sv: barn
th: เด็ก
tr: çocuklar
zh_hans: 儿童
zh_hant: 兒童
