Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.it_s_nice_to_see.af1a5cd8
source: It’s nice to see who you’re talking to. Make sure your photo clearly shows your face and doesn’t include any personal or sensitive info.
ca: Sempre és més agradable saber quina cara fa la persona amb qui parlem. Així doncs, assegura't que se't vegi clarament a la foto i que aquesta no inclou cap mena d'informació personal o confidencial.
cs: Je příjemné, když víš, s kým hovoříš. Ujisti se, že tvá fotka jasně ukazuje tvoji tvář a neobsahuje žádné osobní nebo citlivé informace.
da: Det er rart at kunne se, hvem du taler med. Sørg for, at dit billede tydeligt viser dit ansigt, og at det ikke viser nogle personlige eller følsomme oplysninger.
de: Es ist schön, wenn man weiß, mit wem man redet. Achte darauf, dass auf deinem Foto dein Gesicht gut zu erkennen ist und dass keine persönlichen oder sensiblen Informationen zu sehen sind.
el: Είναι ωραίο να βλέπει κανείς με ποιον μιλάει. Βεβαιωθείτε ότι στη φωτογραφία εμφανίζεται καθαρά το πρόσωπό σας και ότι δεν περιλαμβάνει προσωπικές ή ευαίσθητες πληροφορίες.
es: Siempre es agradable ponerle cara a la persona con la que hablamos. Asegúrate de que en la foto se te vea bien la cara y de no incluir información personal o confidencial.
fi: On mukava nähdä, kenen kanssa puhut. Varmista, että kasvosi näkyvät selkeästi kuvassa etkä laita esille mitään henkilökohtaisia tai arkaluonteisia tietoja.
fr: Il est plus agréable de voir avec qui on parle. Assurez-vous que votre photo montre clairement votre visage et qu'elle ne contient pas d'informations personnelles ni sensibles.
hr: Lijepo je znati kako vaš sugovornik izgleda. Odaberite fotografiju na kojoj vam se jasno vidi lice i koja ne sadrži osobne ili povjerljive podatke.
hu: Mindig jó látni, hogy kivel beszélsz. Gondoskodj arról, hogy a fényképeden jól látható legyen az arcod, de ne tartalmazzon személyes vagy bizalmas információt.
id: Senang rasanya bisa melihat lawan bicara Anda. Pastikan foto Anda menampilkan wajah Anda dengan jelas dan tidak menampilkan info pribadi atau sensitif.
is: Það er skemmtilegra að sjá við hvern maður er að tala. Passaðu að ljósmyndin sýni greinilega andlitið á þér og engar persónulegar eða viðkvæmar upplýsingar sjáist á myndinni.
it: È bello vedere con chi si sta parlando. Assicurati che la tua foto mostri chiaramente il tuo viso e che non includa informazioni personali o sensibili.
ja: 顔の見えるやりとりで安心感を。写真は顔がはっきりわかるものを使い、個人情報や秘匿情報が写っていないことを確かめましょう。
ko: 상대방의 얼굴을 알면 친근하게 대할 수 있죠. 얼굴이 선명하게 보이고 개인 정보나 민감한 정보가 나타나지 않은 사진을 사용하세요.
ms: Lebih senang berbual dengan orang yang dikenali wajahnya. Pastikan gambar anda menunjukkan wajah anda dengan jelas dan tidak mengandungi maklumat peribadi atau sensitif.
nb: Det er hyggelig å se hvem du snakker med. Sørg for at bildet tydelig viser ansiktet ditt og at det ikke inkluderer personlig eller sensitiv informasjon.
nl: Het is fijn om te zien met wie je praat. Zorg ervoor dat je foto duidelijk je gezicht toont en geen gevoelige of privé-informatie bevat.
pl: Miło jest zobaczyć osobę, z którą się rozmawia. Upewnij się, że na Twoim zdjęciu widoczna jest wyraźnie Twoja twarz i nie ma żadnych elementów, których nie chcesz uwidaczniać.
pt: É bom poder ver com quem estamos conversando. Certifique-se de que sua foto mostra claramente seu rosto e não tem informações confidenciais ou pessoais.
ru: Всегда приятно видеть, с кем общаешься. На вашем фото должно быть хорошо видно лицо и не должно быть никакой конфиденциальной информации.
sv: Det är trevligt att se vem man pratar med. Se till att fotot tydligt visar ditt ansikte men inte inkluderar känslig- eller personlig info.
tr: Konuştuğunuz kişiyi görmek güzel. Fotoğrafınızın yüzünüzü net bir şekilde gösterdiğinden ve herhangi bir kişisel veya hassas bilgi içermediğinden emin olun.
zh_hans: 大家都希望能够看到与自己对话的人，请确保照片清楚显示您的面部，且不含有任何个人或敏感信息。
zh_hant: 大家都希望能看到與自己對話的另一方。請確保您的照片清楚顯示您的臉部，且不要包括任何個人或敏感資訊。

# ios.it_usually_takes_less_than.c8c250c8
source: It usually takes less than five business days for a new payout method to be ready to accept payouts. Payouts are released 24 hours after your guest checks in.
ca: Normalment, es necessiten menys de 5 dies laborables per activar un nou mètode de cobrament. Els pagaments s'efectuen 24 hores després de l'arribada del teu hoste.
cs: Nová výplatní metoda je obvykle připravena do pěti pracovních dnů. Výplaty jsou odesílány 24 hodin po příjezdu hosta.
da: Det tager som regel under fem hverdage, før en ny udbetalingsmetode er klar til at acceptere udbetalinger. Udbetalinger frigives 24 timer efter, din gæst tjekker ind.
de: Es dauert normalerweise weniger als fünf Werktage, bis du mit deiner neuen Auszahlungsart Airbnb-Auszahlungen empfangen kannst. Auszahlungen werden 24 Stunden nach dem Check-in deines Gastes freigegeben.
el: Συνήθως χρειάζονται λιγότερες από πέντε εργάσιμες ημέρες ώστε μία νέα μέθοδος πληρωμής να είναι διαθέσιμη για πληρωμές. Οι πληρωμές εκδίδονται 24 ώρες μετά από την άφιξη του επισκέπτη σας.
es: Normalmente se requieren menos de 5 días hábiles para activar un nuevo método de recibir pagos. Los pagos se efectúan 24 horas después de la llegada de tu huésped.
fi: Kestää yleensä alle viisi arkipäivää, että uusi maksun vastaanottotapa on valmis käytettäväksi. Maksut majoittajalla luovutetaan 24 tuntia vieraan sisäänkirjautumisen jälkeen.
fr: Il faut généralement compter moins de cinq jours ouvrés pour qu'un nouveau mode de versement soit en mesure de recevoir des versements. Vous serez payé environ 24 heures après l'entrée dans les lieux de votre voyageur.
hr: Obično treba manje od pet radnih dana da bi novi način isplate bio spreman za primanje isplata. Isplate se vrše 24 sata nakon dolaska gosta.
hu: Általában öt munkanapnál kevesebb időt vesz igénybe, hogy egy új kifizetési mód készen álljon a kifizetések fogadására. A kifizetéseket a vendég érkezését követő 24 óra után küldjük el.
id: Biasanya dibutuhkan waktu kurang dari lima hari kerja agar metode pembayaran baru siap menerima pembayaran uang sewa. Pembayaran uang sewa dikeluarkan 24 jam setelah tamu Anda check-in.
is: Almennt líða færri en 5 virkir dagar þar til unnt er að senda greiðslu með nýjum útborgunarmáta. Útborganir eru millifærðar sólarhring eftir innritun gests.
it: Di solito ci vogliono meno di cinque giorni lavorativi affinché un nuovo metodo di pagamento sia pronto a ricevere dei compensi. I pagamenti vengono emessi 24 ore dopo il check-in dell'ospite.
ja: 新しい支払い受取方法で受取金が振り込まれるようになるまでには、通常、最長5営業日をいただいております。受取金はゲストがチェックインしてから24時間後に送金されます。
ko: 새로운 대금 수령 방법으로 지급 받기 위해서는 보통 영업일 기준 5일 미만의 기간이 소요됩니다. 예약 대금은 게스트가 체크인을 한 후 24시간이 지나면 입금됩니다.
ms: Ia biasanya mengambil masa kurang daripada lima hari bekerja untuk kaedah pembayaran baru sedia menerima pembayaran. Pembayaran dijelaskan 24 jam selepas tetamu mendaftar masuk.
nb: Det tar vanligvis mindre enn fem virkedager for en ny utbetalingsmåte er klar og kan godta utbetalinger. Utbetalingene blir sendt ut 24 timer etter at gjesten din sjekker inn.
nl: Het duurt meestal minder dan vijf werkdagen voordat een nieuwe uitbetalingsmethode klaar is om uitbetalingen te aanvaarden. Uitbetalingen worden 24 uur na het inchecken van de gast vrijgegeven.
pl: Przygotowanie nowej metody do przelewania wypłat zazwyczaj zajmuje do 5 dni roboczych. Wypłaty wysyłamy 24 godziny po przyjeździe Twojego gościa.
pt: Normalmente leva menos de cinco dias úteis para que uma nova forma de pagamento esteja pronta para aceitar pagamentos. Os pagamentos são liberados 24 horas depois do check-in do seu hóspede.
ru: Обычно требуется менее пяти рабочих дней, чтобы новый метод был готов принимать выплаты. Выплаты осуществляются через 24 часа после прибытия вашего гостя.
sv: Det tar oftast mindre än fem vardagar innan en ny utbetalningsmetod kan användas för att ta emot utbetalningar. Utbetalningar släpps 24 timmar efter att gästen checkar in.
th: ปกติใช้เวลามากกว่า 5 วันทำการให้การทำให้การรับชำระเงินใหม่พร้อมยอมรับการรับชำระเงิน การรับชำระเงินถูกปล่อย 24 ชั่วโมงหลังผู้เข้าพักของคุณเช็คอิน
tr: Yeni bir ödeme yönteminin ödeme kabul etmeye hazır hale gelmesi genellikle beş iş gününden kısa sürer. Ödemeler, misafirinizin girişinden 24 saat sonra gönderilir.
zh_hans: 新的收款方式通常在5个工作日内便可以准备就绪接收收款。我们将在房客入住24小时后给您发放收款。
zh_hant: 新的收款方式通常在5個工作天內就能準備就緒接收收款。我們會在房客入住24小時後向您發放收款。

# ios.join.e0d73143
source: Join
ca: Uneix-te
cs: Přidej se
da: Tilslut dig
de: Beitreten
el: Συμμετοχή
es: Únete
fi: Liity
fr: Rejoindre
hr: Pridruži se
hu: Csatlakozás
id: Bergabung
is: Ganga til liðs
it: Partecipa
ja: 参加する
ko: 가입하기
ms: Sertai
nb: Bli med
nl: Doe mee
pl: Dołącz
pt: Participar
ru: Вступить
sv: Gå med
th: เข้าร่วม
tr: Katıl
zh_hans: 加入
zh_hant: 加入

# ios.join_my_wishlistname_wish_list.b61aca80
source: Join my %{wishlistName} Wish List on Airbnb
ca: Uneix-te a la Wish List %{wishlistName} d'Airbnb.
cs: Přidej se na Airbnb k mému Wish Listu jménem %{wishlistName}
da: Vær med på min %{wishlistName} Wish List på Airbnb
de: Tritt meiner %{wishlistName} Wish List auf Airbnb bei
el: Πάρτε μέρος στη Wish List μου με όνομα %{wishlistName} στην Airbnb
es: Únete a mi Wish List %{wishlistName} en Airbnb
fi: Liity %{wishlistName} -Wish Listilleni Airbnb:llä
fr: Rejoins ma Wish List %{wishlistName} sur Airbnb
hr: Uključi se u moj Wish List %{wishlistName} na Airbnbu
hu: Csatlakozz %{wishlistName} nevű Wish List albumomhoz az Airbnb-n
id: Bergabunglah dengan Wish List %{wishlistName} saya di Airbnb
is: Notaðu Wish List, %{wishlistName}, sem ég er með á Airbnb
it: Unisciti alla mia Wish list %{wishlistName} su Airbnb
ja: Airbnbのお気にいり「%{wishlistName}」に招待します
ko: 에어비앤비에서 위시리스트(%{wishlistName})를 함께 만들어요.
ms: Sertai Wish List %{wishlistName} saya di Airbnb
nb: Slutt deg til min %{wishlistName} Wish List på Airbnb
nl: Voeg je bij mijn %{wishlistName} Wish List op Airbnb
pl: Dołącz do mojej Wish List, %{wishlistName} na Airbnb
pt: Junte-se à minha Wish List %{wishlistName} no Airbnb
ru: Присоединяйтесь к моему Wish List %{wishlistName} на Airbnb
sv: Ta del av min Wish List, %{wishlistName}, på Airbnb
th: เข้าร่วม Wish List %{wishlistName} ของฉันบน Airbnb
tr: Airbnb'deki %{wishlistName} adlı Wish List'ime katıl
zh_hans: 加入我的爱彼迎心愿单：%{wishlistName}
zh_hant: 加入我的Airbnb心願單：%{wishlistName}

# ios.jury_duty_or_other_civil.5173e71a
source: - Jury duty or other civil obligation
ca: - Participació en el tribunal del jurat o altres obligacions civils
cs: - Služba porotce či jiná občanská povinnost
da: - Jurypligt eller anden borgerligt
de: - Geschworenenpflicht oder andere Bürgerpflichten
el: - Υπηρεσία ως ένορκος ή άλλη πολιτική υποχρέωση
es: - Ser convocado a formar parte de un jurado u otras obligaciones civiles similares
fi: – Lautamiestehtävä tai muu siviilivelvollisuus
fr: - Participation à un procès en tant que juré ou autre obligation civique
hr: - Građanska dužnost (porota, itd.)
hu: - Esküdtszéki szolgálat vagy hasonló polgári kötelezettség
id: - Tugas juri atau kewajiban masyarakat lainnya
is: - Borgaralegar skyldur
it: - Incarico di giurato o altri obblighi civili
ja: - 陪審員義務やその他の国民の義務
ko: - 배심원단 참여 등의 시민으로서의 의무 이행
ms: - Tugas juri atau kewajipan awam lain
nb: - Jurytjeneste eller andre sivile plikter
nl: - Juryverplichtingen of een andere burgerlijke verplichting
pl: - Obowiązki w ławie przysięgłych lub inne zobowiązania cywilne
pt: - Obrigação civil ou dever jurídico
ru: — Необходимость быть присяжным в суде или другие гражданские обязательства
sv: - Domstolsplikt eller annan civil skyldighet
th: - หน้าที่ลูกขุนหรือหน้าที่ทางแพ่ง
tr: - Jürilik görevi ya da diğer yurttaşlık yükümlülükleri
zh_hans: - 陪审职责或其他公民义务
zh_hant: - 陪審團職責或其他公民義務

# ios.just_click_the_link_or.b85bf0b0
source: Just click the link or paste the address in your browser.
ca: Només cal que cliquis l'enllaç o que copiïs l'adreça al teu navegador.
cs: Jednoduše na odkaz klikni nebo si ho překopíruj do svého internetového prohlížeče.
da: Bare klik på linket eller kopiér adressen ind i din browser.
de: Klicke einfach auf den Link oder kopiere die Adresse in deinen Browser.
el: Απλά πατήστε στον σύνδεσμο ή κάντε επικόλληση της διεύθυνσης στο πρόγραμμα περιήγησής σας.
es: Solo tienes que hacer clic en el enlace o copiarlo y pegarlo en el navegador.
fi: Napauta linkkiä tai liitä osoite selaimeesi.
fr: Il suffit de cliquer sur le lien ou de coller l'adresse dans votre navigateur.
hr: Trebate samo kliknuti na poveznicu ili zalijepiti adresu u svoj preglednik.
hu: Egyszerűen kattints a hivatkozásra, vagy illeszd be a címet a böngésződbe.
id: Cukup mengeklik tautan atau merekatkan alamatnya pada browser Anda.
is: Það er nóg að smella á hlekkinn eða afrita hann í vafrann þinn.
it: Ti basta cliccare sul link o incollarlo nel browser.
ja: URLをタップするか、ブラウザに貼り付けてアクセスしよう。
ko: 링크를 클릭하거나 주소를 브라우저에 붙여넣기만 하면 돼요.
ms: Klik pautan atau tampal alamat di dalam pelayar anda.
nb: Bare klikk på lenken eller lim inn adressen i nettleseren din.
nl: Klik op de link of kopieer het adres in je browser.
pl: Wystarczy kliknąć link lub skopiować go do swojej przeglądarki.
pt: Basta clicar no link ou copiar e colar o endereço no seu navegador.
ru: Перейдите по ссылке или скопируйте ее в адресную строку браузера.
sv: Det är bara att klicka på länken eller klistra in adressen i webbläsaren.
th: แค่คลิกลิงค์หรือวางแอดเดรสบนเบราว์เซอร์ของคุณ
tr: Bağlantıya tıklaman veya adresi tarayıcıya yapıştırman yeterli.
zh_hans: 只需点击链接或者把网址粘贴至您的浏览器即可。
zh_hant: 只需點擊連結或者將網址貼上至您的瀏覽器即可。

# ios.just_count_steps_left.a5a5b24f
source: Just %{count} steps left
ca: Només et queden %{count} passos
cs: Zbývají jen %{count} kroky
da: Kun %{count} trin tilbage
de: Nur noch %{count} Schritte
el: Μένουν μόνο %{count} βήματα
es: Solo faltan %{count} pasos
fi: Vain %{count} vaihetta jäljellä
fr: Plus que %{count} étapes
hr: Još samo %{count} koraka
hu: Már csak %{count} lépés van hátra
id: Hanya %{count} langkah lagi
is: Aðeins %{count} skref eftir
it: Solo %{count} passaggi rimasti
ja: 残りたったの%{count}ステップ
ko: %{count}단계만 남았습니다
ms: Tinggal %{count} langkah saja lagi
nb: Bare %{count} steg til venstre
nl: Nog %{count} stappen over
pl: %{count} - tylko tyle kroków zostało
pt: Restam apenas %{count} passos
ru: Осталось шагов: %{count}
sv: Bara %{count} steg kvar
th: เหลือแค่ %{count} ขั้นตอน
tr: Yalnızca %{count} adım kaldı
zh_hans: 只剩%{count}步
zh_hant: 只剩%{count}步

# ios.just_found_this_audio_walk.34353101
source: Just found this audio walk, "%{title}" on Airbnb. Take a listen and let me know what you think!
ca: He trobat aquest passeig en àudio, "%{title}" per Airbnb. Escolta'l i dis-me què en penses.
cs: Právě jsem na Airbnb našel/našla audio prohlídku "%{title}". Poslechni si ji a dej mi vědět, co si o ní myslíš!
da: Har fundet denne lydgåtur, "%{title}", på Airbnb. Tag et lyt, og fortæl, hvad du synes!
de: Ich habe gerade den Audio-Guide "%{title}" auf Airbnb gefunden. Hör mal rein und sag mir, was du davon hältst!
el: Μόλις βρήκα την ηχητική περιήγηση "%{title}" στην Airbnb. Ακούστε και πείτε μου πώς σας φαίνεται!
es: Acabo de encontrar esta audioguía, «%{title}», en Airbnb. ¡Escúchala y dime qué te parece!
fi: Hei, löysin juuri tämän audioesittelyn "%{title}" Airbnb:ltä. Kuuntele ja kerro, mitä mieltä olet!
fr: Je viens de trouver cette balade audio, « %{title} », sur Airbnb. Écoutez-la et dites-moi ce que vous en pensez !
hr: Ovo je audio tura „%{title}” koju nudi Airbnb. Poslušaj i javi mi što misliš!
hu: Most találtam ezt a hangos útikönyvet az Airbnb-n: „%{title}”. Hallgass bele, és írd meg, mit gondolsz!
id: Saya baru saja menemukan tur audio "%{title}" ini di Airbnb. Coba dengar dan beri tahu saya bagaimana menurut Anda!
is: Ég var að finna þessa hljóðgöngu, „%{title}“, á Airbnb. Hlustaðu á hana og láttu mig vita hvernig þér lýst á hana!
it: Ho appena trovato questo audio tour su Airbnb: "%{title}". Ascolta un po' e fammi sapere che cosa ne pensi!
ja: Airbnbでこのオーディオガイド「%{title}」を見つけました。聞いてみて、感想を聞かせてください！
ko: 방금 이 오디오 가이드 "%{title}"을(를) 에어비앤비에서 발견했어요. 한번 들어보시고 의견을 알려주세요!
ms: Baru jumpa lawatan audio ini yang bertajuk "%{title}" di Airbnb. Cuba dengar dan beritahu saya apa pendapat anda!
nb: Fant akkurat denne audioturen, "%{title}" på Airbnb. Ta en lytt og fortell meg hva du synes!
nl: Ik heb net deze audio-wandeling "%{title}" gevonden op Airbnb. Luister even en laat me weten wat je ervan vindt!
pl: Przed chwilą wpadł mi w oko ten audioprzewodnik "%{title}" na Airbnb. Posłuchaj i daj mi znać, co o nim myślisz!
pt: Acabei de encontrar esse audioguia, "%{title}" no Airbnb. Ouça e me conte o que você achou!
ru: Только что нашел эту аудиопрогулку «%{title}» на Airbnb. Послушайте и расскажите, понравилось ли вам!
sv: Jag har precis hittat denna ljudguidning, "%{title}", på Airbnb. Lyssna och tala om vad du tycker!
th: ฉันเพิ่งเจอเสียงแนะนำสำหรับการเดิน "%{title}" นี้ใน Airbnb ลองฟังดูแล้วบอกฉันว่าคุณคิดอย่างไร!
tr: Az önce Airbnb'de "%{title}" adlı bir sesli yürüyüş kaydı buldum. Bir dinle ve bana ne düşündüğünü söyle!
zh_hans: 我刚刚在爱彼迎找到这个“%{title}”语音导览。快来听听，告诉我您觉得怎样！
zh_hant: 我剛剛在Airbnb找到這個“%{title}”語音導覽。快來聽聽，告訴我您覺得怎樣！

# ios.just_found_this_audio_walk.c4606031
source: Just found this audio walk on Airbnb. Take a listen and let me know what you think!
ca: He trobat aquest passeig en àudio per Airbnb. Escolta'l i dis-me què en penses.
cs: Právě jsem na Airbnb našel/našla tuhle audio prohlídku. Poslechni si ji a dej mi vědět, co si o ní myslíš!
da: Har lige fundet denne lydgåtur på Airbnb. Tag et lyt, og fortæl, hvad du synes!
de: Ich habe gerade diese Audiotour bei Airbnb entdeckt. Hör sie dir mal an und sag mir, was du denkst!
el: Μόλις βρήκα αυτήν την ηχητική περιήγηση στην Airbnb. Ακούστε και πείτε μου πώς σας φαίνεται!
es: Acabo de encontrar esta audioguía en Airbnb. ¡Escúchala y dime qué te parece!
fi: Hei, löysin juuri tämän audioesittelyn Airbnb:ltä. Kuuntele se ja kerro, mitä mieltä olet!
fr: Je viens de trouver cette balade audio sur Airbnb. Écoutez-la et dites-moi ce que vous en pensez !
hr: Ovo je audio tura koju nudi Airbnb. Poslušaj i javi mi što misliš!
hu: Most találtam ezt a hangos útikönyvet az Airbnb-n. Hallgass bele, és írj, hogy mit gondolsz!
id: Saya baru saja menemukan tur audio ini di Airbnb. Coba dengar dan beri tahu saya bagaimana menurut Anda!
is: Ég var að finna þessa hljóðgöngu á Airbnb. Hlustaðu á hana og láttu mig vita hvað þér finnst!
it: Ho appena trovato questo audio tour su Airbnb. Sentila e dimmi cosa ne pensi!
ja: Airbnbでこんなオーディオガイドを見つけました。聞いて感想を聞かせてね！
ko: 에어비앤비에서 방금 오디오 가이드를 발견했어요. 들어보고 어떻게 생각하는지 알려주세요!
ms: Baru jumpa lawatan audio ini di Airbnb. Cuba dengar dan beritahu saya apa pendapat anda!
nb: Fant akkurat denne audioturen på Airbnb. Sjekk det ut og fortell meg hva dy synes!
nl: Ik heb net deze audio-wandeling gevonden op Airbnb. Luister eens en laat me weten wat je ervan vindt!
pl: Przed chwilą wpadł mi w oko ten przewodnik audio na Airbnb. Posłuchaj i daj mi znać, co o nim myślisz!
pt: Acabei de encontrar este audioguia no Airbnb. Ouça e me conte o que você achou!
ru: Мне понравилась эта аудиопрогулка на Airbnb. Послушайте и скажите, как вам!
sv: Hittade just denna ljudguidning på Airbnb. Lyssna och tala om vad du tycker!
th: เพิ่งพบการเดินทางที่นำทางด้วยเสียงนี้บน Airbnb ลองฟังและบอกฉันว่าคุณคิดว่าไง!
tr: Az önce Airbnb'de bu sesli yürüyüş kaydını buldum. Bir dinle ve bana ne düşündüğünü söyle!
zh_hans: 我刚刚在爱彼迎找到这个语音导览。快来听听，告诉我您觉得怎样！
zh_hant: 我剛剛在Airbnb找到這個語音導覽。快來聽聽，告訴我您覺得怎樣！

# ios.just_found_this_audio_walk.cbc9eefa
source: Just found this audio walk on @airbnb. Take a listen!
ca: He trobat aquest passeig en àudio per @airbnb. Escolta'l.
cs: Právě jsem na @airbnb našel/našla tuhle audio prohlídku. Poslechni si ji!
da: Har fundet denne lydgåtur på @airbnb. Tag et lyt!
de: Ich habe gerade diesen Audio-Guide auf @airbnb gefunden. Hör mal rein!
el: Μόλις βρήκα αυτήν την ηχητική περιήγηση στην @airbnb. Ακούστε την!
es: Acabo de encontrar esta audioguía en @airbnb. ¡Escúchala!
fi: Löysin juuri tämän @Airbnb audioesittelyn. Kuuntele se!
fr: Je viens de trouver cette balade audio sur @airbnb. Écoutez-la !
hr: Ovo je audio tura koju nudi @airbnb. Poslušaj!
hu: Most találtam ezt a hangos útikönyvet az @airbnb-n. Hallgass bele!
id: Saya baru saja menemukan tur audio ini di @airbnb. Coba dengar!
is: Ég var að finna þessa hljóðgöngu á @airbnb. Hlustaðu á hana!
it: Ho appena trovato questo audio tour su @airbnb. Ascolta!
ja: こんなオーディオガイド見つけました。@airbnbで聞いてみて！
ko: @airbnb에서 이 오디오 가이드를 방금 발견했어요. 한번 들어보세요!
ms: Baru jumpa lawatan audio ini di @airbnb. Cuba dengar!
nb: Fant akkurat denne audioturen på @airbnb. Hør på det!
nl: Ik heb net deze audio-wandeling gevonden op @Airbnb. Luister even!
pl: Przed chwilą wpadł mi w oko ten audioprzewodnik na @airbnb. Posłuchaj!
pt: Acabei de encontrar esse audioguia no @airbnb. Ouça agora!
ru: Мне понравилась эта аудиопрогулка на @airbnb. Послушайте!
sv: Jag har precis hittat denna ljudguidning på @airbnb. Lyssna!
th: ฉันเพิ่งเจอเสียงแนะนำสำหรับการเดินใน @airbnb ลองฟังดูสิ!
tr: Az önce @airbnb'de bu sesli yürüyüş kaydını buldum. Bir dinle!
zh_hans: 我刚刚在@airbnb找到这个语音导览。快来听听！
zh_hant: 我剛剛在@airbnb找到這個語音導覽。快來聽聽！

# ios.keep_instant_book_on.2824587d
source: Keep Instant Book on
ca: Mantén activada la reserva immediata
cs: Ponechat okamžitou rezervaci zapnutou
da: Hold Øjeblikkelig booking slået til
de: Sofortbuchung eingeschaltet lassen
el: Διατηρήστε την Άμεση Κράτηση ενεργοποιημένη
es: Mantener activada la Reserva inmediata
fi: Pidä Pikavaraus päällä
fr: Conserver la réservation instantanée
hr: Ne isključuj instant rezervaciju
hu: Maradjon bekapcsolva az Azonnali foglalás
id: Tetap aktifkan Pemesanan Instan
is: Bjóða hraðbókun áfram
it: Continua a utilizzare la Prenotazione immediata
ja: 「今すぐ予約」をONのままにする
ko: 즉시 예약 설정 유지
ms: Terus hidupkan Tempahan Segera
nb: Behold Øyeblikkelig bestilling på
nl: Houd Direct Reserveren ingeschakeld
pl: Pozostaw Rezerwację Natychmiastową włączoną
pt: Manter a Reserva Instantânea ativada
ru: Оставить «Мгновенное бронирование»
sv: Behåll Boka direkt på
tr: Anında Rezervasyonu açık tut
zh_hans: 保持闪订功能开启
zh_hant: 保持開啟即時預訂功能

# ios.keep_instant_book_on.cb27cd57
source: Keep Instant Book on
ca: Deixar activada la funció de reserva immediata
cs: Ponechat okamžitou rezervaci zapnutou
da: Bliv ved med at have Øjeblikkelig booking aktiveret
de: Sofortbuchung aktiviert lassen
el: Διατηρήστε την Άμεση Κράτηση ενεργοποιημένη
es: Mantener activa la Reserva inmediata
fi: Pidä Pikavaraus päällä
fr: Conserver la réservation instantanée
hr: Ne isključuj instant rezervaciju
hu: Maradjon aktív az Azonnali foglalás funkció
id: Tetap Aktifkan Pemesanan Instan
is: Bjóða hraðbókun áfram
it: Mantieni attiva la Prenotazione Immediata
ja: 「今すぐ予約」をONのままにする
ko: 즉시 예약 사용 설정 유지
ms: Kekal hidupkan Tempahan Segera
nb: La Øyeblikkelig bestilling være påslått
nl: Laat Direct Reserveren aan
pl: Pozostaw włączoną Rezerwację Natychmiastową
pt: Mantenha a Reserva Instantânea ativada
ru: Оставить «Мгновенное бронирование» включенным
sv: Låt Boka direkt vara aktivt
th: เปิดการจองทันทีไว้
tr: Anında rezervasyonu açık tutun
zh_hans: 保持闪订功能开启
zh_hant: 保持開啟即時預訂功能

# ios.keep_reservation.4e1de80f
source: Keep reservation
ca: Mantén la reserva
cs: Ponechat si rezervaci
da: Behold reservationen
de: Buchung bestehen lassen
el: Διατήρηση κράτησης
es: Mantener la reserva
fi: Pidä varaus
fr: Maintenir la réservation
hr: Zadrži rezervaciju
hu: Foglalás fenntartása
id: Pertahankan reservasi
is: Halda bókun
it: Mantieni la prenotazione
ja: 解約はやめる
ko: 예약 유지
ms: Kekalkan tempahan
nb: Behold reservasjonen
nl: Behoud reservering
pl: Pozostaw rezerwację
pt: Manter reserva
ru: Сохранить бронирование
sv: Behåll bokning
th: เก็บการจองไว้
tr: Rezervasyonu tutun
zh_hans: 保留预订
zh_hant: 保留預訂
