Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.address.f038d19e
source: Address
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址

# ios.adds_arrival_time.b303e09f
source: Adds arrival time
ca: Afegeix l'hora d'arribada
cs: Přidá čas příjezdu
da: Tilføjer ankomsttidspunkt
de: Fügt Ankunftszeit hinzu
el: Προσθέτει την ώρα άφιξης
es: Añade hora de llegada
fi: Lisää saapumisajan
fr: Ajoute l'heure d'arrivée
hr: Dodavanje vremena dolaska
hu: Érkezési idő hozzáadása
id: Menambahkan waktu kedatangan
is: Bætir komutíma við
it: Aggiunge orario d'arrivo
ja: 到着時刻を入力
ko: 도착 시간 추가
ms: Menambah masa ketibaan
nb: Legger til ankomsttid
nl: Aankomsttijd wordt toegevoegd
pl: Dodaje godzinę przyjazdu
pt: Adiciona horário de chegada
ru: Добавляет время прибытия
sv: Lägger till ankomsttid
th: เพิ่มเวลามาถึง
tr: Varış zamanını ekler
zh_hans: 添加到达时间
zh_hant: 新增抵達時間

# ios.adds_experience_to_wishlist.561234cc
source: Adds experience to wishlist
ca: Afegeix l'experiència a la Whishlist
cs: Přidá zážitek do wishlistu
da: Føjer oplevelsen til din Wish List
de: Entdeckung zu Wish List hinzufügen
el: Προσθέτει την εμπειρία στη Wish List
es: Añade una experiencia a la Wish List
fi: Lisää elämyksen wish listille
fr: Ajoute l'expérience à la Wish List
hr: Dodavanje doživljaja na Wish List
hu: Hozzáadja az élményt a Wish List albumhoz
id: Menambahkan pengalaman ke wish list
is: Bætir upplifun við á óskalista
it: Aggiunge un'esperienza alla Wish list
ja: 体験をお気にいりに追加できます
ko: 위시리스트에 트립 추가
ms: Menambah pengalaman ke wishlist
nb: Legger opplevelsen til i wishlist
nl: Voegt ervaring toe aan wishlist
pl: Dodaje atrakcję do Wish List
pt: Adiciona experiência à wishlist
ru: Добавьте мероприятие в Wish List
sv: Lägger till upplevelse i wishlist
tr: Deneyimi wishlist'e ekler
zh_hans: 将体验添加到心愿单
zh_hant: 新增體驗至心願單

# ios.adds_listing_to_wishlist.9e841981
source: Adds listing to wishlist
ca: Afegeix l'espai a la Wish List
cs: Přidá nabídku do wishlistu
da: Tilføjer opslag til wishlist
de: Fügt Inserat zur Wish List hinzu
el: Προσθέτει την καταχώρηση σε Wish List
es: Añade el anuncio a la Wish List
fi: Lisää kohteen wish listille
fr: Ajoute l'annonce à la Wish List
hr: Ovime se dodaje oglas na Wish List
hu: Hozzáadja a hirdetést a Wish List albumhoz
id: Menambahkan iklan ke wishlist
is: Bætir skráningu við á óskalista
it: Aggiunge annuncio alla Wish List
ja: リスティングをお気に入りに保存
ko: 숙소를 위시리스트에 추가
ms: Menambah penyenaraian ke wishlist
nb: Legger utleiested til wishlist
nl: Voegt advertentie toe aan wishlist
pl: Dodaj ofertę do Wish List
pt: Adiciona um anúncio à wishlist
ru: Добавляет объявление в Wish List
sv: Lägger till boende i wishlist
th: เพิ่มที่พักไปยัง Wish List
tr: Wishlist'e kayıt ekler
zh_hans: 将房源添加至心愿单
zh_hant: 新增房源至心願單

# ios.adds_message_to_host.570fe5ae
source: Adds message to host
ca: Afegeix un missatge a l'amfitrió
cs: Přidá zprávu hostiteli
da: Tilføjer besked til værten
de: Fügt Nachricht an Gastgeber hinzu
el: Προσθέτει μήνυμα προς τον οικοδεσπότη
es: Añade mensaje al anfitrión
fi: Lisää viestin majoittajalle
fr: Ajoute un message pour l'hôte
hr: Dodavanje poruke za domaćina
hu: Házigazdának szóló üzenet hozzáadása
id: Menambahkan pesan kepada tuan rumah
is: Bætir við skilaboðum til gestgjafa
it: Aggiunge un messaggio all'host
ja: ホスト宛てメッセージを入力
ko: 호스트에게 보내는 메시지 추가
ms: Menambah mesej kepada hos
nb: Legger til melding til vert
nl: Bericht aan de verhuurder wordt toegevoegd
pl: Dodaje wiadomość do gospodarza
pt: Adiciona mensagem ao anfitrião
ru: Добавляет сообщение для хозяина
sv: Lägger till meddelande till värd
th: เพิ่มข้อความถึงเจ้าของที่พัก
tr: Ev sahibine mesaj ekler
zh_hans: 添加发给房东的消息
zh_hant: 新增給房東的訊息

# ios.adds_payment_method.669e321f
source: Adds payment method
ca: Afegeix un mètode de pagament
cs: Přidá platební metodu
da: Tilføjer betalingsmetode
de: Fügt Zahlungsart hinzu
el: Προσθέτει μέθοδο πληρωμής
es: Añade método de pago
fi: Lisää maksutavan
fr: Ajoute un mode de paiement
hr: Dodavanje načina plaćanja
hu: Fizetési mód hozzáadása
id: Menambahkan metode pembayaran
is: Bætir við greiðslumáta
it: Aggiunge metodo di pagamento
ja: 支払い方法を入力
ko: 결제 수단 추가
ms: Menambah kaedah bayaran
nb: Legger til betalingsmåte
nl: Betaalmethode wordt toegevoegd
pl: Dodaje metodę płatności
pt: Adiciona forma de pagamento
ru: Добавляет способ оплаты
sv: Lägger till betalningsmetod
th: เพิ่มวิธีชำระเงิน
tr: Ödeme yöntemi ekler
zh_hans: 添加付款方式
zh_hant: 新增付款方式

# ios.adjust_filters.5525ca2b
source: Adjust filters
ca: Ajusta els filtres
cs: Nastav filtry
da: Tilpas filtre
de: Filter anpassen
el: Προσαρμογή φίλτρων
es: Ajustar filtros
fi: Säädä suodattimia
fr: Ajuster les filtres
hr: Prilagodi filtre
hu: Szűrők beállítása
id: Sesuaikan filter
is: Stilla síur
it: Modifica filtri
ja: フィルターを調整
ko: 필터 조정
ms: Laras penapis
nb: Juster filtre
nl: Pas filters aan
pl: Dostosuj filtry
pt: Ajustar filtros
ru: Уточнить фильтры
sv: Justera filter
th: ปรับเปลี่ยนตัวกรอง
tr: Filtreleri ayarla
zh_hans: 调整过滤器
zh_hant: 調整篩選條件

# ios.adult.82aef589
source: adult
cs: dospělý
da: voksen
de: Erwachsener
el: ενήλικας
es: adulto
fi: aikuinen
fr: adulte
hr: odrasli
hu: felnőtt
id: dewasa
is: fullorðinn
it: adulto
ja: 大人
ko: 성인
ms: dewasa
nb: voksen
nl: volwassene
pl: dorosły
pt: adulto
ru: взрослый
sv: vuxen
th: ผู้ใหญ่
tr: yetişkin
zh_hans: 成人
zh_hant: 成人

# ios.adults.6e12bc6b
source: Adults
cs: Dospělí
da: Voksne
de: Erwachsene
el: Ενήλικες
es: Adultos
fi: Aikuisia
fr: Adultes
hr: Odrasli
hu: Felnőttek
id: Dewasa
is: Fullorðnir
it: Adulti
ja: 大人
ko: 성인
ms: Dewasa
nb: Voksne
nl: Volwassenen
pl: Dorośli
pt: Adultos
ru: Взрослые
sv: Vuxna
th: ผู้ใหญ่
tr: Yetişkinler
zh_hans: 成人
zh_hant: 成人

# ios.adults.8a6aadd0
source: Adults
cs: Dospělí
da: Voksne
de: Erwachsene
el: Ενήλικες
es: Adultos
fi: Aikuiset
fr: Adultes
hr: Odrasli
hu: Felnőtt
id: Dewasa
is: Fullorðnir
it: Adulti
ja: 大人
ko: 성인
ms: Dewasa
nb: Voksne
nl: Volwassenen
pl: Dorośli
pt: Adultos
ru: Взрослые
sv: Vuxna
th: ผู้ใหญ่
tr: Yetişkinler
zh_hans: 成人
zh_hant: 成人

# ios.advance_notice.1ba63348
source: Advance notice:
ca: Dies d'antelació:
cs: Upozornění předem:
da: Forudgående varsel:
de: Vorlaufzeit:
el: Έγκαιρη ειδοποίηση:
es: Tiempo de antelación:
fi: Etukäteisilmoitus:
fr: Délai :
hr: Najava rezervacije:
hu: Előzetes értesítés:
id: Pemberitahuan di muka:
is: Fyrirvari:
it: Preavviso:
ja: 予約締切日：
ko: 즉시 예약 이용 가능일:
ms: Notis awal:
nb: Forhåndspåminnelse:
nl: Voorafgaande kennisgeving:
pl: Wyprzedzenie:
pt: Aviso prévio:
ru: Уведомление заранее:
sv: Varsel:
th: การแจ้งเตือนล่วงหน้า:
tr: Ön bildiri:
zh_hans: 提前通知时间：
zh_hant: 提前通知時間：

# ios.advance_notice.6c89f640
source: Advance notice
ca: Dies d'antelació
cs: Upozornění předem
da: Varsel
de: Benachrichtigung im Voraus
el: Ειδοποίηση
es: Días de antelación
fi: Etukäteisilmoitus
fr: Délai
hr: Najava rezervacije
hu: Előzetes értesítés
id: Pemberitahuan awal
is: Fyrirvari
it: Preavviso
ja: 予約締切日
ko: 즉시 예약 이용 가능일
ms: Notis awal
nb: Forhåndsvarsel
nl: Aankondiging vooraf
pl: Wyprzedzenie
pt: Aviso prévio
ru: Предварительное уведомление
sv: Varsel
th: การแจ้งเตือนล่วงหน้า
tr: Önceden bildirim
zh_hans: 提前通知时间
zh_hant: 提前通知

# ios.advance_notice_advancednotice_preparation_time.2e01f324
source: Advance notice: %{advancedNotice} Preparation time: %{preparationTime} Future Reservations: %{futureReservations}
ca: Dies d'antelació: %{advancedNotice} Temps de preparació: %{preparationTime} Properes reserves: %{futureReservations}
cs: Upozornění předem: %{advancedNotice} Doba přípravy: %{preparationTime} Budoucí rezervace: %{futureReservations}
da: Varsel: %{advancedNotice} Forberedelsestid: %{preparationTime} Kommende reservationer: %{futureReservations}
de: Vorlaufzeit: %{advancedNotice} Vorbereitungszeit: %{preparationTime} Zukünftige Buchungen: %{futureReservations}
el: Προειδοποίηση: %{advancedNotice} Χρόνος προετοιμασίας: %{preparationTime} Μελλοντικές κρατήσεις: %{futureReservations}
es: Tiempo de antelación: %{advancedNotice} Tiempo de preparación: %{preparationTime} Próximas reservas: %{futureReservations}
fi: Etukäteisilmoitus: %{advancedNotice} Valmisteluaika: %{preparationTime} Tulevat varaukset: %{futureReservations}
fr: Délai de préavis : %{advancedNotice} Temps de préparation : %{preparationTime} Réservations à venir : %{futureReservations}
hr: Najava rezervacije: %{advancedNotice} Vrijeme za pripremu: %{preparationTime} Buduće rezervacije: %{futureReservations}
hu: Előzetes értesítés: %{advancedNotice} Felkészülési idő: %{preparationTime} Jövőbeli foglalások: %{futureReservations}
id: Pemberitahuan awal: %{advancedNotice} Waktu persiapan: %{preparationTime} Reservasi mendatang: %{futureReservations}
is: Fyrirvari: %{advancedNotice} Undirbúningstími: %{preparationTime} Óloknar bókanir: %{futureReservations}
it: Preavviso: %{advancedNotice} Tempo di preparazione: %{preparationTime} Prenotazioni future: %{futureReservations}
ja: 予約締切日: %{advancedNotice} 準備期間: %{preparationTime} 先々の予約: %{futureReservations}
ko: 즉시 예약 이용 가능일: %{advancedNotice} 준비 기간: %{preparationTime} 향후 예약: %{futureReservations}
ms: Notis awal: %{advancedNotice} Masa persediaan: %{preparationTime} Tempahan Akan Datang: %{futureReservations}
nb: Forhåndsvarsel: %{advancedNotice} Forberedelsestid: %{preparationTime} Fremtidige reservasjoner: %{futureReservations}
nl: Kennisgeving vooraf: %{advancedNotice} Voorbereidingstijd: %{preparationTime} Toekomstige Reserveringen: %{futureReservations}
pl: Wyprzedzenie: %{advancedNotice} Czas na przygotowanie: %{preparationTime} Przyszłe rezerwacje: %{futureReservations}
pt: Aviso prévio: %{advancedNotice} Tempo de preparação: %{preparationTime} Reservas futuras: %{futureReservations}
ru: Предварительное уведомление: %{advancedNotice} Время на подготовку: %{preparationTime} Будущие бронирования: %{futureReservations}
sv: Varsel: %{advancedNotice} Förberedelsetid: %{preparationTime} Framtida bokningar: %{futureReservations}
th: การแจ้งเตือนล่วงหน้า: %{advancedNotice} เวลาการเตรียมตัว: %{preparationTime} การจองให้อนาคต: %{futureReservations}
tr: Önceden bildirim: %{advancedNotice} Hazırlık süresi: %{preparationTime} Gelecek Rezervasyonlar: %{futureReservations}
zh_hans: 提前通知时间：%{advancedNotice} 准备时间：%{preparationTime} 未来的预订：%{futureReservations}
zh_hant: 提前通知時間：%{advancedNotice} 準備時間：%{preparationTime} 未來的預訂：%{futureReservations}

# ios.after_a_guest_requests_a.58aab217
source: After a guest requests a service, message them to schedule a time.
ca: Si l'hoste sol·licita un servei, envia-li un missatge per programar l'hora.
cs: Poté, co host požádá o službu, napiš mu zprávu a dohodněte si časový harmonogram.
da: Efter en gæst har anmodet om en service, kan du sende dem en besked og aftale et tidspunkt.
de: Schreibe einem Gast, der einen Service angefragt hat, um einen passenden Zeitpunkt zu vereinbaren.
el: Αφού ένας επισκέπτης ζητήσει μια υπηρεσία, στείλτε του/της μήνυμα για να προγραμματίσετε την ώρα.
es: Si un huésped te solicita un servicio, envíale un mensaje para concertar la hora.
fi: Kun vieras on pyytänyt palvelua, viesti hänen kanssaan ajankohdan sopimiseksi.
fr: Lorsqu'un voyageur demande un service, envoyez-lui un message pour vous mettre d'accord sur l'horaire.
hr: Nakon što gost zatraži uslugu, pošaljite mu poruku kako biste dogovorili termin.
hu: Miután a vendég kér egy bizonyos szolgáltatást, írj neki üzenetet, és egyeztessetek időpontot.
id: Setelah tamu meminta layanan tertentu, kirimi mereka pesan untuk mengatur jadwalnya.
is: Þegar gestur gefur óskað eftir þjónustu ættir þú að senda viðkomandi skilaboð til að ákveða tíma.
it: Dopo che un ospite richiede un servizio, scrivigli per stabilire un orario in cui offrirlo.
ja: ゲストからサービスを受注したら、メッセージを送って日時を決めます。
ko: 게스트가 서비스를 요청하면 메시지를 보내 시간을 정하세요.
ms: Selepas tetamu meminta perkhidmatan, hantar mesej kepada mereka untuk menjadualkan waktu yang sesuai.
nb: Etter en gjest ber om en tjeneste, send dem en melding for å avtale et tidspunkt.
nl: Bericht na een aanvraag van een service de gast om een tijdsafspraak te maken.
pl: Gdy gość zamówi usługę, wyślij do niego wiadomość, żeby ustalić harmonogram.
pt: Depois que um hóspede solicitar um serviço, envie uma mensagem a ele para combinar um horário.
ru: После того, как гость запросит услугу, свяжитесь с ним, чтобы согласовать время.
sv: När en gäst har begärt en tjänst skickar du ett meddelande till honom eller henne för att planera in en tid.
th: หลังผู้เข้าพักร้องขอบริการ ให้ส่งข้อความถึงเขาเพื่อนัดเวลา
tr: Bir misafir bir hizmet istedikten sonra, tarih belirlemek için onlara mesaj atın.
zh_hans: 如果房客申请了某项服务，请发消息给他们安排服务的时间。
zh_hant: 如果房客申請了某項服務，請發送訊息給他們以安排服務的時間。

# ios.afternoon.c8bb5d7d
source: Afternoon
ca: Tarda
cs: Odpoledne
da: Eftermiddag
de: Nachmittag
el: Μεσημέρι
es: Tarde
fi: Iltapäivä
fr: Après-midi
hr: Poslijepodne
hu: Délután
id: Sore
is: Síðdegi
it: Pomeriggio
ja: 午後
ko: 오후
ms: Tengah hari
nb: Ettermiddag
nl: Middag
pl: Popołudnie
pt: Tarde
ru: День
sv: Eftermiddag
th: บ่าย
tr: Öğleden Sonra
zh_hans: 下午
zh_hant: 下午

# ios.ages_2_12.3c8e7ccb
source: Ages 2 - 12
ca: 2 - 12 anys
cs: 2 - 12 let
da: 2-12 år
de: 2 - 12 Jahre
el: Ηλικία 2 - 12
es: De dos a doce años
fi: 2–12v
fr: 2 à 12 ans
hr: 2 – 12 g.
hu: 2–12 év
id: Umur 2 - 12
is: 2–12 ára
it: Da 2 a 12 anni
ja: 2歳以上12歳以下
ko: 2 - 12세
ms: Umur 2 - 12 tahun
nb: Alder 2 - 12
nl: Leeftijd 2 - 12
pl: Od 2 do 12 lat
pt: De 2 a 12 anos
ru: От 2 до 12 лет
sv: 2-12 år
th: อายุ 2 - 12 ปี
tr: 2 - 12 yaşları arası
zh_hans: 2-12岁
zh_hant: 2-12歲

# ios.agree.8acb898b
source: Agree
ca: D'acord
cs: Souhlasím
da: Acceptér
de: Zustimmen
el: Αποδοχή
es: Aceptar
fi: Hyväksyn
fr: Accepter
hr: Prihvaćam
hu: Elfogadom
id: Setuju
is: Samþykkja
it: Accetta
ja: 同意する
ko: 동의함
ms: Setuju
nb: Godta
nl: Akkoord
pl: Zgoda
pt: Concordar
ru: Принять
sv: Godkänn
tr: Kabul ediyorum
zh_hans: 同意
zh_hant: 同意

# ios.agree.993710fd
source: Agree
ca: D'acord
cs: Souhlasím
da: Acceptér
de: Zustimmen
el: Συμφωνώ
es: Aceptar
fi: Hyväksy
fr: Accepter
hr: Prihvaćam
hu: Elfogadom
id: Setuju
is: Samþykkja
it: Accetta
ja: 同意する
ko: 동의
ms: Setuju
nb: Godta
nl: Akkoord
pl: Akceptuję
pt: Concordar
ru: Примите
sv: Godkänner
th: ยอมรับ
tr: Katılıyorum
zh_hans: 同意
zh_hant: 同意

# ios.agree.ee68d349
source: Agree
ca: D'acord
cs: Souhlasím
da: Enig
de: Stimme zu
el: Συμφωνώ
es: De acuerdo
fi: Hyväksy
fr: Accepter
hr: Slažem se
hu: Egyetértek
id: Setuju
is: Samþykkja
it: D'accordo
ja: 同意する
ko: 확인
ms: Setuju
nb: Enig
nl: Instemmen
pl: Zgadzam się
pt: Concordo
ru: Соглашусь
sv: Instämmer
th: เห็นด้วย
tr: Katılıyorum
zh_hans: 同意
zh_hant: 同意

# ios.agree_to_currency_mismatch.1efe4881
source: Agree To Currency Mismatch
ca: Acceptes el desfasament de divises
cs: Souhlasím s možností převodu do jiných měn
da: Accepter forskellige valutaer
de: Währungsinkongruenz zustimmen
el: Αποδοχή αναντιστοιχίας νομίσματος
es: Acepta la discordancia de divisas
fi: Hyväksy valuuttojen yhteensopimattomuus
fr: Accepter l'asymétrie des devises
hr: Pristanak na nekompatibilnost valuta
hu: Elfogadom, hogy a deviza nem egyezik
id: Menyetujui Ketidaksesuaian Mata Uang
is: Samþykkja ósamræmi á gengi
it: Accetta la mancata corrispondenza delle valute
ja: 異なる通貨の使用に同意する
ko: 통화 불일치에 동의하기
ms: Setuju Dengan Ketidaksepadanan Mata Wang
nb: Godta feilmatchende valuta
nl: Akkoord Met Foutaanpassing Valuta
pl: Zgoda na niezgodność waluty
pt: Concordar Com Incompatibilidade de Moeda
ru: Соглашаюсь с несовпадением валюты
sv: Samtyck till att valuta ej överensstämmer
th: ยอมรับสกุลเงินที่ไม่ตรงกัน
tr: Para Birimi Uyumsuzluğunu Kabul Edin
zh_hans: 同意因汇率问题导致的币值换算误差
zh_hant: 同意幣別錯配

# ios.agree_to_house_rules.06ab471b
source: Agree to house rules
ca: Accepta les normes de la casa
cs: Souhlasit s domácími pravidly
da: Accepterer husreglerne
de: Hausregeln zustimmen
el: Αποδοχή των κανόνων σπιτιού
es: Acepta las normas de la casa
fi: Hyväksy talon säännöt
fr: Accepter le règlement intérieur
hr: Prihvati kućni red
hu: Házirend elfogadása
id: Menyetujui peraturan rumah
is: Samþykkja húsreglur
it: Accetta le regole della casa
ja: ハウスルールに同意
ko: 숙소 이용규칙에 동의
ms: Bersetuju dengan peraturan penginapan
nb: Samtykke til husregler
nl: Akkoord met de huisregels
pl: Zaakceptuj Regulamin Domu
pt: Concorda com as regras da casa
ru: Подтвердить согласие с правилами дома
sv: Samtyck till husregler
th: ยอมรับกฎของที่พัก
tr: Ev kurallarını kabul edin
zh_hans: 同意《房屋守则》
zh_hant: 同意《房屋守則》

# ios.agree_to_our_terms_before.306916c8
source: Agree to our terms before %{tripTitle}.
ca: Accepta les nostres condicions abans de l'inici del teu viatge: %{tripTitle}.
cs: Před %{tripTitle} musíš odsouhlasit naše podmínky
da: Accepter vores vilkår inden %{tripTitle}.
de: Stimme vor %{tripTitle} unseren Bedingungen zu.
el: Αποδεχτείτε τους όρους μας πριν από το ταξίδι %{tripTitle}.
es: Acepta nuestras condiciones antes de %{tripTitle}.
fi: Hyväksy ehtomme ennen majoittumista %{tripTitle}.
fr: Acceptez nos conditions avant %{tripTitle}.
hr: Prihvatite naše uvjete prije nego što započne %{tripTitle}.
hu: Fogadd el a feltételeinket mielőtt utaznál (%{tripTitle}).
id: Setujui ketentuan kami sebelum %{tripTitle}.
is: Samþykktu skilmálana okkar fyrir %{tripTitle}.
it: Accetta i nostri termini prima di %{tripTitle}.
ja: 「%{tripTitle}」参加前に規約にご同意ください。
ko: %{tripTitle} 전까지 에어비앤비 약관에 동의하세요.
ms: Setuju dengan terma kami sebelum %{tripTitle}.
nb: Godta vilkårene våre før %{tripTitle}.
nl: Stem in met onze voorwaarden voor %{tripTitle}.
pl: Zaakceptuj nasze warunki przed %{tripTitle}.
pt: Concorde com nossos termos antes de %{tripTitle}.
ru: Примите наши условия до начала поездки %{tripTitle}.
sv: Godkänn våra villkor före %{tripTitle}.
th: ยอมรับข้อกำหนดของเราก่อน %{tripTitle}
tr: %{tripTitle} başlamadan önce şartlarımızı kabul edin.
zh_hans: 请在%{tripTitle}开始之前同意我们的服务条款。
zh_hant: 請在%{tripTitle}開始之前同意我們的服務條款。

# ios.agree_to_your_house_rules.374edb56
source: Agree to your House Rules
ca: Acceptar les teves normes de la casa
cs: Souhlas s domácími pravidly
da: Accepter dine husregler
de: Deinen Hausregeln zustimmen
el: Να αποδεχτούν τους Κανόνες Σπιτιού που έχετε ορίσει
es: Aceptar tus normas de la casa
fi: Hyväksyy Talon sääntösi
fr: Accepter votre règlement intérieur
hr: Prihvatiti vaš kućni red
hu: El kell fogadniuk a házirendedet
id: Setuju dengan Peraturan Rumah Anda
is: Samþykkja húsreglurnar
it: Accetta le tue Regole della casa
ja: あなたのハウスルールに同意すること
ko: 숙소 이용규칙에 동의
ms: Bersetuju dengan Peraturan Penginapan anda
nb: Godta husreglene dine
nl: Akkoord gaan met je Huisregels
pl: Wyrażenie zgody na Twój Regulamin Domu
pt: Concordar com as suas Regras da Casa
ru: Согласиться с вашими правилами дома
sv: Godkänna dina husregler
th: ยอมรับกฎของที่พักของคุณ
tr: Ev Kurallarınızı kabul etmek
zh_hans: 同意您的《房屋守则》
zh_hant: 同意您的《房屋守則》

# ios.agree_to_your_house_rules.5ea18d1d
source: Agree to your House Rules
ca: Acceptar les teves normes de la casa
cs: Souhlas s domácími pravidly
da: Accepter dine husregler
de: Deinen Hausregeln zustimmen
el: Να αποδεχτούν τους Κανόνες Σπιτιού που έχετε ορίσει
es: Aceptar tus normas de la casa
fi: Hyväksyy Talon sääntösi
fr: Accepter votre règlement intérieur
hr: Prihvatiti vaš kućni red
hu: El kell fogadniuk a házirendedet
id: Setuju dengan Peraturan Rumah Anda
is: Samþykkja húsreglurnar hjá þér
it: Accetta le tue Regole della casa
ja: ホストのハウスルールに同意すること
ko: 숙소 이용규칙에 동의
ms: Bersetuju dengan Peraturan Penginapan anda
nb: Godta husreglene dine
nl: Akkoord gaan met je Huisregels
pl: Wyrazić zgodę na Regulamin Domu
pt: Concordar com as suas Regras da Casa
ru: Выразить согласие с вашими правилами дома
sv: Godkänna dina husregler
th: ยอมรับกฎของที่พักของคุณ
tr: Ev Kurallarınızı kabul etmek
zh_hans: 同意您的《房屋守则》
zh_hant: 同意您的《房屋守則》

# ios.agreed.c0c91f87
source: Agreed
ca: Acceptades
cs: Odsouhlaseno
da: Accepteret
de: Angenommen
el: Έγιναν δεκτοί
es: Aceptadas
fi: Hyväksyi
fr: Accepté
hr: Slažem se
hu: Elfogadva
id: Setuju
is: Samþykkt
it: Accettate
ja: 同意済み
ko: 동의함
ms: Setuju
nb: Godtatt
nl: Akkoord
pl: Zgoda
pt: De acordo
ru: Принято
sv: Godkänt
th: ตกลง
tr: Kabul edildi
zh_hans: 已同意
zh_hant: 已同意

# ios.air_conditioning.27a234f6
source: Air conditioning
ca: Aire condicionat
cs: Klimatizace
da: Aircondition
de: Klimaanlage
el: Κλιματισμός
es: Aire acondicionado
fi: Ilmastointi
fr: Climatisation
hr: Klima-uređaj
hu: Légkondicionálás
id: AC
is: Loftræsting
it: Aria condizionata
ja: エアコン
ko: 에어컨
ms: Penghawa dingin
nb: Air Condition
pl: Klimatyzacja
pt: Ar-condicionado
ru: Кондиционер
sv: Luftkonditionering
th: เครื่องปรับอากาศ
tr: Klima
zh_hans: 空调
zh_hant: 空調

# ios.air_conditioning.b6537796
source: Air conditioning
ca: Aire condicionat
cs: Klimatizace
da: Klimaanlæg
de: Klimaanlage
el: Κλιματισμός
es: Aire acondicionado
fi: Ilmastointi
fr: Climatisation
hr: Klima-uređaj
hu: Légkondicionálás
id: AC
is: Loftræsting
it: Aria condizionata
ja: エアコン
ko: 에어컨
ms: Penyaman udara
nb: Air condition
pl: Klimatyzacja
pt: Ar condicionado
ru: Кондиционер
sv: Luftkonditionering
th: เครื่องปรับอากาศ
tr: Klima
zh_hans: 空调
zh_hant: 空調

# ios.air_conditioning.d3681601
source: Air conditioning
ca: Aire condicionat
cs: Klimatizace
da: Aircondition
de: Klimaanlage
el: Κλιματισμός
es: Aire acondicionado
fi: Ilmastointi
fr: Climatisation
hr: Klima-uređaj
hu: Légkondicionálás
id: AC
is: Loftræsting
it: Aria condizionata
ja: エアコン
ko: 에어컨
ms: Penghawa dingin
nb: Klimaanlegg
pl: Klimatyzacja
pt: Ar-condicionado
ru: Кондиционер
sv: Luftkonditionering
th: เครื่องปรับอากาศ
tr: Klima
zh_hans: 空调
zh_hant: 空調

# ios.airbed.205b79c7
source: Airbed
ca: Matalàs inflable
cs: Nafukovací matrace
da: Luftmadras
de: Luftmatratze
el: Κρεβάτι αέρος
es: Colchón hinchable
fi: Ilmapatja
fr: Matelas pneumatique
hr: Madrac na napuhavanje
hu: Felfújható vendégágy
id: Kasur Udara
is: Loftdýna
it: Materasso gonfiabile
ja: エアーマットレス
ko: 에어매트리스
ms: Tilam angin
nb: Luftmadrass
nl: Luchtbed
pl: Dmuchany materac
pt: Colchão de Ar
ru: Надувной матрас
sv: Luftmadrass
th: เตียงลม
tr: Şişme yatak
zh_hans: 气垫床
zh_hant: 氣墊床

# ios.airbnb.0b5399a9
source: Airbnb
ko: 에어비앤비
zh_hans: 爱彼迎

# ios.airbnb.bf93c517
source: Airbnb
ko: 에어비앤비
zh_hans: 爱彼迎
