Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_may_be_asked_to.5dd09a15
source: You may be asked to provide documentation
ca: És possible que hagis de presentar la documentació pertinent.
cs: Je možné, že budeš požádán o poskytnutí dokumentace
da: Du kan blive bedt om at fremvise dokumentation
de: Du kannst aufgefordert werden, Belege einzureichen
el: Ενδέχεται να σας ζητηθούν δικαιολογητικά
es: Puede que te pidamos que proporciones la documentación pertinente
fi: Sinua voidaan pyytää toimittamaan dokumentaatiota
fr: Nous vous demanderons peut-être de fournir des documents
hr: Možda ćemo vas tražiti da dostavite odgovarajuću dokumentaciju
hu: Előfordulhat, hogy dokumentációt kérünk
id: Anda mungkin akan diminta memberikan dokumentasi
is: Þú gætir þurft að leggja fram gögn því til stuðnings
it: Ti potremmo richiedere alcuni documenti
ja: 証拠書類の提示を求められる場合があります。
ko: 관련 문서를 제출해야 할 수 있습니다.
ms: Anda boleh diminta menyediakan dokumentasi
nb: Du kan bli bedt om å gi dokumentasjon
nl: Je kunt om documentatie gevraagd worden
pl: Możemy Cię poprosić o załączenie dokumentów
pt: Você pode ser solicitado a fornecer documentação
ru: Мы можем запросить подтверждающие документы
sv: Du kan bli ombedd att tillhandahålla dokumentation
th: คุณอาจต้องแสดงเอกสาร
tr: Belge sunmanız istenebilir
zh_hans: 您可能会需要提供证明材料
zh_hant: 您可能會需要提供證明文件

# ios.you_may_be_asked_to.aeba9e50
source: You may be asked to provide documentation.
ca: És possible que hagis de presentar la documentació pertinent.
cs: Můžeš být vyzván/a k poskytnutí dokumentace.
da: Du kan blive bedt om at fremlægge dokumentation.
de: Eventuell wirst du gebeten, Belege einzureichen.
el: Ενδέχεται να σας ζητηθούν δικαιολογητικά.
es: Posiblemente se te pedirá que presentes la documentación pertinente.
fi: Sinua saatetaan pyytää toimittamaan dokumentaatiota.
fr: Nous vous demanderons peut-être de fournir des documents.
hr: Možda ćemo vas tražiti da dostavite odgovarajuću dokumentaciju.
hu: Előfordulhat, hogy dokumentációt kérünk.
id: Anda akan diminta memberikan dokumentasi.
is: Þú gætir þurft að leggja fram gögn því til stuðnings.
it: Ti potrebbe venire richiesto di fornire della documentazione.
ja: 証拠書類の提示を求められる場合があります。
ko: 증빙 자료를 제출해야 할 수 있습니다.
ms: Anda boleh diminta menyediakan dokumentasi.
nb: Du kan bli bedt om å oppgi dokumentasjon.
nl: Je kunt worden gevraagd om documentatie te verstrekken.
pl: Możemy Cię poprosić o przedstawienie dokumentacji.
pt: Você pode ser solicitado a fornecer documentação.
ru: Может потребоваться документальное подтверждение.
sv: Du kan bli ombedd att visa upp dokumentation.
th: คุณอาจถูกขอให้ส่งเอกสารให้เรา
tr: Belge sunmanız istenebilir.
zh_hans: 您可能会被要求提供证明文件。
zh_hant: 您可能會需要提供證明文件。

# ios.you_may_be_penalized_if.fd37214b
source: You may be penalized if you don’t respond to requests within 24 hours
ca: Podries rebre una penalització si no respons a les sol·licituds abans de 24 hores
cs: Pokud neodpovíš na požadavek do 24 hodin, můžeš být penalizován
da: Du kan blive straffet, hvis du ikke svarer på anmodninger inden for 24 timer
de: Gegebenenfalls drohen dir Sanktionen, wenn du auf Anfragen nicht innerhalb von 24 Stunden antwortest
el: Μπορεί να λάβετε ποινή αν δεν απαντήσετε σε αιτήματα μέσα σε 24 ώρες
es: Si no respondes a las solicitudes en 24 horas, podrías recibir una penalización.
fi: Sinua voidaan rangaista, mikäli et vastaa 24 tunnin sisällä
fr: Vous serez pénalisé si vous ne répondez pas aux demandes sous 24 heures
hr: Mogli biste snositi posljedice ne odgovorite li na zahtjeve u roku od 24 sata
hu: Büntetést kaphatsz, ha nem válaszolsz a kérésekre 24 órán belül
id: Anda bisa terkena penalti jika tidak merespons permintaan dalam waktu 24 jam
is: Þú gætir þurft að sæta viðurlögum ef þú svarar beiðnum ekki innan sólarhrings
it: Potresti avere delle penalità se non rispondi alle richieste entro 24 ore
ja: 24時間以内にリクエストに返答しないと、ペナルティが発生する場合もあります
ko: 예약 요청에 대해 24시간 이내에 응답하지 않을 경우 페널티가 적용될 수 있습니다.
ms: Anda mungkin dikenakan penalti jika anda tidak menjawab permohonan dalam tempoh 24 jam
nb: Du kan bli straffet hvis du ikke svarer på forespørsler innen 24 timer
nl: Het is mogelijk dat je wordt bestraft als je aanvragen niet binnen 24 uur beantwoordt
pl: Możesz podlegać karom, jeśli nie odpowiesz na próśby w ciągu 24 godzin
pt: Você poderá ser penalizado caso não responder aos pedidos dentro de 24 horas
ru: Если вы не отвечаете на запросы в течение 24 часов, к вам могут быть применены штрафы
sv: Du kan få en straffavgift om du inte svarar på förfrågningar inom 24 timmar
th: คุณอาจถูกลงโทษ หากคุณไม่ตอบคำขอภายใน 24 ชั่วโมง
tr: İsteklere 24 saat içinde yanıt vermezseniz ceza alabilirsiniz
zh_hans: 如果没有在24小时内回复申请，您可能会受到处罚。
zh_hant: 如果您沒有在24小時內回覆申請，您可能會受到處罰。

# ios.you_must_be_at_least.f243352b
source: You must be at least %{minimumAge} years old to use Airbnb. Other people won’t see your birthday.
ca: Per utilitzar Airbnb has de ser major de %{minimumAge} anys. Les altres persones no veuran la teva data de naixement.
cs: Musíš mít nejméně %{minimumAge} let, abys mohl/a používat Airbnb. Ostatní lidé tvé datum narození neuvidí.
da: Du skal være mindst %{minimumAge} år for at bruge Airbnb. Andre ser ikke din fødselsdato.
de: Du musst mindestens %{minimumAge} Jahre alt sein, um Airbnb nutzen zu können. Andere Nutzer sehen deinen Geburtstag nicht.
el: Πρέπει να είστε τουλάχιστον %{minimumAge} ετών για να χρησιμοποιήσετε την Airbnb. Η ημερομηνία γέννησής σας δεν θα είναι ορατή στους άλλους χρήστες.
es: Para poder registrarte, debes ser mayor de %{minimumAge} años. El resto de usuarios no podrá ver tu fecha de nacimiento.
fi: Sinun tulee olla vähintään %{minimumAge} vuotta vanha voidaksesi käyttää Airbnb:tä. Muut ihmiset eivät näe syntymäpäivääsi.
fr: Vous devez avoir au moins %{minimumAge} ans pour utiliser Airbnb. Les autres utilisateurs ne verront pas votre date de naissance.
hr: Morate imati najmanje %{minimumAge} godina da biste mogli koristiti usluge Airbnba. Drugi neće vidjeti vaš datum rođenja.
hu: Az Airbnb használatához legalább %{minimumAge} évesnek kell lenned. Mások nem fogják látni a születésnapodat.
id: Anda harus berusia minimum %{minimumAge} tahun untuk menggunakan Airbnb. Orang lain tidak akan melihat tanggal lahir Anda.
is: Þú verður að vera að minnsta kosti %{minimumAge} ára til að nota Airbnb. Enginn annar sér fæðingardaginn þinn.
it: Devi avere almeno %{minimumAge} anni per usare Airbnb. Le altre persone non visualizzeranno la tua data di nascita.
ja: %{minimumAge}未満の方は、Airbnbをご利用いただけません。生年月日は他の人には公開されません。
ko: 만 %{minimumAge}세 이상만 에어비앤비를 이용할 수 있습니다. 생년월일 정보는 사이트에 공개되지 않습니다.
ms: Anda mesti berumur sekurang-kurangnya %{minimumAge} tahun untuk menggunakan Airbnb. Orang lain tidak akan melihat tarikh lahir anda.
nb: Du må være minst %{minimumAge} år for å bruke Airbnb. Andre mennesker vil ikke se fødselsdatoen din.
nl: Je moet minstens %{minimumAge} jaar oud zijn om Airbnb te gebruiken. Andere mensen kunnen je verjaardag niet zien.
pl: Musisz mieć co najmniej %{minimumAge} lat, by korzystać z Airbnb. Inni użytkownicy nie poznają Twojej daty urodzenia.
pt: Você deve ter pelo menos %{minimumAge} anos para usar o Airbnb. Os outros usuários não verão sua data de nascimento.
ru: Пользоваться Airbnb могут только те, кому уже исполнилось %{minimumAge} лет. Мы не покажем другим участникам вашу дату рождения.
sv: Du måste vara minst %{minimumAge} år gammal för att använda Airbnb. Andra personer kommer inte se din födelsedag.
th: คุณต้องมีอายุอย่างน้อย %{minimumAge} ปีถึงจะใช้ Airbnb ได้ คนอื่นจะไม่เห็นวันเกิดของคุณ
tr: Airbnb'yi kullanabilmek için en az %{minimumAge} yaşında olmanız gerekiyor. Diğerleri doğum tarihinizi göremezler.
zh_hans: 您必须年满%{minimumAge}周岁才能使用爱彼迎。其他人不会看到您的出生日期。
zh_hant: 您必須年滿%{minimumAge}週歲才能使用Airbnb。其他人不會看到您的出生日期。

# ios.you_must_be_online_to.fa752a8f
source: You must be online to edit these settings
ca: Necessites connectar-te a internet per realitzar aquests canvis
cs: Pro úpravu těchto nastavení musíš být online
da: Du skal være online for at redigere disse indstillinger
de: Du musst online sein, um diese Einstellungen zu bearbeiten
el: Πρέπει να είστε συνδεδεμένος/η για να επεξεργαστείτε αυτές τις ρυθμίσεις
es: Debes conectarte a internet para realizar estos cambios
fi: Sinun pitää olla kytkeytynyt internetiin muokataksesi näitä asetuksia
fr: Pour modifier ces paramètres, vous devez être connecté à Internet.
hr: Za uređivanje ovih postavki morate imati pristup internetu
hu: A beállítások módosításához online kell lenned
id: Anda harus online untuk mengedit pengaturan ini
is: Þú þarft að tengjast Netinu til að breyta þessum stillingum
it: Devi essere online per modificare queste impostazioni
ja: 設定の編集にはインターネット接続が必要です。
ko: 설정을 수정하려면 온라인 상태여야 합니다.
ms: Anda mesti online untuk mengedit tetapan ini
nb: Du må være tilkoblet for å redigere disse innstillingene
nl: Je moet online zijn om deze instellingen aan te passen
pl: Aby edytować te ustawienia, należy być online
pt: É necessário estar online para editar essas configurações
ru: Настройки редактируются только онлайн
sv: Du måste vara uppkopplad för att ändra dessa inställningar
th: คุณต้องอยู่ออนไลน์เพื่อแก้ไขการตั้งค่าเหล่านี้
tr: Bu ayarları düzenlemek için çevrimiçi olmanız gerekiyor
zh_hans: 您必须在网上编辑这些设置
zh_hant: 您必須連結網路才能編輯這些設定

# ios.you_must_enter_a_valid.0744c9d7
source: You must enter a valid email address.
ca: Has d'indicar una adreça de correu electrònic vàlida.
cs: Musíš zadat platnou emailovou adresu.
da: Du skal indtaste en gyldig e-mailadresse.
de: Du musst eine gültige E-Mail-Adresse eingeben.
el: Πρέπει να εισάγετε μια έγκυρη διεύθυνση email.
es: Debes indicar una dirección de correo electrónico válida.
fi: Syötä käypä sähköpostiosoite
fr: Vous devez entrer une adresse e-mail valide.
hr: Morate unijeti ispravnu e-mail adresu.
hu: Érvényes e-mail címet kell megadnod.
id: Anda harus mencantumkan alamat email yang valid
is: Þú verður að slá inn gilt netfang.
it: Devi inserire un indirizzo email valido.
ja: 有効なアドレスを入力し直してください。
ko: 유효한 이메일 주소를 입력하여 주세요.
ms: Anda hendaklah memasukkan alamat e-mel yang sah.
nb: Du må skrive inn gyldig epostadresse.
nl: Je moet een geldig e-mailadres invoeren.
pl: Musisz podać poprawny adres e-mail.
pt: Você deve inserir um endereço de email válido.
ru: Необходимо ввести действующий электронный адрес.
sv: Du måste ange en giltig e-postadress.
th: คุณต้องกรอกอีเมล์แอดเดรสที่ถูกต้อง
tr: Geçerli bir e-posta adresi girmeniz gerekiyor.
zh_hans: 您必须输入有效的邮箱地址。
zh_hant: 您必須輸入有效的電子信箱地址。

# ios.you_must_enter_a_valid.5b117e36
source: You must enter a valid email address.
ca: Has d'indicar una adreça de correu electrònic vàlida.
cs: Musíš zadat platnou emailovou adresu.
da: Du skal indtaste en gyldig e-mailadresse.
de: Du musst eine gültige E-Mail-Adresse eingeben.
el: Πρέπει να εισάγετε μια έγκυρη διεύθυνση email.
es: Debes indicar una dirección de correo electrónico válida.
fi: Syötä käypä sähköpostiosoite
fr: Vous devez entrer une adresse e-mail valide.
hr: Morate unijeti ispravnu e-mail adresu.
hu: Érvényes e-mail címet kell megadnod.
id: Anda harus mencantumkan alamat email yang valid
is: Þú verður að slá inn gilt netfang.
it: Devi inserire un indirizzo email valido.
ja: 有効なアドレスを入力し直してください。
ko: 유효한 이메일 주소를 입력하여 주세요.
ms: Anda hendaklah memasukkan alamat e-mel yang sah.
nb: Du må skrive inn gyldig epostadresse.
nl: Je moet een geldig e-mailadres invoeren.
pl: Musisz podać poprawny adres e-mail.
pt: Você deve inserir um endereço de email válido.
ru: Необходимо ввести действующий электронный адрес.
sv: Du måste ange en giltig e-postadress.
th: คุณต้องกรอกอีเมล์แอดเดรสที่ถูกต้อง
tr: Geçerli bir e-posta adresi girmeniz gerekiyor.
zh_hans: 您必须输入有效的邮箱地址。
zh_hant: 您必須輸入有效的電子郵件地址。

# ios.you_must_schedule_discounts_at.916a1f64
source: You must schedule discounts at least %{smart_count} day ahead. |||| You must schedule discounts at least %{smart_count} days ahead.
ca: Has de programar els descomptes com a mínim amb %{smart_count} dia d'antelació. |||| Has de programar els descomptes com a mínim amb %{smart_count} dies d'antelació.
cs: Slevy musíš naplánovat alespoň%{smart_count} den dopředu. |||| Slevy musíš naplánovat alespoň%{smart_count} dny dopředu. |||| Slevy musíš naplánovat alespoň %{smart_count} dnů dopředu.
da: Du skal planlægge rabatter mindst %{smart_count} dag før. |||| Du skal planlægge rabatter mindst %{smart_count} dage før.
de: Du musst Rabatte mindestens %{smart_count} Tag im Voraus planen. |||| Du musst Rabatte mindestens %{smart_count} Tage im Voraus planen.
el: Πρέπει να προγραμματίσετε εκπτώσεις τουλάχιστον για %{smart_count} μέρα μετά. |||| Πρέπει να προγραμματίσετε εκπτώσεις τουλάχιστον για %{smart_count} μέρες μετά.
es: Debes programar descuentos con una antelación de al menos %{smart_count} día. |||| Debes programar descuentos con una antelación de al menos %{smart_count} días.
fi: Sinun tulee asettaa alennukset vähintään %{smart_count} päivä etukäteen. |||| Sinun tulee asettaa alennukset vähintään %{smart_count} päivää etukäteen.
fr: Vous devez programmer les réductions au moins %{smart_count} jour à l'avance. |||| Vous devez programmer les réductions au moins %{smart_count} jours à l'avance.
hr: Popuste morate odrediti najmanje %{smart_count} dan unaprijed. |||| Popuste morate odrediti najmanje %{smart_count} dana unaprijed. |||| Popuste morate odrediti najmanje %{smart_count} dana unaprijed.
hu: Legalább %{smart_count} nappal előre kell megadnod a kedvezményeket. |||| Legalább %{smart_count} nappal előre kell megadnod a kedvezményeket.
id: Anda harus menjadwalkan diskon setidaknya %{smart_count} hari di muka.
is: Þú þarft að áætla afslátt að minnsta kosti %{smart_count} dag fram í tímann. |||| Þú þarft að áætla afslátt að minnsta kosti %{smart_count} daga fram í tímann.
it: Devi programmare solo sconti con un massimo di %{smart_count} giorno di anticipo. |||| Devi programmare solo sconti con un massimo di %{smart_count} giorni di anticipo.
ja: 直前割引は遅くとも%{smart_count}日前に設定する必要があります。
ko: 최소 %{smart_count}일 전부터 할인을 설정할 수 있습니다.
ms: Anda hanya boleh jadualkan diskaun sekurang-kurangnya %{smart_count} hari lebih awal.
nb: Du må planlegge rabatter opp til %{smart_count} dag i forkant. |||| Du må planlegge rabatter opp til %{smart_count} dager i forkant.
nl: Je dient kortingen minstens %{smart_count} dag van tevoren in te plannen. |||| Je dienst kortingen minstens %{smart_count} dagen van tevoren in te plannen.
pl: Musisz zaplanować zniżki z co najmniej %{smart_count}-dniowym wyprzedzeniem. |||| Musisz zaplanować zniżki z co najmniej %{smart_count}-dniowym wyprzedzeniem. |||| Musisz zaplanować zniżki z co najmniej %{smart_count}-dniowym wyprzedzeniem.
pt: Você deve programar descontos com pelo menos %{smart_count} um dia de antecedência. |||| Você deve programar descontos com pelo menos %{smart_count} dias de antecedência.
ru: Скидки можно настроить для бронирований, созданных не менее чем за %{smart_count} день до поездки. |||| Скидки можно настроить для бронирований, созданных не менее чем за %{smart_count} дня до поездки. |||| Скидки можно настроить для бронирований, созданных не менее чем за %{smart_count} дней до поездки.
sv: Du måste schemalägga rabatter minst %{smart_count} dag i framtiden.||||Du måste schemalägga rabatter minst %{smart_count} dagar i framtiden.
tr: İndirimleri en az %{smart_count} gün önceden planlamalısınız.
zh_hans: 您至少需要提前%{smart_count}天设置折扣。
zh_hant: 您必須設定至少提前%{smart_count}天預訂的折扣。

# ios.you_must_schedule_discounts_at.cee230e6
source: You must schedule discounts at least %{smart_count} month ahead. |||| You must schedule discounts at least %{smart_count} months ahead.
ca: Has de programar els descomptes com a mínim amb %{smart_count} mes d'antelació. |||| Has de programar els descomptes com a mínim amb %{smart_count} mesos d'antelació.
cs: Slevy musíš naplánovat alespoň%{smart_count} měsíc dopředu. |||| Slevy musíš naplánovat alespoň%{smart_count} měsíce dopředu. |||| Slevy musíš naplánovat alespoň %{smart_count} měsíců dopředu.
da: Du skal planlægge rabatter mindst %{smart_count} måned før. |||| Du skal planlægge rabatter mindst %{smart_count} måneder før.
de: Du musst Rabatte mindestens %{smart_count} Monat im Voraus planen. |||| Du musst Rabatte mindestens %{smart_count} Monate im Voraus planen.
el: Πρέπει να προγραμματίσετε εκπτώσεις τουλάχιστον για %{smart_count} μήνα μετά. |||| Πρέπει να προγραμματίσετε εκπτώσεις τουλάχιστον για %{smart_count} μήνες μετά.
es: Debes programar descuentos al menos con una antelación de al menos %{smart_count} mes. |||| Debes programar descuentos al menos con una antelación de al menos %{smart_count} meses.
fi: Sinun tulee asettaa alennukset vähintään %{smart_count} kuukausi etukäteen. |||| Sinun tulee asettaa alennukset vähintään %{smart_count} kuukautta etukäteen.
fr: Vous devez programmer les réductions au moins %{smart_count} mois à l'avance. |||| Vous devez programmer les réductions au moins %{smart_count} mois à l'avance.
hr: Popuste morate odrediti najmanje %{smart_count} mjesec unaprijed. |||| Popuste morate odrediti najmanje %{smart_count} mjeseca unaprijed. |||| Popuste morate odrediti najmanje %{smart_count} mjeseci unaprijed.
hu: Legalább %{smart_count} hónappal előre kell megadnod a kedvezményeket. |||| Legalább %{smart_count} hónappal előre kell megadnod a kedvezményeket.
id: Anda harus menjadwalkan diskon setidaknya %{smart_count} bulan di muka.
is: Þú þarft að áætla afslátt að minnsta kosti %{smart_count} mánuð fram í tímann. |||| Þú þarft að áætla afslátt að minnsta kosti %{smart_count} mánuði fram í tímann.
it: Devi programmare solo sconti con un massimo di %{smart_count} mese di anticipo. |||| Devi programmare solo sconti con un massimo di %{smart_count} mesi di anticipo.
ja: 直前割引は遅くとも%{smart_count}ヶ月前に設定する必要があります。
ko: 최소 %{smart_count}개월 전부터 할인을 설정할 수 있습니다.
ms: Anda mesti jadualkan diskaun sekurang-kurangnya %{smart_count} bulan lebih awal.
nb: Du må planlegge rabatter opp til %{smart_count} måned i forkant. |||| Du må planlegge rabatter opp til %{smart_count} måneder i forkant.
nl: Je dient kortingen minstens %{smart_count} maand van tevoren in te plannen. |||| Je dient kortingen minstens %{smart_count} maanden van tevoren in te plannen.
pl: Musisz zaplanować zniżki z co najmniej %{smart_count}-miesięcznym wyprzedzeniem. |||| Musisz zaplanować zniżki z co najmniej %{smart_count}-miesięcznym wyprzedzeniem. ||||Musisz zaplanować zniżki z co najmniej %{smart_count}-miesięcznym wyprzedzeniem.
pt: Você deve programar descontos com pelo menos %{smart_count} mês de antecedência. |||| Você deve programar descontos com pelo menos %{smart_count} meses de antecedência.
ru: Скидки можно настроить для бронирований, созданных не менее чем за %{smart_count} месяц до поездки. |||| Скидки можно настроить для бронирований, созданных не менее чем за %{smart_count} месяца до поездки. |||| Скидки можно настроить для бронирований, созданных не менее чем за %{smart_count} месяцев до поездки.
sv: Du måste schemalägga rabatter minst %{smart_count} månad i framtiden.||||Du måste schemalägga rabatter minst %{smart_count} månader i framtiden.
tr: İndirimleri en az %{smart_count} ay önceden planlamalısınız.
zh_hans: 您至少需要提前%{smart_count}个月设置折扣。
zh_hant: 您必須設定至少提前%{smart_count}個月預訂的折扣。

# ios.you_must_select_at_least.2e5434dd
source: You must select at least %{smart_count} image |||| You must select at least %{smart_count} images
ca: Selecciona com a mínim %{smart_count} imatge |||| Selecciona com a mínim %{smart_count} imatges
cs: Je nutné vybrat alespoň %{smart_count} snímek |||| Je nutné vybrat alespoň %{smart_count} snímky |||| Je nutné vybrat alespoň %{smart_count} snímků
da: Du skal vælge mindst %{smart_count} billede |||| Du skal vælge mindst %{smart_count} billeder
de: Du musst mindestens %{smart_count} Bild auswählen |||| Du musst mindestens %{smart_count} Bilder auswählen
el: Πρέπει να επιλέξετε τουλάχιστον %{smart_count} εικόνα |||| Πρέπει να επιλέξετε τουλάχιστον %{smart_count} εικόνες
es: Selecciona al menos %{smart_count} imagen |||| Selecciona al menos %{smart_count} imágenes
fi: Sinun pitää valita vähintään %{smart_count} kuva |||| Sinun pitää valita vähintään %{smart_count} kuvaa
fr: Vous devez sélectionner au moins %{smart_count} image |||| Vous devez sélectionner au moins %{smart_count} images
hr: Morate odabrati najmanje %{smart_count} fotografiju |||| Morate odabrati najmanje %{smart_count} fotografije |||| Morate odabrati najmanje %{smart_count} fotografija
hu: Legalább %{smart_count} képet ki kell választanod |||| Legalább %{smart_count} képet ki kell választanod
id: Anda harus memilih sedikitnya %{smart_count} gambar
is: Þú verður að velja %{smart_count} mynd eða fleiri |||| Þú verður að velja %{smart_count} myndir eða fleiri
it: Devi selezionare almeno %{smart_count} immagine |||| Devi selezionare almeno %{smart_count} immagini
ja: 最低%{smart_count}枚の写真を選んでください
ko: 최소 %{smart_count}개의 이미지를 선택해야 합니다
ms: Anda mesti pilih sekurang-kurangnya %{smart_count} imej
nb: Du må velge minst %{smart_count} bilde |||| Du må velge minst %{smart_count} bilder
nl: Je moet minstens %{smart_count}afbeelding selecteren |||| Je moet minstens %{smart_count} afbeeldingen selecteren
pl: Musisz wybrać przynajmniej %{smart_count} obraz |||| Musisz wybrać przynajmniej %{smart_count} obrazy |||| Musisz wybrać przynajmniej %{smart_count} obrazów
pt: É necessário selecionar pelo menos %{smart_count} imagem |||| É necessário selecionar pelo menos %{smart_count} imagens
ru: Необходимо выбрать не менее %{smart_count} изображения |||| Необходимо выбрать не менее %{smart_count} изображений |||| Необходимо выбрать не менее %{smart_count} изображений
sv: Du måste välja minst %{smart_count} bild |||| Du måste välja minst %{smart_count} bilder
th: คุณต้องเลือกอย่างน้อย %{smart_count} ภาพ
tr: En az %{smart_count} görüntü seçmeniz gerekir
zh_hans: 您必须选择至少%{smart_count}张照片
zh_hant: 您必須選擇至少%{smart_count}張圖片

# ios.you_need_to_confirm_a.7573566d
source: You need to confirm a few details before booking
ca: Has de confirmar alguns detalls abans de poder reservar.
cs: Před provedením rezervace musíš potvrdit pár detailů.
da: Du skal bekræfte et par oplysninger, inden du booker
de: Vor der Buchung musst du ein paar Angaben bestätigen
el: Πρέπει να επιβεβαιώσετε κάποια στοιχεία πριν κάνετε κράτηση
es: Tienes que confirmar cierta información antes de reservar
fi: Sinun on vahvistettava muutamia tietoja ennen kuin varaat
fr: Vous devez confirmer quelques renseignements avant de réserver
hr: Da biste mogli rezervirati smještaj, morate potvrditi nekoliko podataka.
hu: A foglalás előtt meg kell erősítened néhány adatot.
id: Anda harus mengonfirmasikan beberapa detail sebelum memesan
is: Þú þarft að staðfesta ákveðnar upplýsingar áður en þú gengur frá bókun
it: Devi confermare alcune informazioni prima di poter prenotare
ja: ご予約の前に連絡先などの情報の確認が必要です
ko: 예약 전에 몇 가지 사항을 확인해 주셔야 합니다
ms: Anda perlu sahkan beberapa butiran sebelum membuat tempahan
nb: Du må bekrefte noen detaljer før du bestiller
nl: Je moet voor het reserveren een aantal gegevens bevestigen
pl: Musisz potwierdzić kilka szczegółów przed dokonaniem rezerwacji
pt: É necessário confirmar alguns detalhes antes de reservar
ru: Нужно подтвердить некоторую информацию перед бронированием
sv: Du måste bekräfta några detaljer innan du bokar
tr: Rezervasyondan önce birkaç ayrıntıyı onaylamanız gerekiyor.
zh_hans: 预订前您需要先确认几项资料
zh_hant: 在預訂之前您需要確認一些資訊
