Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.confirmed_email_address_and_phone.ec23eb4e
source: Confirmed email address and phone number
ca: Una adreça de correu electrònic i un número de telèfon confirmats
cs: Potvrzená emailová adresa a telefonní číslo
da: Bekræftet e-mailadresse og telefonnummer
de: Bestätigte E-Mail-Adresse und Telefonnummer
el: Επιβεβαιωμένη διεύθυνση email και αριθμός τηλεφώνου
es: Confirmar la dirección de correo electrónico y el número de teléfono
fi: Vahvistettu sähköpostiosoite ja puhelinnumero
fr: Une adresse e-mail et un numéro de téléphone confirmés
hr: Potvrditi e-mail adresu i broj telefona
hu: Igazolt e-mail cím és telefonszám
id: Alamat email dan nomor telepon terkonfirmasi
is: Staðfesta netfang og símanúmer
it: Indirizzo email e numero di telefono confermati
ja: メールアドレスと電話番号が認証済み
ko: 인증된 이메일 주소와 전화번호
ms: Alamat e-mel dan nombor telefon yang disahkan
nb: Bekreftet epostadresse og telefonnummer
nl: Bevestigd e-mailadres en telefoonnummer
pl: Potwierdzony adres e-mail i numer telefonu
pt: Endereço de email e número de telefone confirmados
ru: Подтвержденный адрес электронной почты и номер телефона
sv: Bekräftad adress och telefonnummer
th: อีเมลแอดเดรสและเบอร์โทรที่ได้รับการยืนยัน
tr: Doğrulanmış e-posta adresi ve telefon numarası
zh_hans: 已确认的邮箱和电话号码
zh_hant: 已確認的電子信箱和電話號碼

# ios.confirmed_email_address_confirmed_phone.cd555eed
source: Confirmed email address, Confirmed phone number, Profile photo...
ca: Adreça de correu electrònic confirmada, número de telèfon verificat, foto del perfil...
cs: Potvrzená emailová adresa, potvrzené telefonní číslo, profilové foto...
da: Bekræftet e-mailadresse, bekræftet telefonnummer, profilbillede...
de: Bestätigte E-Mail-Adresse, bestätigte Telefonnummer, Profilbild ...
el: Επαληθευμένη διεύθυνση email, επαληθευμένος αριθμός τηλεφώνου, φωτογραφία προφίλ...
es: Dirección de correo electrónico confirmada, número de teléfono confirmado, foto de perfil...
fi: Vahvistettu sähköpostiosoite, Vahvistettu puhelinnumero, Profiilikuva...
fr: Adresse e-mail confirmée, numéro de téléphone confirmé, photo de profil...
hr: Potvrđena e-mail adresa, potvrđen broj telefona, profilna fotografija…
hu: Igazolt e-mail-cím, igazolt telefonszám, profilkép...
id: Alamat email terkonfirmasi, Nomor telepon terkonfirmasi, Foto profil...
is: Staðfest netfang, staðfest símanúmer, notandamynd...
it: Indirizzo email confermato, Numero di telefono confermato, Foto del profilo...
ja: 認証済みメールアドレス、認証済み電話番号、プロフィール写真…
ko: 인증된 이메일 주소, 인증된 전화번호, 프로필 사진...
ms: Alamat e-mel disahkan, Nombor telefon disahkan, gambar Profil...
nb: Bekreftet epostadresse, bekreftet telefonnummer, profilbilde ...
nl: Bevestigd e-mailadres, Bevestigd telefoonnummer, Profielfoto...
pl: Potwierdzony adres e-mail, potwierdzony numer telefonu i zdjęcie profilowe...
pt: Endereço de email confirmado, Número de telefone confirmado, Foto de perfil...
ru: Подтвержденный адрес электронной почты, Подтвержденный номер телефона, Фотография в профиле...
sv: Bekräftad e-postadress, bekräftat telefonnummer, profilfoto...
tr: Onaylanmış e-posta adresi, Onaylanmış telefon numarası, Profil fotoğrafı...
zh_hans: 电子邮件地址已确认、手机号已确认、个人头像照片等
zh_hant: 電子郵件地址已確認、手機號碼已確認、個人資料照片等

# ios.confirmed_phone.542ea078
source: Confirmed Phone
ca: Número de telèfon confirmat
cs: Potvrzený telefon
da: Bekræftet telefon
de: Bestätigte Telefonnummer
el: Επιβεβαιωμένος αριθμός τηλεφώνου
es: Teléfono confirmado
fi: Puhelinnumero vahvistettu
fr: Téléphone confirmé
hr: Broj telefona potvrđen
hu: Megerősített telefonszám
id: Telepon Terkonfirmasi
is: Staðfest símanúmer
it: Numero di telefono confermato
ja: 確認済み電話番号
ko: 확인된 전화번호
ms: Nombor Telefon Yang Disahkan
nb: Bekreftet telefon
nl: Bevestigd Telefoonnummer
pl: Potwierdzony numer telefonu
pt: Telefone Confirmado
ru: Номер телефона подтвержден
sv: Bekräftat telefonnummer
th: เบอร์โทรที่ยืนยัน
tr: Telefon Numarası Doğru
zh_hans: 已确认手机号
zh_hant: 已確認電話號碼

# ios.confirmed_phone_number.3e46460b
source: Confirmed phone number
ca: Número de telèfon confirmat
cs: Potvrzené telefonní číslo
da: Bekræftet telefonnummer
de: Bestätigte Telefonnummer
el: Επιβεβαιωμένος αριθμός τηλεφώνου
es: Número de teléfono confirmado
fi: Vahvistettu puhelinnumero
fr: Numéro de téléphone confirmé
hr: Potvrđeni broj telefona
hu: Igazolt telefonszám
id: Nomor telepon terkonfirmasi
is: Staðfest símanúmer
it: Numero di telefono confermato
ja: 認証済みの電話番号
ko: 인증된 전화번호
ms: Nombor telefon disahkan
nb: Bekreftet telefonnummer
nl: Bevestigd telefoonnummer
pl: Potwierdzony numer telefonu
pt: Número de telefone confirmado
ru: Подтвержденный номер телефона
sv: Bekräftat telefonnummer
th: ยืนยันเบอร์โทร
tr: Onaylanmış telefon numarası
zh_hans: 已确认的手机号
zh_hant: 已確認電話號碼

# ios.confirmed_phone_number.7504d2ec
source: Confirmed phone number
ca: Número de telèfon confirmat
cs: Potvrzené telefonní číslo
da: Bekræftet telefonnummer
de: Bestätigte Telefonnummer
el: Επιβεβαιωμένος αριθμός τηλεφώνου
es: Número de teléfono confirmado
fi: Vahvistettu puhelinnumero
fr: Numéro de téléphone confirmé
hr: Potvrđeni broj telefona
hu: Igazolt telefonszám
id: Nomor telepon terkonfirmasi
is: Staðfest símanúmer
it: Numero di telefono confermato
ja: 認証済み電話番号
ko: 인증된 전화번호
ms: Nombor telefon disahkan
nb: Bekreftet telefonnummer
nl: Bevestigd telefoonnummer
pl: Potwierdzony numer telefonu
pt: Número de telefone confirmado
ru: Подтвержденный номер телефона
sv: Bekräftat telefonnummer
th: เบอร์โทรที่ยืนยันแล้ว
tr: Onaylanmış telefon numarası
zh_hans: 已确认的手机号
zh_hant: 已確認的電話號碼

# ios.confirmed_reservation.49c84b2d
source: Confirmed Reservation
ca: Reserva confirmada
cs: Potvrzená rezervace
da: Bekræftet reservation
de: Bestätigte Buchung
el: Επιβεβαιωμένη κράτηση
es: Reserva confirmada
fi: Vahvistettu varaus
fr: Réservation confirmée
hr: Potvrđena rezervacija
hu: Visszaigazolt foglalás
id: Reservasi Terkonfirmasi
is: Staðfest bókun
it: Prenotazione Confermata
ja: 確定済みの予約
ko: 확정된 예약
ms: Tempahan yang Disahkan
nb: Bekreftet reservasjon
nl: Bevestigde Reservering
pl: Potwierdzona rezerwacja
pt: Reserva Confirmada
ru: Подтвержденное бронирование
sv: Bekräftad bokning
th: การจองที่ยืนยันแล้ว
tr: Onaylanmış Rezervasyon
zh_hans: 已确认的预订
zh_hant: 已確認的預訂

# ios.confirmed_reservations_will_block_dates.b2d341ae
source: Confirmed reservations will block dates on all connected calendars.
ca: Quan confirmis una reserva, es bloquejaran les dates a tots els calendaris connectats.
cs: Potvrzené rezervace budou blokovat data ve všech propojených kalendářích.
da: Bekræftede reservationer blokerer datoer i alle tilknyttede kalendere.
de: Bestätigte Buchungen blockieren die Reisedaten in allen verknüpften Kalendern.
el: Οι επιβεβαιωμένες κρατήσεις θα αποκλείουν ημερομηνίες σε όλα τα συνδεδεμένα ημερολόγια.
es: Las reservas confirmadas bloquearán las fechas en todos los calendarios vinculados.
fi: Vahvistetut varaukset sulkevat päivät kaikissa linkitetyissä kalentereissa.
fr: Les réservations confirmées bloqueront les dates sur tous les calendriers connectés.
hr: Potvrđene rezervacije blokirat će datume na svim povezanim kalendarima.
hu: A visszaigazolt foglalások az összes összekapcsolt naptárban zárolják az időpontokat.
id: Reservasi terkonfirmasi akan memblokir tanggal di semua kalender yang terhubung.
is: Staðfestar bókanir loka dagsetningum í öllum samtengdum dagatölum.
it: Le prenotazioni confermate bloccheranno le date relative in tutti i calendari collegati.
ja: 予約が確定すると、連携済みの全カレンダーの日付がブロックされます。
ko: 예약이 확정되면 연결된 모든 달력에서 해당 날짜가 차단됩니다.
ms: Tempahan disahkan akan menyekat tarikh pada semua kalendar yang berhubung.
nb: Bekreftede reservasjoner vil blokkere datoer på alle tilkoblede kalendere.
nl: Bevestigde reserveringen blokkeren de datums op alle gekoppelde kalenders.
pl: Potwierdzone rezerwacje zablokują daty we wszystkich powiązanych kalendarzach.
pt: Reservas confirmadas bloquearão as datas em todos os calendários conectados.
ru: Подтвержденные бронирования заблокируют даты во всех связанных календарях.
sv: Bekräftade bokningar kommer att blockera datum i alla anslutna kalendrar.
th: การจองที่ยืนยันแล้วจะบล็อกวันที่บนปฏิทินที่เชื่อมโยงกันทั้งหมด
tr: Onaylanmış rezervasyonlar, tüm bağlı takvimlerde tarihleri engeller.
zh_hans: 已确认的预订将会屏蔽所有已关联的日历上的相应日期。
zh_hant: 一旦收到已確認的預訂，系統將會屏蔽所有已綁定的日曆上的對應日期。

# ios.congrats.6c5e0e02
source: Congrats!
ca: Felicitats!
cs: Blahopřejeme!
da: Tillykke!
de: Glückwunsch!
el: Συγχαρητήρια!
es: ¡Enhorabuena!
fi: Onnittelut!
fr: Bravo !
hr: Čestitamo!
hu: Gratulálunk!
id: Selamat!
is: Til hamingju!
it: Congratulazioni!
ja: おめでとう！
ko: 축하합니다!
ms: Tahniah!
nb: Gratulerer!
nl: Gefeliciteerd!
pl: Gratulacje!
pt: Parabéns!
ru: Поздравляем!
sv: Grattis!
th: ยินดีด้วย!
tr: Tebrikler!
zh_hans: 恭喜！
zh_hant: 恭喜！

# ios.congrats_user_name.1f3e6613
source: Congrats, %{user_name}!
ca: Enhorabona, %{user_name}!
cs: Gratulujeme, %{user_name}!
da: Tillykke, %{user_name}!
de: Glückwunsch, %{user_name}!
el: Συγχαρητήρια, %{user_name}!
es: ¡Enhorabuena, %{user_name}!
fi: Onnea, %{user_name}!
fr: Félicitations, %{user_name} !
hr: Čestitamo, %{user_name}!
hu: Gratulálunk, %{user_name}!
id: Selamat, %{user_name}!
is: Til hamingju, %{user_name}!
it: Congratulazioni, %{user_name}!
ja: おめでとうございます、%{user_name}さん！
ko: %{user_name},님 축하합니다!
ms: Tahniah, %{user_name}!
nb: Gratulerer, %{user_name}!
nl: Gefeliciteerd, %{user_name}!
pl: Gratulujemy, %{user_name}!
pt: Parabéns, %{user_name}!
ru: Поздравляем, %{user_name}!
sv: Grattis, %{user_name}!
tr: Tebrikler, %{user_name}!
zh_hans: 恭喜，%{user_name}！
zh_hant: 恭喜，%{user_name}！

# ios.congrats_you_accepted_the_invitation.70b885d6
source: Congrats! You accepted the invitation
ca: Enhorabona! Has acceptat la invitació
cs: Gratulace! Přijal/a jsi pozvání
da: Tillykke! Du har accepteret invitationen
de: Glückwunsch! Du hast die Einladung angenommen
el: Συγχαρητήρια! Αποδεχτήκατε την πρόσκληση
es: ¡Enhorabuena! Has aceptado la invitación
fi: Onnittelut! Olet hyväksynyt kutsun
fr: Félicitations ! Vous avez accepté l'invitation
hr: Čestitamo! Prihvatili ste poziv.
hu: Gratulálunk! Elfogadtad a meghívást.
id: Selamat! Anda telah menyetujui undangan ini
is: Til hamingju! Þú hefur samþykkt boðin
it: Congratulazioni! Hai accettato l'invito
ja: おめでとうございます！ 招待承認を完了しました
ko: 축하합니다! 초대를 수락하셨습니다.
ms: Tahniah! Anda telah menerima jemputan
nb: Gratulerer! Du har godtatt invitasjonen
nl: Proficiat! Je hebt de uitnodiging geaccepteerd
pl: Gratulacje! Zaakceptowano zaproszenie
pt: Parabéns! Você aceitou o convite
ru: Поздравляем! Вы приняли приглашение
sv: Grattis! Du har tackat ja till inbjudan
th: ยินดีด้วย! คุณตอบรับคำเชิญแล้ว
tr: Tebrikler! Daveti kabul ettiiniz
zh_hans: 恭喜！您接受了邀请
zh_hant: 恭喜！您已接受邀請

# ios.congrats_you_re_now_hosting.ee97ceae
source: Congrats! You’re now hosting with %{name}
ca: Enhorabona! Faràs d'amfitrió amb %{name}
cs: Gratulace! Nyní jste spoluhostitelem s %{name}
da: Tillykke! Du er nu vært sammen med %{name}
de: Glückwunsch! Du bist jetzt mit %{name} Gastgeber
el: Συγχαρητήρια! Φιλοξενείτε πλέον μαζί με τον/την %{name}
es: ¡Enhorabuena! Ahora eres coanfitrión con %{name}
fi: Onnittelut! Majoitat nyt henkilön %{name} kanssa
fr: Félicitations ! Vous êtes maintenant co-hôte avec %{name}
hr: Čestitamo! %{name} sada može računati na vašu pomoć.
hu: Gratulálunk! Mostantól %{name} társházigazdája vagy.
id: Selamat! Kini Anda menjadi tuan rumah bersama %{name}
is: Til hamingju! Þið %{name} eruð nú samgestgjafar
it: Congratulazioni! Da questo momento sei il co-host di %{name}
ja: おめでとうございます！ %{name}さんの補助ホストに登録完了です
ko: 축하합니다! 이제 %{name}님과 공동 호스팅하실 수 있습니다.
ms: Tahniah! Anda kini menjadi hos dengan %{name}
nb: Gratulerer! Du er nå vert sammen med %{name}
nl: Proficiat! Je verhuurt nu met %{name}
pl: Gratulacje! Jesteś teraz współgospodarzem wraz z użytkownikiem %{name}
pt: Parabéns! Agora você está hospedando com %{name}
ru: Поздравляем! Теперь вы принимаете гостей вместе с %{name}
sv: gGrattis! Du är nu värd tillsammans med %{name}
th: ยินดีด้วย! คุณได้ดูแลที่พักร่วมกับ %{name} แล้ว
tr: Tebrikler! Artık %{name} adlı kişiyle birlikte ev sahipliği yapıyorsunuz
zh_hans: 恭喜！您现在是%{name}的房屋管家了
zh_hant: 恭喜！您已成為%{name}的房東搭檔

# ios.congrats_your_listing_was_published.444116b7
source: Congrats, your listing was published
ca: Enhorabona! S'ha publicat el teu anunci
cs: Gratulujeme, tvé ubytování bylo zveřejněno
da: Tillykke, dit opslag er offentliggjort
de: Glückwunsch, dein Inserat wurde veröffentlicht
el: Συγχαρητήρια, η καταχώρησή σας δημοσιεύτηκε
es: Enhorabuena, se ha publicado tu anuncio
fi: Onnittelut, ilmoituksesi on julkaistu
fr: Félicitations, votre annonce a été publiée
hr: Čestitamo, objavili ste oglas!
hu: Gratulálunk, a hirdetésed közzététele megtörtént
id: Selamat, iklan Anda sudah dipublikasikan
is: Til hamingju, skráningin þín hefur verið birt
it: Complimenti! Il tuo annuncio è stato pubblicato
ja: おめでとうございます、お部屋の掲載が完了しました
ko: 축하합니다. 숙소가 등록되었습니다.
ms: Tahniah, penyenaraian anda telah disiarkan
nb: Gratulerer, utleiestedet ditt ble publisert
nl: Gefeliciteerd, je advertentie is gepubliceerd
pl: Gratulacje, Twoja oferta została opublikowana
pt: Parabéns! Seu anúncio foi publicado
ru: Поздравляем, ваше объявление опубликовано
sv: Grattis, din annons har publicerats
th: ยินดีด้วย! ลงประกาศที่พักเรียบร้อยแล้ว
tr: Tebrikler, kaydınız yayınlandı
zh_hans: 恭喜！您的房源发布成功
zh_hant: 恭喜！您的房源已成功發佈

# ios.congrats_your_reservation_is_confirmed.5162b085
source: Congrats! Your reservation is confirmed.
ca: Enhorabona! La teva reserva està confirmada.
cs: Gratulujeme! Tvá rezervace byla potvrzena.
da: Tillykke! Din reservation er blevet bekræftet.
de: Glückwunsch! Deine Buchung ist bestätigt.
el: Συγχαρητήρια! Η κράτησή σας επιβεβαιώθηκε.
es: ¡Perfecto! Tu reserva está confirmada.
fi: Onnittelut! Varauksesi on vahvistettu.
fr: Félicitations ! Votre réservation est confirmée.
hr: Čestitamo! Vaša je rezervacija potvrđena.
hu: Gratulálunk! A foglalásodat megerősítettük.
id: Selamat! Reservasi Anda sudah terkonfirmasi.
is: Til hamingju! Bókunin þín hefur verið staðfest.
it: Congratulazioni! La tua prenotazione è stata confermata.
ja: おめでとうございます！ ご予約が確定しました。
ko: 축하합니다! 예약이 확정되었습니다.
ms: Tahniah! Tempahan anda telah disahkan.
nb: Gratulerer! Din reservasjon er bekreftet.
nl: Gefeliciteerd! Je hebt gereserveerd.
pl: Gratulacje! Twoja rezerwacja została potwierdzona.
pt: Parabéns! Sua reserva foi confirmada.
ru: Поздравляем! Ваше бронирование подтверждено.
sv: Grattis! Din bokning är bekräftad.
th: ยืนยันด้วย! การจองของคุณได้รับการยืนยันแล้ว
tr: Tebrikler! Rezervasyonunuz onaylandı.
zh_hans: 恭喜！您的预订已确认。
zh_hant: 恭喜！已確認您的預訂。

# ios.congratulations_your_reservation_is_confirmed.1efc1112
source: Congratulations! Your reservation is confirmed. Now, let your host know who else is coming.
ca: Felicitats! L'amfitrió ha confirmat la teva reserva. Ara només has de comunicar-li qui són els altres hostes.
cs: Gratulujeme! Tvá rezervace je potvrzena. Nyní prozraď svému hostiteli, kdo další s tebou přijede.
da: Tillykke! Din reservation er bekræftet. Nu kan du give din vært besked om, hvem der rejser sammen med dig.
de: Glückwunsch! Deine Buchung ist bestätigt. Jetzt lass deinen Gastgeber wissen, wer mit dir reist.
el: Συγχαρητήρια! Η κράτησή σας επιβεβαιώθηκε. Τώρα, πείτε στον οικοδεσπότη σας ποιος άλλος θα έρθει μαζί σας.
es: ¡Enhorabuena! Se ha confirmado tu reserva. Comunica a tu anfitrión quién más viaja contigo.
fi: Onnittelut! Varauksesi on vahvistettu. Kerro nyt majoittajallesi, kuka muu on tulossa.
fr: Félicitations ! Votre réservation est confirmée. Indiquez maintenant à votre hôte qui voyage avec vous.
hr: Čestitamo! Rezervacija vam je potvrđena. Javite domaćinu tko sve dolazi s vama.
hu: Gratulálunk! A foglalásodat visszaigazolták. Mondd el a házigazdának, hogy ki jön veled.
id: Selamat! Reservasi Anda terkonfirmasi. Sekarang, beri tahu tuan rumah Anda siapa saja yang ikut dengan Anda.
is: Til hamingju! Bókunin þín hefur verið staðfest. Láttu gestgjafann þinn nú vita hverjir aðrir koma með.
it: Congratulazioni! La tua prenotazione è confermata. Ora, fai sapere al tuo host chi verrà con te.
ja: おめでとうございます！これで予約完了です。ご同行の方の情報もホストに教えておきましょう。
ko: 축하합니다! 예약이 확정되었습니다. 이제 동행인 정보를 호스트에게 알려주세요.
ms: Tahniah! Tempahan anda telah disahkan. Sekarang, beritahu hos anda siapa lagi yang mengiringi anda.
nb: Gratulerer! Reservasjonen din er bekreftet. La nå verten få vite hvem andre som kommer.
nl: Gefeliciteerd! Je reservering is bevestigd. Laat nu je verhuurder weten wie er met je meekomt.
pl: Gratulacje! Twoja rezerwacja została potwierdzona. Teraz powiadom gospodarza, kto jeszcze przyjeżdża.
pt: Parabéns! Sua reserva foi confirmada. Agora, informe ao seu anfitrião quem mais vai viajar com você.
ru: Поздравляем! Ваше бронирование подтверждено. Расскажите хозяину, кто еще приедет вместе с вами.
sv: Grattis! Din bokning är bekräftad. Informera nu din värd om vem som kommer.
th: ยินดีด้วย! การจองของคุณได้รับการยืนยันแล้ว ตอนนี้ แจ้งให้เจ้าของที่พักของคุณทราบว่าใครอีกที่จะเดินทางมาด้วย
tr: Tebrikler! Rezervasyonunuz onaylandı. Şimdi, ev sahibinize gelen diğer kişileri bildirin.
zh_hans: 恭喜！您的预订已确认。现在，请告知房东还有谁与您同往。
zh_hant: 恭喜！您的預訂已確認。現在請告知房東還有誰會跟您一起入住。

# ios.connect.01ee934a
source: Connect
ca: Relacions
cs: Spojit
da: Forbind
de: Verbinden
el: Σύνδεση
es: Conectar
fi: Yhdistä
fr: Se connecter
hr: Povezivanje
hu: Csatlakozás
id: Hubungkan
is: Tengjast
it: Collega
ja: 心をつなぐ
ko: 연결
ms: Sambung
nb: Koble til
nl: Maak contact
pl: Połącz
pt: Conectar
ru: Связать
sv: Anslut
th: เชื่อมต่อ
tr: Bağlan
zh_hans: 连接
zh_hant: 連接

# ios.connect_to_networkname_in_the.9f2ab051
source: Connect to %{networkName} in the iOS Settings app.
ca: Connecta't a %{networkName} des de l'aplicació Configuració d'iOS.
cs: Z nastavení aplikace pro iOS, se připoj k síti %{networkName}.
da: Forbind til %{networkName} i indstillinger-app'en på iOS
de: Mit %{networkName} in der App iOS-Einstellungen verbinden.
el: Συνδεθείτε στο δίκτυο %{networkName} από την εφαρμογή Ρυθμίσεις του iOS.
es: Accede a la sección Ajustes de iOS para conectarte a %{networkName}.
fi: Yhdistä verkkoon %{networkName} iOS Settings -sovelluksessa.
fr: Connectez-vous à %{networkName} dans les réglages de l'application iOS.
hr: Povežite se s mrežom %{networkName} u postavkama iOS-a.
hu: Csatlakozz a(z) %{networkName} hálózathoz az iOS Beállítások alkalmazásában.
id: Sambungkan ke %{networkName} di app Pengaturan iOS.
is: Tengdu %{networkName} í stillingarappi fyrir iOS.
it: Collegati alla rete %{networkName} dalle impostazioni iOS dell'app.
ja: iOS端末の「設定」の「Wi-Fi」で%{networkName}に接続してください。
ko: iOS 설정 앱에서 %{networkName} 연결하기
ms: Sambung kepada %{networkName} dalam app Tetapan iOS.
nb: Koble deg opp til %{networkName} i iOS-innstillingsappen.
nl: Maak verbinding met %{networkName} in de iOS-appinstellingen.
pl: Połącz się z %{networkName} w aplikacji iOS Settings.
pt: Conecte-se a %{networkName} no aplicativo iOS Settings.
ru: Подключитесь к %{networkName} в настройках iOS.
sv: Anslut till %{networkName} i iOS-appens Inställningar.
th: เชื่อมต่อกับ %{networkName} ในแอพการตั้งค่า iOS
tr: iOS Ayarları uygulamasında %{networkName} ağına bağlanın.
zh_hans: 在iOS设置应用中连接到%{networkName}。
zh_hant: 從iOS的設定應用程式連接到%{networkName}。

# ios.connect_to_wi_fi_in.b03e8ea1
source: Connect to Wi-Fi in the iOS Settings app.
ca: Connecta't a la xarxa wifi des de l'aplicació Configuració d'iOS.
cs: Z nastavení aplikace pro iOS se připoj k WiFi.
da: Forbind til Wi-Fi i Indstillinger-app'en på iOS
de: Mit WLAN in der App iOS-Einstellungen verbinden.
el: Συνδεθείτε στο Wi-Fi από την εφαρμογή Ρυθμίσεις του iOS.
es: Accede a la sección Ajustes de iOS para conectarte a la red wifi.
fi: Yhdistä WiFi:in iOS Settings -sovelluksessa.
fr: Connectez-vous au Wi-Fi dans les réglages de l'application iOS.
hr: Povežite se s Wi-Fi mrežom u postavkama iOS-a.
hu: Csatlakozz a Wi-Fi-hálózathoz az iOS Beállítások alkalmazásában.
id: Sambungkan ke Wi-Fi di app Pengaturan iOS.
is: Tengdu þráðlaust net í stillingarappi fyrir iOS.
it: Collegati alla rete wi-fi dalle impostazioni iOS dell'app.
ja: iOS端末の「設定」で「Wi-Fi」をオンにしてください。
ko: iOS 설정 앱에서 와이파이 연결하기
ms: Sambung kepada Wi-Fi di app Tetapan iOS.
nb: Koble deg opp til Wi-Fi i iOS-innstillingsappen.
nl: Maak verbinding met Wi-Fi in de iOS app-instellingen.
pl: Połącz się z siecią Wi-Fi w aplikacji iOS Settings.
pt: Conecte-se ao Wi-Fi no aplicativo iOS Settings.
ru: Подключитесь к Wi-Fi в настройках iOS.
sv: Anslut till Wi-Fi i iOS-appens Inställningar.
th: เชื่อมต่อกับ Wi-Fi ในแอพการตั้งค่า iOS
tr: iOS Ayarları uygulamasında Wi-Fi'a bağlanın.
zh_hans: 在iOS设置应用连接Wi-Fi｡
zh_hant: 從iOS的設定應用程式連接Wi-Fi｡

# ios.connected_accounts.a4e834fd
source: Connected Accounts
ca: Comptes connectats
cs: Propojené účty
da: Forbundne konti
de: Verbundene Accounts
el: Συνδεδεμένοι λογαριασμοί
es: Cuentas asociadas
fi: Liitetyt tilit
fr: Comptes liés
hr: Povezani računi
hu: Összekapcsolt fiókok
id: Akun Terhubung
is: Tengdir aðgangar
it: Account collegati
ja: 連携済みのアカウント
ko: 연결된 계정
ms: Akaun Bersambung
nb: Tilkoblede kontoer
nl: Gekoppelde accounts
pl: Połączone konta
pt: Contas conectadas
ru: Связанный аккаунт
sv: Anslutna konton
th: บัญชีที่เชื่อมโยง
tr: Bağlı Hesaplar
zh_hans: 已关联的帐户
zh_hant: 已連結的帳號

# ios.connected_to_smart_count_other_calendar.13ed90f5
source: Connected to %{smart_count} other calendar |||| Connected to %{smart_count} other calendars
ca: Connectat a %{smart_count} calendari més. |||| Connectat a %{smart_count} calendaris més.
cs: Propojena s dalším %{smart_count} kalendářem |||| Propojena s dalšími %{smart_count} kalendáři |||| Propojena s dalšími %{smart_count} kalendáři
da: Forbundet til %{smart_count} anden kalender |||| Forbundet til %{smart_count} andre kalendere
de: Mit %{smart_count} anderem Kalender verknüpft |||| Mit %{smart_count} anderen Kalendern verknüpft
el: Συνδεδεμένο με %{smart_count} ακόμα ημερολόγιο |||| Συνδεδεμένο με %{smart_count} ακόμα ημερολόγια
es: Sincronizado con %{smart_count} calendario más |||| Sincronizado con %{smart_count} calendarios más
fi: Yhdistetty %{smart_count} muuhun kalenteriin |||| Yhdistetty %{smart_count} muuhun kalenteriin
fr: Associé à %{smart_count} autre calendrier |||| Associé à %{smart_count} autres calendriers
hr: Uspostavljena veza s još %{smart_count} kalendarom |||| Uspostavljena veza s još %{smart_count} kalendara |||| Uspostavljena veza s još %{smart_count} kalendara
hu: %{smart_count} másik naptárral összekapcsolva |||| %{smart_count} másik naptárral összekapcsolva
id: Terhubung ke %{smart_count} kalender lainnya
is: Samtengt við %{smart_count} annað dagatal |||| Samtengt við %{smart_count} önnur dagatöl
it: Connesso a %{smart_count} altro calendario |||| Connesso a %{smart_count} altri calendari
ja: %{smart_count}つのカレンダーと連結
ko: 다른 %{smart_count}개 달력과 연결됨
ms: Bersambung ke %{smart_count} kalendar lain
nb: Koblet til %{smart_count} annet kalender |||| Koblet til %{smart_count} andre kalendere
nl: Verbonden met %{smart_count} andere kalender |||| Verbonden met %{smart_count} andere kalenders
pl: Połączono z %{smart_count} innym kalendarzem |||| Połączono z %{smart_count} innymi kalendarzami |||| Połączono z %{smart_count} innymi kalendarzami
pt: Conectado a %{smart_count} outro calendário |||| Conectado a %{smart_count} outros calendários
ru: Синхронизировано еще с %{smart_count} календарем |||| Синхронизировано еще с %{smart_count} календарями |||| Синхронизировано еще с %{smart_count} календарями
sv: Ansluten till %{smart_count} annan kalender |||| Ansluten till %{smart_count} andra kalendrar
th: เชื่อมโยงกับอีก %{smart_count} ปฏิทิน
tr: %{smart_count} başka takvime bağlı
zh_hans: 已关联至另外%{smart_count}个日历
zh_hant: 已連結至其他%{smart_count}個日曆
