Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.please_reload_or_close_the.e221acaf
source: Please reload or close the page to select another payment method.
ca: Actualitza o tanca la pàgina per seleccionar un altre mètode de pagament.
cs: Prosíme, nahraj znovu stránku nebo ji zavři a zvol jinou platební metodu.
da: Genindlæs eller luk siden for at vælge en anden betalingsmetode.
de: Bitte lade neu oder schließe die Seite, um eine andere Zahlungsart zu wählen.
el: Φορτώστε ή κλείστε τη σελίδα για να επιλέξετε άλλη μέθοδο πληρωμής.
es: Para seleccionar otro método de pago, cierra o vuelve a cargar la página.
fi: Ole hyvä ja lataa uudelleen tai sulje sivu toisen maksutavan valitsemiseksi.
fr: Veuillez rafraîchir ou fermer la page pour sélectionner un autre mode de paiement.
hr: Učitajte ponovno ili zatvorite stranicu i odaberite neki drugi način plaćanja.
hu: Töltsd be újra vagy zárd be a lapot egy másik fizetési mód kiválasztásához.
id: Harap muat ulang atau tutup halaman untuk memilih metode pembayaran lain.
is: Endurhladdu eða lokaðu síðunni til að velja annan greiðslumáta.
it: Aggiorna o chiudi la pagina per selezionare un altro metodo di pagamento.
ja: ページを再読み込みするか、閉じたうえで別のお支払い方法を選んでください。
ko: 다른 결제 수단을 선택하려면 페이지를 새로 고침하거나 닫으세요.
ms: Sila muat semula atau tutup halaman untuk memilih kaedah bayaran lain.
nb: Vennligst oppdatér eller lukk siden for å velge en annen betalingsmåte.
nl: Ververs of sluit de pagina om een andere betaalmethode te selecteren.
pl: Odśwież lub zamknij stronę, by wybrać inną metodę płatności.
pt: Recarregue ou feche a página para selecionar outra forma de pagamento.
ru: Пожалуйста, обновите или закройте страницу, чтобы выбрать другой способ оплаты.
sv: Vänligen ladda om eller stäng sidan för att välja en annan betalningsmetod.
th: โปรดโหลดใหม่หรือปิดหน้านี้เพื่อเลือกวิธีชำระเงินอื่น
tr: Başka bir ödeme yöntemi seçmek için sayfayı tekrar yükleyin ya da kapatın.
zh_hans: 请重新加载页面或关闭页面以选择其他付款方式。
zh_hant: 請重新載入或關閉此頁面，並選擇另一個付款方式。

# ios.please_review_the_guest_this.314e4fe9
source: Please review the guest. This will appear on their profile page.
ca: Si us plau, avalua l'hoste. Apareixerà a la pàgina del seu perfil.
cs: Prosíme o hodnocení hosta. Hodnocení bude mít na profilu.
da: Giv venligst gæsten en omtale. Den vil blive vist på deres profil.
de: Bitte bewerte den Gast. Diese Bewertung wird in seinem Profil erscheinen.
el: Κάντε μια κριτική για τον επισκέπτη. Η κριτική σας θα εμφανίζεται στη σελίδα του προφίλ του/της.
es: Por favor, evalúa al huésped. Aparecerá en la página de su perfil.
fi: Ole hyvä ja arvioi vieras. Tämä näytetään heidän profiilisivullaan.
fr: Laissez un commentaire sur le voyageur. Ce message apparaîtra sur sa page de profil.
hr: Molimo da napišete recenziju posjeta koja će biti objavljena na profilnoj stranici gosta.
hu: Kérjük, írj véleményt a vendégről. Ez meg fog jelenni a profilján.
id: Harap ulas tamu Anda. Ulasan ini akan muncul pada halaman profil mereka.
is: Vinsamlegast veittu gestinum umsögn. Slíkt birtist á notendalýsingu hans/hennar.
it: Per favore lascia una recensione per l'ospite che apparirà sul suo profilo.
ja: 泊めてみた感想をどうぞ。レビューはゲストのプロフィールに公開されます。
ko: 게스트에 대한 후기를 작성하세요. 게스트의 프로필 페이지에 나타납니다.
ms: Sila beri ulasan mengenai tetamu ini. Ia akan dipaparkan di halaman profil mereka.
nb: Vennligst gi en anmeldelse til gjesten. Dette vises på deres profilside.
nl: Schrijf alsjeblieft een recensie over deze gast. Deze zal op zijn/haar profielpagina verschijnen.
pl: Oceń gościa. Recenzja pojawi się na jego profilu.
pt: Por favor, escreva um comentário sobre o hóspede. Ele será exibido na página de perfil do hóspede.
ru: Пожалуйста, оставьте гостю отзыв. Он появится на его страничке Профиля.
sv: Ge gästen ett omdöme. Omdömet visas på gästens profilsida.
th: โปรดแสดงความคิดเห็นเกี่ยวกับผู้เข้าพักรายนี้ ความคิดเห็นที่คุณเขียนจะปรากฏในหน้าโพรไฟล์ของผู้เข้าพัก
tr: Lütfen misafiri değerlendirin. Bu, profil sayfalarında yer alacaktır.
zh_hans: 请评价房客。评价将显示在房客的个人资料页面上。
zh_hant: 請評價房客。評價會顯示在房客的個人資料頁面上。

# ios.please_select_only_one_check.76a01268
source: Please select only one check-in method!
ca: Només has de triar un mètode d'arribada!
cs: Prosíme, vyber pouze jeden způsob check-inu!
da: Vælg kun én indtjekningsmetode!
de: Bitte wähle nur eine Check-in-Methode aus!
el: Επιλέξτε μόνο μία μέθοδο άφιξης!
es: Selecciona solamente una forma de llegada
fi: Valitse vain yksi sisäänkirjautumismenetelmä!
fr: Veuillez choisir une seule méthode d'entrée dans les lieux !
hr: Odaberite samo jedan način dolaska!
hu: Kérjük, csak egy érkezési módot válassz!
id: Harap pilih satu metode check-in saja!
is: Vinsamlegast veldu einungis eina innritunarleið!
it: Seleziona un solo metodo di check-in
ja: チェックイン方法は1つだけ選択してください！
ko: 체크인 방법을 한 가지만 선택하세요.
ms: Sila pilih satu saja kaedah daftar masuk!
nb: Velg bare én innsjekkingsmåte!
nl: Selecteer slechts één incheckmethode!
pl: Wybierz tylko jeden sposób zameldowania!
pt: Por favor, selecione apenas uma forma de check-in!
ru: Пожалуйста, выберите только один способ прибытия!
sv: Välj endast en incheckningsmetod!
th: โปรดเลือกหนึ่งวิธีเช็คอินเท่านั้น!
tr: Lütfen yalnızca tek bir giriş yöntemi seçin!
zh_hans: 请只选择一种入住方法！
zh_hant: 入住方式只能選一種！

# ios.please_set_a_base_price.fc133c61
source: Please set a base price.
ca: Estableix un preu estàndard.
cs: Prosíme o nastavení základní ceny.
da: Sæt en basispris.
de: Bitte wähle einen Basispreis.
el: Καθορίστε μία βασική τιμή.
es: Establece un precio base.
fi: Ole hyvä ja aseta perushinta.
fr: Veuillez fixer un prix de base.
hr: Odredite osnovnu cijenu.
hu: Állítsd be az alapárat.
id: Tetapkan harga dasar.
is: Settu grunnverð.
it: Ti invitiamo a impostare un prezzo standard.
ja: 基本料金を設定してください。
ko: 기본 요금을 설정하세요.
ms: Sila tetapkan harga asas.
nb: Angi en grunnpris.
nl: Stel een basisprijs in.
pl: Ustal cenę podstawową.
pt: Defina um preço básico.
ru: Пожалуйста, укажите базовую цену.
sv: Ange ett grundpris
th: โปรดเลือกราคาพื้นฐาน
tr: Lütfen taban fiyatı ayarlayın.
zh_hans: 请设置一个基础价格。
zh_hant: 請設定一個基礎價格。

# ios.please_set_a_maximum_price.983e443b
source: Please set a maximum price.
ca: Estableix un preu màxim.
cs: Prosíme o nastavení maximální ceny.
da: Sæt en maksimumspris.
de: Bitte wähle einen Höchstpreis.
el: Καθορίστε μία μέγιστη τιμή.
es: Establece un precio máximo.
fi: Ole hyvä ja aseta enimmäishinta.
fr: Veuillez fixer un prix maximum.
hr: Odredite maksimalnu cijenu.
hu: Állíts be egy maximális árat
id: Tetapkan harga maksimum.
is: Settu hámarksverð.
it: Ti invitiamo a impostare un prezzo massimo.
ja: 最高料金を設定してください。
ko: 최대 요금을 설정하세요.
ms: Sila tetapkan harga maksimum.
nb: Angi en maksimumspris.
nl: Stel een maximumprijs in.
pl: Ustal cenę maksymalną.
pt: Defina um preço máximo.
ru: Пожалуйста, укажите максимальную цену.
sv: Ange ett högsta pris
th: โปรดกำหนดราคาสูงสุด
tr: Lütfen maksimum ücret ayarlayın.
zh_hans: 请设置一个最高价格。
zh_hant: 請設定一個最高價格。

# ios.please_set_a_minimum_price.80aadae9
source: Please set a minimum price.
ca: Estableix un preu mínim.
cs: Prosíme o nastavení minimální ceny.
da: Sæt en minimumspris.
de: Bitte wähle einen Mindestpreis.
el: Καθορίστε μία ελάχιστη τιμή.
es: Establece un precio mínimo.
fi: Ole hyvä ja aseta vähimmäishinta.
fr: Veuillez fixer un prix minimum.
hr: Odredite minimalnu cijenu.
hu: Állíts be egy minimális árat
id: Tetapkan harga minimum.
is: Settu lágmarksverð.
it: Ti invitiamo a impostare un prezzo minimo.
ja: 最低料金を設定してください。
ko: 최소 요금을 설정하세요.
ms: Sila tetapkan harga minimum.
nb: Angi en minstepris.
nl: Stel een minimumprijs in.
pl: Ustal cenę minimalną.
pt: Defina um preço mínimo.
ru: Пожалуйста, укажите минимальную цену.
sv: Ange ett lägsta pris.
th: โปรดกำหนดราคาต่ำสุด
tr: Lütfen minimum ücret ayarlayın.
zh_hans: 请设置一个最低价格。
zh_hant: 請設定一個最低價格。

# ios.please_take_a_moment_to.4c4dd51f
source: Please take a moment to read this
ca: Dedica uns minuts a llegir-ho
cs: Přečti si to, prosím
da: Læs dette
de: Bitte lies dir die folgenden Zeilen in Ruhe durch
el: Αφιερώστε μια στιγμή για να διαβάσετε αυτό το κείμενο
es: Creemos que es muy importante que leas lo siguiente con atención.
fi: Varaa hetki aikaa tämän lukemiseen
fr: Veuillez prendre le temps de lire ceci
hr: Odvojite dovoljno vremena da ovo pročitate
hu: Kérjk, szánj egy percet ennek elolvasására
id: Harap luangkan waktu untuk membaca ini
is: Við biðjum þig um að gefa þér tíma til að lesa þennan texta
it: Prima di continuare
ja: 誓約のお願い
ko: 잠시 시간을 내어 읽어주세요
ms: Sila luangkan masa untuk membaca ini
nb: Ta deg tid til å lese dette
nl: Neem alsjeblieft even de tijd om dit te lezen
pl: Poświęć chwilę na zapoznanie się z tym
pt: Por favor, dedique algum tempo para ler isso.
ru: Пожалуйста, прочтите это короткое сообщение
sv: Ägna en stund åt att läsa detta
th: โปรดสละเวลาสักครู่เพื่ออ่านข้อมูลนี้
tr: Lütfen bunu dikkatle okuyun
zh_hans: 请花一点时间阅读以下内容
zh_hant: 請花一點時間閱讀以下內容

# ios.please_tell_us_why_you.047bbc26
source: Please tell us why you are cancelling.
ca: Digues-nos per què cancel·les.
cs: Prosíme řekni nám, proč rušíš rezervaci.
da: Fortæl os, hvorfor du aflyser.
de: Bitte lass uns wissen, warum du stornierst.
el: Πείτε μας γιατί ακυρώνετε.
es: Cuéntanos por qué cancelas esta reserva.
fi: Kerro meille, miksi peruutat.
fr: Veuillez nous expliquer pourquoi vous annulez.
hr: Navedite razlog otkazivanja.
hu: Mondd el, miért mondod le a foglalást.
id: Beri tahukan kepada kami mengapa Anda membatalkan.
is: Vinsamlegast segðu okkur af hverju þú ert að hætta við.
it: Spiegaci perché hai deciso di cancellare.
ja: キャンセルする理由を聞かせてください。
ko: 취소하시는 이유를 알려주세요.
ms: Sila beritahu kami sebab anda membuat pembatalan.
nb: Fortell oss hvorfor du kansellerer.
nl: Vertel ons waarom je annuleert.
pl: Wyjaśnij nam, dlaczego anulujesz.
pt: Por favor, conte-nos o motivo do seu cancelamento.
ru: Пожалуйста, расскажите нам, почему вы решили отменить.
sv: Tala om varför du avbokar.
th: โปรดบอกสาเหตุในการยกเลิก
tr: Lütfen bizimle neden iptal ettiğinizi paylaşın.
zh_hans: 请告诉我们您取消的原因。
zh_hant: 請告訴我們您取消的原因。

# ios.please_tell_us_why_you.14565daa
source: Please tell us why you’re cancelling
ca: Explica'ns per què vols cancel·lar la reserva
cs: Prosíme řekni nám, proč rušíš rezervaci
da: Fortæl, hvorfor du aflyser
de: Bitte lass uns wissen, warum du stornierst
el: Πείτε μας γιατί ακυρώνετε την κράτηση
es: Explícanos por qué quieres cancelar la reserva
fi: Ole hyvä ja kerro, miksi peruutat.
fr: Pour quelle raison souhaitez-vous annuler ?
hr: Navedite razlog otkazivanja
hu: Oszd meg velünk, miért mondod le a foglalást
id: Harap beri tahu kami mengapa Anda membatalkan
is: Vinsamlegast segðu okkur frá ástæðum afbókunar þinnar
it: Dicci perché vuoi cancellare
ja: キャンセルの理由をご記入ください
ko: 취소 사유를 알려주세요.
ms: Ceritakan kepada kami sebab anda membatalkan?
nb: Fortell oss hvorfor du kansellerer
nl: Vertel ons waarom je wilt annuleren
pl: Dlaczego anulujesz
pt: Por favor, conte-nos qual é a razão do seu cancelamento
ru: Почему вы отменяете бронирование?
sv: Tala gärna om för oss varför du annullerar
th: โปรดบอกเหตุผลที่คุณยกเลิก
tr: Lütfen neden iptal ettiğinizi bize açıklayın
zh_hans: 请告诉我们您取消预订的原因
zh_hant: 請告訴我們您取消預訂的原因

# ios.please_tell_us_why_you.f21f1d3d
source: Please tell us why you prefer to review every request.
ca: Explica'ns per què prefereixes revisar les sol·licituds de forma individual.
cs: Řekni nám, prosím, proč si přeješ posuzovat každou žádost.
da: Fortæl os hvorfor du foretrækker at gennemgå hver anmodning.
de: Bitte lass uns wissen, warum du lieber jede Anfrage prüfen möchtest.
el: Πείτε μας γιατί προτιμάτε να εξετάζετε κάθε αίτημα ξεχωριστά.
es: Cuéntanos por qué quieres revisar todas las solicitudes.
fi: Kerro meille, miksi haluat tarkistaa jokaisen pyynnön.
fr: Dites-nous pourquoi vous préférez examiner toutes les demandes.
hr: Recite nam zašto želite razmotriti svaki zahtjev.
hu: Mondd el, miért szeretnél ellenőrizni minden vendéget.
id: Harap beri tahu kami mengapa Anda lebih suka meninjau setiap permohonan.
is: Vinsamlegast segðu okkur af hverju þú vilt fara yfir hverja beiðni.
it: Spiegaci perché preferisci verificare ogni richiesta.
ja: 毎回リクエストを確認したい理由を教えてください。
ko: 예약 요청을 모두 검토하는 편을 선호하시는 이유를 말씀해주세요.
ms: Sila beritahu kami sebab anda memilih untuk menyemak setiap permintaan.
nb: Fortell oss hvorfor du foretrekker å se gjennom hver forespørsel.
nl: Vertel ons alsjeblieft waarom je liever elk verzoek bekijkt.
pl: Powiedz nam, dlaczego chcesz przeglądać każdą prośbę o rezerwację.
pt: Por favor, diga-nos porque você prefere revisar cada pedido.
ru: Расскажите, почему вы хотите просматривать каждый запрос.
sv: Berätta varför du föredrar att granska varje förfrågan.
th: โปรดบอกเราว่าทำไมคุณจึงต้องการตรวจดูทุกคำขอ
tr: Lütfen bize her isteği incelemeyi neden tercih ettiğinizi anlatın.
zh_hans: 请告诉我们您为什么更偏向于查看每一个预订申请。
zh_hant: 請告訴我們您為什麼更偏向於查看每一個預訂申請。

# ios.please_try_again.e9627986
source: Please try again.
ca: Torna-ho a intentar.
cs: Prosíme, zkus to znovu.
da: Prøv igen.
de: Bitte versuche es noch einmal.
el: Προσπαθήστε πάλι.
es: Inténtalo de nuevo.
fi: Ole hyvä ja yritä uudelleen.
fr: Veuillez réessayer.
hr: Pokušajte ponovno.
hu: Próbálkozz újra.
id: Silakan coba lagi.
is: Reyndu aftur.
it: Ti preghiamo di riprovare.
ja: 再度お試しください。
ko: 다시 시도해 주세요.
ms: Sila cuba lagi.
nb: Vennligst prøv på nytt.
nl: Probeer het nog een keer.
pl: Spróbuj ponownie.
pt: Por favor, tente novamente.
ru: Повторите попытку.
sv: Försök igen.
th: โปรดลองอีกครั้ง
tr: Lütfen tekrar deneyin.
zh_hans: 请重试。
zh_hant: 請重試。

# ios.please_try_again_later.8a37c4a4
source: Please try again later
ca: Si us plau-ho a provar més tard
cs: Prosíme zkus to znovu později
da: Prøv venligst igen senere
de: Bitte versuche es später noch einmal
el: Δοκιμάστε ξανά αργότερα
es: Por favor, inténtalo de nuevo más tarde
fi: Yritä myöhemmin uudelleen
fr: Merci de réessayer plus tard
hr: Pokušaj ponovno kasnije
hu: Próbáld újra később
id: Silakan coba lagi nanti
is: Vinsamlegast reyndu að nýju síðar
it: Ti preghiamo di riprovare più tardi
ja: また後ほどお試しください
ko: 나중에 다시 시도하여 주세요.
ms: Sila cuba lagi kemudian
nb: Vennligst prøv igjen senere
nl: Probeer het later opnieuw
pl: Spróbuj ponownie później
pt: Por favor, tente novamente mais tarde
ru: Пожалуйста, попробуйте еще раз чуть позже
sv: Försök igen senare
th: โปรดลองใหม่ภายหลัง
tr: Lütfen daha sonra yeniden deneyin
zh_hans: 请稍后重试
zh_hant: 請稍後再試

# ios.please_try_again_later.b8f17366
source: Please try again later.
ca: Intenta-ho de nou més tard.
cs: Prosíme, zkus to znovu později.
da: Prøv igen senere.
de: Bitte versuche es später noch einmal.
el: Δοκιμάστε ξανά αργότερα.
es: Inténtalo de nuevo más tarde.
fi: Ole hyvä ja yritä uudelleen myöhemmin.
fr: Merci de réessayer plus tard.
hr: Pokušajte kasnije.
hu: Próbálkozz újra később.
id: Harap coba lagi nanti.
is: Reyndu aftur síðar.
it: Ti preghiamo di riprovare più tardi.
ja: また後ほどお試しください。
ko: 나중에 다시 시도하세요.
ms: Sila cuba lagi kemudian.
nb: Prøv igjen senere.
nl: Probeer het later opnieuw.
pl: Spróbuj ponownie później.
pt: Por favor, tente novamente mais tarde.
ru: Повторите попытку позже.
sv: Försök igen senare.
th: โปรดลองใหม่ภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
zh_hans: 请稍后重试。
zh_hant: 請稍後重試。

# ios.please_update_your_email_address.4e2c33c0
source: Please update your email address in case you ever need to recover your account or log in without Weibo.
ca: Actualitza la teva adreça de correu electrònic. D'aquesta manera, podràs recuperar teu compte o iniciar sessió sense Weibo.
cs: Prosíme o aktualizaci tvé emailové adresy, pro případ, že budeš potřebovat obnovit účet nebo se přihlásit bez Webia.
da: Opdater din e-mailadresse, hvis du skulle få brug for at få din konto tilbage eller logge ind uden Weibo.
de: Bitte aktualisiere deine E-Mail-Adresse, falls du deinen Account jemals wiederherstellen oder dich ohne Weibo einloggen musst.
el: Ενημερώστε τη διεύθυνση email σας, σε περίπτωση που χρειαστεί να ανακτήσετε το λογαριασμό σας ή να συνδεθείτε χωρίς το Weibo.
es: Actualiza tu dirección de correo electrónico. De esa forma, podrás recuperar tu cuenta o iniciar sesión sin Weibo.
fi: Ole hyvä ja päivitä sähköpostiosoitteesi siltä varalta, että joudut joskus palauttamaan tilisi tai kirjautumaan sivustolle ilman Weiboa.
fr: Veuillez mettre à jour votre adresse e-mail au cas où vous deviez récupérer votre compte ou connectez-vous sans Weibo.
hr: Ažurirajte svoju e-mail adresu za slučaj da trebate vratiti pristup računu ili se prijaviti bez stranice Weibo.
hu: Kérjük, frissítsd az e-mail címedet arra az esetre, ha a jövőben szükséged lenne a fiókod visszaállítására vagy a Weibo nélküli bejelentkezésre.
id: Harap perbarui alamat email Anda untuk berjaga-jaga jika Anda sampai harus menyimpan kembali akun atau log masuk Anda tanpa Weibo.
is: Vinsamlegast uppfærðu netfang þitt ef þú þarft einhvern tímann að endurheimta aðgang þinn eða skrá þig inn án Weibo.
it: Aggiorna il tuo indirizzo email in caso avessi bisogno di recuperare il tuo account o accedi senza Weibo.
ja: アカウント復旧やWeibo抜きでログインする場合に備え、メールアドレスはほかのアドレスに変えてください。
ko: 계정 복구가 필요하거나 또는 로그인 시 웨이보를 사용할 수 없을 경우를 대비하여 이메일 주소를 업데이트 해 주세요.
ms: Sila kemaskini alamat e-mel anda, mana tahu anda perlu memulihkan akaun anda atau log masuk tanpa Weibo.
nb: Vennligst oppdater epostadressen din i tilfellet du trenger å gjenopprette kontoen din eller logge inn uten Weibo.
nl: Werk alsjeblieft je e-mailadres bij voor het geval je ooit je account moet herstellen of inloggen zonder Weibo.
pl: Uaktualnij swój adres mailowy na wypadek gdyby zaszła potrzeba odzyskania konta lub zalogowania się bez Weibo.
pt: Por favor, atualize o seu endereço de email caso você precise recuperar a sua conta ou entrar sem o Weibo.
ru: Просим обновить адрес электронной почты, он может понадобиться вам при восстановлении доступа к аккаунту или для входа без помощи Weibo.
sv: Uppdatera din e-postadress utifall att du någonsin behöver återställa ditt konto eller logga in utan Weibo.
th: กรุณาอัพเดทอีเมล์แอดเดรสเผื่อต้องใช้ในการกู้คืนบัญชีหรือเข้าสู่ระบบด้วย Weibo
tr: Hesabınızı kurtarmanız ya da Weibo olmadan giriş yapmanızın gerekebileceği durumlar için lütfen e-posta adresinizi güncelleyin.
zh_hans: 如果您需要恢复您的帐户或您希望不通过微博登录，请更新您的邮箱信息。
zh_hant: 請更新您的電子郵件地址，以便未來需要恢復帳戶或不以微博登入時使用。

# ios.please_visit_airbnb_com_to.43c5dae1
source: Please visit airbnb.com to add a payment method for this country
ca: Accedeix a airbnb.cat i afegeix un mètode de pagament per a aquest país
cs: Navštiv, prosím, airbnb.com a přidej platební metodu pro tuto zemi
da: Besøg airbnbcom for at tilføje en betalingsmetode for dette land
de: Bitte gehe zu airbnb.de, um eine Zahlungsart für dieses Land hinzuzufügen
el: Επισκευτείτε την airbnb.com για να προσθέσετε μια μέθοδο πληρωμής γι' αυτή τη χώρα
es: Accede a airbnb.es para añadir un método de pago en este país
fi: Ole hyvä ja vieraile airbnb.com-sivustolla ja lisää maksutapa tämän maan osalta
fr: Rendez-vous sur airbnb.com pour ajouter un mode de paiement pour ce pays
hr: Na stranici airbnb.com dodajte način plaćanja za ovu državu
hu: Ha fizetési módot szeretnél hozzáadni ehhez az országhoz, látogass el az airbnb.com webhelyre
id: Silakan kunjungi airbnb.com untuk menambahkan metode pembayaran untuk negara ini
is: Vinsamlegast opnaðu airbnb.com til að bæta við greiðslumáta fyrir þetta land
it: Visita airbnb.com per aggiungere un metodo di pagamento per questo paese
ja: こちらの国のお支払い方法の登録はairbnb.jpでお手続きください
ko: Airbnb.com에서 이 국가에 대한 결제 수단을 추가하세요.
ms: Sila lawati airbnb.com untuk menambah kaedah bayaran untuk negara ini
nb: Vennligst besøk airbnb.com for å legge til en betalingsmåte for dette landet
nl: Ga naar airbnb.com om een betaalmethode toe te voegen voor dit land
pl: W celu dodania metody płatności dla tego kraju, należy wejść na airbnb.com
pt: Acesse a página do Airbnb.com.br para adicionar uma forma de pagamento para este país
ru: Перейдите на airbnb.com и добавьте способ оплаты для данной страны
sv: Besök airbnb.com om du vill lägga till en betalningsmetod för detta land
th: โปรดไปที่ airbnb.com เพื่อเพิ่มวิธีชำระเงินสำหรับประเทศนี้
tr: Bu ülke için bir ödeme yöntemi eklemek için lütfen airbnb.com'u ziyaret edin
zh_hans: 请前往airbnb.com添加这个国家的付款方式
zh_hant: 請前往airbnb.com新增這個國家的付款方式

# ios.political_unrest.290471ec
source: Political unrest
ca: Agitació política
cs: Politické nepokoje
da: Politisk uro
de: Politische Unruhen
el: Πολιτική αναταραχή
es: Agitación política
fi: Poliittiset levottomuudet
fr: Instabilité politique
hr: Politički nemiri
hu: Politikai válság
id: Kerusuhan politik
is: Pólitísk ókyrrð
it: Disordini politici
ja: 政情不安
ko: 정치적 불안
ms: Pergolakan politik
nb: Politisk uro
nl: Politieke onrust
pl: Niestabilna sytuacja polityczna
pt: Instabilidade política
ru: Политическая нестабильность
sv: Politiska oroligheter
th: ความไม่สงบทางการเมือง
tr: Siyasi huzursuzluk
zh_hans: 政治动荡
zh_hant: 政治動盪

# ios.political_unrest.8c2503f1
source: - Political unrest
ca: - Agitació política
cs: - Politické nepokoje
da: - Politisk uro
de: - Politische Unruhen
el: - Πολιτική αναταραχή
es: - Agitación política
fi: – Poliittiset levottomuudet
fr: - Instabilité politique
hr: - Politički nemiri
hu: - Politikai válság
id: - Kerusuhan politik
is: - Pólitísk ókyrrð
it: - Disordini politici
ja: - 政情不安
ko: - 정치적 불안
ms: - Pergolakan politik
nb: - Politisk uro
nl: - Politieke onrust
pl: - Niestabilna sytuacja polityczna
pt: - Crise política
ru: — Политические беспорядки
sv: - Politisk oro
th: - ความไม่สงบทางการเมือง
tr: - Siyasi huzursuzluk
zh_hans: - 政治动乱
zh_hant: - 政治動亂

# ios.pool.77862741
source: Pool
ca: Piscina
cs: Bazén
da: Swimmingpool
el: Πισίνα
es: Piscina
fi: Uima-allas
fr: Piscine
hr: Bazen
hu: Medence
id: Kolam renang
is: Sundlaug
it: Piscina
ja: プール
ko: 수영장
ms: Kolam Renang
nb: Svømmebasseng
nl: Zwembad
pl: Basen
pt: Piscina
ru: Бассейн
th: สระว่ายน้ำ
tr: Havuz
zh_hans: 游泳池
zh_hant: 游泳池

# ios.pool.cdc989e7
source: Pool
ca: Piscina
cs: Bazén
da: Swimmingpool
el: Πισίνα
es: Piscina
fi: Uima-allas
fr: Piscine
hr: Bazen
hu: Medence
id: Kolam renang
is: Sundlaug
it: Piscina
ja: プール
ko: 수영장
ms: Kolam Renang
nb: Svømmebasseng
nl: Zwembad
pl: Basen
pt: Piscina
ru: Бассейн
th: สระว่ายน้ำ
tr: Havuz
zh_hans: 游泳池
zh_hant: 游泳池

# ios.pool.ecdf0f90
source: Pool
ca: Piscina
cs: Bazén
da: Swimmingpool
el: Πισίνα
es: Piscina
fi: Uima-allas
fr: Piscine
hr: Bazen
hu: Medence
id: Kolam renang
is: Sundlaug
it: Piscina
ja: プール
ko: 수영장
ms: Kolam Renang
nb: Basseng
nl: Zwembad
pl: Basen
pt: Piscina
ru: Бассейн
th: สระว่ายน้ำ
tr: Havuz
zh_hans: 游泳池
zh_hant: 游泳池

# ios.popular_comments.f90cb70e
source: Popular Comments
ca: Comentaris destacats
cs: Oblíbené komentáře
da: Populære kommentarer
de: Beliebte Kommentare
el: Δημοφιλή σχόλια
es: Comentarios populares
fi: Suositut kommentit
fr: Commentaires populaires
hr: Popularni komentari
hu: Népszerű hozzászólások
id: Komentar Populer
is: Vinsælar athugasemdir
it: Commenti popolari
ja: よく閲覧されているコメント
ko: 인기 댓글
ms: Komen Popular
nb: Populære kommentarer
nl: Populaire Commentaren
pl: Popularne komentarze
pt: Comentários Populares
ru: Популярные комментарии
sv: Populära kommentarer
th: ความเห็นที่เป็นที่นิยม
tr: Popüler Yorumlar
zh_hans: 热门评论
zh_hant: 熱門評論

# ios.popular_destinations.a39d8ff6
source: Popular Destinations
ca: Destinacions populars
cs: Oblíbené destinace
da: Populære rejsemål
de: Beliebte Reiseziele
el: Δημοφιλείς προορισμοί
es: Destinos populares
fi: Suositut matkakohteet
fr: Destinations populaires
hr: Popularne destinacije
hu: Népszerű úti célok
id: Tujuan Populer
is: Vinsælir áfangastaðir
it: Destinazioni più famose
ja: 人気のある目的地
ko: 인기 목적지
ms: Destinasi Popular
nb: Populære destinasjoner
nl: Populaire bestemmingen
pl: Popularne kierunki
pt: Destinos Populares
ru: Популярные направления
sv: Populära destinationer
th: จุดหมายปลายทางยอดนิยม
tr: Popüler Noktalar
zh_hans: 热门目的地
zh_hant: 熱門目的地
