Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.removing_hostname_means_they_can.e22af15a
source: Removing %{hostName} means they can’t manage reservations, edit the listing, or view messages.
ca: Si elimines el teu coamfitrió, %{hostName}, no podrà fer-se càrrec de gestionar les reserves, editar l'anunci ni veure els missatges.
cs: Zrušení spoluhostitele %{hostName} znamená, že už nebude moci spravovat rezervace, upravovat nabídku, nebo číst zprávy.
da: Fjernelse af %{hostName} betyder, at de ikke kan administrere reservationer, redigere opslaget eller se meddelelser.
de: Wenn du %{hostName} entfernst, kann er bzw. sie keine Buchungen verwalten, das Inserat nicht bearbeiten und keine Nachrichten aufrufen.
el: Η αφαίρεση του/της %{hostName} σημαίνει ότι δεν θα μπορεί να διαχειρίζεται τις κρατήσεις, να τροποποιεί την καταχώρηση ή να βλέπει τα μηνύματα.
es: Si eliminas a %{hostName}, no podrá hacerse cargo de la gestión de reservas, editar el anuncio ni ver los mensajes.
fi: Majoittajan %{hostName} poistaminen tarkoittaa, että hän ei voi hallinnoida varauksia, muokata ilmoitusta tai lukea viestejä.
fr: Si vous supprimez %{hostName}, il lui sera impossible de gérer les réservations, modifier l'annonce ni voir les messages.
hr: Ako uklonite njegov/njezin profil, %{hostName} više neće moći upravljati rezervacijama, uređivati oglas niti pregledavati poruke.
hu: Amennyiben eltávolítod, a továbbiakban %{hostName} nem tudja kezelni a foglalásokat, szerkeszteni a hirdetést, illetve megtekinteni az üzeneteket.
id: Menghapus %{hostName} berarti mereka tidak bisa mengelola reservasi, mengedit iklan, atau membaca pesan.
is: Ef %{hostName} er ekki lengur á skrá mun viðkomandi ekki getað séð lengur um bókanir, breytt skráningunni eða skoðað skilaboð.
it: Rimuovere %{hostName} significa che non potrà gestire le prenotazioni, modificare l'annuncio o visualizzare i messaggi.
ja: %{hostName}さんを削除すると、この人は予約の管理やリスティングの編集、メッセージの表示ができなくなります。
ko: %{hostName}님을 삭제하면 공동 호스트로서 예약 관리, 숙소 수정, 메시지 확인을 수행할 수 없습니다.
ms: Mengeluarkan %{hostName} bermaksud mereka tidak dapat menguruskan tempahan, mengedit penyenaraian atau melihat mesej.
nb: Fjerne %{hostName} betyr at de ikke kan administrere bestillinger, redigere utleiestedet, eller se meldinger.
nl: Het verwijderen van %{hostName} betekent dat deze persoon geen reserveringen meer kan beheren, de advertentie bewerken of berichten kan bekijken.
pl: Jeśli usuniesz współgospodarza %{hostName}, nie będzie mógł edytować Twojej oferty, zarządzać rezerwacjami ani przeglądać wiadomości.
pt: Caso opte por sua remoção, %{hostName} não poderá administrar reservas, editar o anúncio ou ver mensagens.
ru: Если вы удалите пользователя %{hostName}, он больше не сможет управлять бронированиями, редактировать объявление или просматривать сообщения.
sv: Om du tar bort %{hostName} innebär det att hon eller han inte kan hantera bokningar, redigera annonsen, eller visa meddelanden.
th: หากลบชื่อ %{hostName} ออก เขาจะไม่สามารถจัดการการจอง แก้ไขที่พัก หรือดูข้อความได้
tr: %{hostName} adlı kişiyi kaldırmanız, rezervasyon yapamayacağı, kaydı düzenleyemeyeceği veya mesajları görüntüleyemeyeceği anlamına gelir.
zh_hans: 移除%{hostName}意味着他们将不能管理预订、编辑房源或查看消息。
zh_hant: 移除%{hostName}就表示她們不能管理預訂、編輯房源或是查看訊息。

# ios.removing_this_amenity_will_disqualify.7b6a9d87
source: Removing this amenity will disqualify your listing for Airbnb %{select_brand}
ca: Si retires aquest servei deixaràs d'estar qualificat per a Airbnb %{select_brand}
cs: Odstranění tohoto vybavení bude mít za následek nezpůsobilost této nabídky pro Airbnb %{select_brand}
da: Hvis du fjerner denne facilitet, diskvalificeres dit opslag til Airbnb %{select_brand}
de: Wenn du dieses Ausstattungsmerkmal entfernst, ist dieses Inserat nicht mehr für Airbnb-%{select_brand} qualifiziert.
el: Αν αφαιρέσετε αυτήν την παροχή, η καταχώρησή σας δεν θα πληροί τις προϋποθέσεις του προγράμματος %{select_brand} της Airbnb
es: Si eliminas este servicio, tu anuncio ya no podrá formar parte de Airbnb %{select_brand}
fi: Tämän mukavuuden poistaminen tarkoittaa, että kohteesi ei enää kelpaa Airbnb:n %{select_brand}-ohjelmaan
fr: Si vous supprimez cet équipement, votre annonce ne pourra plus participer à Airbnb %{select_brand}
hr: Uklonite li ovaj sadržaj, vaš oglas više neće moći biti u kategoriji Airbnb %{select_brand}
hu: A szolgáltatás eltávolítása kizárja a hirdetésedet az Airbnb %{select_brand} programból
id: Menghapus fasilitas ini akan membuat tempat Anda terdiskualifikasi dari program Airbnb %{select_brand}
is: Ef þessi þægindi eru tekin út er skráningin þín útilokuð frá Airbnb %{select_brand}
it: La rimozione di questo servizio renderà il tuo annuncio non più idoneo per Airbnb %{select_brand}
ja: こちらのアメニティを削除すると「Airbnb%{select_brand}」参加資格を失ってしまいます
ko: 이 편의시설을 제거하면 회원님의 숙소가 에어비앤비 %{select_brand}에서 제외됩니다
ms: Mengeluarkan kemudahan ini akan membatalkan penyenaraian anda untuk %{select_brand} Airbnb
nb: Fjerning av denne fasiliteten diskvaliserer utleiestedet ditt for Airbnb %{select_brand}
nl: Door deze voorziening te verwijderen, kom je met deze advertentie niet langer in aanmerking voor Airbnb %{select_brand}
pl: Usunięcie tego udogodnienia dyskwalifikuje Twoją ofertę z %{select_brand} Airbnb
pt: Remover esta comodidade desqualificará seu anúncio para o %{select_brand} do Airbnb
ru: После удаления этого удобства ваше объявление не сможет участвовать в Airbnb %{select_brand}
sv: Utan denna bekvämlighet är ditt boende inte längre kvalificerat för Airbnb %{select_brand}
tr: Bu olanağı kaldırmak kaydınızı Airbnb %{select_brand} için diskalifiye eder
zh_hans: 删除此便利设施后，此房源将不再符合爱彼迎%{select_brand}的资格
zh_hant: 若刪除此設施，您的房源就會失去Airbnb%{select_brand}的資格

# ios.removing_this_co_host_means.808b3a1c
source: Removing this co-host means they can’t manager reservations, edit the listing, or view messages.
ca: Si elimines aquest coamfitrió, significa que no podrà gestionar les reserves, modificar l'anunci ni veure els missatges.
cs: Odstranění tohoto spoluhostitele znamená, že již nebude moci spravovat rezervace, upravovat nabídku ubytování ani číst zprávy.
da: Hvis du fjerner denne medvært, kan de ikke længere administrere reservationer, redigere dit opslag eller se beskeder.
de: Wenn du diesen Co-Gastgeber entfernst, kann er nicht länger Buchungen verwalten, das Inserat bearbeiten oder Nachrichten aufrufen.
el: Με την αφαίρεση αυτού του συνοικοδεσπότη, δεν θα μπορεί να διαχειρίζεται κρατήσεις, να τροποποιεί τη σελίδα της καταχώρηση ή να βλέπει τα μηνύματα.
es: Si eliminas a este coanfitrión, ya no podrá gestionar reservas, editar el anuncio o ver los mensajes.
fi: Tämän majoittajakumppanin poistaminen tarkoittaa, että hän ei enää voi hallinnoida varauksia, muokata ilmoitusta eikä katsella viestejä.
fr: Si vous supprimez ce co-hôte, il lui sera impossible de gérer les réservations, modifier l'annonce ni voir les messages.
hr: Ako uklonite njegov profil, ovaj sudomaćin više neće moći upravljati rezervacijama, uređivati oglas niti pregledavati poruke.
hu: Amennyiben eltávolítod ezt a társházigazdát, a továbbiakban nem tudja kezelni a foglalásokat, szerkeszteni a hirdetést, illetve megtekinteni az üzeneteket.
id: Menghapus rekan tuan rumah ini berarti mereka tidak akan dapat mengelola reservasi, mengedit tempat, atau melihat pesan.
is: Ef þessi samgestgjafi er tekinn út mun hann ekki getað séð lengur um bókanir, breytt skráningunni eða skoðað skilaboð.
it: Rimuovere questo co-host vuol dire che non potrà gestire prenotazioni, modificare l'annuncio o visualizzare messaggi.
ja: 削除すると、この補助ホストは予約の管理やリスティングの編集、メッセージの表示ができなくなります。
ko: 공동 호스트 명단에서 삭제되면 예약을 관리하고, 숙소 페이지를 수정하거나 메시지를 볼 수 없게 됩니다.
ms: Membuang hos bersama ini bermakna mereka tidak boleh menguruskan tempahan, mengedit penyenaraian atau melihat mesej.
nb: Å fjerne denne medverten betyr at de ikke lenger kan administrere reservasjoner, redigere utleiestedet eller se meldinger.
nl: Als je deze mede-verhuurder verwijdert, kan deze persoon niet langer reserveringen beheren, de advertentie aanpassen of berichten bekijken.
pl: Usunięcie tego współgospodarza oznacza, że nie będzie mógł już zarządzać rezerwacjami, edytować ofert ani przeglądać wiadomości.
pt: Ao remover este coanfitrião, ele não poderá mais administrar reservas, editar seu anúncio ou ver as mensagens.
ru: Если вы удалите этого второго хозяина, то он не сможет заниматься бронированиями, редактировать объявления и просматривать сообщения.
sv: Om du tar bort den här medvärden kan han eller hon inte hantera bokningar, redigera annonsen eller visa meddelanden.
th: การลบผู้ช่วยเจ้าของที่พักนี้ หมายความว่าพวกเขาไม่สามารถจัดการการจอง แก้ไขที่พัก หรือดูข้อความได้
tr: Bu yardımcı ev sahibini kaldırmak, artık rezervasyonları yönetme, kaydı düzenleme veya mesajları görüntüleme gibi işlemleri yapamayacağı anlamına gelir.
zh_hans: 删除此房屋管家意味着对方将无法管理预订、编辑房源或查看消息。
zh_hant: 刪除此房東搭檔就表示對方就無法管理預訂、編輯房源或查看訊息。

# ios.reorder_images.bc125704
source: Reorder images
ca: Reordena les imatges
cs: Změnit pořadí fotek
da: Byt rundt på billederne
de: Bilder neu anordnen
el: Εκ νέου τακτοποιήση των φωτογραφιών
es: Cambiar el orden de las fotos
fi: Vaihda kuvien järjestystä
fr: Réorganiser les images
hr: Izmijeni redoslijed fotografija
hu: Képek újrarendezése
id: Susun ulang foto
is: Endurraða myndum
it: Riordina immagini
ja: 写真の並び替え
ko: 사진 재정렬
ms: Susun semula imej
nb: Endre rekkefølge på bilder
nl: Orden foto's opnieuw
pl: Zmień kolejność zdjęć
pt: Reordenar imagens
ru: Изменить порядок изображений
sv: Ordna om foton
th: เรียงภาพใหม่
tr: Görüntüleri yeniden sırala
zh_hans: 重新排序图片
zh_hant: 重新排序圖片

# ios.reorder_steps.442b8882
source: Reorder Steps
ca: Reordena els passos
cs: Změnit pořadí kroků
da: Omorganiser trin
de: Schritte neu anordnen
el: Αναδιάταξη βημάτων
es: Reordenar pasos
fi: Järjestä vaiheet uudelleen
fr: Réorganiser les étapes
hr: Izmijeni redoslijed koraka
hu: Lépések átrendezése
id: Atur Ulang Urutan Langkah
is: Endurraða skrefum
it: Riordina i passaggi
ja: 手順を並べ替える
ko: 단계 순서 변경
ms: Susun Semula Langkah
nb: Endre rekkefølge på stegene
nl: Herschik Stappen
pl: Zmień kolejność kroków
pt: Reorganizar Etapas
ru: Изменить порядок шагов
sv: Ändra ordning
th: จัดอันดับขั้นตอนใหม่
tr: Adımları Yeniden Düzenle
zh_hans: 重排步骤
zh_hant: 重排步驟

# ios.reorder_steps.8a506da2
source: Reorder Steps
ca: Reordena els passos
cs: Změnit pořadí kroků
da: Omorganiser trin
de: Schritte neu anordnen
el: Αναδιάταξη βημάτων
es: Reordenar pasos
fi: Järjestä vaiheet uudelleen
fr: Réorganiser les étapes
hr: Izmijeni redoslijed koraka
hu: Lépések átrendezése
id: Atur Ulang Urutan Langkah
is: Endurraða skrefum
it: Riordina i passaggi
ja: 手順を並べ替える
ko: 단계 순서 변경
ms: Susun Semula Langkah
nb: Endre rekkefølge på stegene
nl: Herschik Stappen
pl: Zmień kolejność kroków
pt: Reorganizar Etapas
ru: Изменить порядок шагов
sv: Ändra ordning
th: จัดอันดับขั้นตอนใหม่
tr: Adımları Yeniden Düzenle
zh_hans: 重排步骤
zh_hant: 重排步驟

# ios.reply.42611df5
source: Reply
ca: Respondre
cs: Odpovědět
da: Svar
de: Antworten
el: Απάντηση
es: Responder
fi: Vastaa
fr: Répondre
hr: Odgovori
hu: Válasz
id: Balas
is: Svara
it: Rispondi
ja: 返信する
ko: 답장
ms: Jawab
nb: Svar
nl: Antwoorden
pl: Odpowiedz
pt: Responder
ru: Ответить
sv: Svara
th: ตอบ
tr: Yanıtla
zh_hans: 回复
zh_hant: 回覆

# ios.reply_to_user_name.e164cccb
source: Reply to %{user_name}
ca: Respon a %{user_name}
cs: Odpovědět uživateli %{user_name}
da: Besvar %{user_name}
de: %{user_name} antworten
el: Απαντήστε στον/στην %{user_name}
es: Responder a %{user_name}
fi: Vastaa henkilölle %{user_name}
fr: Répondre à %{user_name}
hr: Odgovorite korisniku (%{user_name})
hu: Válaszolj %{user_name} felhasználónak
id: Balas %{user_name}
is: Svaraðu: %{user_name}
it: Rispondi a %{user_name}
ja: %{user_name}さんへの返信
ko: %{user_name}님에게 답변하기
ms: Balas kepada %{user_name}
nb: Svar %{user_name}
nl: %{user_name} antwoorden
pl: Odpowiedz użtykownikowi %{user_name}
pt: Responda para %{user_name}
ru: Ответьте пользователю %{user_name}
sv: Svara %{user_name}
tr: %{user_name} adlı kullanıcıyı yanıtlayın
zh_hans: 回复%{user_name}
zh_hant: 回覆%{user_name}

# ios.report.04b9050f
source: Report
ca: Denuncia
cs: Nahlášení
da: Anmeld
de: Melden
el: Αναφορά
es: Denunciar
fi: Ilmoita
fr: Signaler
hr: Prijavi
hu: Jelentés
id: Laporkan
is: Tilkynna
it: Segnala
ja: 報告する
ko: 신고하기
ms: Laporkan
nb: Rapportere
nl: Rapporteer
pl: Zgłoś
pt: Denunciar
ru: Пожаловаться
sv: Anmäl
tr: Rapor
zh_hans: 举报
zh_hant: 舉報

# ios.report.82dbacba
source: Report
ca: Notificar
cs: Nahlásit
da: Indberet
de: Melden
el: Αναφορά
es: Denunciar
fi: Raportoi
fr: Signaler
hr: Prijavi
hu: Jelentés
id: Laporkan
is: Tilkynna
it: Segnala
ja: 報告する
ko: 신고하기
ms: Lapor
nb: Rapportér
nl: Rapporteer
pl: Zgłoś
pt: Denunciar
ru: Пожаловаться
sv: Anmäl
th: รายงาน
tr: Bildir
zh_hans: 举报
zh_hant: 舉報

# ios.report.ee45c303
source: Report
ca: Denuncia
cs: Nahlásit
da: Anmeld
de: Melden
el: Αναφορά
es: Denunciar
fi: Ilmoita
fr: Signaler
hr: Prijavi
hu: Jelentés
id: Laporkan
is: Tilkynna
it: Segnala
ja: 報告する
ko: 신고하기
ms: Lapor
nb: Rapportér
nl: Rapporteer
pl: Zgłoś
pt: Denunciar
ru: Пожаловаться
sv: Anmäl
th: รายงาน
tr: Bildir
zh_hans: 举报
zh_hant: 舉報

# ios.report_a_bug.75278e40
source: Report a bug
ca: Informar d'un error
cs: Nahlásit chybu
da: Indberet en fejl
de: Einen Fehler melden
el: Αναφορά σφάλματος
es: Informar de un error
fi: Ilmoita virheestä
fr: Signaler un bug
hr: Prijavi pogrešku
hu: Hiba bejelentése
id: Laporkan bug
is: Tilkynna lús
it: Segnala un bug
ja: バグを報告
ko: 버그 신고
ms: Laporkan pepijat
nb: Rapporter en feil
nl: Meld een bug
pl: Zgłoś błąd
pt: Comunicar um erro
ru: Сообщить об ошибке
sv: Rapportera en bug
th: รายงานบัก
tr: Hata bildir
zh_hans: 报告错误
zh_hant: 回報程式錯誤

# ios.report_a_problem.e9a62cf6
source: Report a problem
ca: Informa d'un problema
cs: Nahlásit problém
da: Anmeld et problem
de: Problem melden
el: Αναφέρετε ένα πρόβλημα
es: Comunicar un problema
fi: Raportoi ongelmasta
fr: Signaler un problème
hr: Prijavi problem
hu: Probléma jelentése
id: Laporkan suatu masalah
is: Tilkynna vandamál
it: Segnala un problema
ja: 問題を報告する
ko: 문제 신고하기
ms: Laporkan masalah
nb: Rapporter et problem
nl: Een probleem melden
pl: Zgłoś problem
pt: Denunciar um problema
ru: Сообщить о проблеме
sv: Rapportera ett problem
tr: Bir sorun bildirin
zh_hans: 举报问题
zh_hant: 舉報問題

# ios.report_guest_behavior.8fd151b1
source: Report Guest Behaviour
ca: Denuncia el comportament de l'hoste
cs: Hlášení hostova chování
da: Rapporter gæsts opførsel
de: Verhalten eines Gastes melden
el: Αναφορά συμπεριφοράς επισκέπτη
es: Denunciar el comportamiento del húesped
fi: Ilmoita vieraan käytöksestä
fr: Signaler le comportement du voyageur
hr: Prijavi ponašanje gosta
hu: Vendég viselkedésének jelentése
id: Laporkan Perilaku Tamu
is: Tilkynna hegðun gests
it: Segnala comportamento ospite
ja: ゲストの素行を報告する
ko: 게스트의 부적절한 행동 신고
ms: Laporkan Tingkah Laku Tetamu
nb: Rapportér gjestens oppførsel
nl: Rapporteer Gedrag van Gast
pl: Zgłoś zachowanie gościa
pt: Denunciar Comportamento do Hóspede
ru: Жалоба на поведение гостя
sv: Rapportera gästs beteende
th: รายงานพฤติกรรมของผู้เข้าพัก
tr: Misafir Davranışını Rapor Edin
zh_hans: 报告房客行为
zh_hant: 回報房客行為

# ios.report_this_listing.2700f49a
source: Report this listing
ca: Denuncia aquest anunci
cs: Nahlásit tuto nabídku
da: Anmeld dette opslag
de: Dieses Inserat melden
el: Αναφέρετε αυτήν την καταχώρηση
es: Denunciar este anuncio
fi: Tee ilmoitus tästä kohteesta
fr: Signaler cette annonce
hr: Prijavi ovaj oglas
hu: Hirdetés jelentése
id: Laporkan iklan ini
is: Tilkynna þessa skráningu
it: Segnala questo annuncio
ja: このリスティングを報告
ko: 신고하기
ms: Laporkan penyenaraian ini
nb: Rapporter dette utleiestedet
nl: Rapporteer deze advertentie
pl: Zgłoś tę ofertę
pt: Denunciar este anúncio
ru: Пожаловаться на объявление
sv: Rapportera den här annonsen
th: รายงานที่พักนี้
tr: Bu kaydı bildirin
zh_hans: 举报此房源
zh_hant: 舉報此房源

# ios.report_this_profile.3c3f96bd
source: Report this profile
ca: Denuncia aquest perfil
cs: Nahlásit tento profil
da: Anmeld denne profil
de: Dieses Profil melden
el: Αναφορά προφίλ
es: Denunciar este perfil
fi: Ilmoita tästä profiilista
fr: Signaler ce profil
hr: Prijavi ovaj profil
hu: Profil jelentése
id: Laporkan profil ini
is: Tilkynna þessa notandalýsingu
it: Segnala questo profilo
ja: このプロフィールを報告する
ko: 이 프로필 신고하기
ms: Laporkan profil ini
nb: Rapporter denne profilen
nl: Rapporteer dit profiel
pl: Zgłoś ten profil
pt: Denuncar este perfil
ru: Пожаловаться на этот профиль
sv: Rapportera denna profil
th: รายงานโพรไฟล์นี้
tr: Bu profili şikayet edin
zh_hans: 举报此个人资料
zh_hant: 舉報此個人資料

# ios.reported.73c20ded
source: Reported
ca: Denunciat
cs: Hlášeno
da: Anmeldt
de: Gemeldet
el: Αναφέρθηκε
es: Denunciado
fi: Ilmoitettu
fr: Signalé
hr: Prijavljeno
hu: Jelentve
id: Telah Dilaporkan
is: Tilkynnt
it: Segnalato
ja: 報告済み
ko: 신고 완료
ms: Dilaporkan
nb: Rapportert
nl: Gerapporteerd
pl: Zgłoszono
pt: Denunciado
ru: Жалоба отправлена
sv: Anmäld
th: รายงานแล้ว
tr: Bildirildi
zh_hans: 已举报
zh_hant: 已舉報

# ios.request.4aed03ca
source: Request
ca: Sol·licitar
cs: Požadavek
da: Anmodning
de: Anfrage
el: Αίτημα
es: Solicitar
fi: Pyyntö
fr: Demande
hr: Zahtjev
hu: Kérés
id: Minta
is: Beiðni
it: Richiesta di prenotazione
ja: リクエスト
ko: 요청
ms: Permohonan
nb: Forespørsel
nl: Aanvraag
pl: Prośba
pt: Solicitar
ru: Запросить
sv: Förfrågan
th: ขอ
tr: İstek
zh_hans: 申请
zh_hant: 申請

# ios.request.e011f7c3
source: Request
ca: Sol·licitada
cs: Požadavek
da: Anmodning
de: Anfrage
el: Αίτημα
es: Solicitud pendiente
fi: Pyyntö
fr: Demande
hr: Zahtjev
hu: Kérés
id: Minta
is: Beiðni
it: Richiesta
ja: リクエスト中
ko: 예약 요청
ms: Permohonan
nb: Forespørsel
nl: Aanvraag
pl: Prośba
pt: Pedido
ru: Запрос
sv: Förfrågan
th: คำขอ
tr: İstek
zh_hans: 申请
zh_hant: 申請

# ios.request_another_service.6f1fd02d
source: Request another service
ca: Sol·licita un altre servei
cs: Žádost o další službu
da: Anmod om en anden service
de: Einen weiteren Service anfordern
el: Ζητήστε μία άλλη υπηρεσία
es: Solicitar otro servicio
fi: Pyydä toista palvelua
fr: Demander un autre service
hr: Zatraži drugu uslugu
hu: Másik szolgáltatás igénylése
id: Minta layanan lain
is: Óska eftir annarri þjónustu
it: Richiedi un altro servizio
ja: ほかのサービスもリクエストする
ko: 다른 서비스 요청
ms: Mohon perkhidmatan lain
nb: Be om en annen tjeneste
nl: Vraag andere service aan
pl: Zamów kolejną usługę
pt: Solicitar outro serviço
ru: Запросить другую услугу
sv: Efterfråga ännu en tjänst
th: ขอบริการอื่น
tr: Başka bir hizmet iste
zh_hans: 申请另一项服务
zh_hant: 申請其他服務

# ios.request_another_service.da2e03a2
source: Request another service
ca: Sol·licita un altre servei
cs: Žádost o jinou službu
da: Anmod om en anden service
de: Einen weiteren Service anfordern
el: Ζητήστε μία άλλη υπηρεσία
es: Solicitar otro servicio
fi: Pyydä toista palvelua
fr: Demander un autre service
hr: Zatraži drugu uslugu
hu: Másik szolgáltatás igénylése
id: Minta layanan lain
is: Óska eftir annarri þjónustu
it: Richiedi un altro servizio
ja: 別のサービスをリクエストする
ko: 다른 서비스 요청
ms: Mohon perkhidmatan lain
nb: Be om en annen tjeneste
nl: Vraag andere service aan
pl: Zamów kolejną usługę
pt: Solicitar outro serviço
ru: Запросить другую услугу
sv: Begär en till tjänst
th: ขอบริการอื่น
tr: Başka bir hizmet isteyin
zh_hans: 申请其他服务
zh_hant: 申請其他服務

# ios.request_declined.bad2b8a4
source: Request declined
ca: Sol·licitud rebutjada
cs: Žádost zamítnuta
da: Anmodning afvist
de: Anfrage abgelehnt
el: Το αίτημα απορρίφθηκε
es: Solicitud rechazada
fi: Pyyntö hylätty
fr: Demande refusée
hr: Zahtjev je odbijen
hu: Kérés elutasítva
id: Permohonan ditolak
is: Beiðni hafnað
it: Richiesta rifiutata
ja: リクエストを却下しました
ko: 요청 거절됨
ms: Permohonan ditolak
nb: Forespørsel avslått
nl: Aanvraag afgewezen
pl: Prośba odrzucona
pt: Pedido recusado
ru: Запрос отклонен
sv: Förfrågan avböjd
th: คำขอถูกปฏิเสธ
tr: İstek reddedildi
zh_hans: 申请已被拒绝
zh_hant: 申請已被拒絕

# ios.request_denied.39151179
source: Request denied
ca: Sol·licitud rebutjada
cs: Žádost zamítnuta
da: Anmodning afvist
de: Anfrage abgelehnt
el: Το αίτημα απορρίφθηκε
es: Solicitud denegada
fi: Pyyntö hylätty
fr: Demande refusée
hr: Zahtjev odbijen
hu: Kérés elutasítva
id: Permohonan ditolak
is: Beiðni hafnað
it: Richiesta rifiutata
ja: リクエストが却下されました
ko: 요청이 거절됨
ms: Permohonan ditolak
nb: Forespørsel avslått
nl: Aanvraag afgewezen
pl: Prośba odrzucona
pt: Pedido negado
ru: Запрос отклонен
sv: Förfrågan nekad
th: คำขอถูกปฏิเสธ
tr: İstek reddedildi
zh_hans: 申请已被拒绝
zh_hant: 申請已被拒絕

# ios.request_guestname.bf3579ff
source: Request %{guestName}
ca: Sol·licitud de %{guestName}
cs: Požádavek %{guestName}
da: Anmodning %{guestName}
de: Rückfrage bei %{guestName}
el: Αίτημα %{guestName}
es: Solicitud de %{guestName}
fi: Pyyntö vieraalta %{guestName}
fr: Demande %{guestName}
hr: Zahtjev - %{guestName}
hu: Kérés %{guestName}
id: Permohonan %{guestName}
is: Beiðni frá: %{guestName}
it: Richiesta di %{guestName}
ja: リクエスト %{guestName}さん
ko: 요청인: %{guestName}
ms: Permohonan %{guestName}
nb: Forespørsel %{guestName}
nl: Aanvraag %{guestName}
pl: Prośba od: %{guestName}
pt: Solicitar a %{guestName}
ru: Запрос от гостя %{guestName}
sv: Förfrågan %{guestName}
th: คำขอ %{guestName}
tr: İstek %{guestName}
zh_hans: 预订申请 %{guestName}
zh_hant: %{guestName}的申請

# ios.request_rejected.b44a7621
source: Request rejected
ca: Sol·licitud rebutjada
cs: Žádost odmítnuta
da: Anmodning afvist
de: Anfrage abgelehnt
el: Το αίτημα απορρίφθηκε
es: Solicitud rechazada
fi: Pyyntö hylätty
fr: Demande refusée
hr: Zahtjev odbijen
hu: Foglalás elutasítva
id: Permohonan ditolak
is: Beiðni hafnað
it: Richiesta rifiutata
ja: リクエストをお断りしました
ko: 요청이 거절되었습니다
ms: Permohonan ditolak
nb: Forespørsel avslått
nl: Aanvraag afgewezen
pl: Prośba odrzucona
pt: Pedido rejeitado
ru: Запрос отклонен
sv: Förfrågan avböjd
th: ตอบปัดคำขอแล้ว
tr: İstek reddedildi
zh_hans: 申请已拒绝
zh_hant: 申請已拒絕

# ios.request_service.ddc70021
source: Request Service
ca: Sol·licita servei
cs: Požádat o službu
da: Anmod om service
de: Leistung anfragen
el: Ζητήστε υπηρεσία
es: Solicitar servicio
fi: Pyydä palvelua
fr: Demander un service
hr: Zatraži uslugu
hu: Szolgáltatás kérése
id: Minta Layanan
is: Óska eftir þjónustu
it: Richiedi un servizio
ja: サービスをリクエスト
ko: 서비스 요청
ms: Minta Perkhidmatan
nb: Be om tjeneste
nl: Service-aanvraag
pl: Zamów usługę
pt: Solicitar Serviço
ru: Запрос услуги
sv: Begär tjänst
th: ขอบริการ
tr: Hizmet isteyin
zh_hans: 申请服务
zh_hant: 申請服務

# ios.request_to_book.3e25e841
source: Request to book
ca: Sol·licita una reserva
cs: Žádost o rezervaci
da: Anmod om at booke
de: Buchung anfragen
el: Στείλτε αίτημα για κράτηση
es: Solicita una reserva
fi: Varauspyyntö
fr: Demande de réservation
hr: Zatraži rezervaciju
hu: Foglalás kérése
id: Ajukan pemesanan
is: Bókunarbeiðni
it: Richiedi di prenotare
ja: 予約をリクエスト
ko: 예약 요청
ms: Mohon untuk menempah
nb: Be om å bestille
nl: Reserveringsaanvraag
pl: Poproś o rezerwację
pt: Pedido de reserva
ru: Запросить бронирование
sv: Be om att få boka
th: ขอจอง
tr: Rezervasyon isteği
zh_hans: 申请预订
zh_hant: 申請預訂

# ios.request_to_book.5cb8d69b
source: Request to book
ca: Sol·licita una reserva
cs: Žádost o rezervaci
da: Anmod om at booke
de: Buchung anfragen
el: Στείλτε αίτημα για κράτηση
es: Solicita una reserva
fi: Varauspyyntö
fr: Demande de réservation
hr: Zatraži rezervaciju
hu: Foglalás kérése
id: Ajukan pemesanan
is: Bókunarbeiðni
it: Richiedi di prenotare
ja: 予約をリクエスト
ko: 예약 요청
ms: Mohon untuk tempahan
nb: Be om å bestille
nl: Reserveringsaanvraag
pl: Poproś o rezerwację
pt: Pedido de reserva
ru: Запросить бронирование
sv: Be om att få boka
th: ขอจอง
tr: Rezervasyon isteği
zh_hans: 申请预订
zh_hant: 申請預訂
