Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_couldn_t_collect_the.f4e3ff72
source: We couldn’t collect the payment, so this reservation isn’t confirmed yet. We’ll keep these dates blocked for %{guest_name} for %{smart_count} hour so they can complete the payment. |||| We couldn’t collect the payment, so this reservation isn’t confirmed yet. We’ll keep these dates blocked for %{guest_name} for %{smart_count} hours so they can complete the payment.
ca: Com que no hem pogut cobrar el pagament, la reserva encara no està confirmada. Bloquejarem les dates durant %{smart_count} hora perquè %{guest_name} pugui finalitzar el pagament. |||| Com que no hem pogut cobrar el pagament, la reserva encara no està confirmada. Bloquejarem les dates durant %{smart_count} hores perquè %{guest_name} pugui finalitzar el pagament.
da: Vi kunne ikke indhente betaling, så denne reservation er ikke bekræftet endnu. Vi blokerer datoerne for %{guest_name} i %{smart_count} time, så betalingen kan fuldføres. |||| Vi kunne ikke indhente betaling, så denne reservation er ikke bekræftet endnu. Vi blokerer datoerne for %{guest_name} i %{smart_count} timer, så betalingen kan fuldføres.
de: Die Bezahlung ist noch nicht eingegangen, daher ist die Buchung noch nicht bestätigt. Die Reisedaten bleiben für %{smart_count} Stunde reserviert, um %{guest_name} für die Bezahlung genug Zeit einzuräumen. |||| Die Bezahlung ist noch nicht eingegangen, daher ist die Buchung noch nicht bestätigt. Die Reisedaten bleiben für %{smart_count} Stunden reserviert, um %{guest_name} für die Bezahlung genug Zeit einzuräumen.
el: Δεν καταφέραμε να συλλέξουμε την πληρωμή, γι’ αυτό η κράτηση δεν έχει επιβεβαιωθεί ακόμα. Αυτές οι ημερομηνίες θα παραμείνουν αποκλεισμένες για τον/την %{guest_name} για %{smart_count} ώρα, ώστε να μπορέσει να ολοκληρώσει την πληρωμή. |||| Δεν καταφέραμε να συλλέξουμε την πληρωμή, γι’ αυτό η κράτηση δεν έχει επιβεβαιωθεί ακόμα. Αυτές οι ημερομηνίες θα παραμείνουν αποκλεισμένες για τον/την %{guest_name} για %{smart_count} ώρες, ώστε να μπορέσει να ολοκληρώσει την πληρωμή.
es: No hemos podido cobrar el pago, por lo que esta reserva aún no está confirmada. Dejaremos estas fechas bloqueadas para %{guest_name} durante %{smart_count} hora para que puedan completarlo. |||| No hemos podido cobrar el pago, por lo que esta reserva aún no está confirmada. Dejaremos estas fechas bloqueadas para %{guest_name} durante %{smart_count} horas para que puedan completarlo.
fi: Emme kyenneet veloittamaan maksua, joten tätä varausta ei ole vielä vahvistettu. Pidämme nämä päivämäärät suljettuina vierasta %{guest_name} varten %{smart_count} tunnin ajan, jotta hän voi suorittaa maksun. |||| Emme kyenneet veloittamaan maksua, joten tätä varausta ei ole vielä vahvistettu. Pidämme nämä päivämäärät suljettuina vierasta %{guest_name} varten %{smart_count} tunnin ajan, jotta hän voi suorittaa maksun.
fr: Nous n'avons pas pu récupérer le paiement et la réservation n'est donc pas confirmée. Nous gardons ces dates bloquées pendant %{smart_count} heure pour laisser %{guest_name} effectuer le paiement. |||| Nous n'avons pas pu récupérer le paiement et la réservation n'est donc pas confirmée. Nous gardons ces dates bloquées pendant %{smart_count} heures pour laisser %{guest_name} effectuer le paiement.
hr: Nismo uspjeli izvršiti naplatu pa ova rezervacija još uvijek nije potvrđena. Datumi će biti blokirani još %{smart_count} sat da %{guest_name} može obaviti plaćanje. |||| Nismo uspjeli izvršiti naplatu pa ova rezervacija još uvijek nije potvrđena. Datumi će biti blokirani još %{smart_count} sata da %{guest_name} može obaviti plaćanje. |||| Nismo uspjeli izvršiti naplatu pa ova rezervacija još uvijek nije potvrđena. Datumi će biti blokirani još %{smart_count} sati da %{guest_name} može obaviti plaćanje.
hu: Nem tudtuk beszedni a fizetendő összeget, ezért a foglalás visszaigazolása nem történt meg. Az időpontokat %{smart_count} órán keresztül zárolva tartjuk, hogy %{guest_name} teljesíthesse a fizetést. |||| Nem tudtuk beszedni a fizetendő összeget, ezért a foglalás visszaigazolása nem történt meg. Az időpontokat %{smart_count} órán keresztül zárolva tartjuk, hogy %{guest_name} teljesíthesse a fizetést.
id: Kami tidak bisa menagihkan pembayaran, karena itu reservasi ini belum terkonfirmasi. Kami akan tetap memblokir kalender ini untuk %{guest_name} selama %{smart_count} jam agar mereka bisa merampungkan pembayaran reservasi.
is: Við gátum ekki innheimt greiðsluna og þessi bókun hefur því ekki enn verið staðfest. Við höldum dagsetningum frá næstu %{smart_count} klst. til þess að %{guest_name} geti gengið frá greiðslunni. |||| Við gátum ekki innheimt greiðsluna og þessi bókun hefur því ekki enn verið staðfest. Við höldum dagsetningum frá næstu %{smart_count} klst. til þess að %{guest_name} geti gengið frá greiðslunni.
it: Non ci è stato possibile incassare il pagamento, quindi la prenotazione non è ancora confermata. Bloccheremo queste date per %{guest_name} per %{smart_count} ora in modo che possa completare il pagamento. |||| Non ci è stato possibile incassare il pagamento, quindi la prenotazione non è ancora confermata. Bloccheremo queste date per %{guest_name} per %{smart_count} ore in modo che possa completare il pagamento.
ja: お支払いが回収できなかったため予約はまだ確定していません。お支払いを待つ間、こちらの日付は%{guest_name}さんのために最大%{smart_count}時間ブロックされたままとなります。
ko: 결제가 되지 않아 예약이 확정되지 않았습니다. %{guest_name}님이 결제를 완료할 수 있도록 %{smart_count}시간 동안 해당 날짜의 예약 차단을 유지하겠습니다.
ms: Kami tidak dapat mengambil bayaran, jadi tempahan ini belum disahkan. Kami akan terus sekat tarikh-tarikh ini untuk %{guest_name} untuk %{smart_count} jam supaya mereka dapat lengkapkan bayaran.
nb: Vi kunne ikke samle inn betalingen, så denne reservasjonen er ikke bekreftet enda. Vi beholder disse datoene blokkerte for %{guest_name} for %{smart_count} time slik at de kan fullføre betalingen. |||| Vi kunne ikke samle inn betalingen, så denne reservasjonen er ikke bekreftet enda. Vi beholder disse datoene blokkerte for %{guest_name} for %{smart_count} timer, slik at de kan fullføre betalingen.
nl: We konden de betaling niet ontvangen, dus deze reservering is nog niet bevestigd. We houden deze datums %{smart_count} uur geblokkeerd voor %{guest_name}zodat de betaling kan worden voldaan. |||| We konden de betaling niet ontvangen, dus deze reservering is nog niet bevestigd. We houden deze datums %{smart_count}uur geblokkeerd voor %{guest_name} zodat de betaling kan worden voldaan.
pt: Não conseguimos receber o pagamento. Por isso, esta reserva ainda não está confirmada. Manteremos essas datas bloqueadas para %{guest_name} por %{smart_count} hora para que o pagamento possa ser efetuado. |||| Não conseguimos receber o pagamento. Por isso, esta reserva ainda não está confirmada. Manteremos essas datas bloqueadas para %{guest_name} por %{smart_count} horas para que o pagamento possa ser efetuado.
ru: Нам не удалось произвести оплату, поэтому это бронирование еще не подтверждено. Даты будут заблокированы еще в течение %{smart_count} часа, чтобы гость %{guest_name} смог повторить платеж. |||| Нам не удалось произвести оплату, поэтому это бронирование еще не подтверждено. Даты будут заблокированы еще в течение %{smart_count} часов, чтобы гость %{guest_name} смог повторить платеж. |||| Нам не удалось произвести оплату, поэтому это бронирование еще не подтверждено. Даты будут заблокированы еще в течение %{smart_count} часов, чтобы гость %{guest_name} смог повторить платеж.
sv: Vi kunde inte samla in betalningen, och därför är denna bokning inte bekräftad än. Vi håller dessa datum blockerade för %{guest_name} under %{smart_count} timme, så att gästen kan slutföra betalningen.||||Vi kunde inte samla in betalningen, och därför är denna bokning inte bekräftad än. Vi håller dessa datum blockerade för %{guest_name} under %{smart_count} timmar, så att gästen kan slutföra betalningen.
tr: Ödemeyi toplayamadık bu yüzden bu rezervasyon daha onaylanmadı. Bu tarihleri %{smart_count} saat boyunca %{guest_name} için engellenmiş olarak tutacağız böylece ödemeyi tamamlayabilirler.
zh_hans: 我们未能成功收取费用，因此预订尚未确认。我们会屏蔽这些日期%{smart_count}小时，以便%{guest_name}完成付款。
zh_hant: 我們無法收取費用，因此這筆預訂尚未確認。我們會為%{guest_name}保留此段日期%{smart_count}小時，以便他們完成付款。

# ios.we_couldn_t_complete_this.f1431f47
source: We couldn’t complete this action. Check your connection and try again.
ca: No hem pogut completar aquesta acció. Comprova la teva connexió i torna-ho a provar.
cs: Nepodařilo se nám dokončit tuto akci. Zkontroluj si připojení a zkus to znovu.
da: Vi kunne ikke fuldføre denne handling. Kontrollér din forbindelse, og prøv igen.
de: Diese Aktion konnte nicht durchgeführt werden. Überprüfe deine Verbindung und versuche es erneut.
el: Δεν καταφέραμε να ολοκληρώσουμε αυτήν την ενέργεια. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: No hemos podido hacer lo que pedías. Comprueba tu conexión y vuelve a intentarlo.
fi: Emme voineet suorittaa tätä toimintoa. Tarkista yhteytesi ja yritä uudelleen.
fr: Nous n'avons pas pu effectuer cette opération. Veuillez vérifier votre connexion et réessayer.
hr: Nije mogući izvršiti proceduru. Provjerite internetsku vezu i pokušajte ponovo.
hu: Nem tudtuk végrehajtani ezt a műveletet. Ellenőrizd az internetkapcsolatot, majd próbálkozz újra.
id: Kami tidak dapat merampungkan tindakan ini. Periksa koneksi Anda dan coba lagi.
is: Okkur tókst ekki að ljúka þessari aðgerð. Athugaðu hvort tengingin sé í lagi og reyndu aftur.
it: Impossibile completare quest'azione. Controlla la connessione e riprova.
ja: この操作を完了できませんでした。接続をお確かめのうえ再度お試しください。
ko: 명령 수행을 완료할 수 없습니다. 인터넷 연결을 확인하고 다시 시도하세요.
ms: Kami tidak dapat selesaikan tindakan ini. Semak sambungan anda dan cuba lagi.
nb: Vi kunne ikke fullføre denne handlingen. Sjekk tilkoblingen og prøv igjen.
nl: We kunnen deze handeling niet voltooien. Controleer je verbinding en probeer het opnieuw.
pl: Nie możemy dokończyć tej czynności. Sprawdź połączenie i spróbuj ponownie.
pt: Não conseguimos concluir esta ação. Confira sua conexão e tente novamente.
ru: Нам не удалось завершить это действие. Проверьте подклюение и повторите попытку.
sv: Vi kunde inte slutföra denna åtgärd. Kontrollera din anslutning och försök igen.
tr: Bu işlemi tamamlayamadık. Bağlantınızı kontrol edip yeniden deneyin.
zh_hans: 我们未能完成此操作。请检查网络连接并重试。
zh_hant: 我們無法完成此操作。請檢查您的網路連線並再試一次。

# ios.we_couldn_t_load_co.40102f1c
source: We couldn’t load co-hosts.
ca: No hem pogut pujar els coamfitrions.
cs: Tvé spoluhostitele jsme nemohli přidat.
da: Vi kunne ikke indlæse medværter.
de: Wir konnten die Co-Gastgeber nicht laden.
el: Δεν καταφέραμε να βρούμε συνοικοδεσπότες.
es: No hemos podido cargar los coanfitriones.
fi: Emme kyenneet lataamaan majoittajakumppaneita.
fr: Impossible de charger les co-hôtes.
hr: Učitavanje sudomaćina nije uspjelo.
hu: Nem sikerült betölteni a társházigazdákat.
id: Tidak dapat memuat rekan tuan rumah.
is: Ekki tókst að hlaða inn samgestgjöfum.
it: Non ci è stato possibile caricare i co-host.
ja: 補助ホストを読み込めませんでした。
ko: 공동 호스트를 로드하지 못했습니다.
ms: Kami tidak dapat memuatkan hos bersama.
nb: Vi kunne ikke laste medvertene.
nl: We kunnen de mede-verhuurders niet laden.
pl: Nie udało się wczytać współgospodarzy.
pt: Não conseguimos carregar os coanfitriões.
ru: При загрузке вторых хозяев произошла ошибка.
sv: Det gick inte att läsa in medvärdar.
th: เราไม่อาจโหลดผู้ช่วยเจ้าของที่พักได้
tr: Yardımcı ev sahiplerini yükleyemedik.
zh_hans: 我们无法加载房屋管家。
zh_hant: 我們無法加載房東搭檔。

# ios.we_couldn_t_remove_this.f0d29d11
source: We couldn’t remove this co-host
ca: No s'ha pogut eliminar aquest coamfitrió
cs: Tohoto spoluhostitele jsme nemohli odstranit
da: Vi kunne ikke fjerne denne medvært
de: Wir konnten diesen Co-Gastgeber nicht entfernen
el: Δεν καταφέραμε να αφαιρέσουμε αυτόν τον συνοικοδεσπότη
es: Ocurrió un error al eliminar a este coanfitrión
fi: Emme kyenneet poistamaan tätä majoittajakumppania
fr: Nous n'avons pas pu supprimer ce co-hôte
hr: Nismo uspjeli ukloniti ovog sudomaćina.
hu: Nem sikerült törölni ezt a társházigazdát.
id: Kami tidak bisa menghapuskan rekan tuan rumah ini
is: Við gátum ekki fjarlægt þennan samgestgjafa
it: Non siamo riusciti a rimuovere questo co-host
ja: 補助ホストを削除できませんでした
ko: 이 공동 호스트를 삭제할 수 없습니다
ms: Kami tidak dapat membuang hos bersama ini
nb: Vi kunne ikke fjerne denne medverten
nl: We konden deze mede-verhuurder niet verwijderen
pl: Nie można usunąć tego współgospodarza
pt: Não conseguimos remover este coanfitrião
ru: Ошибка при удалении второго хозяина
sv: Vi kunde inte ta bort denna medvärd
th: เราไม่สามารถลบผู้ช่วยเจ้าของที่พักคนนี้
tr: Bu yardımcı ev sahibini kaldıramadık
zh_hans: 系统无法删除此房屋管家
zh_hant: 無法刪除此房東搭檔。

# ios.we_couldn_t_resend_your.d412c79a
source: We couldn’t resend your invite.
ca: No hem pogut reenviar la invitació.
cs: Tvá pozvánka nešla znovu odeslat.
da: Vi kunne ikke sende invitationen igen.
de: Wir konnten deine Einladung nicht erneut abschicken.
el: Δεν καταφέραμε να στείλουμε ξανά την πρόσκλησή σας.
es: No hemos podido volver a enviar tu invitación.
fi: Emme kyenneet lähettämään uudelleen kutsuasi.
fr: Nous n'avons pas pu renvoyer votre invitation.
hr: Ponovno slanje vašeg poziva nije uspjelo.
hu: Nem sikerült újraküldeni a meghívódat.
id: Tidak dapat mengirim ulang undangan Anda.
is: Ekki tókst að endursenda boðin frá þér.
it: Non ci è stato possibile inoltrare di nuovo il tuo invito.
ja: 招待再送がエラーになりました。
ko: 초대장을 다시 보내지 못했습니다.
ms: Kami tidak dapat menghantar semula jemputan anda.
nb: Vi kunne ikke sende invitasjonen din på nytt.
nl: We kunnen je uitnodiging niet opnieuw versturen.
pl: Nie udało się ponownie wysłać Twojego zaproszenia.
pt: Não conseguimos reenviar seu convite.
ru: При повторной отправке приглашения произошла ошибка.
sv: Det gick inte att skicka din inbjudan igen.
th: เราไม่อาจส่งคำเชิญของคุณใหม่ได้
tr: Davetinizi tekrar gönderemedik.
zh_hans: 我们无法重新发送您的邀请。
zh_hant: 我們無法重新發送您的邀請。

# ios.we_couldn_t_send_your.42718cde
source: We couldn’t send your invite.
ca: No hem pogut enviar la invitació.
cs: Tvá pozvánka nešla odeslat.
da: Vi kunne ikke sende invitationen.
de: Wir konnten deine Einladung nicht abschicken.
el: Δεν καταφέραμε να στείλουμε την πρόσκλησή σας.
es: No hemos podido enviar tu invitación.
fi: Emme kyenneet lähettämään kutsuasi.
fr: Nous n'avons pas pu envoyer votre invitation.
hr: Slanje vašeg poziva nije uspjelo.
hu: Nem sikerült elküldeni a meghívódat.
id: Tidak dapat mengirim undangan Anda.
is: Ekki tókst að senda boðin frá þér.
it: Non ci è stato possibile inoltrare il tuo invito.
ja: 招待を送信できませんでした。
ko: 초대장을 보내지 못했습니다.
ms: Kami tidak dapat hantar jemputan anda.
nb: Vi kunne ikke sende invitasjonen din.
nl: We kunnen je uitnodiging niet versturen.
pl: Nie udało się wysłać Twojego zaproszenia.
pt: Não conseguimos enviar seu convite.
ru: При отправке приглашения произошла ошибка.
sv: Det gick inte att skicka din inbjudan.
th: เราไม่อาจส่งคำเชิญของคุณได้
tr: Davetinizi gönderemedik.
zh_hans: 我们无法发送您的邀请。
zh_hant: 我們無法發送您的邀請。

# ios.we_d_be_happy_to.4620b42b
source: We’d be happy to answer any of your questions or concerns.
ca: Estarem encantats de contestar qualsevol pregunta o dubte que tinguis.
cs: Rádi zodpovíme všechny tvé dotazy nebo obavy.
da: Vi skal med glæde besvare eventuelle spørgsmål eller bekymringer.
de: Du kannst mit etwaigen Fragen oder Bedenken gerne auf uns zukommen.
el: Θα χαρούμε να απαντήσουμε σε κάθε ερώτηση ή προβληματισμό που μπορεί να σας απασχολεί.
es: Estamos encantados de responder tus preguntas o dudas.
fi: Vastaamme mielellämme kaikkiin kysymyksiisi tai huolenaiheisiisi.
fr: Nous serons heureux de répondre à vos questions ou préoccupations.
hr: Rado ćemo odgovoriti na sva vaša pitanja i sve što vas brine.
hu: Bármely kérdésedre vagy aggályodra szívesen válaszolunk.
id: Kami dengan senang hati akan menjawab segala pertanyaan atau permasalahan Anda.
is: Okkur er ánægja að svara öllum spurningum eða athugasemdum sem þú hefur.
it: Saremmo lieti di rispondere a qualsiasi domanda o dubbio.
ja: ご質問やお悩みはお気軽にご相談ください。喜んでお答えします。
ko: 궁금하거나 우려하시는 사항을 알려주시면 자세히 답변해드리겠습니다.
ms: Kami akan berbesar hati menjawab sebarang soalan atau kekhuatiran anda.
nb: Vi vil gjerne svare på noen av spørsmålene eller bekymringene dine.
nl: We beantwoorden graag je vragen.
pl: Z radością odpowiemy na Twoje pytania lub wątpliwości.
pt: Ficaremos felizes em responder todas as suas dúvidas e esclarecer suas preocupações.
ru: Мы будем рады ответить на все ваши вопросы и замечания.
sv: Vi svarar gärna på alla dina frågor eller farhågor.
tr: Her türlü sorunuzu ve endişenizi yanıtlamaktan memnuniyet duyarız.
zh_hans: 我们很乐意回答您的任何疑问或顾虑。
zh_hant: 我們很樂意回答您所有的問題或疑慮。

# ios.we_d_like_to_know.427a6598
source: We’d like to know why you’re unlisting.
ca: Ens agradaria saber per què vols marcar-lo com a No publicat.
cs: Rádi bychom věděli, proč nabídku vypínáš.
da: Vi vil gerne vide, hvorfor du framelder dig.
de: Wir würden gern wissen, warum du dein Inserat deaktivierst.
el: Θα θέλαμε να ξέρουμε γιατί κάνετε άρση της καταχώρησης.
es: Nos gustaría saber por qué vas a ocultar tu anuncio.
fi: Haluaisimme tietää, miksi suljet ilmoituksesi.
fr: Nous aimerions savoir pourquoi vous masquez votre annonce.
hr: Voljeli bismo znati zašto želite deaktivirati oglas.
hu: Szeretnénk tudni, hogy miért kapcsolod ki a hirdetésedet.
id: Kami ingin mengetahui mengapa Anda membatalkan pendaftaran iklan Anda.
is: Okkur þætti vænt um að heyra af hverju þú ert að afskrá.
it: Ci piacerebbe sapere perché stai disattivando il tuo annuncio.
ja: 非公開にされる理由をお知らせください。
ko: 운영을 중지하는 이유를 알고 싶습니다.
ms: Kami ingin tahu mengapa anda ingin hentikan penyenaraian.
nb: Vi vil gjerne vite hvorfor du deaktiverer annonsen.
nl: We willen graag weten waarom je je advertentie wilt uitschakelen.
pl: Z chęcią dowiemy się, dlaczego ukrywasz swoją ofertę.
pt: Gostaríamos de saber por que você está desativando seu anúncio.
ru: Нам важно знать, почему вы решили удалить объявление.
sv: Vi vill veta varför du avannonserar.
th: เราอยากทราบว่าทำไมคุณจึงปิดประกาศ
tr: Neden yayından kaldırdığınızı bilmek istiyoruz.
zh_hans: 我们想了解您取消发布房源的原因。
zh_hant: 我們想了解您取消發佈房源的原因。

# ios.we_d_love_to_know.07b0a244
source: We’d love to know more
ca: Ens agradaria tenir més informació
cs: Rádi bychom věděli více
da: Vi vil rigtig gerne høre mere
de: Wir würden gern mehr erfahren
el: Θα χαρούμε να μάθουμε περισσότερα
es: Nos gustaría que nos explicaras los motivos
fi: Haluaisimme mielellämme tietää enemmän
fr: Dites-nous en plus
hr: Željeli bismo znati nešto više
hu: Szeretnénk többet tudni
id: Kami ingin mengetahui lebih banyak
is: Við viljum endilega vita meira
it: Ci piacerebbe davvero saperne di più
ja: ぜひ詳しくお聞かせください
ko: 자세히 알려 주세요
ms: Kami ingin mengetahui lebih lanjut
nb: Vi vil gjerne vite mer
nl: We willen graag meer weten
pl: Chętnie dowiemy się więcej
pt: Adoraríamos saber mais
ru: Мы хотели бы узнать подробнее
sv: Vi vill gärna veta mer
th: เราอยากรู้ข้อมูลเพิ่มเติม
tr: Daha fazlasını öğrenmekten memnuniyet duyarız
zh_hans: 我们想了解更多原因
zh_hant: 我們想了解更多原因

# ios.we_d_love_to_know.d6faaa76
source: We'd love to know more
ca: Ens agradaria saber-ne més detalls
cs: Rádi bychom věděli více
da: Vi vil rigtig gerne høre mere
de: Wir würden gern mehr erfahren
el: Θα θέλαμε να μάθουμε περισσότερα
es: Nos gustaría que nos explicaras los motivos
fi: Haluaisimme mielellämme tietää enemmän
fr: Dites-nous en plus
hr: Željeli bismo znati nešto više
hu: Szeretnénk többet tudni
id: Kami ingin mengetahui lebih banyak
is: Við viljum endilega vita meira
it: Ci piacerebbe saperne di più
ja: ぜひ詳しくお聞かせください
ko: 자세히 알려 주세요
ms: Kami ingin mengetahui lebih lanjut
nb: Vi vil gjerne vite mer
nl: We willen graag wat meer weten
pl: Chętnie dowiemy się więcej
pt: Adoraríamos saber mais
ru: Мы хотели бы узнать побольше
sv: Vi vill gärna veta mer
th: เราอยากรู้ข้อมูลเพิ่มเติม
tr: Daha fazlasını öğrenmekten memnuniyet duyarız
zh_hans: 我们想了解更多
zh_hant: 我們想了解更多

# ios.we_failed_to_create_this.e9051601
source: We failed to create this contract
ca: S'ha produït un error en crear aquest contracte
cs: Nepodařilo se nám vytvořit smlouvu
da: Vi kunne ikke oprette denne kontrakt
de: Wir konnten diesen Vertrag nicht erstellen
el: Η δημιουργία αυτού του συμβολαίου δεν ήταν επιτυχής
es: No hemos conseguido crear este contrato.
fi: Tämän sopimuksen luominen epäonnistui
fr: Nous n'avons pas réussi à créer ce contrat
hr: Nismo uspjeli kreirati ovaj ugovor.
hu: Nem tudtuk létrehozni ezt a szerződést
id: Kami gagal membuat kontrak ini
is: Ekki tókst að útbúa þennan samning
it: Non siamo riusciti a creare questo contratto
ja: この提案書を作成できませんでした
ko: 계약을 생성하지 못했습니다.
ms: Kami gagal mencipta kontrak ini
nb: Vi klarte ikke å opprette denne kontrakten
nl: Het is ons niet gelukt dit contract aan te maken
pl: Nie udało się utworzyć tego kontraktu
pt: Não conseguimos criar este contrato
ru: Ошибка при создании контракта
sv: Det gick inte att skapa detta kontrakt
th: เราจัดทำสัญญาฉบับนี้ไม่สำเร็จ
tr: Bu sözleşmeyi oluşturma başarısız
zh_hans: 无法创建此合同
zh_hant: 無法建立此合約

# ios.we_failed_to_make_this.dd499947
source: We failed to make this host the primary host
ca: No hem pogut fer-lo amfitrió principal
cs: Tohoto hostitele se nám nepodařilo nastavit jako primárního hostitele.
da: Vi kunne ikke gøre denne vært til primær vært.
de: Wir konnten diesen Gastgeber nicht zum Haupt-Gastgeber machen
el: Δεν καταφέραμε να ορίσουμε αυτόν τον οικοδεσπότη ως κύριο οικοδεσπότη
es: No hemos logrado convertir a este anfitrión en el anfitrión principal.
fi: Tämän majoittajan muuttaminen ensisijaiseksi majoittajaksi epäonnistui.
fr: Nous n'avons pas réussi à définir cet hôte comme étant l'hôte principal
hr: Nismo uspjeli ovog domaćina postaviti za primarnog
hu: Nem tudtuk elsődleges házigazdaként beállítani ezt a házigazdát.
id: Kami gagal menjadikan tuan rumah ini sebagai tuan rumah utama
is: Ekki tókst að gera þennan gestgjafa að aðalgestgjafa
it: Non ci è stato possibile rendere host principale questo host
ja: メインホストに指定できませんでした
ko: 이 호스트를 대표 호스트로 설정하지 못했습니다.
ms: Kami gagal menjadikan hos ini hos utama
nb: Vi klarte ikke å gjøre denne verten til hovedvert
nl: Het is niet gelukt deze verhuurder te benoemen tot primaire verhuurder
pl: Nie udało się ustawić tego gospodarza jako głównego
pt: Não foi possível deixar esse anfitrião como primário
ru: Ошибка при назначении этого хозяина основным.
sv: Det gick inte att göra värden till primär värd
th: เราไม่สามารถตั้งเจ้าของที่พักนี้เป็นเจ้าของที่พักหลัก
tr: Bu ev sahibini, başlıca ev sahibi yapamadık.
zh_hans: 系统未能把此房东设为主要房东
zh_hant: 系統未能將此房東設為主要房東

# ios.we_failed_to_stop_this.0b3377d6
source: We failed to stop this contract
ca: S'ha produït un error en la cessació d'aquest contracte
cs: Nepodařilo se nám ukončit tuto smlouvu
da: Vi kunne ikke stoppe denne kontrakt
de: Wir konnten diesen Vertrag nicht beenden
el: Η διακοπή αυτού του συμβολαίου δεν ήταν επιτυχής
es: No hemos logrado interrumpir este contrato.
fi: Tämän sopimuksen lopettaminen epäonnistui
fr: Nous n'avons pas réussi à arrêter ce contrat
hr: Nismo uspjeli raskinuti ovaj ugovor.
hu: Nem tudtuk leállítani ezt a szerződést
id: Kami gagal menghentikan kontrak ini
is: Ekki tókst að stöðva þennan samning
it: Non siamo riusciti a interrompere questo contratto
ja: この提案書を取り消しできませんでした
ko: 계약을 중단하지 못했습니다.
ms: Kami gagal menghentikan kontrak ini
nb: Vi klarte ikke å stoppe denne kontrakten
nl: Het is ons niet gelukt dit contract te beëindigen
pl: Nie udało się przerwać tego kontraktu
pt: Não conseguimos interromper este contrato
ru: Ошибка при прерывании контракта
sv: Det gick inte att stoppa detta kontrakt
th: เรายับยั้งสัญญาฉบับนี้ไม่สำเร็จ
tr: Bu sözleşmeyi durdurma başarısız
zh_hans: 无法终止此合同
zh_hant: 無法終止此合約
