Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.the_info_you_provided_above.3658818d
source: The info you provided above won’t be shared with your host. Guest profiles will be stored for your convenience next time.
ca: No compartirem les dades que ens has facilitat amb el teu amfitrió. Els perfils dels hostes s'emmagatzemaran la propera vegada per la teva comoditat.
cs: Informace, které jsi poskytl/a výše nebudou s tvým hostitelem sdíleny. Profily hostů budou uloženy pro tvou příští potřebu.
da: Oplysningerne du har givet ovenfor, bliver ikke delt med din vært. Gæsteprofiler bliver gemt for at gøre det nemt næste gang.
de: Die Informationen, die du uns oben zur Verfügung gestellt hast, teilen wir nicht mit deinem Gastgeber. Gästeprofile werden beim nächsten Mal für dich gespeichert.
el: Τα στοιχεία που προσθέσατε παραπάνω δεν θα κοινοποιηθούν στον οικοδεσπότη σας. Τα προφίλ των επισκεπτών θα αποθηκευτούν για τη δική σας ευκολία την επόμενη φορά.
es: La información que nos has proporcionado no se mostrará al anfitrión. Los perfiles de los huéspedes se registran para facilitar el proceso la próxima vez que reserves.
fi: Antamasi tietoja ei jaeta majoittajasi kanssa. Vieraiden profiilit talennetaan seuraavaksi kerraksi helppouden vuoksi.
fr: Les informations fournies ci-dessus ne seront pas transmises à votre hôte. Les profils des voyageurs seront sauvegardés pour faciliter vos prochaines visites.
hr: Podatke koje ste nam ustupili nećemo podijeliti s vašim domaćinom. Profili gostiju bit će pohranjeni kako bi vam ubuduće bili na raspolaganju.
hu: A fentiekben megadott információkat nem osztjuk meg a házigazdáddal. A vendégprofilokat tároljuk, hogy a következő alkalommal kényelmesebb legyen számodra a folyamat.
id: Info yang Anda berikan di atas tidak akan diberitahukan kepada tuan rumah Anda. Profil tamu akan disimpan untuk kemudahan Anda di waktu berikutnya.
is: Gestgjafinn þinn fær ekki aðgang að upplýsingunum sem þú gafst hér að framan. Notendalýsingar verða vistaðar til þess að ferlið sé þægilegra næst.
it: Le informazioni di cui sopra non saranno condivise con il tuo host. Per comodità, i profili degli ospiti saranno memorizzati per la prossima occasione.
ja: 上記の情報がホストに公開されることはありません。ゲスト用プロフィールの情報は次回の自動入力のために保存されます。
ko: 상기의 정보는 호스트와 공유되지 않습니다. 게스트 프로필은 당사자의 이용 편리성을 위해 저장됩니다.
ms: Maklumat yang anda berikan di atas tidak akan dikongsi dengan hos anda. Profil tetamu akan disimpan untuk kemudahan anda pada kali berikutnya.
nb: Den informasjonen du har oppgitt ovenfor vil ikke bli delt med verten. Gjesteprofilene vil bli lagret for din bekvemmelighet neste gang.
nl: De informatie die je hierboven geeft, wordt niet gedeeld met de verhuurder. Je gastenprofiel wordt voor je eigen gemak opgeslagen voor de volgende keer.
pl: Powyższe informacje podane przez Ciebie nie zostaną udostępnione Twojemu gospodarzowi. Profile gości będą przechowywane dla Twojej wygody do wykorzystania następnym razem.
pt: As informações que você forneceu acima não serão compartilhadas com seu anfitrião. Os perfis de hóspedes serão armazenados para sua conveniência aos fazer as próximas reservas.
ru: Мы не поделимся вашей информацией с хозяином. Профили гостей сохраняются для вашего удобства в будущем.
sv: Den information du lämnar kommer inte att delas med värden. Gästprofiler lagras för att du enkelt ska kunna nå dem nästa gång.
th: ข้อมูลที่คุณกรอกด้านบนจะไม่ถูกแบ่งปันกับเจ้าของที่พักของคุณ โพรไฟล์ผู้เข้าพักจะถูกจัดเก็บเพื่อความสะดวกสบายของคุณครั้งถัดไป
tr: Yukarıda verdiğiniz bilgiler ev sahibinizle paylaşılmayacaktır. Misafir profilleri sizin daha sonra kullanmanız için saklanacaktır.
zh_hans: 您所填的信息将不会与房东分享。房客信息将由爱彼迎中国妥善保管，以便下次预订时使用。
zh_hant: 您所填的資訊將不會與房東分享。房客資訊將由Airbnb中國妥善保管，以便下次預訂時使用。

# ios.the_invitation_to_co_host.2d7c1e22
source: The invitation to co-host has expired
ca: La invitació per fer de coamfitrió ha caducat
cs: Pozvánka ke spoluhostitelství vypršela
da: Invitationen om at være medvært er udløbet
de: Einladung an den Co-Gastgeber ist abgelaufen
el: Η πρόσκληση για από κοινού φιλοξενία έχει λήξει
es: La invitación para ser el coanfitrión del alojamiento ha caducado
fi: Kutsu toimia majoittajakumppanina on vanhentunut
fr: L'invitation à devenir co-hôte a expiré
hr: Istekao je poziv da budete sudomaćin.
hu: A társházigazdának küldött meghívó lejárt
id: Undangan untuk menjadi rekan tuan rumah telah kedaluwarsa
is: Boðið um að gerast samgestgjafi er útrunnið
it: L'invito per il ruolo di co-host è scaduto
ja: 補助ホストへの招待が期限切れになりました
ko: 공동 호스팅 초대장이 만료되었습니다.
ms: Jemputan untuk menjadi hos telah luput
nb: Invitasjonen til medverten har utløpt
nl: De uitnodiging om samen te verhuren, is verlopen
pl: Prośba o podjęcie roli współgospodarza wygasła
pt: O convite para co-hospedar expirou
ru: Истек срок действия приглашения для второго хозяина
sv: Inbjudan om att vara medvärd har löpt ut
th: คำเชิญให้เป็นผู้ช่วยเจ้าของที่พักหมดอายุแล้ว
tr: Yardımcı ev sahipliği davetinin süresi doldu
zh_hans: 合作出租邀请已过期
zh_hant: 合作出租邀請已過期

# ios.the_invite_is_not_valid.55bac555
source: The invite is not valid
ca: La invitació no és vàlida.
cs: Pozvánka je neplatná
da: Invitationen er ikke gyldig
de: Die Einladung ist nicht gültig
el: Η πρόσκληση δεν είναι έγκυρη
es: La invitación no es válida
fi: Kutsu on virheellinen
fr: L'invitation n'est pas valide
hr: Poziv nije važeći
hu: A meghívó nem érvényes
id: Undangan ini tidak valid
is: Boðið er ógilt
it: L'invito non è valido
ja: 無効な招待です
ko: 초대장이 유효하지 않습니다
ms: Jemputan ini tidak sah
nb: Invitasjonen er ikke gyldig
nl: De uitnodiging is niet geldig
pl: Zaproszenie jest nieważne
pt: O convite é inválido
ru: Приглашение недействительно
sv: Inbjudan är inte giltig
th: คำเชิญนี้ไม่ถูกต้อง
tr: Davet geçerli değil
zh_hans: 此邀请无效
zh_hant: 此邀請無效

# ios.the_least_name_should_receive.5f1a697f
source: The least %{name} should receive
ca: La quantitat mínima que ha de rebre %{name}
cs: Nejnižší částka, kterou by měl/a %{name} obdržet
da: %{name} bør mindst få
de: Mindestbetrag, den %{name} erhalten soll
el: Το ελάχιστο ποσό που θα έπρεπε να λαμβάνει ο/η %{name}
es: Cantidad mínima que debería recibir %{name}
fi: Majoittajakumppanin %{name} tulisi saada vähintään
fr: Le montant minimum que %{name} devrait percevoir
hr: Najmanji iznos koji dobiva %{name}
hu: Legalább ennyi legyen %{name} részesedése
id: Jumlah minimum yang harus diperoleh %{name}
is: Sú lágmarksupphæð sem %{name} ætti að fá
it: L'importo minimo che %{name} dovrebbe ricevere
ja: %{name}さんに支払う最低金額
ko: %{name}님에게 지급할 최소 수수료:
ms: Jumlah minimum yang patut %{name} terima
nb: Minimum beløp %{name} bør motta
nl: %{name} moet tenminste zoveel ontvangen
pl: Minimalna opłata dla współgospodarza %{name}
pt: O valor mínimo que %{name} deverá receber
ru: %{name} будет получать минимум
sv: Det lägsta belopp %{name} ska få
th: เงินน้อยสุดที่ %{name} ควรได้รับ
tr: %{name} kişisinin alması gereken en düşük tutar
zh_hans: %{name}至少应收到
zh_hant: %{name}至少應收到

# ios.the_least_the_co_host.fc0af4a0
source: The least the co-host should receive
ca: El mínim que el coamfitrió ha de rebre
cs: Nejnižší částka, kterou by měl hostitel obdržet
da: Medværten bør mindst få
de: Was der Co-Gastgeber mindestens erhalten sollte
el: Το ελάχιστο ποσό που θα έπρεπε να λαμβάνει ο συνοικοδεσπότης
es: Cantidad mínima que debería recibir el coanfitrión
fi: Vähimmäissumma, joka majoittajakumppanin pitäisi saada
fr: Montant minimum à percevoir pour le co-hôte
hr: Minimum koji bi sudomaćin trebao dobiti
hu: Legalább ennyi legyen a társházigazda részesedése
id: Jumlah minimum yang harus diperoleh rekan tuan rumah
is: Sú lágmarksupphæð sem samgestgjafinn á að fá
it: L'importo minimo che il co-host dovrebbe ricevere
ja: 補助ホストに支払われる最低料金
ko: 공동 호스트가 수령해야 하는 최소 금액
ms: Jumlah paling minimum patut hos bersama terima
nb: Minimum beløp medverten bør motta
nl: Het minste wat de mede-verhuurder zou moeten verdienen
pl: Minimalna opłata dla współgospodarza
pt: O mínimo que o coanfitrião deve receber
ru: Минимум, который должен получить второй хозяин
sv: Det lägsta belopp medvärden bör få
th: เงินน้อยสุดที่ผู้ช่วยเจ้าของที่พักควรได้รับ
tr: Yardımcı ev sahibinin alması gereken minimum tutar
zh_hans: 房屋管家应收到的最低收入
zh_hant: 房東搭檔應獲得的最低金額

# ios.the_link_has_been_copied.4221c76e
source: The link has been copied to your clipboard. Go ahead and share it!
ca: El teu enllaç s'ha copiat al porta-retalls. Ja pots compartir-lo!
cs: Odkaz byl zkopírován do tvé clipboard. Klidně ho sdílej!
da: Linket er kopieret til din udklipsholder. Værsgo' og del!
de: Der Link wurde kopiert. Jetzt kannst du ihn teilen!
el: Ο σύνδεσμος αντιγράφηκε στο πρόχειρό σας. Εμπρός, κοινοποιήστε τον!
es: El enlace se ha copiado a tu portapapeles. ¡Ya puedes compartirlo!
fi: Tämä linkki on kopioitu leikepöydällesi. Anna mennä ja jaa se!
fr: Le lien a été copié dans votre Presse-papiers. À vous de jouer : partagez-le !
hr: Poveznica je kopirana u međuspremnik. Podijelite je!
hu: A hivatkozás másolása a vágólapra megtörtént. Ne habozz, oszd meg!
id: Tautan ini sudah disalin ke clipboard Anda. Silakan bagikan!
is: Hlekkurinn var afritaður á klemmuspjaldið þitt. Deildu honum!
it: Il link è stato copiato nei tuoi appunti. Ora condividilo!
ja: リンクがクリップボードにコピーされました。是非シェアしてください！
ko: 링크가 클립보드에 복사되었습니다. 이제 공유해 보세요!
ms: Pautan ini telah disalin ke papan keratan anda. Teruskan kongsikan ia!
nb: Lenken har blitt kopiert til utklippstavlen. Del den gjerne videre!
nl: De link is gekopieerd naar je klembord. Deel hem nu!
pl: Link został skopiowany do Twojego schowka. Śmiało, podziel się nim!
pt: O link foi copiado para a sua área de transferência. Compartilhe à vontade!
ru: Ссылка скопирована в буфер обмена. Поделитесь с друзьями!
sv: Länken har kopierats till dina urklipp. Ta och dela den!
th: ลิงค์ได้ถูกคัดลอกไปยังคลิปบอร์ดของคุณ เริ่มแบ่งปันได้เลย!
tr: Bağlantı panonuza kopyalandı. Devam edin ve paylaşın.
zh_hans: 链接已复制到剪贴板。和大家分享吧！
zh_hant: 連結已複製到剪貼簿，快分享給大家吧！

# ios.the_list_of_listings_could.4bdc6a4c
source: The list of listings could not be loaded.
ca: No s'ha pogut carregar la llista d'anuncis.
cs: Seznam nabídek se nepodařilo nahrát.
da: Listen over opslag kunne ikke indlæses.
de: Die Inseratsliste konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της λίστας καταχωρήσεων.
es: No se ha podido cargar el listado de anuncios.
fi: Tämän kohteen listaa ei voitu ladata
fr: La liste des logements n'a pas pu être chargée.
hr: Popis oglasa ne može se učitati.
hu: A szálláshelyek listája nem tölthető be.
id: Daftar iklan tidak bisa dimuat.
is: Ekki tókst að hlaða inn eignaskrá.
it: Non è stato possibile caricare l'elenco degli annunci.
ja: リスティングのリストが読み込めませんでした。
ko: 숙소 목록을 가져올 수 없습니다.
ms: Senarai penyenaraian ini tidak dapat dimuatkan.
nb: Listen over utleiesteder kan ikke lastes.
nl: De lijst van advertenties kan niet worden geladen.
pl: Nie udało się wyświetlić listy ofert.
pt: Não foi possível carregar a lista de anúncios.
ru: Невозможно загрузить список объявлений.
sv: Listan med annonser gick inte att läsa in.
th: ไม่สามารถโหลดรายชื่อที่พัก
tr: Kayıt listesi yüklenemiyor.
zh_hans: 无法加载房源列表。
zh_hant: 無法加載房源列表。

# ios.the_listing_is_too_difficult.65041d9f
source: The listing is too difficult to manage
ca: L'allotjament era molt complicat de gestionar
cs: Spravovat nabídku je příliš složité
da: Opslaget er for svært at administrere
de: Die Verwaltung des Inserats ist zu schwierig
el: Η διαχείριση της καταχώρησης είναι πολύ δύσκολη
es: El alojamiento es muy complicado de gestionar
fi: Kohdetta on liian vaikeaa hallinnoida
fr: L'annonce est trop difficile à gérer
hr: Prekomplicirano je upravljati ovim smještajem
hu: Túl nehéz kezelni a szálláshelyet
id: Tempat terlalu sulit dikelola
is: Það er of flókið að sjá um eignina
it: L'annuncio è troppo difficile da gestire
ja: リスティングの管理が難しすぎるため
ko: 숙소 관리가 너무 어렵습니다
ms: Penyenaraian tersebut terlalu sukar diuruskan
nb: Utleiestedet er for vanskelig å styre
nl: De accommodatie is te moeilijk om te beheren
pl: Tą ofertą jest zbyt trudno zarządzać
pt: É muito difícil gerenciar o anúncio
ru: Этим жильем слишком сложно управлять
sv: Boendet är för svårt att hantera
th: ที่พักนี้จัดการได้ยากเกิน
tr: Kaydı yönetmesi çok zor
zh_hans: 房源的管理难度太大
zh_hant: 房源的管理太困難了

# ios.the_longer_the_reservation_the.450571da
source: The longer the reservation, the more money %{name} receives.
ca: %{name} pot guanyar més diners com més llarga sigui l'estada.
cs: Čím delší je rezervace, tím víc peněz %{name} obdrží.
da: Jo længere reservation, desto flere penge vil %{name} modtage.
de: Je länger die Buchung, desto mehr Geld erhält %{name}.
el: Όσο πιο μεγάλη η κράτηση, τόσα περισσότερα χρήματα κερδίζει ο/η %{name}.
es: Cuanto más larga sea la reserva, más ingresos recibirá %{name}.
fi: Mitä pidempi varaus, sitä enemmän rahaa %{name} saa.
fr: Plus la durée de la réservation est longue, plus %{name} gagnera d'argent.
hr: Što je dulja rezervacija, to će %{name} dobiti više novca.
hu: Minél hosszabb a foglalás, annál több pénzt fog kapni %{name}.
id: Semakin lama berlangsungnya reservasi, semakin banyak penghasilan yang akan diperoleh %{name}.
is: Því lengri sem bókunin er því hærri verða tekjurnar sem %{name} fær.
it: Più lunga è la prenotazione, più soldi riceve %{name}.
ja: 各予約の日数が長ければ長いほど、%{name}さんの取り分は高くなります。
ko: 게스트 숙박 기간이 길수록 %{name}님이 높은 수입을 올릴 수 있습니다.
ms: Lebih lama tempahan, lebih banyak wang %{name} terima.
nb: Jo lenger reservasjonen, desto mer penger får %{name}.
nl: Hoe langer de reservering, hoe meer geld %{name} verdient.
pl: Im dłuższa rezerwacja, tym więcej %{name} zarobi.
pt: Quanto mais longa for a reserva, mais dinheiro %{name} receberá.
ru: Чем дольше бронирование, тем %{name} получит больше денег.
sv: Ju längre bokning, desto mer pengar får %{name}.
th: ยิ่งผู้เข้าพักจองพักนานเท่าไร %{name} ยิ่งมีโอกาสได้รายได้มากขึ้น
tr: Rezervasyon ne kadar uzun olursa %{name} daha çok para kazanır.
zh_hans: 房客预订的住宿时间越长，%{name}收到的金额就越高。
zh_hant: 房客預訂的住宿時間越長，%{name}收到的金額就越高。

# ios.the_longer_the_reservation_the.642d4b84
source: The longer the reservation, the more money the co-host receives.
ca: Com més dura la reserva, més diners rep el coamfitrió.
cs: Čím delší je rezervace, tím víc peněz spoluhostitel obdrží.
da: Medværten modtager flere penge, jo længere reservation er.
de: Je länger Gäste bleiben, umso mehr bekommt der Co-Gastgeber.
el: Όσο μεγαλύτερη είναι η κράτηση, τόσο περισσότερα χρήματα θα λαμβάνει ο συνοικοδεσπότης.
es: Cuanto más larga sea la duración de la reserva, más dinero recibirá el coanfitrión.
fi: Mitä pidempi varaus on, sitä enemmän majoittajakumppani ansaitsee.
fr: Plus la durée de la réservation est longue, plus le co-hôte gagnera d'argent.
hr: Što je dulja rezervacija, to će sudomaćin dobiti više novca.
hu: Minél hosszabb a foglalás, annál több pénzt fog kapni a társházigazda.
id: Semakin lama periode reservasi, semakin banyak penghasilan yang akan diperoleh rekan tuan rumah.
is: Því lengur sem bókunin varir, því meiri pening fær samgestgjafinn.
it: Più lunga è la prenotazione, più soldi riceve il co-host.
ja: 各予約の日数が長ければ長いほど、補助ホストの料金は高くなります。
ko: 게스트 숙박 기간이 길수록 공동 호스트가 높은 수입을 올릴 수 있습니다.
ms: Lebih lama tempahan, lebih banyak wang yang hos bersama terima.
nb: Jo lenger reservasjonen, desto mer penger får medverten.
nl: Hoe langer de reservering, hoe meer geld de mede-verhuurder ontvangt.
pl: Im dłuższy pobyt, tym więcej zarobi współgospodarz.
pt: Os ganhos do coanfitrião são proporcionais à duração da reserva.
ru: Чем длиннее бронирование, тем больше денег получит второй хозяин.
sv: Ju längre bokning, desto mer pengar får medvärden.
th: ยิ่งผู้เข้าพักจองพักนานเท่าไร ยิ่งมีโอกาสได้รายได้มากขึ้น
tr: Rezervasyon ne kadar uzun olursa yardımcı ev sahibi o kadar fazla para alır.
zh_hans: 房客预订的住宿时间越长，房屋管家收到的金额就会越高。
zh_hant: 預訂的時間越長，房東搭檔收到的金額就會越多。

# ios.the_neighborhood.6e627fed
source: The Neighbourhood
ca: El barri
cs: Sousedství
da: Nabolaget
de: Die Nachbarschaft
el: Η γειτονιά
es: El barrio
fi: Naapurusto
fr: Le quartier
hr: Susjedstvo
hu: A környék
id: Lingkungan Tinggal
is: Hverfið
it: Il Quartiere
ja: エリア
ko: 지역정보
ms: Kejiranan
nb: Nabolaget
nl: De Buurt
pl: Okolica
pt: A Vizinhança
ru: Район
sv: Grannskapet
th: บริเวณใกล้เคียง
tr: Semt
zh_hans: 街区
zh_hant: 街區

# ios.the_neighborhood.e3986d71
source: The neighbourhood
ca: El barri
cs: Sousedství
da: Nabolaget
de: Die Nachbarschaft
el: Η γειτονιά
es: El barrio
fi: Naapurusto
fr: Le quartier
hr: Susjedstvo
hu: A környék
id: Lingkungan tinggal
is: Hverfið
it: Il quartiere
ja: エリア
ko: 지역정보
ms: Kejiranan
nb: Nabolaget
nl: De buurt
pl: Okolica
pt: O bairro
ru: Район
sv: Grannskapet
th: บริเวณใกล้เคียง
tr: Semt
zh_hans: 街区
zh_hant: 所在社區

# ios.the_percentage_of_guests_who.83be5e9f
source: The percentage of guests who book after viewing your listing
ca: El percentatge d'hostes que reserven el teu espai després de veure l'anunci
cs: Procento hostů, kteří si rezervují po zobrazení tvé nabídky ubytování
da: Andelen af gæster, der booker efter at have set dit opslag
de: Die Prozentzahl der Gäste, die dein Inserat buchen, nachdem sie es aufgerufen haben
el: Το ποσοστό των επισκεπτών που κάνουν κράτηση αφού δουν την καταχώρησή σας
es: El porcentaje de huéspedes que visitan tu anuncio y deciden reservar.
fi: Varauksen tehneiden vieraiden prosenttiosuus kaikista kohdettasi katselleista vieraista
fr: Le pourcentage de voyageurs qui réservent après avoir consulté votre annonce
hr: Postotak gostiju koji rezerviraju vaš smještaj nakon što pogledaju vaš oglas.
hu: Azon vendégek százalékos aránya, akik lefoglalják a szálláshelyedet a megtekintését követően.
id: Persentase tamu yang memesan setelah melihat iklan Anda
is: Hlutfall gesta sem bóka eignina þína eftir að þeir skoða skráninguna
it: La percentuale di ospiti che prenotano dopo aver visualizzato il tuo annuncio
ja: 閲覧後に予約したゲストの割合
ko: 숙소를 조회한 후 예약한 게스트 비율
ms: Peratusan tetamu yang membuat tempahan selepas melihat penyenaraiana anda
nb: Prosentandelen av gjestene som bestiller etter å ha sett utleiestedet ditt
nl: Het percentage gasten die boeken nadat ze je advertentie bekeken hebben.
pl: Procent gości, którzy rezerwują po obejrzeniu Twojej oferty
pt: A porcentagem de hóspedes que reservam depois de ver seu anúncio
ru: Процент гостей, которые бронируют после просмотра вашего объявления.
sv: Procentuell andel gäster som bokar efter att ha visat din annons
th: เปอร์เซ็นต์ผู้เข้าพักที่จองที่พักหลังชมที่พักของคุณ
tr: Kaydınıza baktıktan sonra rezervasyon yapan misafirlerin yüzdesi
zh_hans: 浏览您的房源后预订住宿的房客百分比
zh_hant: 瀏覽您的房源後預訂住宿的房客百分比

# ios.the_pin_will_only_be.af19ec2b
source: The pin will only be shared with confirmed guests
ca: El codi PIN només es compartirà amb els hostes confirmats.
cs: Připínáček bude sdílen pouze s potvrzenými hosty
da: Din pin deles kin med bekræftede gæster
de: Der Pin wird nur an bestätigte Gäste weitergegeben
el: Το pin θα κοινοποιείται μόνο στους επιβεβαιωμένους επισκέπτες
es: Solo se compartirá el código pin con los huéspedes confirmados
fi: Koodi jaetaan vain vahvistetuille vieraille
fr: Le repère sera uniquement partagé avec les voyageurs confirmés
hr: Oznaku će vidjeti samo gosti s potvrđenom rezervacijom
hu: A jelzőt csak a visszaigazolt vendégekkel osztjuk meg
id: Pin hanya akan dibagikan kepada tamu-tamu terkonfirmasi
is: Pinninn verður aðeins sýndur staðfestum gestum
it: Il puntatore sarà condiviso solo con gli ospiti confermati
ja: ピン位置は予約済みのゲストにのみ表示されます
ko: 정확한 위치는 예약을 확정한 게스트에게만 공개됩니다
ms: Pin ini hanya akan dikongsikan dengan tetamu yang sah
nb: Stiften vil kun bli delt med bekreftede gjester
nl: De pincode wordt alleen gedeeld met gasten met een bevestigde reservering
pl: Pinezka zostanie udostępniona tylko potwierdzonym gośściom
pt: O PIN só será compartilhado com hóspedes confirmados
ru: Этот пин получат только подтвержденные гости
sv: Koden kommer endast att delas med bekräftade gäster
th: หมุดจะถูกแชร์กับผู้เข้าพักที่ได้รับการยืนยันแล้วเท่านั้น
tr: İğnenin konumu sadece onaylanmış misafirlerle paylaşılacaktır
zh_hans: 我们只会与已确认了预订的房客分享位置标记
zh_hant: 我們只會與已確認了預訂的房客分享位置標記
