Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.a_local_insider_recommends_title.e0e9e3c5
source: A local insider recommends %{title} in %{location}. Sounds fun, what do you think?
ca: Un expert local recomana %{title} a %{location}. Pinta bé, què et sembla?
cs: Místní zasvěcenec doporučuje %{title} v %{location}. Myslíš, že by tě to bavilo?
da: En lokal insider anbefaler %{title} i %{location}. Lyder det som noget for dig?
de: Ein einheimischer Insider empfiehlt „%{title}“ in %{location}. Hört sich gut an, oder?
el: Ένας γνώστης της περιοχής προτείνει το %{title} στην/στο %{location}. Καλό δεν ακούγεται;
es: Un experto local recomienda %{title} en %{location}. Tiene buena pinta, ¿qué te parece?
fi: Paikallisen sisäpiiriläisen suosittelema %{title} paikassa %{location}. Kuulostaa kivalta, vai mitä?
fr: Un expert local recommande %{title} à %{location}. Ça a l'air sympa, qu'en pensez-vous ?
hr: Lokalni znalac preporučuje %{title} na odredištu: %{location}. Zvuči zabavno, zar ne?
hu: Egy helyi bennfentes a következőt javasolja %{location} térségében: %{title}. Jól hangzik, nem gondolod?
id: Seorang warga lokal merekomendasikan %{title} di %{location}. Sepertinya seru, bagaimana menurut Anda?
is: Innherji á staðnum mælir með %{title} í %{location}. Hljómar það ekki vel?
it: Un esperto del luogo consiglia %{title} a %{location}. Sembra divertente, che cosa ne pensi?
ja: 現地エキスパートがすすめる%{location}の「%{title}」なかなか面白そうですね！
ko: %{location} 현지 인사이더가 추천하는 %{title}입니다. 흥미롭지 않나요?
ms: Orang dalam tempatan mengesyorkan %{title} di %{location}. Bunyinya menarik, apakah pendapat anda?
nb: En lokal innsider anbefaler %{title} i %{location}. Høres morsomt ut. Hva synes du?
nl: Een lokale insider adviseert %{title} in %{location}. Klinkt leuk, wat vind je?
pl: Lokalny ekspert poleca %{title} w: %{location}. Nie sądzisz, że brzmi nieźle?
pt: Um morador local recomenda %{title} em %{location}. Parece legal, o que você acha?
ru: Местные жители рекомендуют %{title} в г. %{location}. Может, стоит сходить?
sv: En lokal insider rekommenderar %{title} i %{location}. Låter kul, eller vad tycker du?
th: คนในท้องถิ่นแนะนำ %{title} ใน %{location} ฟังดูสนุกใช่ไหม คิดว่าอย่างไร
tr: Bir şehir sakini %{location} bölgesinde %{title} öneriyor. Eğlenceli gibi, ne dersin?
zh_hans: 有位当地达人推荐了%{location}的%{title}，看上去挺好玩的，你觉得怎样？
zh_hant: 有位當地達人推薦了%{location}的%{title}，看上去挺有趣的，你覺得怎樣？

# ios.a_message_is_required.36d28d38
source: A message is required.
ca: Has d'escriure un missatge.
cs: Zpráva je povinná.
da: En besked er påkrævet.
de: Du musst eine Nachricht eingeben.
el: Απαιτείται μήνυμα.
es: Debes incluir un mensaje.
fi: Viesti vaaditaan.
fr: Vous devez rédiger un message.
hr: Poruka je obavezna.
hu: Üzenet írása kötelező.
id: Pesan harus diisi.
is: Skrifa þarf skilaboð.
it: È necessario specificare un messaggio.
ja: メッセージは入力必須です。
ko: 메시지를 입력하셔야 합니다.
ms: Mesej diperlukan.
nb: En melding er påkrevd.
nl: Een bericht is vereist.
pl: Wymagana wiadomość.
pt: A mensagem é obrigatória.
ru: Сообщение обязательно.
sv: Ett meddelande krävs.
tr: Bir mesaj yazmalısınız.
zh_hans: 必须写一条消息。
zh_hant: 必須撰寫訊息。

# ios.a_message_of_at_least.420d6d49
source: A message of at least 30 characters is required.
ca: Has d'escriure un missatge de 30 caràcters com a mínim.
cs: Zpráva o délce minimálně 30 znaků je povinná.
da: En besked på mindst 30 tegn er påkrævet.
de: Eine Nachricht mit mindestens 30 Zeichen Länge ist erforderlich.
el: Απαιτείται μήνυμα που περιλαμβάνει τουλάχιστον 30 χαρακτήρες.
es: Debes escribir un mensaje de al menos 30 caracteres.
fi: Viestin tulee olla vähintään 30 merkkiä.
fr: Vous devez rédiger un message d'au moins 30 caractères.
hr: Obavezno morate napisati poruku od najmanje 30 znakova.
hu: Legalább 30 karakter hosszúságú üzenet szükséges.
id: Pesan harus diisi setidaknya sepanjang 30 karakter.
is: Skrifa þarf skilaboð, að lágmarki 30 stafi.
it: È richiesto inserire un messaggio di almeno 30 caratteri.
ja: 30文字以上のメッセージを入力してください。
ko: 메시지는 30자 이상이어야 합니다.
ms: Mesej dengan sekurang-kurangnya 30 aksara diperlukan.
nb: Det kreves en melding på minst 30 tegn.
nl: Er is een bericht van ten minste 30 tekens vereist.
pl: Wymagana wiadomość - co najmniej 30 znaków.
pt: É necessário escrever uma mensagem de pelo menos 30 caracteres.
ru: Введите не менее 30 символов.
sv: Ett meddelande på minst 30 tecken krävs.
tr: En az 30 karakterlik bir mesaj gereklidir.
zh_hans: 消息需要至少30字。
zh_hant: 必須撰寫至少30個字的訊息。

# ios.a_personal_note_can_help.9c944d60
source: A personal note can help %{guest_name} understand why you can't host them
ca: Escriu un missatge a %{guest_name} per explicar-li el motiu de la teva cancel·lació.
cs: Osobní zpráva může pomoci hostu %{guest_name} pochopit, proč jej/ji nemůžeš hostit
da: En personlig besked kan hjælpe %{guest_name} med at forstå hvorfor du ikke kan være vært for dem
de: Eine persönliche Nachricht kann %{guest_name} helfen zu verstehen, warum du nicht gastgeben kannst
el: Ένα προσωπικό μήνυμα μπορεί να βοηθήσει τον/την %{guest_name} να καταλάβει γιατί δεν μπορείτε να τον/την φιλοξενήσετε
es: Escribe un comentario privado a %{guest_name} para que comprenda por qué no puedes alojarle
fi: Henkilökohtainen viesti voi auttaa vierasta %{guest_name} ymmärtämään, miksi et voi majoittaa häntä
fr: Une note personnelle peut aider %{guest_name} à comprendre pourquoi vous ne pouvez pas l'héberger
hr: %{guest_name} će lakše shvatiti zašto otkazujete rezervaciju ako mu/joj napišete osobnu poruku.
hu: Egy személyes üzenet révén %{guest_name} jobban megértheti, hogy miért nem tudod fogadni
id: Pesan pribadi bisa membantu %{guest_name} memahami mengapa Anda tidak bisa menerima mereka
is: Ef þú sendir persónuleg skilaboð gæti verið að %{guest_name} skilji betur hvers vegna þú getur ekki boðið gistiaðstöðuna
it: Un messaggio personale può aiutare %{guest_name} a capire perché non puoi ospitare
ja: 個別のメッセージを書くと、%{guest_name}さんをホストできない理由が伝わるかもしれません。
ko: 개인 메모를 남기면 회원님이 호스팅을 제공할 수 없는 이유에 대해 %{guest_name}님이 이해할 수 있습니다.
ms: Nota peribadi boleh membantu %{guest_name} memahami mengapa anda tidak dapat menjadi hos untuk mereka
nb: En personlig melding kan hjelpe %{guest_name} forstå hvorfor du ikke kan være vert for dem
nl: Een persoonlijk berichtje kan %{guest_name} helpen om te begrijpen waarom je ze niet kan ontvangen
pl: Wiadomość osobista może pomóc zrozumieć użytkownikowi %{guest_name}, czemu nie możesz pełnić roli gospodarza
pt: Uma mensagem pessoal pode ajudar %{guest_name} a entender as razões da sua recusa.
ru: Небольшое пояснение поможет гостю %{guest_name} понять, почему вы не можете его принять.
sv: Ett personligt meddelande kan hjälpa %{guest_name} att förstå varför du inte kunde vara värd
th: ข้อความส่วนตัวช่วยให้ %{guest_name} เข้าใจว่าทำไมคุณจึงให้เช่าที่พักไม่ได้
tr: Şahsına özel bir not yazmanız, %{guest_name} adlı kişinin neden kendisine ev sahipliği yapamadığınızı anlamasına yardımcı olabilir.
zh_hans: 一份个人解释可以帮助%{guest_name}了解您为什么无法接待他们
zh_hant: 一份個人說明可以幫助%{guest_name}了解您為什麼無法接待他們

# ios.a_personal_note_can_help.fca61443
source: A personal note can help your guest understand why you can't host them
ca: Escriu un missatge al teu hoste per explicar-li el motiu de la teva cancel·lació.
cs: Osobní zpráva může pomoci hostu pochopit, proč jej/ji nemůžeš hostit
da: En personlig besked kan hjælpe din gæst med at forstå hvorfor du ikke kan være vært for dem
de: Eine persönliche Nachricht kann deinem Gast helfen zu verstehen, warum du nicht gastgeben kannst
el: Ένα προσωπικό μήνυμα μπορεί να βοηθήσει τον επισκέπτη σας να καταλάβει γιατί δεν μπορείτε να τον φιλοξενήσετε
es: Escribe un comentario privado a tu huésped para que comprenda por qué no puedes alojarle.
fi: Henkilökohtainen viesti voi auttaa vierasta ymmärtämään, miksi et voi majoittaa häntä
fr: Une note personnelle peut aider votre voyageur à comprendre pourquoi vous ne pouvez pas l'héberger
hr: Gost će lakše shvatiti zašto otkazujete rezervaciju ako mu napišete osobnu poruku.
hu: Egy személyes üzenet révén a vendéged jobban megértheti, hogy miért nem tudod fogadni
id: Pesan pribadi bisa membantu tamu Anda memahami mengapa Anda tidak bisa menerima mereka
is: Ef þú sendir persónuleg skilaboð gæti verið að gesturinn skilji betur hvers vegna þú getur ekki tekið á móti honum
it: Un messaggio personale può aiutare il tuo ospite a capire perché non puoi ospitarlo
ja: ゲストに個別のメッセーを書くと、ホストできない理由が伝わるかもしれません。
ko: 예약을 받아들일 수 없는 이유를 게스트에게 설명하는 개인 메모를 남길 수 있습니다
ms: Nota peribadi boleh membantu tetamu anda memahami mengapa anda tidak boleh menjadi hos untuk mereka
nb: En personlig melding kan hjelpe gjestene forstå hvorfor du ikke kan være vert for dem
nl: Met een persoonlijk berichtje kun je gasten helpen om te begrijpen waarom je ze niet kunt ontvangen
pl: Wiadomość osobista może pomóc Twojemu gościowi zrozumieć, czemu nie możesz pełnić roli gospodarza
pt: Uma mensagem pessoal pode ajudar seu hóspede a entender as razões da sua recusa.
ru: Небольшое пояснение поможет гостю понять, почему вы не можете его принять.
sv: Ett personligt meddelande kan hjälpa din gäst att förstå varför du inte kunde vara värd
th: ข้อความส่วนตัวช่วยให้ผู้เข้าพักเข้าใจว่าทำไมคุณจึงให้เช่าที่พักไม่ได้
tr: Şahsına özel bir not yazmanız, misafirinizin neden kendisine ev sahipliği yapamadığınızı anlamasına yardımcı olabilir.
zh_hans: 一份个人解释可以帮助房客了解您为什么无法接待他们
zh_hant: 一份個人說明可以幫助房客了解您為什麼無法接待他們

# ios.a_personal_note_might_help.c00ba18f
source: A personal note might help them understand why you can’t host them.
ca: Si els escrius una nota personal podran entendre millor per què no els pots allotjar.
cs: Osobní zpráva může hostům pomoci pochopit, proč je nemůžeš ubytovat.
da: En personlig besked kan hjælpe dem med at forstå, hvorfor du ikke kan tage imod dem.
de: Eine persönliche Nachricht kann ihnen helfen, zu verstehen, warum du sie nicht beherbergen kannst.
el: Ένα προσωπικό μήνυμα μπορεί να τον/την βοηθήσει να καταλάβει γιατί δεν έχετε τη δυνατότητα να τον/την φιλοξενήσετε.
es: Escríbele un comentario privado para que entienda por qué no puedes alojarle.
fi: Henkilökohtainen viesti voi auttaa häntä ymmärtämään, miksi et voi majoittaa häntä.
fr: Une note personnelle peut l'aider à comprendre pourquoi vous ne pouvez pas l'héberger.
hr: Ako gostu napišete poruku, lakše će shvatiti zašto ga ne možete primiti.
hu: Egy személyes üzenet segíthet a vendégnek megérteni, hogy miért nem tudod elszállásolni.
id: Sebuah catatan pribadi bisa membuat mereka lebih mengerti mengapa Anda tidak bisa melayani mereka.
is: Gesturinn gæti skilið betur af hverju þú getur ekki tekið á móti viðkomandi ef þú sendir persónuleg skilaboð.
it: Un messaggio personale può aiutare un ospite a comprendere il motivo per cui non lo puoi ospitare.
ja: ゲストは断られた理由をあれこれ思い悩むもの。ひとこと添えると事情を理解する助けになります。
ko: 호스팅할 수 없는 이유를 담은 메시지를 상대방에게 보내세요. 상대방이 회원님의 상황을 이해하는 데 큰 도움이 됩니다.
ms: Nota peribadi boleh membantu mereka memahami mengapa anda tidak dapat menjadi hos mereka.
nb: En personlig melding kan hjelpe dem å forstå hvorfor du ikke kan være vertskap for dem.
nl: Een persoonlijk bericht kan ze helpen te begrijpen waarom het niet mogelijk is de accommodatie te huren.
pl: Prywatna wiadomość może pomóc gościom zrozumieć Twoją decyzję o odrzuceniu rezerwacji.
pt: Uma mensagem pessoal pode ajudar a entender por que você não pode hospedá-los.
ru: Личное пояснение поможет гостю понять, почему вы не готовы его принять.
sv: Ett personligt meddelande kan hjälpa honom eller henne att förstå varför du inte kan vara värd.
th: ข้อความส่วนตัวอาจช่วยให้พวกเขาเข้าใจว่าทำไมคุณจึงให้พวกเขาเช่าที่พักไม่ได้
tr: Şahsına özel bir not yazmanız, neden ev sahipliği yapamadığınızı anlamasına yardımcı olabilir.
zh_hans: 一条私信或许可以帮助他们了解您为什么无法接待他们。
zh_hant: 一封私信或許可以幫助他們了解您為什麼無法接待他們。

# ios.a_personal_note_might_help.c183f56e
source: A personal note might help %{guest_name} understand why you can’t host them.
ca: Si li escrius una nota personal a %{guest_name}, entendrà millor per què no el pots allotjar.
cs: Osobní zpráva může hostu %{guest_name} pomoci pochopit, proč jej/ji nemůžeš ubytovat.
da: En personlig besked kan hjælpe %{guest_name} med at forstå, hvorfor du ikke kan tage imod dem.
de: Eine persönliche Nachricht kann %{guest_name} helfen, zu verstehen, warum die Reise nicht stattfinden kann.
el: Ένα προσωπικό μήνυμα μπορεί να βοηθήσει τον/την %{guest_name} να καταλάβει γιατί δεν έχετε τη δυνατότητα να τον/την φιλοξενήσετε.
es: Escribe un comentario a %{guest_name} para que entienda por qué no puedes alojarle.
fi: Henkilökohtainen viesti voi auttaa vierasta %{guest_name} ymmärtämään, miksi et voi majoittaa häntä.
fr: Une note personnelle peut aider %{guest_name} à comprendre pourquoi vous ne pouvez pas l'héberger.
hr: Ako mu/joj napišete poruku, %{guest_name} će lakše shvatiti zašto ga/je ne možete primiti.
hu: Egy személyes üzenet segíthet %{guest_name} vendégnek megérteni, hogy miért nem tudod elszállásolni.
id: Sebuah catatan pribadi bisa membuat %{guest_name} lebih mengerti mengapa Anda tidak bisa melayani mereka.
is: %{guest_name} gæti skilið betur af hverju þú getur ekki veitt gistingu ef þú sendir persónuleg skilaboð.
it: Un messaggio personale può aiutare l'ospite %{guest_name} a comprendere il motivo per cui non lo puoi ospitare.
ja: 事情を理解する助けになるように、個人向けメッセージで%{guest_name}さんにホストできない理由を伝えましょう。
ko: 호스팅할 수 없는 이유를 담은 메시지를 %{guest_name}님에게 보내세요.
ms: Nota peribadi boleh membantu %{guest_name} memahami mengapa anda tidak dapat menjadi hos mereka.
nb: En personlig melding kan hjelpe %{guest_name} å forstå hvorfor du ikke kan være vertskap for dem.
nl: Een persoonlijk bericht kan %{guest_name} helpen te begrijpen waarom het niet mogelijk is de accommodatie te huren.
pl: Prywatna wiadomość może pomóc użytkownikowi %{guest_name} zrozumieć Twoją decyzję o odrzuceniu rezerwacji.
pt: Uma mensagem pessoal pode ajudar %{guest_name} a entender por que você não pode hospedar.
ru: Личное пояснение поможет гостю %{guest_name} понять, почему вы не готовы его принять.
sv: Ett personligt meddelande kan hjälpa %{guest_name} att förstå varför du inte kan vara värd.
th: ข้อความส่วนตัวอาจช่วยให้ %{guest_name} เข้าใจว่าทำไมคุณจึงให้พวกเขาเช่าที่พักไม่ได้
tr: Şahsına özel bir not yazmanız, %{guest_name} adlı kişinin neden kendisine ev sahipliği yapamadığınızı anlamasına yardımcı olabilir.
zh_hans: 一条私信或许可以帮助%{guest_name}了解您为什么无法接待他们。
zh_hant: 一封私信或許可以幫助%{guest_name}了解您為什麼無法接待他們。

# ios.a_private_swimming_pool.8f72d9cc
source: A private swimming pool
ca: Una piscina privada
cs: Soukromý bazén
da: En privat swimmingpool
de: Privater Swimmingpool
el: Ιδιωτική πισίνα
es: Piscina privada
fi: Oma uima-allas
fr: Piscine privée
hr: Privatni bazen
hu: Saját úszómedence
id: Kolam renang pribadi
is: Einkasundlaug
it: Una piscina privata
ja: プライベートプール
ko: 전용 수영장
ms: Kolam renang peribadi
nb: Et privat svømmebasseng
nl: Een privé-zwembad
pl: Prywatny basen
pt: Piscina privada
ru: Частный бассейн
sv: En privat pool
th: สระว่ายน้ำส่วนตัว
tr: Özel bir yüzme havuzu
zh_hans: 私人游泳池
zh_hant: 私人游泳池

# ios.a_wireless_router_that_guests.00ff6683
source: A wireless router that guests can access 24/7
ca: Router sense fil accessible a tota hora.
cs: Bezdrátový router, ke kterému mají hosté nonstop přístup
da: En trådløs router som gæsterne har adgang til 24/7
de: Ein WLAN-Router, der Gästen 24/7 zur Verfügung steht
el: Ασύρματο router με 24-ωρη πρόσβαση από τους επισκέπτες
es: Router inalámbrico para huéspedes accesible a todas horas.
fi: Langaton reititin, jota vieraat voivat käyttää 24/7
fr: Un routeur sans fil auquel les voyageurs ont accès 24h/24 et 7j/7
hr: Bežični router raspoloživ gostima 0 - 24
hu: Vezeték nélküli router, amely éjjel-nappal a vendégek rendelkezésére áll
id: Router nirkabel yang dapat diakses tamu selama 24 jam
is: Þráðlaus beinir sem gestir geta tengst allan sólarhringinn, alla daga vikunnar
it: Una rete wireless a cui gli ospiti possono accedere h24
ja: ゲストが24時間365日いつでも使用可能なWiFiルーター
ko: 게스트가 연중무휴 이용할 수 있는 무선 라우터
ms: Router wayarles yang tetamu boleh akses 24/7
nb: En trådløs ruter som gjestene har tilgang til 24/7
nl: Een draadloze router waar gasten 24/7 toegang toe hebben
pl: Sieć bezprzewodowa dla gości, dostępna 24/7
pt: Possui roteador sem fio livre para acesso de hóspedes 24 horas por dia, todos os dias da semana
ru: Беспроводной роутер с круглосуточным доступом для гостей
sv: En trådlös router som gäster har tillgång till dygnet runt
th: เราเตอร์ไร้สายที่ผู้เข้าพักใช้ได้ตลอด 24 ชั่วโมง
tr: Misafirlerin 7/24 erişebileceği bir kablosuz yönlendirici
zh_hans: 房客可以7*24小时访问的无路线由器
zh_hant: 提供房客全天候使用的無線路由器

# ios.about.5fda9aec
source: About
ca: Sobre mi
cs: O mně
da: Om mig
de: Details
el: Πληροφορίες
es: Sobre mí
fi: Lisätietoja
fr: À propos
hr: O nama
hu: Rólunk
id: Tentang
is: Upplýsingar
it: Chi Siamo
ja: 解説
ko: 소개
ms: Mengenai
nb: Om Airbnb
nl: Over
pl: O mnie
pt: Sobre o Airbnb
ru: Обо мне
sv: Om
th: เกี่ยวกับเรา
tr: Hakkında
zh_hans: 关于
zh_hant: 關於

# ios.about.79e13475
source: ABOUT
ca: INFORMACIÓ SOBRE
cs: O
da: OM
de: MEHR ÜBER
el: ΠΛΗΡΟΦΟΡΙΕΣ
es: INFORMACIÓN
fi: TIETOJA
fr: EN SAVOIR PLUS
hu: NÉVJEGY
id: TENTANG
is: UM
it: INFORMAZIONI
ja: この人について
ko: 소개
ms: PERIHAL
nb: OM
nl: OVER
pl: O
pt: SOBRE
ru: О ПОЛЬЗОВАТЕЛЕ
sv: OM
tr: HAKKINDA
zh_hans: 用户资料
zh_hant: 關於

# ios.about_early_bird_prices.eaa08955
source: About early-bird prices
ca: Quant als preus per a reserves anticipades
cs: O cenách pro včasné zájemce
da: Om early bird-priser
de: Wissenswertes zu Frühbucher-Preisen
el: Σχετικά με τις τιμές έγκαιρης κράτησης
es: Información sobre precios para reservas anticipadas
fi: Tietoja aikaisen varaajan hinnoista
fr: À propos des prix appliqués pour les réservations anticipées
hr: Više o cijenama za rane rezervacije
hu: Tudnivalók a korai foglalásokra vonatkozó árakkal kapcsolatban
id: Mengenai harga early-bird
is: Um forkaupsverð
it: Informazioni sugli sconti per il largo anticipo
ja: 早割料金について
ko: 조기 예약 요금
ms: Mengenai harga tempahan awal
nb: Om priser for tidlige bestillinger
nl: Over vroegboekprijzen
pl: O cenach na wcześniejsze rezerwacje
pt: Sobre preços para reservas antecipadas
ru: О ценах при раннем бронировании
sv: Om priser vid tidig bokning
tr: Erken rezervasyon fiyatları hakkında
zh_hans: 关于提早预订价格
zh_hant: 關於早鳥價格

# ios.about_last_minute_prices.8022d66e
source: About last-minute prices
ca: Quant als preus d'última hora
cs: O cenách na poslední chvíli
da: Om sidste øjeblikspriser
de: Wissenswertes zu Last-Minute-Preisen
el: Σχετικά με τις τιμές τελευταίας στιγμής
es: Información sobre precios para reservas de última hora
fi: Tietoja viimehetken hinnoista
fr: À propos des prix appliqués pour les réservations de dernière minute
hr: Cijene rezervacija u zadnji čas
hu: Tudnivalók a last-minute foglalásokra vonatkozó árakkal kapcsolatban
id: Mengenai harga menit terakhir
is: Um verð á síðustu stundu
it: Informazioni sugli sconti last-minute
ja: 直前割料金について
ko: 막바지 예약 요금
ms: Mengenai harga saat akhir
nb: Om rabatter for restplasser
nl: Over last-minute prijzen
pl: O cenach "last minute"
pt: Sobre preços para reservas de última hora
ru: О ценах на бронирование в последнюю минуту
sv: Om sista minuten-priser
tr: Son dakika fiyatları hakkında
zh_hans: 关于临时预订价格
zh_hant: 關於晚鳥價格

# ios.about_length_of_stay_prices.19c6d533
source: About length-of-stay prices
ca: Quant als preus segons la duració de l'estada
cs: O cenách dle délky pobytu
da: Om priser for lange ophold
de: Wissenswertes zu Aufenthaltsdauer-Preisen
el: Σχετικά με τις τιμές ανάλογα με τη διάρκεια διαμονής
es: Información sobre precios basados en la duración de la estancia
fi: Tietoja majoittumisen keston mukaisista hinnoista
fr: À propos des prix établis en fonction de la durée du séjour
hr: Cijene za duže boravke
hu: Tudnivalók a hosszú távú foglalásokra vonatkozó árakkal kapcsolatban
id: Mengenai harga berdasarkan lama menginap
is: Um verð vegna lengd dvalar
it: Informazioni sugli sconti in base alla lunghezza del soggiorno
ja: 連泊割引料金について
ko: 숙박 기간별 요금
ms: Mengenai harga tempoh penginapan
nb: Om priser for lengre opphold
nl: Over korting voor het hele verblijf
pl: O cenach na podstawie długości pobytu
pt: Sobre preços por duração da estadia
ru: О ценах по сроку пребывания
sv: Om priser för längre vistelser
tr: Konaklama süresi fiyatları hakkında
zh_hans: 关于长租价格
zh_hant: 關於住宿天數價格

# ios.about_me.74eb1aca
source: About me
ca: Quant a mi
cs: O mně
da: Om mig
de: Über mich
el: Πληροφορίες για εμένα
es: Sobre mí
fi: Tietoja minusta
fr: À propos de moi
hr: O meni
hu: Rólam
id: Tentang saya
is: Um mig
it: Informazioni
ja: 基本データ
ko: 자기 소개
ms: Mengenai saya
nb: Om meg
nl: Over mij
pl: O mnie
pt: Sobre
ru: Обо мне
sv: Om mig
th: เกี่ยวกับฉัน
tr: Hakkımda
zh_hans: 关于我
zh_hant: 關於我

# ios.about_me.cb078ec7
source: About Me
ca: Biografia curta
cs: O mně
da: Om mig
de: Über mich
el: Πληροφορίες για μένα
es: Sobre mí
fi: Tietoja minusta
fr: À propos de moi
hr: O meni
hu: Bemutatkozás
id: Tentang Saya
is: Um mig
it: Info su di me
ja: 自己紹介
ko: 내 소개
ms: Mengenai Saya
nb: Om meg
nl: Over mij
pl: O mnie
pt: Sobre
ru: Обо мне
sv: Om mig
th: เกี่ยวกับฉัน
tr: Hakkımda
zh_hans: 个人资料
zh_hant: 個人資料

# ios.about_me.e3ba4ef3
source: About me
ca: Sobre mi
cs: O mně
da: Om mig
de: Über mich
el: Πληροφορίες για μένα
es: Sobre mí
fi: Omat tiedot
fr: À propos de moi
hr: O meni
hu: Bemutatkozás
id: Tentang saya
is: Upplýsingar um mig
it: Informazioni
ja: 自己紹介
ko: 자기 소개
ms: Mengenai saya
nb: Om meg
nl: Over mezelf
pl: O mnie
pt: Sobre
ru: Обо мне
sv: Om mig
th: เกี่ยวกับฉัน
tr: Hakkımda
zh_hans: 关于我
zh_hant: 關於我

# ios.about_name.576b9cf9
source: About %{name}
ca: Sobre %{name}
cs: Informace o %{name}
da: Om %{name}
de: Über %{name}
el: Σχετικά με το %{name}
es: Acerca de %{name}
fi: Tietoja henkilöstä %{name}
fr: À propos de %{name}
hr: O partneru: %{name}
hu: %{name} bemutatása
id: Tentang %{name}
is: Um %{name}
it: Informazioni su %{name}
ja: %{name}について
ko: %{name} 정보
ms: Tentang %{name}
nb: Om %{name}
nl: Over %{name}
pl: Coś o: %{name}
pt: Sobre %{name}
ru: О %{name}
sv: Om %{name}
th: เกี่ยวกับ %{name}
tr: %{name} hakkında
zh_hans: 关于%{name}
zh_hant: 關於%{name}

# ios.about_pricing.e943cdbd
source: About pricing
ca: Sobre els preus
cs: O tvorbě cen
da: Om prissætning
de: Über die Preisgestaltung
el: Σχετικά με την τιμολόγηση
es: Acerca de los precios
fi: Tietoja hinnoittelusta
fr: À propos de la tarification
hr: O cijenama
hu: Információk az árak beállításával kapcsolatban
id: Mengenai harga
is: Um verðlagningu
it: A proposito dei prezzi
ja: 料金設定について
ko: 요금 책정
ms: Tentang harga
nb: Om prissetting
nl: Over de tarieven
pl: O cenach
pt: Sobre os preços
ru: О ценах
sv: Om prissättning
th: เกี่ยวกับการกำหนดราคา
tr: Fiyatlandırma hakkında
zh_hans: 关于定价
zh_hant: 關於價格

# ios.about_the_community_commitment.bf6a7b27
source: About the Community Commitment
ca: Sobre el compromís de la comunitat d'Airbnb
cs: O komunitním závazku
da: Om netværkets forpligtelse
de: Über das Community-Bekenntnis
el: Σχετικά με τη δέσμευση της κοινότητας
es: Más información sobre el compromiso de la comunidad
fi: Tietoja Yhteisösitoumuksesta
fr: À propos de l'engagement de la communauté
hr: O Obvezama Airbnbove zajednice
hu: A Közösségi vállalás
id: Tentang Komitmen Komunitas
is: Um samfélagssáttmála Airbnb
it: Informazioni sull'Impegno della Community di Airbnb
ja: コミュニティの誓約について
ko: 커뮤니티를 위한 반차별 약속 소개
ms: Mengenai Komitmen Komuniti
nb: Om Fellesskapsforpliktelsen
nl: Over de Community Commitment
pl: O Zobowiązaniu Społeczności
pt: Sobre o Compromisso da Comunidade
ru: Об Обязательстве сообщества
sv: Om åtagandet gentemot vårt community
th: เกี่ยวกับพันธสัญญาชุมชน
tr: Topluluk Taahhüdü Hakkında
zh_hans: 关于社区承诺
zh_hant: 關於社區承諾
