Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.private_feedback_is_not_shown.55c9da84
source: Private feedback is not shown on your profile or listing
ca: Els comentaris privats no es mostren al teu perfil ni al teu anunci
cs: Soukromá zpětná vazba se ti na profilu, ani u nabídky, neobjeví
da: Privat feedback vises ikke på din profil eller dit opslag
de: Privates Feedback wird nicht in deinem Profil oder Inserat veröffentlicht
el: Τα ιδιωτικά σχόλια δεν εμφανίζονται στο προφίλ ή στην καταχώρησή σας
es: Los comentarios privados no se muestran ni en tu perfil ni en tu anuncio
fi: Yksityinen palaute ei näy profiilissasi eikä ilmoituksessasi
fr: Les remarques privées n'apparaissent pas sur votre profil ni sur l'annonce
hr: Privatni se komentari ne prikazuju na profilu niti oglasu
hu: A személyes visszajelzés nem jelenik meg a profilodban vagy a hirdetésedben
id: Umpan balik pribadi tidak ditampilkan pada profil atau iklan Anda
is: Einkaathugasemdir koma hvorki fram við notandalýsinguna þína né skráningu
it: I feedback privati non vengono mostrati sul tuo profilo o annuncio
ja: 非公開フィードバックはプロフィールやリスティングページには表示されません。
ko: 비공개 피드백은 프로필이나 숙소 페이지에 표시되지 않습니다.
ms: Maklum balas peribadi tidak dipaparkan pada profil atau penyenaraian anda
nb: Private tilbakemeldinger vises ikke på profilen din eller utleiesiden
nl: Privé feedback is niet zichtbaar op je profiel of advertentie
pl: Komentarz prywatny nie jest widoczny na Twoim profilu lub w ofercie
pt: O feedback privado não é exibido em seu perfil nem em seu anúncio
ru: Приватная обратная связь не показывается в вашем профиле или объявлении
sv: Privat feedback visas inte på din profil eller annonssida
th: ข้อเสนอแนะส่วนตัวจะไม่ปรากฏในโพรไฟล์หรือที่พักของคุณ
tr: Özel geri bildirim profilinizde veya kaydınızda görüntülenmez
zh_hans: 私信反馈不会显示在您的个人资料页面或房源页面上
zh_hant: 私信回饋不會顯示在您的個人資料頁面或房源頁面上

# ios.private_feedback_is_not_shown.d52a71a8
source: Private feedback is not shown on your profile or listing
ca: Els comentaris privats no es mostren al teu perfil ni al teu anunci
cs: Soukromá zpětná vazba se ti na profilu, ani u nabídky, neobjeví
da: Privat feedback vises ikke på din profil eller dit opslag
de: Privates Feedback wird nicht in deinem Profil oder Inserat veröffentlicht
el: Τα ιδιωτικά σχόλια δεν εμφανίζονται στο προφίλ ή στην καταχώρησή σας
es: Los comentarios privados no se muestran ni en tu perfil ni en tu anuncio
fi: Yksityinen palaute ei näy profiilissasi eikä ilmoituksessasi
fr: Les remarques privées n'apparaissent pas sur votre profil ni sur l'annonce
hr: Privatni se komentari ne prikazuju na profilu niti oglasu
hu: A személyes visszajelzés nem jelenik meg a profilodban vagy a hirdetésedben
id: Umpan balik pribadi tidak ditampilkan pada profil atau iklan Anda
is: Einkaathugasemdir koma hvorki fram við notandalýsinguna þína né skráningu
it: I feedback privati non vengono mostrati sul tuo profilo o annuncio
ja: 非公開フィードバックはプロフィールやリスティングページには表示されません。
ko: 비공개 피드백은 프로필이나 숙소 페이지에 표시되지 않습니다.
ms: Maklum balas peribadi tidak dipaparkan pada profil atau penyenaraian anda
nb: Private tilbakemeldinger vises ikke på profilen din eller utleiesiden
nl: Privé feedback is niet zichtbaar op je profiel of advertentie
pl: Komentarz prywatny nie jest widoczny na Twoim profilu lub w ofercie
pt: O feedback privado não é exibido em seu perfil nem em seu anúncio
ru: Приватная обратная связь не показывается в вашем профиле или объявлении
sv: Privat feedback visas inte på din profil eller annonssida
th: ข้อเสนอแนะส่วนตัวจะไม่ปรากฏในโพรไฟล์หรือที่พักของคุณ
tr: Özel geri bildirim profilinizde veya kaydınızda görüntülenmez
zh_hans: 私信反馈不会显示在您的个人资料页面或房源页面上
zh_hant: 私信回饋不會顯示在您的個人資料頁面或房源頁面上

# ios.private_guest_feedback.ae20d78f
source: Private guest feedback
ca: Comentaris privats de l'hoste
cs: Soukromá zpětná vazba hosta
da: Privat gæstefeedback
de: Privates Gäste-Feedback
el: Ιδιωτικά σχόλια επισκέπτη
es: Comentario privado para el huésped
fi: Yksityinen palaute vieraalta
fr: Remarques privées du voyageur
hr: Privatni komentar gosta
hu: Személyes vendégvisszajelzés
id: Umpan balik tertutup dari tamu
is: Einkaathugasemdir fyrir gestinn
it: Feedback privato dell'ospite
ja: 非公開のゲストからのフィードバック
ko: 비공개 게스트 피드백
ms: Maklum balas peribadi tetamu
nb: Privat tilbakemelding fra gjest
nl: Privéfeedback van de gast
pl: Prywatny komentarz gościa
pt: Feedback privado do hóspede
ru: Конфиденциальные комментарии от гостей
sv: Privat feedback från gäst
th: ข้อเสนอแนะผู้เข้าพักส่วนตัว
tr: Misafir için özel geri bildirim
zh_hans: 房客私信反馈
zh_hant: 房客私信回饋

# ios.private_half_bath.7bab08ae
source: private half-bath
ca: mig bany privat
cs: soukromá toaleta s umyvadlem
da: privat toilet
de: private separate Toilette
el: ιδιωτική τουαλέτα (WC)
es: aseo privado
fi: yksityinen wc
fr: demie salle de bain privée
hr: privatni WC
hu: privát félfürdőszoba
id: setengah kamar mandi pribadi
is: einkasalerni
it: bagno di servizio privato
ja: 専用簡易バスルーム（シャワー・バスタブなし）
ko: 단독 사용 간이욕실
ms: tandas peribadi
nb: privat toalett
nl: eigen toilet
pl: prywatna ubikacja
pt: meio banheiro privado
ru: отдельный туалет с раковиной
sv: privat toalett
th: ส่วนตัวแต่ไม่มีฝักบัว/อ่างอาบน้ำ
tr: Özel küçük tuvalet
zh_hans: 0.5个独立卫生间
zh_hant: 獨立的半浴室

# ios.private_host_feedback.1d68d3df
source: Private host feedback
ca: Comentaris privats de l'amfitrió
cs: Soukromá zpětná vazba hostitele
da: Privat værtsfeedback
de: Privates Gastgeber-Feedback
el: Ιδιωτικά σχόλια οικοδεσπότη
es: Comentario privado para el anfitrión
fi: Yksityinen palaute majoittajalta
fr: Remarques privées de l'hôte
hr: Privatni komentar domaćina
hu: Személyes házigazda-visszajelzés
id: Umpan balik tertutup dari tuan rumah
is: Einkaathugasemdir fyrir gestgjafann
it: Feedback privato dell'host
ja: 非公開のホストからのフィードバック
ko: 비공개 호스트 피드백
ms: Maklum balas peribadi hos
nb: Privat tilbakemelding fra vert
nl: Privéfeedback van de verhuurder
pl: Prywatny komentarz gospodarza
pt: Feedback privado do anfitrião
ru: Конфиденциальные комментарии от хозяев
sv: Privat feedback från värd
th: ข้อเสนอแนะเจ้าของที่พักส่วนตัว
tr: Ev sahibi için özel geri bildirim
zh_hans: 房东私信反馈
zh_hant: 房東私信回饋

# ios.private_living_room.55d2d954
source: Private living room
ca: Sala d'estar privada
cs: Vlastní obývací pokoj
da: Privat stue
de: Privates Wohnzimmer
el: Ιδιωτικό σαλόνι
es: Salón privado
fi: Yksityinen olohuone
fr: Salon privé
hr: Privatni dnevni boravak
hu: Saját nappali
id: Ruang keluarga pribadi
is: Einkastofa
it: Soggiorno privato
ja: 専用のリビングルーム
ko: 개인 거실
ms: Ruang rehat peribadi
nb: Egen stue
nl: Eigen woonkamer
pl: Prywatny salon
pt: Sala de estar privada
ru: Отдельная гостиная
sv: Eget vardagsrum
th: ห้องนั่งเล่นส่วนตัว
tr: Özel oturma odası
zh_hans: 独立客厅
zh_hant: 獨立客廳

# ios.private_room.238cce1c
source: Private room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar pribadi
is: Sérherbergi
it: Stanza privata
ja: 個室
ko: 개인실
ms: Bilik persendirian
nb: Privat rom
nl: Privékamer
pl: Prywatny pokój
pt: Quarto inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.3b30c315
source: Private Room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar Pribadi
is: Sérherbergi
it: Stanza Privata
ja: 個室
ko: 개인실
ms: Bilik Persendirian
nb: Privatrom
nl: Privé Kamer
pl: Prywatny pokój
pt: Quarto Inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel Oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.3e0408b7
source: Private room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar pribadi
is: Sérherbergi
it: Stanza privata
ja: 個室
ko: 개인실
ms: Bilik Persendirian
nb: Privatrom
nl: Privé-kamer
pl: Pokój prywatny
pt: Quarto privado
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.648b3e13
source: Private room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar pribadi
is: Sérherbergi
it: Stanza privata
ja: 個室
ko: 개인실
ms: Bilik persendirian
nb: Privat rom
nl: Privé kamer
pl: Prywatny pokój
pt: Quarto inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.7977db91
source: Private room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar pribadi
is: Sérherbergi
it: Stanza privata
ja: 個室
ko: 개인실
ms: Bilik persendirian
nb: Privatrom
nl: Privé-kamer
pl: Pokój prywatny
pt: Quarto privado
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.8508f22f
source: Private room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar pribadi
is: Sérherbergi
it: Stanza privata
ja: 個室
ko: 개인실
ms: Bilik persendirian
nb: Privatrom
nl: Privékamer
pl: Prywatny pokój
pt: Quarto inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.9a2773b1
source: Private room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar bersama
is: Sérherbergi
it: Stanza privata
ja: 個室
ko: 개인실
ms: Bilik persendirian
nb: Privat rom
nl: Privé Kamer
pl: Prywatny pokój
pt: Quarto inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel Oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.a0cccc66
source: Private Room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar Pribadi
is: Sérherbergi
it: Stanza Privata
ja: 個室
ko: 개인실
ms: Bilik Persendirian
nb: Privatrom
nl: Privé-kamer
pl: Prywatny pokój
pt: Quarto Inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel Oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.abeaedb6
source: Private Room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar Pribadi
is: Sérherbergi
it: Stanza privata
ja: 個室
ko: 개인실
ms: Bilik Persendirian
nb: Privatrom
nl: Privékamer
pl: Prywatny pokój
pt: Quarto Inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel Oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room.f68d75a0
source: Private Room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar Pribadi
is: Sérherbergi
it: Camera Privata
ja: 個室
ko: 개인실
ms: Bilik Persendirian
nb: Privatrom
nl: Privé Kamer
pl: Prywatny pokój
pt: Quarto Inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel Oda
zh_hans: 独立房间
zh_hant: 獨立房間

# ios.private_room_can_be_locked.a19b1881
source: Private room can be locked for safety and privacy
ca: L'habitació privada disposa de pany per garantir la seguretat i la intimitat de l'hoste.
cs: Z důvodu bezpečnosti a soukromí, může být soukromý pokoj zamčený
da: Privat værelse kan låses for at få sikkerhed og privatliv
de: Privatzimmer kann für Sicherheit und Privatsphäre abgeschlossen werden
el: Το ιδιωτικό δωμάτιο κλειδώνει για λόγους ασφάλειας και ιδιωτικότητας
es: Para garantizar la privacidad y la seguridad, la habitación privada se puede cerrar con llave
fi: Yksityinen huone voidaan lukita turvallisuuden ja yksityisyyden takaamiseksi
fr: Une chambre privée peut être fermée à clé pour plus de sécurité et d'intimité
hr: Privatna soba može se zaključati radi sigurnosti i privatnosti
hu: A privát szoba a biztonság és a magánszféra védelme érdekében zárható
id: Kamar pribadi bisa dikunci untuk keamanan dan privasi
is: Einkaherbergjum má læsa í öryggisskyni og til að fá næði
it: La stanza privata può essere chiusa a chiave per la sicurezza e la privacy dell'ospite
ja: 安全性とプライバシーが保たれる鍵付き個室
ko: 안전과 사생활 보호를 위해 방문을 잠글 수 있음
ms: Bilik persendirian boleh dikunci untuk keselamatan dan privasi
nb: Private rom kan låses for sikkerhet og personvern
nl: Privékamer kan worden afgesloten voor veiligheid en privacy
pl: Prywatny pokój można zamknąć, w celu bezpieczeństwa i zachowania prywatności
pt: O quarto inteiro pode ser trancado para segurança e privacidade
ru: Отдельную комнату можно запереть из соображений безопасности и защиты личного пространства
sv: Eget rum som kan låsas för trygghet och integritet
th: สามารถใส่กุญแจห้องส่วนตัวเพื่อความปลอดภัยและความเป็นส่วนตัว
tr: Güvenlik ve gizlilik için özel oda kilitlenebilir
zh_hans: 出于安全和隐私原因，独立房间可以上锁
zh_hant: 配鎖的獨立房間可以保護房客的安全和隱私

# ios.private_room_in_location.239c8aa4
source: Private room in %{location}
ca: Habitació privada a %{location}
cs: Soukromý pokoj v %{location}
da: Privat værelse i %{location}
de: Privatzimmer in %{location}
el: Ιδιωτικό δωμάτιο στην/στο %{location}
es: Habitación privada en %{location}
fi: Yksityinen huone paikassa %{location}
fr: Chambre privée à %{location}
hr: Privatna soba - %{location}
hu: Privát szoba (%{location})
id: Kamar pribadi di %{location}
is: Sérherbergi í %{location}
it: Stanza privata a %{location}
ja: %{location}で泊まれる個室
ko: %{location}에 있는 개인실
ms: Bilik persendirian di %{location}
nb: Privat rom i %{location}
nl: Privékamer in %{location}
pl: Prywatny pokój w: %{location}
pt: Quarto inteiro em %{location}
ru: Отдельная комната, %{location}
sv: Privat rum i %{location}
th: ห้องส่วนตัวใน %{location}
tr: %{location} adlı yerde özel oda
zh_hans: %{location}的独立房间
zh_hant: %{location}的獨立房間

# ios.professionally_managed_spaces.0a28da62
source: Professionally managed spaces
ca: Espais gestionats per entitats professionals
cs: Profesionálně spravované ubytování
da: Professionelt administrerede boliger
de: Professionell verwaltete Unterkünfte
el: Χώροι επαγγελματικής διαχείρισης
es: Espacios gestionados de forma profesional
fi: Ammattimaisesti hoidetut tilat
fr: Logements gérés par des professionnels
hr: Profesionalno vođeni smještaji
hu: Professzionálisan menedzselt helyek
id: Tempat yang dikelola secara profesional
is: Eignir í fagþjónustu
it: Spazi gestiti in modo professionale
ja: 旅館業経営の物件
ko: 전문 운영 숙소
ms: Ruang yang diuruskan secara profesional
nb: Profesjonelt administrerte steder
nl: Professioneel gerunde ruimtes
pl: Profesjonalnie zarządzane przestrzenie
pt: Espaços gerenciados profissionalmente
ru: Гостиничная недвижимость
sv: Professionellt förvaltade utrymmen
tr: Profesyonelce işletilen yerler
zh_hans: 专业管理的空间
zh_hant: 受到專業管理的房源

# ios.profile.951cdba0
source: PROFILE
ca: PERFIL
cs: PROFIL
da: PROFIL
de: PROFIL
el: ΠΡΟΦΙΛ
es: PERFIL
fi: PROFIILI
fr: PROFIL
hr: PROFIL
hu: PROFIL
id: PROFIL
is: NOTANDI
it: PROFILO
ja: プロフィール
ko: 프로필
ms: PROFIL
nb: PROFIL
nl: PROFIEL
pl: PROFIL
pt: PERFIL
ru: ПРОФИЛЬ
sv: PROFIL
th: โพรไฟล์
tr: PROFİL
zh_hans: 个人资料
zh_hant: 個人資料

# ios.profile_photo.33f385bb
source: Profile photo
ca: Foto de perfil
cs: Profilová fotka
da: Profilbillede
de: Profilbild
el: Φωτογραφία προφίλ
es: Foto de perfil
fi: Profiilikuva
fr: Photo de profil
hr: Profilna fotografija
hu: Profilkép
id: Foto profil
is: Notandamynd
it: Foto del profilo
ja: プロフィール写真
ko: 프로필 사진
ms: Gambar profil
nb: Profilbilde
nl: Profielfoto
pl: Zdjęcie profilowe
pt: Foto do perfil
ru: Фотография профиля
sv: Profilbild
th: รูปโปรไฟล์
tr: Profil fotoğrafı
zh_hans: 个人头像
zh_hant: 個人相片

# ios.profile_photo.f4856544
source: Profile photo
ca: Foto de perfil
cs: Profilová fotka
da: Profilbillede
de: Profilbild
el: Φωτογραφία προφίλ
es: Foto de perfil
fi: Profiilikuva
fr: Photo de profil
hr: Profilna fotografija
hu: Profilkép
id: Foto profil
is: Notandamynd
it: Foto del profilo
ja: プロフィールの顔写真
ko: 프로필 사진
ms: Gambar profil
nb: Profilbilde
nl: Profielfoto
pl: Zdjęcie profilowe
pt: Foto do perfil
ru: Фото в профиле
sv: Profilfoto
th: รูปโพรไฟล์
tr: Profil fotoğrafı
zh_hans: 个人头像
zh_hant: 個人相片

# ios.profile_settings.701ba7db
source: profile settings
ca: configuració del perfil
cs: nastavení profilu
da: profilindstillinger
de: Profileinstellungen
el: ρυθμίσεις προφίλ
es: ajustes de tu perfil
fi: profiiliasetukset
fr: paramètres du profil
hr: postavke profila
hu: profilbeállítások
id: pengaturan profil
is: stillingar notandalýsingar
it: impostazioni del profilo
ja: プロフィールの設定
ko: 프로필 설정
ms: tetapan profil
nb: Profilinnstillinger
nl: profielinstellingen
pl: ustawienia profilowe
pt: configurações de perfil
ru: настройки профиля
sv: profilinställningar
th: การตั้งค่าโพรไฟล์
tr: profil ayarları
zh_hans: 个人资料设置
zh_hant: 個人資料設定

# ios.property_damage.79e46cb5
source: Property damage
ca: Danys a la propietat
cs: Poškození majetku
da: Tingsskade
de: Schaden an der Immobilie
el: Καταστροφή στην ιδιοκτησία
es: Daños en la propiedad
fi: Kohteelle aiheutunut vahinko
fr: Sinistre dans le logement
hr: Oštećenje imovine
hu: Az ingatlanban keletkezett kár
id: Kerusakan properti
is: Eignatjón
it: Danni alla proprietà
ja: 家屋損壊
ko: 숙소 손상
ms: Kerosakan harta benda
nb: Skader på eiendom
nl: Schade aan eigendommen
pl: Uszkodzenie własności
pt: Danos à propriedade
ru: Ущерб для жилья
sv: Skada på egendom
th: ความเสียหายต่อทรัพย์สิน
tr: Mülkte hasar
zh_hans: 财产损坏
zh_hant: 財產損壞

# ios.property_type.bfcc1971
source: Property type
ca: Tipus de propietat
cs: Typ nemovitosti
da: Boligtype
de: Art der Unterkunft
el: Τύπος ιδιοκτησίας
es: Tipo de propiedad
fi: Rakennustyyppi
fr: Type de logement
hr: Vrsta smještaja
hu: Ingatlan típusa
id: Tipe properti
is: Tegund eignar
it: Tipo di alloggio
ja: 建物タイプ
ko: 건물 유형
ms: Jenis penginapan
nb: Type hjem
nl: Woningtype
pl: Rodzaj nieruchomości
pt: Tipo de propriedade
ru: Тип жилья
sv: Typ av fastighet
th: ประเภทที่พัก
tr: Mekan türü
zh_hans: 房源类型
zh_hant: 房源類型

# ios.property_type.dce94ea6
source: Property type
ca: Tipus de propietat
cs: Typ nemovitosti
da: Ejendomstype
de: Art der Unterkunft
el: Τύπος ιδιοκτησίας
es: Tipo de propiedad
fi: Asuntotyyppi
fr: Type de propriété
hr: Vrsta smještaja
hu: Ingatlan típusa
id: Tipe properti
is: Tegund eignar
it: Tipo di alloggio
ja: 建物タイプ
ko: 숙소 건물 유형
ms: Jenis penginapan
nb: Eiendomstype
nl: Woningtype
pl: Rodzaj nieruchomości
pt: Tipo de propriedade
ru: Тип жилья
sv: Typ av fastighet
th: ประเภทที่พัก
tr: Yer tipi
zh_hans: 房源类型
zh_hant: 房源類型

# ios.property_type_in_location.37d6cdbd
source: %{property_type} in %{location}
ca: %{property_type} a %{location}
cs: %{property_type} v %{location}
da: %{property_type} i %{location}
el: %{property_type} στην τοποθεσία %{location}
es: %{property_type} en %{location}
fi: %{property_type} paikassa %{location}
fr: %{property_type} à %{location}
hr: %{property_type}, %{location}
hu: %{property_type} %{location} városában
id: %{property_type} di %{location}
is: %{property_type} í %{location}
it: %{property_type} a %{location}
ja: %{location}の%{property_type}
ko: %{location}의 %{property_type}
ms: %{property_type} di %{location}
nb: %{property_type} i %{location}
pl: %{property_type} w: %{location}
pt: %{property_type} em %{location}
ru: %{property_type} в г. %{location}
sv: %{property_type} i %{location}
th: %{property_type} ใน %{location}
tr: %{location} bölgesinde %{property_type}
zh_hans: %{location}的%{property_type}
zh_hant: %{location}的%{property_type}

# ios.propertytype_hosted_by_host.5227aa9e
source: %{propertyType} hosted by %{host}
ca: %{propertyType} de %{host}
cs: %{propertyType}u hostitele %{host}
da: %{propertyType} med %{host} som vært
de: %{propertyType}, Gastgeber ist %{host}
el: %{propertyType} με οικοδεσπότη τον/την %{host}
es: %{propertyType} con %{host} como anfitrión
fi: %{propertyType}, majoittajana toimii %{host}
fr: %{propertyType} géré par %{host}
hu: %{propertyType}, házigazda: %{host}
id: %{propertyType} dilayani oleh %{host}
is: %{propertyType} sem %{host} býður
it: %{propertyType} ospitato da %{host}
ja: %{propertyType}・ホストは%{host}さん
ko: 호스트 %{host}님의 %{propertyType}
ms: %{propertyType} dihoskan oleh %{host}
nb: %{propertyType} med %{host} som vert
nl: %{propertyType} verhuurd door %{host}
pl: %{propertyType} u gospodarza %{host}
pt: %{propertyType} hospedado por %{host}
ru: %{propertyType} у хозяина %{host}
sv: %{propertyType} där %{host} är din värd
tr: %{host} tarafından ev sahipliği yapılan %{propertyType}
zh_hans: 由%{host}出租的%{propertyType}
zh_hant: %{host}出租的%{propertyType}

# ios.provide.7c9a92ce
source: Provide
ca: Proporciona
cs: Předložit
da: Angiv
de: Einreichen
el: Προσθήκη
es: Ofrecer
fi: Anna tiedot
fr: Veuillez fournir
hr: Predoči
hu: Megadás
id: Lengkapi
is: Framvísa
it: Fornisci
ja: 登録する
ko: 제출
ms: Sediakan
nb: Gi
nl: Indienen
pl: Prześlij
pt: Fornecer
ru: Предоставить
sv: Tillhandahåll
th: กรอก
tr: Vermeniz gerekenler:
zh_hans: 提供
zh_hant: 提供

# ios.provide.7e0e5e0e
source: Provide
ca: Proporciona
cs: Předložit
da: Angiv
de: Angeben
el: Προσθήκη
es: Ofrecer
fi: Suorita
fr: Ajouter
hu: Megadás
id: Lengkapi
is: Framvísa
it: Fornisci
ja: 提出する
ko: 제출
ms: Sediakan
nb: Oppgi
nl: Indienen
pl: Prześlij
pt: Fornecer
ru: Предоставить
sv: Tillhandahåll
tr: Şu bilgileri verin:
zh_hans: 提供
zh_hant: 提供

# ios.provide.ad4fdfdf
source: Provide
ca: Proporciona
cs: Poskytni
da: Opgive
de: Einreichen
el: Προσθήκη
es: Presentar
fi: Syötä
fr: Indiquer
hr: Predoči
hu: Megadás
id: Diberikan
is: Hefur ekki verið framvísað
it: Fornisci
ja: 記入する
ko: 제출
ms: Sediakan
nb: Gi
nl: Indienen
pl: Podaj
pt: Fornecer
ru: Предоставить
sv: Ange
th: กรอก
tr: Girin
zh_hans: 提供
zh_hant: 提供

# ios.provide.bc413b6a
source: Provide
ca: Proporciona'l
cs: Předložit
da: Angiv
de: Einreichen
el: Προσθήκη
es: Presentar
fi: Toimita
fr: Ajouter
hu: Megadás
id: Berikan
is: Framvísa
it: Fornisci
ja: 提出
ko: 제출
ms: Sediakan
nb: Oppgi
nl: Indienen
pl: Prześlij
pt: Fornecer
ru: Предоставить
sv: Tillhandahåll
tr: Şu bilgileri verin:
zh_hans: 提交
zh_hant: 提供

# ios.provide.de368ad7
source: Provide
ca: Proporciona
cs: Předložit
da: Opgive
de: Einreichen
el: Προσθήκη
es: Presentar
fi: Anna tiedot
fr: S'identifier
hr: Predoči
hu: Feltöltés
id: Berikan
is: Framvísa
it: Fornisci
ja: 登録する
ko: 제출
ms: Sediakan
nb: Gi
nl: Indienen
pl: Prześlij
pt: Fornecer
ru: Предоставить
sv: Skicka in
th: กรอก
tr: Kimlik ibraz edin
zh_hans: 提供
zh_hant: 提供

# ios.provide_basic_info.1eb240de
source: Provide basic info
ca: Proporciona la informació bàsica
cs: Poskytni základní informace
da: Angiv basisoplysninger
de: Grundlegende Angaben machen
el: Παροχή βασικών στοιχείων
es: Proporciona información básica
fi: Anna perustiedot
fr: Fournissez des informations de base
hr: Unesite osnovne podatke
hu: Add meg az alapadatokat
id: Cantumkan informasi dasar
is: Veittu grunnupplýsingar
it: Fornisci le tue informazioni principali
ja: 基本情報を入力
ko: 기본 정보를 입력해주세요
ms: Sediakan maklumat asas
nb: Oppgi basisinformasjon
nl: Voer basisinfo in
pl: Podaj podstawowe dane
pt: Forneça informações básicas
ru: Введите основные данные
sv: Tillhandahåll grundläggande info
th: ระบุข้อมูลเบื้องต้น
tr: Temel bilgileri verin
zh_hans: 提供基本信息
zh_hant: 提供基本資訊
