Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.pets_live_on_this_property.136c1607
source: Pets live on this property
ca: Hi ha animals a la propietat
cs: Zde bydlí domácí mazlíčci
da: Vi har kæledyr i denne bolig
de: Es gibt Haustiere in diesem Objekt
el: Σε αυτόν τον χώρο ζουν κατοικίδια
es: En esta propiedad viven mascotas
fi: Asunnossa lemmikkieläimiä
fr: Animaux sur place
hr: U ovom smještaju žive kućni ljubimci
hu: A szálláshelyen háziállatok élnek
id: Binatang peliharaan tinggal di properti ini
is: Gæludýr búa í þessari eign
it: Ci sono animali domestici
ja: 同居ペットあり
ko: 애완동물을 키우고 있음
ms: Ada haiwan peliharaan di penginapan ini
nb: Det bor husdyr på denne eiendommen
nl: Er zijn hier huisdieren aanwezig
pl: Zwierzęta zamieszkują tę nieruchomość
pt: Animais de estimação vivem nesta propriedade
ru: Тут есть домашние животные
sv: Det finns husdjur i bostaden
th: ที่นี่มีสัตว์เลี้ยง
tr: Bu mekanda evcil hayvan yaşıyor
zh_hans: 此房源内养有宠物
zh_hant: 此房源內有養寵物

# ios.phone.77064d52
source: Phone
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
fi: Puhelin
fr: Téléphone
hr: Telefon
hu: Telefon
id: Telepon
is: Sími
it: Telefono
ja: 電話
ko: 전화
ms: Telefon
nb: Telefon
nl: Telefoon
pl: Telefon
pt: Telefone
ru: Телефон
sv: Telefon
th: โทรศัพท์
tr: Telefon
zh_hans: 电话
zh_hant: 電話

# ios.phone.cea96fe3
source: Phone
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefon
el: Τηλέφωνο
es: Teléfono
fi: Puhelin
fr: Téléphone
hr: Nazovi
hu: Telefon
id: Telepon
is: Sími
it: Telefona
ja: 電話する
ko: 전화
ms: Telefon
nb: Telefon
nl: Telefoon
pl: Telefon
pt: Telefone
ru: Телефон
sv: Telefon
th: โทรศัพท์
tr: Telefon
zh_hans: 电话
zh_hant: 電話

# ios.phone_number.10b327c9
source: Phone number
ca: Número de telèfon
cs: Telefonní číslo
da: telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
hr: broj telefona
hu: Telefonszám
id: Nomor telepon
is: símanúmer
it: Numero di telefono
ja: 電話番号
ko: 전화번호
ms: Nombor telefon
nb: Telefonnummer
nl: telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ru: номер телефона
sv: Telefonnummer
th: หมายเลขโทรศัพท์
tr: Telefon numarası
zh_hans: 手机号
zh_hant: 電話號碼

# ios.phone_number.8961d3bf
source: Phone number
ca: Número de telèfon
cs: Telefonní číslo
da: telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
hr: broj telefona
hu: Telefonszám
id: Nomor telepon
is: símanúmer
it: Numero di telefono
ja: 電話番号
ko: 전화 번호
ms: Nombor telefon
nb: Telefonnummer
nl: telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ru: номер телефона
sv: Telefonnummer
th: หมายเลขโทรศัพท์
tr: Telefon numarası
zh_hans: 手机号
zh_hant: 電話號碼

# ios.photo.d68b7e80
source: Photo
ca: Foto
cs: Fotka
da: Foto
de: Foto
el: Φωτογραφία
es: Foto
fi: Kuva
hr: Fotografija
hu: Fénykép
id: Foto
is: Mynd
it: Foto
ja: 写真
ko: 사진
ms: Gambar
nb: Bilde
nl: Foto
pl: Zdjęcie
pt: Foto
ru: Фото
sv: Foto
th: รูปภาพ
tr: Fotoğraf
zh_hans: 照片
zh_hant: 照片

# ios.photos.598c9c21
source: PHOTOS
ca: FOTOS
cs: FOTKY
da: FOTOS
de: FOTOS
el: ΦΩΤΟΓΡΑΦΙΕΣ
es: FOTOS
fi: KUVAT
hr: FOTOGRAFIJE
hu: FÉNYKÉPEK
id: FOTO
is: MYNDIR
it: FOTO
ja: 写真
ko: 사진
ms: GAMBAR-GAMBAR
nb: BILDER
nl: FOTO'S
pl: ZDJĘCIA
pt: FOTOS
ru: ФОТО
sv: FOTON
th: รูป
tr: FOTOĞRAFLAR
zh_hans: 照片
zh_hant: 照片

# ios.photos_help_show_guests_what.8d01882f
source: Photos help show guests what your place is like, so they can imagine what it would be like to stay there.
ca: Amb les fotos ensenyes als hostes com és el teu espai i, així, poden imaginar-se com seria allotjar-se en un lloc així.
cs: Fotky pomáhají hostům pochopit, jak tvé místo vypadá, aby si mohli představit, jaké by to bylo se u tebe ubytovat.
da: Billeder viser gæsterne, hvordan din bolig er, så de kan forestille sig, hvordan det ville være at bo der.
de: Mit Fotos kannst du Gästen einen besseren Eindruck von deiner Unterkunft vermitteln, damit sie sich vorstellen können, wie es ist, dort zu wohnen.
el: Οι φωτογραφίες βοηθούν τους επισκέπτες να καταλάβουν πώς είναι ο χώρος σας, για να μπορούν να φανταστούν πώς θα είναι να μείνουν εκεί.
es: Las fotografías ayudan a los viajeros a hacerse una idea de cómo es el alojamiento y del tipo de estancia de la que pueden disfrutar en él.
fi: Kuvien avulla voit näyttää vieraille, millainen kohteesi on, joten he voivat kuvitella, millaista siellä olisi majoittua.
fr: Les photos permettent aux voyageurs d'avoir une idée plus précise de votre logement et d'imaginer à quoi pourrait ressembler leur séjour sur place.
hr: Fotografije pomažu gostima da stvore predodžbu o tome kako vaš prostor izgleda i kako bi izgledao boravak u njemu.
hu: A fényképek segítségével bemutathatod a helyedet a vendégeknek, így elképzelhetik, hogy milyen lenne nálad megszállni.
id: Foto membantu menunjukkan kepada tamu seperti apa tempat Anda, sehingga mereka bisa membayangkan bagaimana kira-kira rasanya menginap di sana.
is: Gestir sjá hverning eignin þín er á ljósmyndum og geta þannig ímyndað sér hvernig það er að gista á staðnum.
it: Le foto sono utili per mostrare agli ospiti il tuo alloggio, così possono immaginare come sarà soggiornarci.
ja: 写真があれば部屋の雰囲気がゲストに伝わるので、どのような滞在になるかゲストがイメージしやすくなります。
ko: 게스트는 숙소 사진을 보고 여기에서 숙박하면 어떨지 상상하게 됩니다.
ms: Gambar membantu menunjukkan kepada tetamu keadaan penginapan anda, jadi mereka dapat bayangkan bagaimana keadaanya untuk menginap di situ.
nb: Bilder hjelper gjestene å vite hvordan stedet ditt er, slik at de kan forestille seg hvordan det vil være å bo der.
nl: Foto's laten gasten zien hoe je woning is, zodat ze zich kunnen voorstellen hoe het zou zijn om er te verblijven.
pl: Dzięki zdjęciom goście mogą dowiedzieć się, jakie jest Twoje miejsce i wyobrazić sobie swój pobyt w nim.
pt: As fotos ajudam a mostrar seu espaço aos hóspedes, para que eles possam imaginar como seria ficar lá.
ru: Фотографии расскажут гостям о жилье, им нравится представлять себя в вашем доме.
sv: Foton hjälper gäster att se hur ditt ställe är, så att de kan föreställa sig hur det skulle vara att bo där.
th: รูปภาพช่วยให้ผู้เข้าพักมองเห็นภาพว่าที่พักของคุณมีลักษณะเป็นเช่นไร ทำให้จินตนาการได้ว่าหากพักที่แห่งนี้แล้วจะเป็นเช่นไร
tr: Fotoğraflar, misafirlerinize orada kalmanın nasıl bir şey olduğunu kafalarında canlandırabilmeleri için yerinizin nasıl bir yer olduğunu göstermeye yardımcı olur.
zh_hans: 照片可以向房客展示您的房源是什么样子的，这样他们就能想象住在里面的感觉。
zh_hant: 照片可以向房客展示您的房源是什麼樣子的，這樣他們就能想像住在裡面的感覺。

# ios.photos_required.f31b0995
source: Photos required
ca: Es requereixen fotos
cs: Fotky jsou povinné
da: Billeder er påkrævede
de: Fotos benötigt
el: Απαιτούνται φωτογραφίες
es: Debes incluir fotos
fi: Tarvitaan kuvia
fr: Photos requises
hr: Potrebne su fotografije
hu: Fényképek szükségesek
id: Foto harus ada
is: Myndir vantar
it: Foto richieste
ja: 写真が必須です
ko: 사진 업로드
ms: Gambar diperlukan
nb: Bilder er påkrevd
nl: Foto's vereist
pl: Wymagane zdjęcia
pt: Fotos requisitadas
ru: Необходимы фотографии
sv: Foton krävs
tr: Gereken Fotoğraflar
zh_hans: 需要提供照片
zh_hant: 必須新增照片

# ios.pick_a_date.a30dbc56
source: Pick a date
ca: Selecciona una data
cs: Vyber termín
da: Vælg en dato
de: Wähle ein Datum aus
el: Επιλέξτε μια ημερομηνία
es: Elige una fecha
fi: Valitse päivämäärä
fr: Sélectionner une date
hr: Odaberi datum
hu: Válassz egy dátumot
id: Pilih tanggal
is: Veldu dagsetningu
it: Scegli una data
ja: 日付を選択
ko: 날짜 선택
ms: Pilih tarikh
nb: Velg en dato
nl: Kies een datum
pl: Wybierz datę
pt: Escolha uma data
ru: Выбрать дату
sv: Välj ett datum
tr: Bir tarih seçin
zh_hans: 选择一个日期
zh_hant: 選擇日期

# ios.pick_the_easiest_method.85143e90
source: Pick the easiest method
ca: Tria l'accés més senzill
cs: Vyber si nejsnazší způsob
da: Vælg den nemmeste måde
de: Wähle die einfachste Methode
el: Επιλέξτε την ευκολότερη μέθοδο
es: Elige el método más sencillo
fi: Valitse helpoin tapa
fr: Choisissez la méthode la plus simple
hr: Odaberite najjednostavniji način
hu: Válaszd a legegyszerűbb opciót
id: Pilih cara termudah
is: Veldu einföldustu leiðina
it: Scegli il metodo più semplice
ja: 一番ラクな方法を選んでください
ko: 가장 편리한 방법을 선택하세요
ms: Pilih cara termudah
nb: Velg den enkleste måten
nl: Kies de makkelijkste methode
pl: Wybierz najkorzystniejszą metodę
pt: Selecione a forma mais fácil
ru: Выберите самый удобный способ
sv: Välj den enklaste metoden
th: เลือกวิธีที่ง่ายที่สุด
tr: En kolay yöntemi seçin
zh_hans: 选择最简单的方式
zh_hant: 選擇最方便的入住方式

# ios.pick_up_where_you_left.9445e5fa
source: Pick up where you left off
ca: Continua on ho vas deixar
cs: Pokračuj tam, kde jsi přestal/a
da: Gå i gang, hvor du sluttede
de: Mache da weiter, wo du aufgehört hast.
el: Συνεχίστε από εκεί που είχατε μείνει
es: Sigue donde lo dejaste
fi: Jatka siitä, minne jäit
fr: Reprenez là où vous vous êtes arrêté.
hr: Nastavite tamo gdje ste stali
hu: Folytasd ott, ahol abbahagytad
id: Lanjutkan pencarian Anda sebelumnya
is: Haltu áfram þar sem frá var horfið
it: Riprendi da dove hai lasciato.
ja: 前回見ていたところにジャンプ
ko: 이전에 검색한 숙소 다시 보기
ms: Sambung kembali di tempat yang anda tinggalkan
nb: Fortsett der du slapp
nl: Pak de draad weer op
pl: Na czym to skończyliśmy...?
pt: Continue de onde parou
ru: Начните там, где остановились
sv: Börja där du slutade sist
th: เริ่มค้นหาต่อจากการค้นหาครั้งล่าสุด
tr: Kaldığınız yerden devam edin
zh_hans: 继续探索
zh_hant: 繼續探索

# ios.place.c32a0147
source: Place
ca: Lloc
cs: Místo
da: Sted
de: Ort
el: Μέρος
es: Lugar
fi: Paikka
fr: Logement
hr: Mjesto
hu: Hely
id: Tempat
is: Staður
it: Posto
ja: 場所
ko: 장소
ms: Penginapan
nb: Sted
nl: Woning
pl: Miejsce
pt: Lugar
ru: Место
sv: Ställe
th: สถานที่
tr: Yer
zh_hans: 地点
zh_hant: 地點

# ios.placename_in_location_is_a.556aa408
source: %{placeName} in %{location} is a must-see according to Airbnb insiders. Check it out for yourself!
ca: Segons els residents experts d’Airbnb a %{location}, %{placeName} és un lloc de visita obligada. Comprova-ho en primera persona!
cs: %{placeName} je podle místních hostitelů Airbnb nezbytnou součástí návštěvy v %{location}. Přesvědč se o tom sám/sama!
da: %{placeName} i %{location} skal du bare se ifølge Airbnb-insiders. Tjek det ud selv!
de: %{placeName} in %{location} musst du dir unbedingt ansehen, sagen Airbnb-Insider. Entdecke es selbst!
el: Πρέπει οπωσδήποτε να επισκεφτείτε το %{placeName} στην/στο %{location}, σύμφωνα με τους ειδικούς στην Airbnb. Δείτε το με τα ίδια σας τα μάτια!
es: Según los residentes de Airbnb de %{location} , no te puedes perder %{placeName}. ¡Compruébalo por ti mismo!
fi: %{placeName} matkakohteessa %{location} on Airbnb:n sisäpiiriläisten mukaan aivan pakko nähdä. Katso itse!
fr: %{placeName} à %{location} est un lieu incontournable d'après les hôtes Airbnb. Jugez-en par vous-même !
hr: Prema riječima Airbnb znalaca, %{placeName} (%{location}) je nešto što se ne smije propustiti. Provjeri zašto!
hu: A(z) %{placeName} az Airbnb helyi házigazdái szerint kihagyhatatlan, ha %{location} az úti cél. Nézd meg magadnak!
id: %{placeName} di %{location} wajib dikunjungi menurut warga lokal Airbnb. Coba lihat sendiri!
is: Samkvæmt þeim sem þekkja til á Airbnb skaltu ekki láta %{placeName} í %{location} fram hjá þér fara. Kynntu þér staðinn!
it: %{placeName} a %{location} è una tappa obbligata secondo gli esperti di Airbnb. Dai un'occhiata tu stesso!
ja: Airbnbのエキスパートが選ぶ「%{location}で絶対寄るべき%{placeName}」を今すぐチェック！
ko: 에어비앤비 내부자들의 말에 의하면 %{location}의 %{placeName}은/는 '꼭 봐야 하는' 항목입니다. 직접 가셔서 확인해 보세요!
ms: %{placeName} di %{location} mesti dilawati menurut orang dalam Airbnb. Lihatlah sendiri!
nb: %{placeName} i %{location} er en "must-see" i henhold til Airbnb innsidere. Sjekk det ut selv!
nl: Volgens Airbnb-kenners is %{placeName} in %{location} een must-see. Ga zelf ook kijken!
pl: Według lokalnych gospodarzy Airbnb %{placeName} koniecznie trzeba odwiedzić, będąc w: %{location}. Sprawdź to!
pt: Você não pode perder %{placeName} em %{location} de acordo com os moradores do Airbnb. Confira você mesmo!
ru: Завсегдатаи на Airbnb считают, что %{placeName} в г. %{location} нужно посмотреть обязательно. Последуйте их совету!
sv: %{placeName} i %{location} är ett verkligt måste enligt Airbnb-kännare. Kolla själv!
th: %{placeName} ใน %{location} คือสถานที่ที่ต้องดูตามที่คนวงใน Airbnb แนะนำ ลองดูด้วยตัวเอง!
tr: Airbnb üyelerine göre %{location} adlı yerdeki %{placeName}, görülmeye değer yerlerden. Kendin de bir göz at!
zh_hans: 据爱彼迎当地达人说，%{location}的%{placeName}是不可错过的好地方。您也来亲自体验一下吧！
zh_hant: 據Airbnb當地達人說，%{location}的%{placeName}是不可錯過的好地方。您也來親自體驗一下吧！

# ios.places.3d619b3d
source: Places
ca: Llocs d'interès
cs: Místa
da: Steder
de: Orte
el: Μέρη
es: Lugares
fi: Paikat
fr: Lieux
hr: Mjesta
hu: Helyek
id: Tempat Menarik
is: Staðir
it: Luoghi
ja: スポット
ko: 장소
ms: Tempat
nb: Steder
nl: Plekken
pl: Miejsca
pt: Lugares
ru: Места
sv: Platser
th: สถานที่
tr: Yerler
zh_hans: 好去处
zh_hant: 好去處

# ios.places.aee4d139
source: PLACES
ca: LLOCS
cs: MÍSTA
da: STEDER
de: ORTE
el: ΜΕΡΗ
es: LUGARES
fi: PAIKAT
fr: LIEUX
hr: MJESTA
hu: HELYEK
id: TEMPAT
is: STAÐIR
it: LUOGHI
ja: スポット
ko: 장소
ms: TEMPAT
nb: STEDER
nl: PLEKKEN
pl: MIEJSCA
pt: LUGARES
ru: МЕСТА
sv: PLATSER
th: สถานที่
tr: YERLER
zh_hans: 攻略
zh_hant: 攻略

# ios.placetype_in_location.c9c9d516
source: %{placeType} in %{location}
ca: %{placeType} a %{location}
cs: %{placeType} v %{location}
da: %{placeType} i %{location}
el: %{placeType} στην/στο %{location}
es: %{placeType} en %{location}
fi: %{placeType} paikassa %{location}
fr: %{placeType} à %{location}
hr: %{placeType}: %{location}
hu: %{placeType} %{location} területén
id: %{placeType} di %{location}
is: %{placeType} í %{location}
it: %{placeType} a %{location}
ja: %{location}の%{placeType}
ko: %{location}의 %{placeType}
ms: %{placeType} di %{location}
nb: %{placeType} i %{location}
pl: %{placeType} w %{location}
pt: %{placeType} em %{location}
ru: %{placeType} в г. %{location}
sv: %{placeType} i %{location}
th: %{placeType} ใน %{location}
tr: %{location} adlı yerde %{placeType}
zh_hans: %{location}的%{placeType}
zh_hant: %{location}的%{placeType}

# ios.plane.3a359e5e
source: Plane
ca: Avió
cs: Letadlo
da: Fly
de: Flugzeug
el: Αεροπλάνο
es: Avión
fi: Lentokone
fr: Avion
hr: Zrakoplov
hu: Repülő
id: Pesawat
is: Flugvél
it: Aereo
ja: 飛行機
ko: 비행기
ms: Kapal terbang
nb: Fly
nl: Vliegtuig
pl: Samolot
pt: Avião
ru: Самолет
sv: Flygplan
th: เครื่องบิน
tr: Uçak
zh_hans: 飞机
zh_hant: 飛機

# ios.please_add_a_description_of.f4120a22
source: Please add a description of the actions taken.
ca: Afegeix una descripció de les accions que s'han dut a terme.
cs: Přidej prosím popis provedených úkonů.
da: Tilføj en beskrivelse af de foretagne handlinger.
de: Bitte gib eine Beschreibung der getroffenen Maßnahmen an.
el: Προσθέστε μια περιγραφή των ενεργειών που έγιναν.
es: Explica qué medidas has tomado.
fi: Lisää kuvaus suoritetuista toimenpiteistä.
fr: Merci d'ajouter une description des actions effectuées.
hr: Napišite koje ste radnje poduzeli.
hu: Írd le, hogy mit vittél véghez.
id: Harap tambahkan deskripsi dari tindakan yang diambil.
is: Vinsamlegast bættu við lýsingu á þeim aðgerðum sem gripið var til.
it: Ti preghiamo di aggiungere una descrizione delle azioni svolte.
ja: 取った行動の説明を追加してください。
ko: 어떤 조치를 취했는지 설명해 주세요.
ms: Sila tambah keterangan tindakan yang diambil.
nb: Vennligst legg til en beskrivelse av handlingene som er tatt.
nl: Geef een beschrijving van de ondernomen handelingen
pl: Opisz wykonane działania.
pt: Por favor, adicione uma descrição das ações tomadas.
ru: Пожалуйста, добавьте описание предпринятых действий.
sv: Lägg till en beskrivning av de åtgärder som vidtagits.
tr: Lütfen alınan önlemlerin açıklamasını ekleyin.
zh_hans: 请说明所采取的行动。
zh_hant: 請新增說明，描述您所採取的行動。

# ios.please_add_a_message_to.6a154dd3
source: Please add a message to your host
ca: Afegeix un missatge per a l'amfitrió
cs: Přidej prosím zprávu pro svého hostitele
da: Tilføj en besked til din vært
de: Bitte gib eine Nachricht an deinen Gastgeber ein
el: Γράψτε ένα μήνυμα για τον οικοδεσπότη σας.
es: Añade un mensaje para el anfitrión
fi: Lisää viesti majoittajallesi
fr: Merci d'ajouter un message destiné à votre hôte
hr: Napišite poruku za domaćina
hu: Írj üzenetet a házigazdádnak
id: Harap tambahkan pesan kepada tuan rumah Anda.
is: Vinsamlegast bættu við skilaboðum til gestgjafa þíns
it: Ti preghiamo di aggiungere un messaggio per il tuo host
ja: ホストへメッセージを書いてください
ko: 호스트에게 보낼 메시지를 추가하세요
ms: Sila tambah mesej kepada hos anda
nb: Legg en melding til verten din
nl: Voeg een bericht toe aan je verhuurder
pl: Dodaj wiadomość do Twojego gospodarza
pt: Por favor, adicione uma mensagem para o seu anfitrião
ru: Напишите хозяину сообщение
sv: Lägg till ett meddelande till din värd
th: โปรดเพิ่มข้อความไปยังเจ้าของที่พักของคุณ
tr: Lütfen ev sahibinize bir mesaj gönderin
zh_hans: 请添加一条发给房东的消息
zh_hant: 請新增一封發送給房東的訊息

# ios.please_add_a_message_to.8b7ceea8
source: Please add a message to the host.
ca: Afegeix un missatge per a l'amfitrió.
cs: Prosíme, přidej zprávu pro hostitele.
da: Tilføj en besked til værten.
de: Bitte füg eine Nachricht an den Gastgeber hinzu.
el: Προσθέστε ένα μήνυμα για τον οικοδεσπότη.
es: Escribe un mensaje a modo de saludo al anfitrión.
fi: Ole hyvä ja lisää viesti majoittajalle.
fr: Veuillez ajouter un message pour l'hôte.
hr: Napišite poruku domaćinu.
hu: Írj üzenetet a házigazdának.
id: Harap tambahkan pesan untuk tuan rumah.
is: Vinsamlegast bættu við skilaboðum til gestgjafans.
it: Ti invitiamo ad aggiungere un messaggio per l'host.
ja: ホスト宛てメッセージを入力してください。
ko: 호스트에게 보낼 메시지를 입력하세요.
ms: Sila tambah mesej kepada hos.
nb: Vennligst legg en melding til verten.
nl: Voeg een bericht toe voor je verhuurder.
pl: Dodaj wiadomość dla gospodarza.
pt: Por favor, adicione uma mensagem para o anfitrião.
ru: Пожалуйста, добавьте сообщение для хозяина.
sv: Lägg till ett meddelande till värden.
th: โปรดเขียนข้อความถึงเจ้าของที่พัก
tr: Lütfen ev sahibi için bir mesaj ekleyin.
zh_hans: 请添加一条发给房东的消息。
zh_hant: 請新增一封發送給房東的訊息。

# ios.please_add_check_in_and.e903b8ef
source: Please add check-in and check-out dates.
ca: Afegeix les dates d'entrada i de sortida.
cs: Prosíme, přidej datum příjezdu a odjezdu.
da: Tilføj datoer for indtjekning og udtjekning.
de: Bitte füge die Daten für den Check-in und den Check-out ein.
el: Προσθέστε ημερομηνίες άφιξης και αποχώρησης.
es: Añade las fechas de llegada y de salida.
fi: Ole hyvä ja lisää sisään- ja uloskirjautumispäivät.
fr: Veuillez ajouter des dates d'entrée et de sortie des lieux.
hr: Dodajte datume dolaska i odlaska.
hu: Add meg az érkezés és távozás dátumát.
id: Harap tambahkan tanggal check in dan check out
is: Vinsamlegast bættu við komu- og brottfarardögum.
it: Ti invitiamo ad aggiungere le date di check-in e check-out.
ja: チェックイン・チェックアウト日を入力してください。
ko: 체크인/체크아웃 날짜를 입력하세요.
ms: Sila tambah tarikh daftar masuk dan daftar keluar.
nb: Vennligst legg til innsjekkings- og utsjekkingsdatoer.
nl: Voeg een incheck- en uitcheckdatum toe.
pl: Dodaj termin przyjazdu i wyjazdu.
pt: Por favor, adicione as datas de check-in e checkout.
ru: Пожалуйста, введите даты прибытия и выезда.
sv: Lägg till in- och utcheckningsdatum.
th: โปรดเพิ่มวันเช็คอินและเช็คเอาท์
tr: Lütfen giriş ve çıkış tarihlerini ekleyin.
zh_hans: 请添加入住和退房日期。
zh_hant: 請新增入住和退房日期。

# ios.please_add_your_trip_purpose.15661d81
source: Please add your trip purpose and home address to complete your booking.
ca: Per poder completar la reserva, indica el motiu del viatge i la teva adreça postal.
cs: K dokončení rezervace prosíme přidej důvod své cesty a adresu bydliště.
da: Tilføj dit rejseformål og din hjemmeadresse for at fuldføre din booking.
de: Bitte gib den Grund deiner Reise und deine Heimatadresse an, um deine Buchung abzuschließen.
el: Προσθέστε τον σκοπό του ταξιδιού και τη διεύθυνση του σπιτιού σας για να ολοκληρώσετε την κράτηση.
es: Para completar esta reserva, indica el motivo del viaje y tu domicilio habitual.
fi: Lisää matkasi tarkoitus ja kotiosoite täydentääksesi varauksesi.
fr: Pour pouvoir effectuer la réservation, veuillez ajouter le motif de votre voyage ainsi que l'adresse de votre domicile.
hr: Unesite svrhu putovanja i svoju adresu da biste dovršili rezervaciju.
hu: A foglalás befejezéséhez add meg az utazásod célját és a lakcímedet.
id: Harap tambahkan maksud perjalanan Anda dan alamat rumah untuk melengkapi pemesanan Anda.
is: Vinsamlegast greindu frá tilgangi ferðarinnar og heimilisfangi til að ganga frá bókuninni.
it: Aggiungi lo scopo del viaggio e il tuo indirizzo per completare la prenotazione.
ja: 予約を完了するには、旅行の目的とご自宅の住所を追加してください。
ko: 예약을 완료하려면 여행 목적과 숙소 주소를 입력하세요.
ms: Sila masukkan tujuan perjalanan anda dan alamat rumah untuk menyiapkan tempahan anda.
nb: Legg til formålet med turen og hjemmets adresse for å fullføre bestillingen din.
nl: Voeg je reisdoel en woonadres toe om je reservering te voltooien.
pl: Aby zakończyć proces rezerwacji, podaj cel podróży i adres domowy.
pt: Por favor adicione o motivo da sua viagem e o endereço da acomodação para concluir a sua reserva.
ru: Чтобы завершить бронирование, добавьте цель поездки и домашний адрес.
sv: Lägg till syftet med din resa och din hemadress för att slutföra din bokning.
th: โปรดเพิ่มวัตถุประสงค์ของการเดินทางและที่อยู่ของคุณเพื่อดำเนินการจองให้เสร็จ
tr: Rezervasyonunuzu tamamlamak için lütfen seyahat amacınızı ve ev adresinizi ekleyin.
zh_hans: 要完成预订，请添加您的旅程目的和家庭住址。
zh_hant: 請新增您的旅程目的和住家地址以完成預訂。

# ios.please_allow_airbnb_push_notifications.de65a60d
source: Please allow Airbnb push notifications access in Settings.
ca: Vés a Configuració i habilita les notificacions push d'Airbnb.
cs: Prosíme, umožni v nastavení přístup Airbnb push notifikacím.
da: Tillad Airbnb at sende push-meddelelser under indstillinger.
de: Bitte erlaube Airbnb Push-Benachrichtigungen in den Einstellungen.
el: Να επιτρέπεται στην Airbnb η πρόσβαση στις ειδοποιήσεις προώθησης στις Ρυθμίσεις.
es: Accede a Configuración para autorizar a Airbnb a enviarte notificaciones push.
fi: Ole hyvä ja salli Airbnb:n pikailmoitukset kohdasta Asetukset.
fr: Dans vos paramètres, veuillez autoriser Airbnb à vous adresser des notifications push.
hr: Uključite push obavijesti u postavkama.
hu: Engedélyezd az Airbnb-től érkező leküldéses értesítéseket a Beállítások menüpontban.
id: Harap izinkan akses notifikasi push Airbnb di Pengaturan.
is: Vinsamlegast leyfið push-tilkynningar frá Airbnb í stillingunum.
it: Ti invitiamo a consentire l'accesso delle notifiche push di Airbnb nelle Impostazioni.
ja: 「設定」でAirbnbからのプッシュ通知を許可してください。
ko: 설정에서 에어비앤비 푸시 알림을 허용하세요.
ms: Sila benarkan Airbnb akses pemberitahuan dalam Tetapan
nb: Vennligst gi Airbnb tilgang til å sende push-varslinger i Innstillinger.
nl: Sta Airbnb push-meldingen toe via Instellingen.
pl: Zezwól na dostęp Airbnb do powiadomień typu push w Ustawieniach.
pt: Por favor, permita o acesso do Airbnb às notificações push em Configurações.
ru: Пожалуйста, в настройках разрешите push-уведомления для Airbnb.
sv: Ge push-påminnelser från Airbnb tillgång i Inställningar.
th: โปรดอนุญาตการแจ้งเตือนแบบพุช Airbnb ให้เข้าถึงการตั้งค่า
tr: Lütfen Ayarlar'da Airbnb bildirimleri erişimine izin verin.
zh_hans: 请在设置中允许爱彼迎推送通知。
zh_hant: 請在設定中允許Airbnb推播通知。
