Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_in_progress_label_text_for_open_tickets_138f659a
source: In progress
ca: En procés
cs: Ve zpracování
da: Igangværende
de: In Bearbeitung
el: Σε εξέλιξη
es: En proceso
fi: Käynnissä
fr: En cours
hr: U postupku
hu: Folyamatban
id: Sedang berlangsung
is: Í vinnslu
it: In corso
ja: 対応中
ko: 진행 중
ms: Sedang berlangsung
nb: I prosess
nl: Bezig
pl: W toku
pt: Em andamento
ru: В работе
sv: Pågående
tr: Devam ediyor
zh_hans: 进行中
zh_hant: 處理中

# react_native_including_detailed_info_here_will_help_u_1e4a7d82
source: Including detailed info here will help us get you to the right person
ca: Si inclous informació detallada aquí t'ajudarà a trobar la persona adequada
cs: Podrobné údaje nám pomohou tě nasměrovat ke správné osobě
da: Hvis du angiver detaljerede oplysninger her, så hjælper du os med finde frem til den rette person
de: Wenn du detaillierte Angaben machst, können wir dich besser mit der richtigen Person in Verbindung setzen
el: Αν συμπεριλάβετε λεπτομερείς πληροφορίες εδώ θα μας βοηθήσετε να σας βρούμε το σωστό άτομο
es: Incluye aquí información más detallada para que te podamos dirigir a la persona adecuada
fi: Mikäli lisäät tarkat tiedot tänne, autat meitä ottamaan yhteyttä oikeaan henkilöön
fr: Ajoutez des informations détaillées pour nous aider à vous orienter vers la bonne personne
hr: Ovdje navedite detaljne informacije kako bismo vas mogli povezati s odgovarajućom osobom
hu: Add meg itt a részletes információkat, hogy a megfelelő személyhez irányíthassunk.
id: Mencantumkan info lengkap di sini akan memudahkan kami memasangkan Anda dengan sosok yang tepat.
is: Það er auðveldara fyrir okkur að koma þér í samband við réttan aðila ef þessar upplýsingar eru ítarlegar
it: Includere dettagli ci aiuterà a trovare la persona giusta per aiutarti
ja: 問題点を詳細にお書きください。しかるべき担当におつなぎします。
ko: 여기에 자세한 정보를 제공하시면 담당자와 연결해드릴 수 있습니다.
ms: Memasukkan maklumat terperinci di sini akan membantu kami mendapatkan orang yang sesuai untuk anda.
nb: Å inkludere detaljert informasjon her vil hjelpe oss sette deg i kontakt med rett person
nl: Het hier toevoegen van gedetailleerde informatie helpt ons om jou in contact te brengen met de juiste persoon
pl: Uwzględnienie szczegółowych obiema pomoże nam skierować Cię do właściwej osoby
pt: A inclusão de informações detalhadas aqui nos ajudará a encaminhar você para a pessoa certa
ru: Если вы добавите подробности, мы сможем соединить вас с тем, кто поможет
sv: Om du Inkluderar detaljerad info här kommer det att hjälpa oss att koppla dig till rätt person
th: การรวมข้อมูลละเอียดที่นี่จะช่วยเราส่งเรื่องของคุณไปยังบุคคลที่เหมาะสม
tr: Buraya detaylı bilgi eklemeniz size doğru insanı bulmamızda yardımcı olacaktır
zh_hans: 在这里提供详细的信息有助于我们为您联系上相应的人员
zh_hant: 在這裡提供詳細的資訊有助於我們為您聯繫上相應的人員

# react_native_including_detailed_info_will_help_us_get_449ab684
source: Including detailed info will help us get you to the right person
ca: Si ens proporciones informació detallada ens ajudaràs a trobar la persona apropiada
cs: Poskytnutí podrobných údajů nám pomůže nasměrovat tě ke správné osobě
da: Detaljerede oplysninger her kan hjælpe os med at videresende dig til den rette person
de: Wenn du detaillierte Angaben machst, können wir deine Anfrage schneller an die richtige Person weiterleiten
el: Συμπεριλαμβάνοντας λεπτομερείς πληροφορίες θα μας βοηθήσετε να σας βρούμε το σωστό άτομο
es: Si incluyes información detallada, será más fácil para nosotros ponerte en contacto con la persona que te pueda ayudar.
fi: Jos saamme yksityiskohtaisia tietoja, voimme ohjata sinut oikean henkilön luo
fr: Donnez-nous des informations détaillées pour que nous puissions vous aiguiller vers la bonne personne
hr: Navedete li detaljne informacije, pomoći ćete nam da vas povežemo s pravom osobom.
hu: Ha részletes információkat adsz meg, egyszerűbben irányíthatunk a megfelelő személyhez
id: Menyertakan info lengkap akan memudahkan kami memasangkan Anda dengan sosok yang tepat
is: Það er auðveldara fyrir okkur að koma þér í samband við réttan aðila ef ítarlegar upplýsingar fylgja
it: Includere informazioni dettagliate ci aiuterà a individuare la persona giusta per te
ja: しかるべき担当におつなぎしますので、情報はなるべく詳しくご記入ください
ko: 여기에 자세한 정보를 제공하시면 담당자를 연결해드릴 수 있습니다
ms: Memasukkan maklumat terperinci akan membantu kami menghalakan anda ke orang yang tepat
nb: Å inkludere detaljert informasjon kan hjelpe oss med å sende deg til den rette personen.
nl: Door hier gedetailleerde informatie in te vullen, help je ons jou in contact te brengen met de juiste persoon
pl: Dołączenie szczegółowych informacji pomoże nam skontaktować Cię z właściwą osobą
pt: Incluir informações detalhadas nos ajudará a direcioná-lo para a pessoa certa
ru: Опишите ситуацию подробно, и мы соединим вас с тем, кто сможет помочь
sv: Om du inkluderar detaljerad information kommer det att hjälpa dig att få kontakt med rätt person
th: การรวมข้อมูลละเอียดจะช่วยเราส่งเรื่องของคุณไปยังบุคคลที่เหมาะสม
tr: Ayrıntılı bilgiler vermeniz, sizi doğru kişiye yönlendirmemize yardımcı olur
zh_hans: 包含详细信息有助于我们尽快让适当的人员帮助您
zh_hant: 提供詳細資訊可以讓我們找到對的人來替您服務

# react_native_incorrect_amounts__toast_title_after_use_3f094ba5
source: Incorrect amounts.
ca: Quantitats incorrectes.
cs: Nesprávné částky.
da: Forkerte beløb.
de: Falsche Beträge.
el: Μη έγκυρα ποσά.
es: Los importes son incorrectos.
fi: Virheelliset summat.
fr: Montants incorrects.
hr: Netočni iznosi.
hu: Hibás összegek.
id: Nominal tidak tepat.
is: Rangar upphæðir.
it: Importi non corretti.
ja: 金額エラー。
ko: 금액이 올바르지 않습니다.
ms: Jumlah tidak tepat.
nb: Feil beløp.
nl: Onjuiste bedragen.
pl: Niepoprawne kwoty.
pt: Valores incorretos.
ru: Суммы указаны неверно.
sv: Felaktiga belopp.
th: จำนวนไม่ถูกต้อง
tr: Yanlış miktar.
zh_hans: 金额不对。
zh_hant: 金額有誤。

# react_native_incorrect_amounts__toast_title_after_use_c6b78a83
source: Incorrect amounts.
ca: Quantitats incorrectes.
cs: Nesprávné částky.
da: Forkerte beløb.
de: Falsche Beträge.
el: Μη έγκυρα ποσά.
es: Los importes son incorrectos.
fi: Virheelliset summat.
fr: Montants incorrects.
hr: Netočni iznosi.
hu: Hibás összegek.
id: Nominal tidak tepat.
is: Rangar upphæðir.
it: Importi non corretti.
ja: 金額エラー。
ko: 금액이 올바르지 않습니다.
ms: Jumlah tidak tepat.
nb: Feil beløp.
nl: Onjuiste bedragen.
pl: Niepoprawne kwoty.
pt: Valores incorretos.
ru: Суммы указаны неверно.
sv: Felaktiga belopp.
th: จำนวนไม่ถูกต้อง
tr: Yanlış miktar.
zh_hans: 金额不对。
zh_hant: 金額有誤。

# react_native_incurred_in_month_year__which_year_mon_eb302b03
source: Incurred in %{month_year}
ca: Cost relatiu a %{month_year}
cs: Vzniklé v %{month_year}
da: Afholdt i %{month_year}
de: Entstanden im %{month_year}
el: Προέκυψε το μήνα %{month_year}
es: Correspondiente a %{month_year}
fi: Koskee ajanjaksoa %{month_year}
fr: Frais engagés en %{month_year}
hr: Nastanak: %{month_year}
hu: Kiadás dátuma: %{month_year}
id: Dikenakan di bulan %{month_year}
is: Stofnað til í %{month_year}
it: Costo sostenuto a %{month_year}
ja: %{month_year}の請求
ko: %{month_year}에 발생
ms: Dikenakan pada %{month_year}
nb: Påløpte i %{month_year}
nl: Kosten in %{month_year}
pl: Poniesione w: %{month_year}
pt: Devida em %{month_year}
ru: Сбор за %{month_year}
sv: Inträffade %{month_year}
th: เกิดขึ้นใน %{month_year}
tr: %{month_year} ayında oluştu
zh_hans: 产生于%{month_year}
zh_hant: 產生於%{month_year}

# react_native_information_or_information_materials_one_43a993d5
source: Information or Information Materials
ca: Informació o materials informatius
cs: Informace nebo informační materiál
da: Information eller Informationsmaterialer
de: Informationen oder Informationsmaterialien
el: Πληροφορίες ή ενημερωτικό υλικό
es: Información o materiales informativos
fi: Tieto tai tietoaineistot
fr: Informations ou ressources à but informatif
hr: Informacije ili informacijski materijali
hu: Tájékoztatás vagy tájékoztatási anyagok
id: Informasi atau Materi Informasi
is: Upplýsingar eða upplýsingaefni
it: Informazione o materiali informativi
ja: 情報または資料
ko: 정보 또는 정보 자료 취득
ms: Maklumat atau Bahan Maklumat
nb: Informasjon eller informasjonsmateriell
nl: Informatie of informatiematerialen
pl: Informacje lub materiały informacyjne
pt: Informações ou Materiais Informativos
ru: Информация или информационные материалы
sv: Information eller informationsmaterial
th: ข้อมูลหรือเอกสารข้อมูล
tr: Bilgi veya Bilgi Malzemeleri
zh_hans: 信息或信息材料
zh_hant: 資訊或資訊材料

# react_native_insider_guidebook_the_title_for_insider_8182bf09
source: Insider guidebook
ca: Guia de l'expert
cs: Průvodce místních znalců
da: Insider-guidebog
de: Insider-Reiseführer
el: Βιβλίο οδηγιών γνώστη
es: Guía del experto
fi: Sisäpiiriopas
fr: Guide d'experts
hr: Lokalni vodič
hu: Bennfentes útikönyv
id: Buku panduan warga lokal
is: Innherjahandbók
it: Guida per chi vuole vivere il posto
ja: エキスパートのガイドブック
ko: 인사이더 가이드북
ms: Buku panduan orang dalam
nb: Guidebok fra innsiden
nl: Insidersgids
pl: Przewodnik eksperta
pt: Guia dos moradores locais
ru: Путеводитель знатоков
sv: Guidebok från insider
th: คู่มือนำเที่ยวคนวงใน
tr: Şehir sakininin rehberi
zh_hans: 达人私藏
zh_hant: 達人私藏

# react_native_instructions_will_be_visible_during_your_bd991388
source: Instructions will be visible during your stay.
ca: Podràs veure les instruccions durant l'estada.
cs: Pokyny budou během tvého pobytu viditelné.
da: Vejledning vil kunne ses under dit ophold.
de: Du kannst die Anleitung während deines Aufenthaltes aufrufen.
el: Οι οδηγίες θα είναι ορατές κατά τη διάρκεια της διαμονής σας.
es: Podrás ver las instrucciones durante la estancia.
fi: Ohjeet ovat näkyvillä majoittumisesi aikana.
fr: Les instructions seront visibles pendant votre séjour.
hr: Upute ćete moći vidjeti tijekom čitavoga boravka.
hu: Az útmutatások láthatóak lesznek az ott-tartózkodásod során.
id: Instruksi bisa dilihat selama Anda menginap.
is: Leiðbeiningar verða sýnilegar á meðan dvöl þín varir.
it: Le istruzioni saranno visibili durante il tuo soggiorno.
ja: 入室方法は滞在中、閲覧可能になります。
ko: 안내는 숙박 기간 중 확인할 수 있습니다.
ms: Arahan akan dapat dilihat semasa penginapan anda.
nb: Instruksjoner vil være synlig under oppholdet.
nl: De instructies worden tijdens je verblijf zichtbaar.
pl: Instrukcje będą widoczne podczas Twojego pobytu.
pt: As instruções estarão visíveis durante sua estadia.
ru: Инструкции можно будет посмотреть в течение вашего пребывания.
sv: Instruktionerna kommer att vara synliga under din vistelse.
th: คุณจะเห็นคำแนะนำเมื่อเข้าพัก
tr: Talimatlar konaklamanız sırasında görüntülenebilecektir.
zh_hans: 您将会在住宿期间看到入住说明。
zh_hant: 您會在住宿期間看到入住說明。

# react_native_introduce_yourself_to_host_name__title_0ebe6977
source: Introduce yourself to %{host_name}
ca: Presenta't a %{host_name}
cs: Představ se %{host_name}
da: Introducer dig selv for %{host_name}
de: Stelle dich %{host_name} vor
el: Συστηθείτε στον/στην %{host_name}
es: Preséntate a %{host_name}
fi: Esittele itsesi majoittajalle %{host_name}
fr: Présentez-vous à votre hôte, %{host_name}
hr: Predstavite se domaćinu (%{host_name})
hu: Mutatkozz be a házigazdának: %{host_name}
id: Perkenalkan diri Anda ke %{host_name}
is: %{host_name} er gestgjafi þinn, hér getur þú kynnt þig
it: Presentati a %{host_name}
ja: %{host_name}さんに自己紹介を
ko: %{host_name}님에게 회원님을 소개하세요
ms: Perkenalkan diri anda kepada %{host_name}
nb: Introduser deg selv til %{host_name}
nl: Stel jezelf voor aan %{host_name}
pl: Przedstaw się użytkownikowi %{host_name}
pt: Apresente-se a %{host_name}
ru: Представьтесь хозяину %{host_name}
sv: Presentera dig för %{host_name}
th: แนะนำตัวเองกับ %{host_name}
tr: %{host_name} adlı kişiye kendinizi tanıtın
zh_hans: 向%{host_name}介绍一下自己
zh_hant: 向%{host_name}介紹一下自己

# react_native_invalid_phone_number_an_error_message_in_a09028cb
source: Invalid phone number
ca: El número de telèfon no és vàlid
cs: Neplatné telefonní číslo
da: Ugyldigt telefonnummer
de: Ungültige Telefonnummer
el: Ο αριθμός τηλεφώνου δεν είναι έγκυρος
es: Número de teléfono no válido
fi: Virheellinen puhelinnumero
fr: Numéro de téléphone non valide
hr: Broj telefona nije ispravan
hu: Érvénytelen telefonszám
id: Nomor telepon tidak valid
is: Ógilt símanúmer
it: Numero di telefono non valido
ja: 無効な電話番号
ko: 유효하지 않은 전화번호
ms: Nombor telefon tidak sah
nb: Ugyldig telefonnummer
nl: Ongeldig telefoonnummer
pl: Nieprawidłowy numer telefonu
pt: Número de telefone inválido
ru: Некорректный номер телефона
sv: Ogiltigt telefonnummer
th: เบอร์โทรไม่ถูกต้อง
tr: Geçersiz telefon numarası
zh_hans: 手机号无效
zh_hant: 電話號碼無效

# react_native_invalid_phone_number_warning_for_invalid_b9a883e1
source: Invalid Phone Number
ca: El número de telèfon no és vàlid
cs: Neplatné telefonní číslo
da: Ugyldigt telefonnumer
de: Ungültige Telefonnummer
el: Ο αριθμός τηλεφώνου δεν είναι έγκυρος
es: Número de teléfono inválido
fi: Väärä puhelinnumero
fr: Numéro de téléphone non valide
hr: Broj telefona nije ispravan
hu: Érvénytelen telefonszám
id: Nomor Telepon Tidak Valid
is: Ógilt símanúmer
it: Numero di telefono non valido
ja: 電話番号が無効です
ko: 전화번호가 유효하지 않음
ms: Nombor Telefon Tidak Sah
nb: Ugyldig telefonnummer
nl: Ongeldig telefoonnummer
pl: Nieprawidłowy numer telefonu
pt: Número de Telefone Inválido
ru: Неправильный номер телефона
sv: Ogiltigt telefonnummer
tr: Geçersiz Telefon Numarası
zh_hans: 无效的手机号
zh_hant: 無效的電話號碼

# react_native_is_there_anything_you_d_like_to_share_wi_066d0d2e
source: Is there anything you’d like to share with Airbnb?
ca: Vols informar Airbnb d'alguna cosa sobre el viatge?
cs: Je něco, co bys rád/a sdílela s Airbnb?
da: Er der andet, du vil dele med Airbnb?
de: Gibt es etwas, das du Airbnb mitteilen möchtest?
el: Υπάρχει κάτι που θα θέλατε να μοιραστείτε με την Airbnb;
es: ¿Hay algo que quieras compartir con Airbnb?
fi: Onko mitään, mitä haluaisit jakaa Airbnb:n kanssa?
fr: Souhaitez-vous partager certaines informations avec Airbnb ?
hr: Postoji li nešto što želite reći samo nama?
hu: Szeretnél megosztani valamit az Airbnb-vel?
id: Adakah yang ingin Anda bagikan dengan Airbnb?
is: Er eitthvað annað sem þú vilt deila með Airbnb?
it: Vuoi condividere qualcosa con Airbnb?
ja: Airbnbに伝えておきたいことは何かありますか？
ko: 에어비앤비와 공유하시고 싶은 사항이 있나요?
ms: Ada apa-apa yang anda ingin kongsi dengan Airbnb?
nb: Er det noe du vil dele med Airbnb?
nl: Wil je iets delen met Airbnb?
pl: Czy chcesz podzielić się czymś z Airbnb?
pt: Há algo que você gostaria de compartilhar com o Airbnb?
ru: Хотите что-то рассказать?
sv: Finns det något du vill dela med Airbnb?
tr: Airbnb ile paylaşmak istediğiniz herhangi bir şey var mı?
zh_hans: 您有什么要和爱彼迎分享的吗？
zh_hant: 你有什麼想要和Airbnb分享的嗎？

# react_native_is_this_about_otherusername_s_reserva_27a8f6e6
source: Is this about %{otherUserName}’s reservation?
ca: Està relacionat amb la reserva de %{otherUserName}?
cs: Týká se to rezervace hosta %{otherUserName}?
da: Handler det om %{otherUserName}s reservation?
de: Geht es um die Buchung von %{otherUserName}?
el: Έχει σχέση με την κράτηση του/της %{otherUserName};
es: ¿Tiene que ver con la reserva de %{otherUserName}?
fi: Koskeeko tämä henkilön %{otherUserName} varausta?
fr: Est-ce que cela concerne la réservation de %{otherUserName} ?
hr: Odnosi li se ovo na rezervaciju korisnika: %{otherUserName}?
hu: %{otherUserName} foglalásáról van szó?
id: Apakah ini mengenai reservasi %{otherUserName}?
is: Snýst þetta um bókun %{otherUserName}?
it: Riguarda la prenotazione di %{otherUserName}?
ja: これは%{otherUserName}さんのご予約に関することですか？
ko: %{otherUserName}님의 예약과 관련되어 있나요?
ms: Adakah ini tentang tempahan %{otherUserName}?
nb: Handler dette om %{otherUserName}s reservasjon?
nl: Gaat dit over de reservering van %{otherUserName}?
pl: Czy dotyczy to rezerwacji użytkownika %{otherUserName}?
pt: É sobre a reserva de %{otherUserName}?
ru: Это касается бронирования пользователя %{otherUserName}?
sv: Gäller detta %{otherUserName}’s bokning?
tr: Bu %{otherUserName} adlı kişinin rezervasyonu hakkında mı?
zh_hans: 这和%{otherUserName}的预订有关吗？
zh_hant: 這與%{otherUserName}的預訂有關嗎？

# react_native_is_this_about_your_location_trip__ti_b4ab7455
source: Is this about your %{location} trip ?
ca: Està relacionat amb el teu viatge a %{location}?
cs: Týká se to tvého pobytu v %{location}?
da: Handler det om din rejse til %{location} ?
de: Geht es um deine Reise nach %{location}?
el: Έχει σχέση με το ταξίδι σας στην τοποθεσία %{location};
es: ¿Tiene que ver con tu viaje a %{location}?
fi: Koskeeko tämä matkaasi paikkaan %{location}?
fr: Est-ce que cela concerne votre voyage à %{location} ?
hr: Odnosi li se ovo na vaše putovanje (%{location})?
hu: A(z) %{location} területére tett utazásodról van szó?
id: Apakah ini mengenai perjalanan Anda ke %{location}?
is: Snýst þetta um ferð þína til %{location}?
it: Riguarda il tuo viaggio a %{location}?
ja: これは%{location}のご旅行に関することですか？
ko: %{location} 여행과 관련되어 있나요?
ms: Adakah ini tentang perjalanan %{location} anda ?
nb: Handler dette om turen din til %{location}?
nl: Gaat dit over je reis naar %{location}?
pl: Czy chodzi o Twoją podróż do: %{location}?
pt: É sobre sua viagem para %{location}?
ru: Это о вашей поездке в г. %{location}?
sv: Gäller detta din resa till %{location}?
tr: Bu %{location} bölgesine yapacağınız seyahatle mi ilgili?
zh_hans: 这和您的%{location}旅程有关吗？
zh_hant: 這與您的%{location}旅程有關嗎？

# react_native_issuing_country_id_issuing_country_4760ab7a
source: Issuing country
ca: País d'expedició
cs: Vydávající země
da: Udstedende land
de: Ausgebendes Land
el: Χώρα έκδοσης
es: País de expedición
fi: Myöntömaa
fr: Pays d'émission
hr: Država izdavanja
hu: Kibocsátó ország
id: Negara yang mengeluarkan
is: Útgáfuland
it: Paese di rilascio
ja: 発行国
ko: 발행 국가
ms: Negara pengeluar
nb: Utstederland
nl: Land van uitgifte
pl: Kraj wydania
pt: País de emissão
ru: Страна выдачи
sv: Utfärdande land
th: ประเทศที่ออก
tr: Verildiği ülke
zh_hans: 签发国家
zh_hant: 核發國家

# react_native_it_looks_like_you_re_offline_please_con_e5f937b7
source: It looks like you’re offline. Please connect to the internet to view this conversation.
ca: Sembla que no tens connexió. Connecta't a internet per poder veure la conversa.
cs: Vypadá to, že jsi offline. Pro zobrazení konverzace se připoj k internetu.
da: Det ser ud til, at du er offline. Forbind til internettet for at se denne samtale.
de: Du bist anscheinend nicht online. Bitte verbinde dich mit dem Internet, um diese Unterhaltung zu sehen.
el: Απ' ότι φαίνεται έχετε αποσυνδεθεί. Συνδεθείτε στο ίντερνετ για να δείτε αυτή τη συνομιλία.
es: Parece que no tienes conexión. Conéctate a Internet para ver la conversación.
fi: Näyttää siltä, että olet offline-tilassa. Yhdistä internetiin nähdäksesi tämän keskustelun.
fr: Vous êtes apparemment hors ligne. Connectez-vous à Internet pour afficher cette conversation.
hr: Čini se da niste na mreži. Povežite se da biste mogli vidjeti ovaj razgovor.
hu: Úgy tűnik, offline vagy. A beszélgetés megtekintéséhez csatlakozz az internethez.
id: Sepertinya Anda offline. Untuk melihat percakapan ini, harap gunakan sambungan internet Anda.
is: Þú virðist ekki vera með nettengingu. Tengdu Netið aftur til að skoða þetta samtal.
it: Devi essere offline. Collegati a Internet per visualizzare questa conversazione.
ja: 現在オフラインです。確認するにはインターネット接続が必要です。
ko: 회원님은 오프라인 상태이십니다. 이 대화 내용을 보려면 인터넷에 접속하세요.
ms: Nampaknya anda berada di luar talian. Sila sambung ke internet untuk melihat perbualan ini.
nb: Det ser ut som om du er frakoblet. Koble deg til internett for å se denne samtalen.
nl: Het lijkt erop dat je offline bent. Maak weer verbinding met internet om dit gesprek te bekijken.
pl: Wygląda na to, że jesteś offline. Połącz się z internetem, by zobaczyć tę rozmowę.
pt: Parece que você está offline. Por favor, conecte-se à Internet para visualizar esta conversa.
ru: Похоже, вы не в сети. Пожалуйста, выйдите в интернет, чтобы просмотреть эту беседу.
sv: Det verkar som om du är offline. Anslut till internet för att visa denna konversation.
tr: Çevrimdışı görünüyorsunuz. Bu görüşmeyi görüntülemek için lütfen internete bağlanın.
zh_hans: 您已离线。请连接至网络以查看此对话。
zh_hant: 您似乎已離線。請連接網路以查看此對話。

# react_native_it_s_official_get_ready_for_triptitle_6f6ecf40
source: It’s official! Get ready for %{tripTitle}.
ca: Ja és oficial! Prepara't per %{tripTitle}.
cs: A je to oficiální! Připrav se na %{tripTitle}.
da: Så er det officielt! Gør dig klar til %{tripTitle}.
de: Es ist offiziell! Mach dich bereit für %{tripTitle}.
el: Είναι πλέον επίσημο! Ετοιμαστείτε για το %{tripTitle}.
es: ¡Confirmado! Prepárate para disfrutar de %{tripTitle}.
fi: Nyt se on virallista! Valmistaudu elämykseen %{tripTitle}.
fr: C'est officiel ! Préparez-vous pour %{tripTitle}.
hr: Rezervacija je potvrđena! Krenite se pakirati - %{tripTitle} čeka na vas.
hu: Visszaigazolták a foglalásodat! Készülj fel az élményre: %{tripTitle}.
id: Resmi sudah! Bersiaplah untuk %{tripTitle}.
is: Þá er þetta staðfest! Búðu þig undir %{tripTitle}.
it: È ufficiale! Preparati per %{tripTitle}.
ja: 「%{tripTitle}」の予約が完了しました！
ko: %{tripTitle} 예약이 확정되었어요!
ms: Dah selesai! Bersiap sedua untuk %{tripTitle}.
nb: Det er offisielt! Gjør deg klar for %{tripTitle}.
nl: Het is officieel! Maak je klaar voor %{tripTitle}.
pl: To już oficjalne! Szykuj się na %{tripTitle}.
pt: É oficial! Prepare-se para %{tripTitle}.
ru: Все решено! Готовьтесь к поездке %{tripTitle}.
sv: Allt klart! Gör dig redo för %{tripTitle}.
th: สำเร็จแล้ว! เตรียมพร้อมสำหรับ %{tripTitle}
tr: Artık kesinleşti! %{tripTitle} için hazırlanın.
zh_hans: 大功告成！开始为%{tripTitle}作准备吧。
zh_hant: 大功告成！開始為%{tripTitle}作準備吧。

# react_native_itinerary_section_header_for_trip_itiner_498737d4
source: Itinerary
ca: Itinerari
cs: Itinerář
da: Rejseplan
de: Reiseplan
el: Δρομολόγιο
es: Itinerario
fi: Matkasuunnitelma
fr: Récapitulatif
hr: Program
hu: Útiterv
id: Jadwal Perjalanan
is: Ferðaáætlun
it: Itinerario
ja: 旅程表
ko: 여행 일정표
ms: Itinerari
nb: Reiserute
nl: Reisschema
pl: Plan podróży
pt: Itinerário
ru: План поездки
sv: Resplan
th: กำหนดการเดินทาง
tr: Seyahat Planı
zh_hans: 行程单
zh_hant: 行程表

# react_native_itinerary_section_title_for_what_is_incl_4b018c2d
source: Itinerary
ca: Itinerari
cs: Itinerář
da: Rejseplan
de: Ablaufplan
el: Δρομολόγιο
es: Itinerario
fi: Matkasuunnitelma
fr: Itinéraire
hr: Plan putovanja
hu: Útiterv
id: Jadwal Perjalanan
is: Ferðaáætlun
it: Itinerario
ja: 旅程表
ko: 일정표
ms: Itinerari
nb: Reiserute
nl: Reisschema
pl: Plan podróży
pt: Itinerário
ru: План впечталения
sv: Resplan
th: กำหนดการเดินทาง
tr: Seyahat Planı
zh_hans: 行程单
zh_hant: 行程表

# react_native_join_button_to_join_an_event_1ff2e95d
source: Join
ca: Uneix-te
cs: Přidej se
da: Tilmeld dig
de: Beitreten
el: Συμμετοχή
es: Apúntate
fi: Liity
fr: Rejoindre
hr: Pridruži se
hu: Csatlakozás
id: Ikuti
is: Taka þátt
it: Partecipa
ja: 参加する
ko: 참여하기
ms: Sertai
nb: Bli med
nl: Meedoen
pl: Dołącz
pt: Participar
ru: Участвовать
sv: Gå med
th: เข้าร่วม
tr: Katıl
zh_hans: 加入
zh_hant: 加入

# react_native_join_waitlist_button_text_indicating_a_t_f9707348
source: Join waitlist
ca: Entra a la llista d'espera
cs: Přidat se na čekací listinu
da: Skriv dig på ventelisten
de: In Warteliste eintragen
el: Μπείτε στη λίστα αναμονής
es: Apuntarme a la lista de espera
fi: Liity odotuslistalle
fr: S'inscrire sur la liste d'attente
hr: Upiši se na listu čekanja
hu: Iratkozz fel a várólistára
id: Ikut daftar tunggu
is: Fara á biðlista
it: Iscriviti alla lista d'attesa
ja: キャンセル待ちに登録
ko: 예약 대기하기
ms: Sertai senarai tunggu
nb: Sett deg på venteliste
nl: Zet jezelf op de wachtlijst
pl: Lista oczekujących
pt: Inscrever-se na lista de espera
ru: Записаться в резерв
sv: Gå med i väntelista
th: เข้าร่วมรายชื่อเข้าคิวรอ
tr: Bekleme listesine katıl
zh_hans: 加入候补名单
zh_hant: 加入候補名單
