Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.block_days_before_or_between.af981a27
source: Block days before or between reservations
ca: Bloqueja dies abans o entre les reserves
cs: Zablokuj dny před nebo během rezervace
da: Bloker dage før eller mellem reservationer
de: Blocke Tage vor oder zwischen Buchungen
el: Αποκλείστε ημέρες πριν ή ανάμεσα στις κρατήσεις
es: Bloquea noches antes y después de las reservas
fi: Sulje päiviä ennen varauksia tai niiden välillä
fr: Bloquez des jours avant et entre les réservations
hr: Blokirajte datume prije ili između rezervacija
hu: Blokkold a foglalások előtti vagy közötti napokat
id: Blokir tanggal sebelum atau di antara beberapa reservasi
is: Taka frá daga fyrir eða eftir bókanir
it: Blocca dei giorni prima o tra prenotazioni
ja: チェックイン前やチェックアウトからチェックインまでの間の泊められない日はブロックしましょう
ko: 예약 전 또는 예약과 예약 사이에 며칠의 시간을 두세요
ms: Sekat hari sebelum atau antara tempahan
nb: Blokkér dager før eller mellom reservasjonene
nl: Dagen vóór of tussen reserveringen blokkeren
pl: Zablokuj dni przed lub pomiędzy rezerwacjami
pt: Bloqueie os dias antes das reservas ou entre elas
ru: Блокируйте дни до бронирований или между ними
sv: Blockera dagar före eller mellan bokningar
th: กันวันก่อนและระหว่างการจอง
tr: Rezervasyondan önceki veya rezervasyon aralarındaki günleri engelle
zh_hans: 屏蔽预订前或预订之间的日期
zh_hant: 屏蔽預訂前或預訂之間的日期

# ios.block_these_dates_from_being.7df49332
source: Block these dates from being booked instantly by other guests.
ca: Bloqueja aquestes dates per evitar que els hostes les reservin de forma immediata.
cs: Zablokuj tyto dny, aby si je ostatní hosté nemohli rezervovat okamžitě.
da: Udeluk disse datoer fra at blive booket øjeblikkeligt af andre gæster.
de: Sperre diese Reisedaten, damit andere Gäste keine Sofortbuchung vornehmen können.
el: Αποκλείστε αυτές τις ημερομηνίες για άμεση κράτηση από άλλους επισκέπτες.
es: Bloquea estas fechas para que otros huéspedes no puedan reservarlas de forma inmediata.
fi: Sulje nämä päivät, niin etteivät muut vieraat voi varata niitä välittömästi.
fr: Désactivez la réservation instantanée pour ces dates.
hr: Blokiraj datume za instant rezervaciju.
hu: Ezek az időpontok ne legyenek elérhetőek azonnali foglaláshoz.
id: Blokir tanggal-tanggal ini agar tidak dipesan secara instan oleh tamu lainnya.
is: Útiloka að aðrir gestir geti notað hraðbókun fyrir þessar dagsetningar.
it: Blocca queste date in modo che altri ospiti non possano effettuare una prenotazione immediata.
ja: ほかのゲストから「今すぐ予約」が入らないようにこの期間をブロックしてください
ko: 다른 게스트가 즉시 예약을 할 수 없도록 해당 날짜를 차단합니다.
ms: Sekat tarikh-tarikh ini daripada ditempah segera oleh tetamu lain.
nb: Blokker disse datoene fra å bli bestilt umiddelbart av andre gjester.
nl: Blokkeer deze datums zodat ze niet direct gereserveerd worden door andere gasten.
pl: Zablokuj te daty, aby inni goście nie mogli rezerwować natychmiastowo.
pt: Bloqueie essas datas para que não sejam reservadas instantaneamente por outros hóspedes.
ru: Заблокируйте эти даты, чтобы другие гости не забронировали их мгновенно.
sv: Blockera dessa datum från att bokas utan dröjsmål av andra gäster.
th: บล็อกวันที่เหล่านี้จากการจองทันทีโดยผู้เข้าพักรายอื่น
tr: Bu tarihler için diğer misafirlerin anında rezervasyon yapmasına izin verme.
zh_hans: 屏蔽这些日期，避免其他房客即时预订。
zh_hant: 屏蔽這些日期，避免其他房客即時預訂。

# ios.blocked.2c4d8556
source: Blocked
ca: Bloquejat
cs: Blokováno
da: Blokeret
de: Geblockt
el: Αποκλεισμένη
es: Bloqueada
fi: Suljettu
fr: Bloqué
hr: Blokirano
hu: Zárolva
id: Terblokir
is: Frátekið
it: Bloccato
ja: ブロック済み
ko: 예약 불가
ms: Disekat
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowane
pt: Bloqueado
ru: Заблокировано
sv: Blockerat
th: บล็อคแล้ว
tr: Engellendi
zh_hans: 已屏蔽
zh_hant: 已屏蔽

# ios.blocked.35caf7c9
source: Blocked
ca: Bloquejat
cs: Blokováno
da: Blokeret
de: Geblockt
el: Αποκλεισμένη
es: Bloqueada
fi: Suljettu
fr: Bloqué
hr: Blokirano
hu: Zárolva
id: Terblokir
is: Frátekið
it: Bloccato
ja: すべてブロックの基本設定で始める
ko: 예약 불가
ms: Disekat
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowane
pt: Bloqueado
ru: Заблокировано
sv: Blockerat
th: บล็อคแล้ว
tr: Engellendi
zh_hans: 已屏蔽
zh_hant: 已屏蔽

# ios.blocked.be8de7bb
source: Blocked
ca: Bloquejat
cs: Blokováno
da: Blokeret
de: Geblockt
el: Αποκλεισμένη
es: Bloqueada
fi: Suljettu
fr: Bloquée
hr: Blokirano
hu: Zárolva
id: Terblokir
is: Frátekið
it: Bloccato
ja: 利用不可
ko: 예약 불가
ms: Disekat
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowane
pt: Bloqueado
ru: Заблокировано
sv: Ej tillgänglig
th: บล็อคแล้ว
tr: Engellendi
zh_hans: 已屏蔽
zh_hant: 已屏蔽

# ios.blocked.f74ef9da
source: Blocked
ca: Bloquejat
cs: Blokované
da: Blokeret
de: Geblockt
el: Αποκλεισμένη
es: Bloqueado
fi: Suljettu
fr: Bloqué
hr: Blokirano
hu: Zárolva
id: Terblokir
is: Frátekið
it: Bloccato
ja: ブロック済み
ko: 예약 불가
ms: Disekat
nb: Blokkert
nl: Geblokkeerd
pl: Zablokowane
pt: Bloqueado
ru: Заблокировано
sv: Blockerat
th: บล็อคแล้ว
tr: Engellendi
zh_hans: 已屏蔽
zh_hant: 已屏蔽

# ios.boat.2081e0de
source: Boat
ca: Vaixell
cs: Člun
da: Båd
de: Boot
el: Πλοίο
es: Barco
fi: Vene
fr: Bateau
hr: Brod
hu: Hajó
id: Perahu
is: Bátur
it: Barca
ja: ボート
ko: 배
ms: Bot
nb: Båt
nl: Boot
pl: Łódź
pt: Barco
ru: Лодка
sv: Båt
th: เรือ
tr: Tekne
zh_hans: 船
zh_hant: 船

# ios.boleto.fef62a27
source: Boleto
ko: 볼레토

# ios.book.66e9f6b4
source: Book
ca: Reserva
cs: Rezervovat
de: Buchen
el: Κάντε κράτηση
es: Reservar
fi: Varaa
fr: Réserver
hr: Rezerviraj
hu: Foglalás
id: Pesan
is: Bóka
it: Prenota
ja: 予約する
ko: 예약하기
ms: Tempah
nb: Bestill
nl: Reserveren
pl: Rezerwuj
pt: Reservar
ru: Забронировать
sv: Boka
tr: Rezervasyon yap
zh_hans: 预订
zh_hant: 預訂

# ios.book.dbabbf48
source: Book
ca: Reserva
cs: Rezervovat
de: Buchen
el: Κάντε κράτηση
es: Reservar
fi: Varaa
fr: Réserver
hr: Rezerviraj
hu: Foglalás
id: Pesan
is: Bóka
it: Prenota
ja: 予約する
ko: 예약하기
ms: Tempah
nb: Bestill
nl: Reserveren
pl: Rezerwuj
pt: Reservar
ru: Забронировать
sv: Boka
tr: Rezervasyon yap
zh_hans: 预订
zh_hant: 預訂

# ios.book_a_similar_home_nearby.68748c9d
source: Book a similar home nearby
ca: Reserva un allotjament semblant a prop
cs: Rezervuj si podobný domov v okolí
da: Book en lignende bolig i nærheden
de: Buche eine ähnliche Unterkunft in der Nähe
el: Κάντε κράτηση σε ένα παρόμοιο σπίτι στην περιοχή
es: Reserva un alojamiento similar cerca
fi: Varaa samankaltainen kohde läheltä
fr: Réserver un logement similaire dans les environs
hr: Rezervirajte sličan smještaj u okolici
hu: Hasonló otthon lefoglalása a közelben
id: Pesan rumah setara di sekitarnya
is: Bóka áþekkt heimili í nágrenninu
it: Prenota una casa simile nelle vicinanze
ja: 近在の類似物件を予約しましょう
ko: 주변의 비슷한 숙소를 예약하세요
ms: Tempah kediaman yang serupa di lokasi berhampiran
nb: Bestill et lignende hjem i nærheten
nl: Reserveer een vergelijkbare woning in de buurt
pl: Zarezerwuj podobny dom w okolicy
pt: Reserve uma acomodação similar próxima
ru: Забронируйте похожее жилье поблизости
sv: Boka ett liknande boende i närheten
tr: Yakınlardaki benzer bir eve rezervasyon yapın
zh_hans: 预订附近类似的房源
zh_hant: 預訂附近相似的房源

# ios.book_a_unique_experience_for.c4d7d197
source: Book a unique experience for your trip, designed and led by a passionate local.
ca: Reserva una experiència única per al teu viatge, dissenyada i organitzada per un resident entusiasta.
cs: Rezervuj si během svého pobytu jedinečný zážitek, který je organizován místním nadšencem.
da: Book en unik oplevelse for din rejse, tilrettelagt og anført af en lokal, der brænder for det.
de: Buche eine einzigartige Entdeckung für deine Reise, gestaltet und angeleitet von einem engagierten Einheimischen.
el: Κάντε κράτηση για μια μοναδική εμπειρία κατά το ταξίδι σας, που έχει σχεδιαστεί και καθοδηγείται από έναν ενθουσιώδη ντόπιο.
es: Reserva experiencias únicas, diseñadas y dirigidas por gente local apasionada por lo suyo.
fi: Varaa matkallesi ainutlaatuinen elämys, joka on innostuneen paikallisen suunnittelema ja ohjaama.
fr: Lors de votre voyage, réservez une expérience unique, concoctée et animée par un passionné du coin.
hr: Rezervirajte jedinstven doživljaj tijekom putovanja u aranžmanu i uz vodstvo lokalnog entuzijasta.
hu: Utazásodhoz foglalj egyedi élményt, amelyet egy lelkes helybéli alkotott meg és vezet le.
id: Pesan pengalaman unik untuk perjalanan Anda, yang dirancang dan dipandu oleh warga lokal yang antusias.
is: Bókaðu einstaka upplifun fyrir ferðina þína sem er undir handleiðslu og leiðsögn áhugasams heimamanns.
it: Durante il tuo viaggio prenota un'esperienza unica, concepita e gestita da un esperto del luogo.
ja: 現地の趣味人が企画&案内するユニークな体験を予約しよう。
ko: 열정적인 현지인이 만들고 안내하는 독특한 트립을 예약하세요.
ms: Tempah pengalaman unik untuk perjalanan anda, yang direka dan diterajui oleh warga tempatan yang bersemangat.
nb: Bestill en unik opplevelse for turen din, utformet og ledet av en lidenskapelig lokalkjent.
nl: Reserveer een unieke ervaring voor je reis, ontworpen en begeleid door een enthousiaste local.
pl: Rezerwuj unikalną atrakcję w trakcie swojej podróży, zaplanowaną i poprowadzoną przez miejscowych pasjonatów.
pt: Reserve uma experiência única para sua viagem, desenvolvida e guiada por um morador apaixonado pelo lugar.
ru: Бронируйте уникальные впечатления для своей поездки, созданные и организованные увлеченными местными жителями.
sv: Boka en unik upplevelse för din resa som utformats och presenteras av en passionerad lokalinvånare.
th: จองประสบการณ์ไม่เหมือนใครสำหรับการเดินทางของคุณ และนำโดยคนท้องถิ่นที่มีความหลงใหล
tr: Seyahatiniz için bölgenin en heyecanlı sakinleri tarafından tasarlanıp yönetilen benzersiz bir deneyime rezervasyon yapın.
zh_hans: 为您的旅程预订由热情的当地人精心打造的独特体验。
zh_hant: 為您的旅程預訂由熱情的當地人精心打造的獨特體驗。

# ios.book_a_wework.4dc3ab17
source: Book a WeWork
ca: Reserva un WeWork
cs: Zarezervovat WeWork
da: Book er WeWork-sted
de: Ein WeWork buchen
el: Κάντε κράτηση σε έναν χώρο του WeWork
es: Reservar un alojamiento WeWork
fi: Varaa WeWork
fr: Réserver un WeWork
hr: Rezervirajte prostor WeWork
hu: WeWork lefoglalása
id: Pesan WeWork
is: Bókaðu hjá WeWork
it: Prenota un WeWork
ja: 「WeWork」を予約する
ko: 위워크 예약하기
ms: Tempah WeWork
nb: Bestill en WeWork
nl: Reserveer een WeWork
pl: Rezerwuj WeWork
pt: Reserve um WeWork
ru: Забронируйте пространство WeWork
sv: Boka en WeWork
tr: Bir WeWork rezervasyonu yapın
zh_hans: 预订WeWork
zh_hant: 预订WeWork

# ios.book_it.00593fcd
source: Book It
ca: Reserva'l
cs: Rezervovat
da: Book det
de: Buchen
el: Κάντε κράτηση
es: ¡Resérvalo!
fi: Varaa
fr: Réserver
hr: Rezerviraj
hu: Lefoglalom
id: Pesan Sekarang
is: Bókaðu
it: Prenota
ja: 予約する
ko: 예약하기
ms: Tempah
nb: Bestill
nl: Reserveer
pl: Rezerwuj
pt: Reservar
ru: Забронировать
sv: Boka
th: จองเลย
tr: Rezervasyon Yapın
zh_hans: 马上预订
zh_hant: 馬上預訂

# ios.book_it.ce788727
source: Book It
ca: Reserva'l
cs: Rezervovat
da: Book det
de: Buchen
el: Κάντε κράτηση
es: ¡Resérvalo!
fi: Varaa
fr: Réserver
hr: Rezerviraj
hu: Lefoglalom
id: Pesan Sekarang
is: Bókaðu
it: Prenota
ja: 予約する
ko: 예약하기
ms: Tempah
nb: Bestill
nl: Reserveren
pl: Rezerwuj
pt: Reservar
ru: Забронировать
sv: Boka
th: จองเลย
tr: Rezervasyon Yapın
zh_hans: 立刻预订
zh_hant: 立刻預訂

# ios.book_nights_in_city.8e9441cd
source: Book %{nights} in %{city}
ca: Reserva %{nights} a %{city}
cs: Rezervovat %{nights} v %{city}
da: Book %{nights} i %{city}
de: Buche %{nights} in %{city}
el: Κάντε κράτηση για %{nights} στην/στο %{city}
es: Reserva %{nights} en %{city}
fi: Varaa %{nights} kaupungissa %{city}
fr: Réservez %{nights} à %{city}
hr: Rezervirajte %{nights} u mjestu %{city}
hu: %{nights} foglalása %{city} városában
id: Pesan %{nights} malam di %{city}
is: Bóka %{nights} í %{city}
it: Prenota %{nights} a %{city}
ja: %{city}で%{nights}泊予約
ko: %{city} 숙소 %{nights} 예약하기
ms: Tempah %{nights} di %{city}
nb: Bestill %{nights} i %{city}
nl: Boek %{nights} in %{city}
pl: Zarezerwuj %{nights} w: %{city}
pt: Reserve %{nights} em %{city}
ru: Забронируйте %{nights} в г. %{city}
sv: Boka %{nights} i %{city}
th: จองที่พัก %{nights} ใน %{city}
tr: %{city} bölgesinde %{nights} gecelik rezervasyon yapın
zh_hans: 预订%{city}的%{nights}住宿
zh_hant: 預訂%{city}%{nights}的住宿

# ios.book_without_waiting_for_the.91aa8a8d
source: Book without waiting for the host to respond
ca: Fes la teva reserva sense haver d'esperar la resposta de l'amfitrió
cs: Rezervuj bez čekání na odpověď od hostitele
da: Book uden at vente på svar fra værten
de: Buche, ohne auf eine Antwort des Gastgebers zu warten
el: Κάντε κράτηση χωρίς να περιμένετε απάντηση από τον οικοδεσπότη
es: Reserva sin necesidad de esperar a que el anfitrión responda.
fi: Varaa odottamatta majoittajan vastausta
fr: Réservez sans attendre la réponse de l'hôte
hr: Rezervirajte bez čekanja potvrde domaćina
hu: Foglalj a házigazda válaszára való várakozás nélkül
id: Pesan tanpa perlu menunggu tanggapan dari tuan rumah
is: Bóka án þess að bíða eftir að gestgjafinn svari
it: Prenota senza aspettare la risposta dell'host
ja: ホストの承認抜きにその場で予約OK
ko: 호스트의 수락을 기다릴 필요 없이 바로 예약하세요.
ms: Tempah tanpa menunggu hos menjawab
nb: Bestill uten å måtte vente på svar fra verten
nl: Reserveer zonder te hoeven wachten op een reactie van de verhuurder
pl: Rezerwuj bez oczekiwania na odpowiedź gospodarza
pt: Reserve sem ficar esperando pela resposta do anfitrião
ru: Бронируйте, не ожидая ответа от хозяина
sv: Boka utan att vänta på svar från värden
th: จองโดยไม่รอการตอบจากเจ้าของที่พัก
tr: Ev sahibinin yanıt vermesini beklemeden rezervasyon yapın
zh_hans: 无需房东回复，订单将被即时自动确认
zh_hant: 無須等待房東回覆，訂單會即時自動確認

# ios.book_your_first_trip.c1b54fab
source: Book your first trip
ca: Fes la teva primera reserva
cs: Rezervuj si první ubytování
da: Book din første rejse
de: Buche deine erste Reise
el: Κάντε κράτηση για το πρώτο σας ταξίδι
es: Reserva tu primer viaje
fi: Varaa ensimmäinen matkasi
fr: Réservez votre premier voyage
hr: Napravite prvu rezervaciju
hu: Foglald le az első utazásodat
id: Pesan perjalanan pertama Anda
is: Bókaðu fyrstu ferðina þína
it: Prenota il tuo primo viaggio
ja: 最初の旅を予約
ko: 첫 여행을 예약하세요.
ms: Tempah percutian pertama anda
nb: Bestill din første tur
nl: Boek je eerste reis
pl: Zarezerwuj swoją pierwszą podróż
pt: Reserve sua primeira viagem
ru: Забронируйте жилье
sv: Boka din första resa
th: จองการเดินทางครั้งแรกของคุณ
tr: İlk seyahatinizin rezervasyonunu yapın
zh_hans: 预订您的首趟旅程
zh_hant: 預訂您的首次旅程

# ios.booked.97a454ee
source: Booked
ca: Reservat
cs: Rezervováno
da: Booket
de: Gebucht
el: Έγινε κράτηση
es: Reservado
fi: Varattu
fr: Réservée
hr: Rezervirano
hu: Lefoglalt
id: Terpesan
is: Bókað
it: Prenotata
ja: 予約済み
ko: 예약됨
ms: Ditempah
nb: Bestilt
nl: Geboekt
pl: Zarezerwowano
pt: Reservado
ru: Забронировано
sv: Bokat
th: จองแล้ว
tr: Rezerve Edildi
zh_hans: 已预订
zh_hant: 已預訂

# ios.booked_a_trip.d05ba819
source: Booked a trip!
ca: Ha fet una reserva!
cs: Rezervoval/a sis pobyt!
da: Har booket en rejse!
de: Reise gebucht!
el: Μόλις κλείσατε ένα ταξίδι!
es: ¡Ha realizado una reserva!
fi: Varasin matkan!
fr: A réservé un voyage !
hr: je rezervirao/la smještaj!
hu: Lefoglalt egy utazást!
id: Perjalanan terpesan!
is: Bókuð ferð!
it: Ha prenotato un viaggio!
ja: 旅行予約済みです！
ko: 여행 예약이 완료되었습니다!
ms: Telah menempah perjalanan!
nb: Bestill en tur!
nl: Reis gereserveerd!
pl: Podróż została zarezerwowana!
pt: Reservou uma viagem!
ru: Забронировал поездку!
sv: Bokade en resa!
th: จองการเดินทางแล้ว!
tr: Seyahat rezervasyonu yaptı!
zh_hans: 预订了旅程！
zh_hant: 預訂了旅程！

# ios.booking.e38ea8ee
source: Booking
ca: Reserva
cs: Rezervace
de: Buchung
el: Κράτηση
es: Reservas
fi: Varaus
fr: Réservation
hr: Rezervacija
hu: Foglalás
id: Pemesanan
is: Bókun
it: Prenotazione
ja: 予約
ko: 예약
ms: Tempahan
nb: Bestilling
nl: Reservering
pl: Rezerwacja
pt: Reserva
ru: Бронирование
sv: Bokning
th: การจอง
tr: Rezervasyon
zh_hans: 预订
zh_hant: 預訂

# ios.booking_complete.af2e77ee
source: Booking complete
ca: Reserva finalitzada
cs: Rezervace dokončena
da: Bookingen er gennemført
de: Buchung abgeschlossen
el: Η κράτηση ολοκληρώθηκε
es: Reserva completada
fi: Varaus valmis
fr: Réservation terminée
hr: Rezervacija je dovršena
hu: Foglalás befejezve
id: Pemesanan selesai
is: Bókun er fullfrágengin
it: Prenotazione completa
ja: 宿泊完了
ko: 예약 완료
ms: Tempahan selesai
nb: Bestilling fullført
nl: Reservering voltooid
pl: Rezerwacja ukończona
pt: Reserva concluída
ru: Бронирование завершено
sv: Bokning slutförd
th: การจองสมบูรณ์
tr: Rezervasyon tamamlandı
zh_hans: 预订完成
zh_hant: 預訂完成

# ios.booking_details.657b9c5d
source: Booking details
ca: Informació de la reserva
cs: Podrobnosti rezervace
da: Bookingoplysninger
de: Details zur Buchung
el: Στοιχεία κράτησης
es: Detalles de la reserva
fi: Varauksen tiedot
fr: Détails de la réservation
hr: Detalji rezervacije
hu: A foglalás részletei
id: Detail pemesanan
is: Bókunarupplýsingar
it: Dettagli della prenotazione
ja: 予約の詳細
ko: 예약 상세정보
ms: Butiran tempahan
nb: Bestillingsdetaljer
nl: Reserveringsgegevens
pl: Szczegóły rezerwacji
pt: Detalhes da reserva
ru: Детали бронирования
sv: Bokningsdetaljer
th: รายละเอียดการจอง
tr: Rezervasyon detayları
zh_hans: 预订详情
zh_hant: 預訂詳情

# ios.booking_did_not_meet_the.d65b518d
source: Booking did not meet the minimum cost
ca: La reserva no ha arribat a l'import mínim
cs: Rezervace nepokryly minimální cenu
da: Bookingen opfyldte ikke kravet til laveste pris
de: Buchung entsprach nicht den Mindestkosten
el: Η κράτηση δεν είχε το απαραίτητο ελάχιστο κόστος
es: La reserva no llegó al importe mínimo
fi: Varauksen vähimmäishinta ei täyttynyt
fr: La montant de la réservation était inférieur au coût minimum
hr: Rezervacija nije postigla minimalnu vrijednost
hu: A foglalás nem érte el a minimális összeget
id: Pemesanan tidak memenuhi nominal minimum yang ditetapkan
is: Bókunin fullnægði ekki lágmarkskostnaði
it: La prenotazione non ha il costo minimo richiesto
ja: 予約料金が最低基準未満でした
ko: 최소 요금 조건을 충족하지 않는 예약입니다.
ms: Tempahan tidak memenuhi kos minimum
nb: Booking oppnådde ikke minimumsprisen
nl: Reservering voldeed niet aan de minimumkosten
pl: Rezerwacja nie spełnia minimalnych wymagań dotyczących kosztów
pt: A reserva não atingiu o custo mínimo
ru: Бронирование не соответствовало установленной минимальной сумме
sv: Bokningen uppfyllde inte minimibeloppet
tr: Rezervasyon, en düşük tutarı karşılamıyor
zh_hans: 预订没有达到最低费用
zh_hant: 預訂未達最低費用

# ios.booking_rate.9289bc75
source: Booking rate
ca: Índex de reserva
cs: Míra provedených rezervací
de: Buchungsrate
el: Ρυθμός κράτησης
es: Ratio de reservas
fi: Varausaste
fr: Taux de réservation
hr: Stopa rezerviranja
hu: Foglalási arány
id: Tingkat pemesanan
is: Bókunarhlutfall
it: Tasso di prenotazione
ja: 予約率
ko: 예약률
ms: Kadar tempahan
nb: Bestillingsrate
nl: Reserveringsgraad
pl: Wskaźnik rezerwacji
pt: Taxa de reserva
ru: Частота бронирований
sv: Bokningsfrekvens
th: อัตราการจอง
tr: Rezervasyon oranı
zh_hans: 预订率
zh_hant: 預訂率

# ios.booking_settings.80307959
source: Booking settings
ca: Configuració de les reserves
cs: Nastavení rezervací
da: Bookingindstillinger
de: Buchungseinstellungen
el: Ρυθμίσεις κράτησης
es: Preferencias en las reservas
fi: Varausasetukset
fr: Paramètres de réservation
hr: Postavke rezervacije
hu: Foglalási beállítások
id: Pengaturan pemesanan
is: Bókunarstillingar
it: Impostazioni di prenotazione
ja: 予約受付設定
ko: 예약 설정
ms: Tetapan tempahan
nb: Bestillingsinnstillinger
nl: Reserveringsinstellingen
pl: Ustawienia rezerwacji
pt: Configurações de reserva
ru: Настройки бронирования
sv: Bokningsinställningar
th: การตั้งค่าการจอง
tr: Rezervasyon ayarları
zh_hans: 预订设置
zh_hant: 預訂設定

# ios.booking_window.1186f650
source: Booking window
ca: Període de reserva
cs: Časové rozpětí rezervací
da: Bookingvindue
de: Zeitfenster für Buchungen
el: Χρονικό πλαίσιο κράτησης
es: Margen de reserva
fi: Varausikkuna
fr: Plage de réservation
hr: Period iznajmljivanja
hu: Foglalási időtartam
id: Rentang waktu pemesanan
is: Bókunartímabil
it: Finestra di prenotazione
ja: 先々の予約
ko: 예약 가능 기간
ms: Tetingkap tempahan
nb: Bestillingsvindu
nl: Reserveringsvenster
pl: Okno rezerwacji
pt: Período de reserva
ru: Окно бронирования
sv: Bokningsfönster
th: ช่วงเวลาการจอง
tr: Rezervasyon aralığı
zh_hans: 预订时间窗口
zh_hant: 預訂時段

# ios.booking_window.ba8dc921
source: Booking window
ca: Període de reserva
cs: Časové rozpětí rezervací
da: Bookingvindue
de: Zeitfenster für Buchungen
el: Χρονικό πλαίσιο κράτησης
es: Margen de reserva
fi: Varausikkuna
fr: Plage de réservation
hr: Period iznajmljivanja
hu: Foglalási időtartam
id: Rentang waktu pemesanan
is: Bókunartímabil
it: Finestra di prenotazione
ja: 先々の予約
ko: 예약 가능 기간
ms: Tetingkap tempahan
nb: Bestillingsvindu
nl: Boekingsvenster
pl: Okno rezerwacji
pt: Período de reserva
ru: Окно бронирования
sv: Tidsfönster för bokning
th: ช่วงเวลาการจอง
tr: Rezervasyon aralığı
zh_hans: 预订时间窗口
zh_hant: 預訂時段

# ios.boutique_hotel.8f539619
source: Boutique hotel
ca: Hotel boutique
cs: Butikový hotel
el: Boutique ξενοδοχείο
es: Hotel boutique
fi: Putiikkihotelli
fr: Hôtel de caractère
hu: Butikhotel
id: Hotel butik
is: Hönnunarhótel
ja: ブティックホテル
ko: 부티크 호텔
ms: Hotel butik
nb: Boutique hotell
nl: Boetiekhotel
pl: Hotel butikowy
pt: Hotel butique
ru: Бутик-отель
sv: Boutique-hotell
th: โรงแรมบูทีค
tr: Butik otel
zh_hans: 精品酒店
zh_hant: 精品飯店

# ios.breakfast.364653cd
source: Breakfast
ca: Esmorzar
cs: Snídaně
da: Morgenmad
de: Frühstück
el: Πρωινό
es: Desayuno
fi: Aamiainen
fr: Petit déjeuner
hr: Doručak
hu: Reggeli
id: Sarapan
is: Morgunmatur
it: Colazione
ja: 朝食
ko: 조식
ms: Sarapan
nb: Frokost
nl: Ontbijt
pl: Śniadanie
pt: Café da Manhã
ru: Завтрак
sv: Frukost
th: อาหารเช้า
tr: Kahvaltı
zh_hans: 早餐
zh_hant: 早餐

# ios.breakfast.6ce56820
source: Breakfast
ca: Esmorzar
cs: Snídaně
da: Morgenmad
de: Frühstück
el: Πρωινό
es: Desayuno
fi: Aamiainen
fr: Petit déjeuner
hr: Doručak
hu: Reggeli
id: Sarapan
is: Morgunmatur
it: Colazione
ja: 朝食
ko: 조식
ms: Sarapan
nb: Frokost
nl: Ontbijt
pl: Śniadanie
pt: Café da Manhã
ru: Завтрак
sv: Frukost
th: อาหารเช้า
tr: Kahvaltı
zh_hans: 早餐
zh_hant: 早餐

# ios.breakfast_coffee_and_tea.c5fa10b8
source: Breakfast, coffee, and tea
ca: Esmorzar, cafè i té
cs: Snídaně, káva a čaj
da: Morgenmad, kaffe og te
de: Frühstück, Kaffee und Tee
el: Πρωινό, καφές και τσάι
es: Desayuno, café y té
fi: Aamiainen, kahvi ja tee
fr: Petit-déjeuner, café et thé
hr: Doručak, kava i čaj
hu: Reggeli, kávé és tea
id: Sarapan, kopi, dan teh
is: Morgunverður, kaffi og te
it: Colazione, caffè e tè
ja: 朝食、コーヒー、ティー
ko: 아침 식사, 커피, 차 제공
ms: Sarapan, kopi dan teh
nb: Frokost, kaffe og te
nl: Ontbijt, koffie en thee
pl: Śniadanie, kawa i herbata
pt: Café da manhã, café e chá
ru: Завтрак, кофе, чай
sv: Frukost, kaffe och te
th: อาหารเช้า ชากาแฟ
tr: Kahvaltı, kahve ve çay
zh_hans: 早餐、咖啡和茶
zh_hant: 早餐、咖啡和茶

# ios.breakfast_is_provided.2f68478e
source: Breakfast is provided
ca: Esmorzar inclòs
cs: Snídaně
da: Der tilbydes morgenmad
de: Frühstück ist inklusive
el: Με πρωινό
es: Desayuno incluido
fi: Aamiainen sisältyy
fr: Le petit déjeuner est inclus
hr: Doručak je uključen
hu: Biztosítasz reggelit
id: Disediakan sarapan
is: Morgunverður er í boði
it: La colazione è inclusa
ja: 朝食付き
ko: 아침 제공
ms: Sarapan disediakan
nb: Frokost inkludert
nl: Ontbijt is inclusief
pl: Zapewnione śniadanie
pt: Café da manhã incluso
ru: Предоставляется завтрак
sv: Frukost tillhandahålls
th: มีอาหารเช้า
tr: Kahvaltı verilir
zh_hans: 提供早餐
zh_hant: 提供早餐

# ios.bringing_pets.9fa4e744
source: Bringing pets
ca: Viatjo amb animals
cs: Domácí mazlíčci
da: Medbringer kæledyr
de: Haustiere dabei
el: Ταξιδεύει με κατοικίδια
es: Viajo con mascotas
fi: Lemmikkieläimen tuominen
fr: Venir avec des animaux de compagnnie
hr: Dolaze kućni ljubimci
hu: Háziállatot hoz
id: Membawa hewan peliharaan
is: Gæludýr fara með
it: In viaggio con animali domestici
ja: ペット同伴
ko: 반려동물 동반
ms: Akan membawa haiwan peliharaan
nb: Tar med kjæledyr
nl: Meenemen van huisdieren
pl: Podróż ze zwierzętami
pt: Viajando com animais de estimação
ru: С домашними животными
sv: Har med husdjur
th: การนำสัตว์เลี้ยงมาด้วย
tr: Evcil hayvan getiriyor
zh_hans: 携带宠物入住
zh_hant: 攜帶寵物入住
