Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_when_you_book_you_agree_to_the_tos_li_ee3428a4
source: When you book, you agree to the %{tos_link_start}Airbnb Additional Terms of Service%{tos_link_end}, %{guest_waiver_link_start}Guest Release and Waiver%{guest_waiver_link_end}, and %{cancellation_policy_link_start}Cancellation Policy%{cancellation_policy_link_end}.
ca: Quan fas una reserva, acceptes les %{tos_link_start}condicions de servei addicionals d'Airbnb%{tos_link_end}, l'%{guest_waiver_link_start}exempció de responsabilitats per a l'hoste%{guest_waiver_link_end} i la %{cancellation_policy_link_start}política de cancel·lació%{cancellation_policy_link_end}.
cs: Když rezervuješ, souhlasíš s %{tos_link_start}Dodatečnými obchodními podmínkami Airbnb,%{tos_link_end}, %{guest_waiver_link_start}s Právem zřeknutí se odpovědnosti hosta%{guest_waiver_link_end}, a %{cancellation_policy_link_start}se Storno podmínkami%{cancellation_policy_link_end}.
da: Når du booker, accepterer du %{tos_link_start}Airbnb's ekstra servicevilkår%{tos_link_end}, %{guest_waiver_link_start}gæstefrigivelse og -annullering%{guest_waiver_link_end} og %{cancellation_policy_link_start}Aflysningspolitikken%{cancellation_policy_link_end}.
de: Wenn du buchst, erklärst du dich mit Folgendem einverstanden: %{tos_link_start}Zusätzliche Nutzungsbedingungen%{tos_link_end}, %{guest_waiver_link_start}Haftungsverzichtserklärung%{guest_waiver_link_end} und %{cancellation_policy_link_start}Stornierungsbedingungen%{cancellation_policy_link_end}.
el: Όταν κάνετε κράτηση, αποδέχεστε τους %{tos_link_start}Επιπρόσθετους Όρους Χρήσης της Airbnb%{tos_link_end}, τη %{guest_waiver_link_start}Δήλωση Απαλλαγής και Παραίτησης Επισκέπτη%{guest_waiver_link_end} και την %{cancellation_policy_link_start}Πολιτική Ακύρωσης%{cancellation_policy_link_end}.
es: La realización de una reserva supone la aceptación de las %{tos_link_start}Condiciones adicionales del servicio de Airbnb%{tos_link_end}, la %{guest_waiver_link_start}Exención y renuncia de responsabilidad de los huéspedes%{guest_waiver_link_end} y la %{cancellation_policy_link_start}Política de cancelación%{cancellation_policy_link_end}.
fi: Kun varaat, hyväksyt seuraavat: %{tos_link_start}Airbnb ylimääräiset käyttöehdot%{tos_link_end}, %{guest_waiver_link_start}vieraan vastuuvapautuslausekkeen%{guest_waiver_link_end} ja %{cancellation_policy_link_start}peruutusehdot%{cancellation_policy_link_end}.
fr: Lorsque vous réservez, vous acceptez les %{tos_link_start}Conditions générales supplémentaires Airbnb%{tos_link_end}, la %{guest_waiver_link_start}Renonciation du voyageur%{guest_waiver_link_end}, ainsi que les %{cancellation_policy_link_start}Conditions d'annulation%{cancellation_policy_link_end}.
hr: U trenutku rezervacije smještaja prihvaćate %{tos_link_start}Airbnbove Dodatne uvjete korištenja%{tos_link_end} te pristajete na %{guest_waiver_link_start}oslobađanje od odgovornosti i odricanje od tužbe%{guest_waiver_link_end} i %{cancellation_policy_link_start}Uvjete otkazivanja rezervacija%{cancellation_policy_link_end}.
hu: A foglalással elfogadod az %{tos_link_start}Airbnb Kiegészítő szerződési feltételeit%{tos_link_end}, a %{guest_waiver_link_start}Vendégek jogfeladását%{guest_waiver_link_end} és a %{cancellation_policy_link_start}Lemondási feltételeket%{cancellation_policy_link_end}.
id: Bila melakukan pemesanan, berarti Anda menyetujui %{tos_link_start}Ketentuan Layanan Tambahan Airbnb%{tos_link_end}, %{guest_waiver_link_start}Pembebasan dan Penafian Tamu%{guest_waiver_link_end}, dan %{cancellation_policy_link_start}Kebijakan Pembatalan%{cancellation_policy_link_end}.
is: Þegar þú gengur frá bókun ert þú að samþykkja %{tos_link_start}viðbótarskilmála vegna þjónustu Airbnb%{tos_link_end}, %{guest_waiver_link_start}skilmála og undanþágu fyrir gesti%{guest_waiver_link_end} og %{cancellation_policy_link_start}afbókunarregluna%{cancellation_policy_link_end}.
it: Quando prenoti, accetti i %{tos_link_start}Termini aggiuntivi del Servizio di Airbnb%{tos_link_end}, l'%{guest_waiver_link_start}Esonero e la Rinuncia del Cliente%{guest_waiver_link_end}, e i %{cancellation_policy_link_start}Termini di Cancellazione%{cancellation_policy_link_end}.
ja: 予約を行うことであなたは、%{tos_link_start}Airbnbサービス利用規約追加条項%{tos_link_end}、%{guest_waiver_link_start}ゲスト免責&権利放棄同意書%{guest_waiver_link_end}、%{cancellation_policy_link_start}キャンセルポリシー%{cancellation_policy_link_end}に同意したことになります。
ko: 예약하시면 %{tos_link_start}에어비앤비 추가 서비스 약관%{tos_link_end}, %{guest_waiver_link_start}게스트 권리 포기서%{guest_waiver_link_end} 및 %{cancellation_policy_link_start}환불 정책%{cancellation_policy_link_end}에 동의하는 것입니다.
ms: Apabila anda menempah, anda bersetuju dengan %{tos_link_start}Terma Perkhidmatan Tambahan Airbnb%{tos_link_end}, %{guest_waiver_link_start}Pelepasan Tetamu dan Pengecualian Tetamu%{guest_waiver_link_end} dan %{cancellation_policy_link_start}Polisi Pembatalan%{cancellation_policy_link_end}.
nb: Når du bestiller, samtykker du til %{tos_link_start}Airbnbs ytterligere kanselleringsvilkår%{tos_link_end}, %{guest_waiver_link_start}Frigivelse og fraskrivelse for gjester%{guest_waiver_link_end} og %{cancellation_policy_link_start} Kanselleringsvilkår%{cancellation_policy_link_end}.
nl: Als je reserveert, ga je akkoord met de %{tos_link_start}Airbnb Aanvullende Gebuiksvoorwaarden%{tos_link_end}, %{guest_waiver_link_start}Afstandsverklaring en Vrijwaring Gast%{guest_waiver_link_end} en %{cancellation_policy_link_start}Annuleringsvoorwaarden%{cancellation_policy_link_end}.
pl: Rezerwując, wyrażasz zgodę na: %{tos_link_start}Dodatkowe warunki świadczenia usług Airbnb%{tos_link_end}, %{guest_waiver_link_start}Oświadczenie gościa o zrzeczeniu się i odstąpieniu%{guest_waiver_link_end} i %{cancellation_policy_link_start}Zasady Anulowania%{cancellation_policy_link_end}.
pt: Quando uma reserva é feita, você concorda com os %{tos_link_start}Termos de Serviço Adicionais do Airbnb%{tos_link_end}, os %{guest_waiver_link_start}Termos de Liberação e Renúncia do Hóspede%{guest_waiver_link_end} e a %{cancellation_policy_link_start}Política de Cancelamento%{cancellation_policy_link_end}.
ru: Бронируя, вы принимаете: %{tos_link_start}Дополнительные условия предоставления услуг Airbnb%{tos_link_end}, %{guest_waiver_link_start}Освобождение от права требования и Отказ от претензий со стороны гостя%{guest_waiver_link_end}, а также %{cancellation_policy_link_start}Правила отмены бронирования%{cancellation_policy_link_end}.
sv: När du bokar samtycker du till %{tos_link_start}Airbnbs ytterligare användarvillkor%{tos_link_end}, %{guest_waiver_link_start}Guest Release and Waiver%{guest_waiver_link_end} och värdens %{cancellation_policy_link_start}avbokningspolicy%{cancellation_policy_link_end}.
th: เมื่อคุณจองที่พัก คุณยอมรับ %{tos_link_start}เงื่อนไขการให้บริการเพิ่มเติม Airbnb%{tos_link_end}, %{guest_waiver_link_start}การปลดเปลื้องความรับผิดและการสละสิทธิไม่เอาผิดของผู้เข้าพัก%{guest_waiver_link_end} และ %{cancellation_policy_link_start}นโยบายยกเลิกการจองที่พัก%{cancellation_policy_link_end}
tr: Rezervasyon yaptığınızda%{tos_link_start}Airbnb Ek Hizmet Şartlarını %{tos_link_end}, %{guest_waiver_link_start}Misafir Haklarından Feragat ve Muafiyet Şartlarını%{guest_waiver_link_end} ve%{cancellation_policy_link_start}İptal Politikasını%{cancellation_policy_link_end} kabul etmiş olursunuz.
zh_hans: 如果预订，即表示您同意%{tos_link_start}爱彼迎附加服务条款%{tos_link_end}、%{guest_waiver_link_start}参加者免责声明%{guest_waiver_link_end}和%{cancellation_policy_link_start}退订政策%{cancellation_policy_link_end}。
zh_hant: 如果預訂，即表示您同意%{tos_link_start}Airbnb附加服務條款%{tos_link_end}、%{guest_waiver_link_start}參加者免責聲明%{guest_waiver_link_end}和%{cancellation_policy_link_start}退訂政策%{cancellation_policy_link_end} 。

# react_native_where_local_airbnb_hosts_go_be_one_with_6b0f0114
source: Where local Airbnb hosts go be one with nature. Join them in their favourite parks, beaches, and trails.
ca: Aquí és on van els amfitrions locals per entrar en comunió amb la natura. Acompanya'ls als seus parcs, platges i camins preferits.
cs: Sem místní hostitelé z Airbnb chodí, když si chtějí užít přírodu. Přidej se k nim a vyzkoušej jejich oblíbené parky, lavičky a stezky.
da: Hvor lokale lokale Airbnb-værter tager hen for at være i naturen. Tag med dem i deres yndlingsparker, strande og stier.
de: Wenn es dir in der Stadt zu laut wird: die Lieblingsparks, -strände und -wanderwege der Airbnb-Gastgeber.
el: Δείτε τις προτάσεις από οικοδεσπότες της Airbnb στην περιοχή για τα σημεία που πηγαίνουν όταν θέλουν να βρεθούν κοντά στη φύση. Γνωρίστε τα αγαπημένα τους πάρκα, τις παραλίες και τα μονοπάτια.
es: Donde los anfitriones locales de Airbnb van ser fundirse con la naturaleza. Únete a ellos en sus parques, playas y senderos favoritos.
fi: Tänne paikalliset Airbnb-majoittajat menevät luonnon helmaan. Lähde mukaan heidän suosikkipuistoihinsa, -rannoilleen ja -poluilleen.
fr: Là où les hôtes Airbnb locaux se rendent pour ne faire qu'un avec la nature. Rejoignez-les dans les parcs, plages et sentiers qu'ils affectionnent.
hr: Gdje se lokalni Airbnb domaćini sjedinjuju s prirodom. Pridružite im se u njima omiljenim parkovima, na plažama i planinarskim stazama.
hu: A helyi Airbnb-házigazdák ide járnak, ha a természet lágy ölére vágynak. Csatlakozz hozzájuk kedvenc parkjaikban, strandjaikon vagy sétaösvényeiken.
id: Ke sinilah para tuan rumah lokal Airbnb pergi untuk menyatu dengan alam. Ikutlah dengan mereka ke taman, pantai, dan jalur favorit mereka.
is: Hingað fara gestgjafar Airbnb á staðnum til að komast í tengsl við náttúruna. Skoðaðu almenningsgarðana, strendurnar og gönguleiðirnar sem eru í uppáhaldi hjá þeim.
it: Dove vanno gli host di Airbnb della zona per sentirsi immersi nella natura. Raggiungili nei parchi, sulle spiagge o sui sentieri che amano di più.
ja: 自然と一体になりたいとき現地Airbnbホストが行くのはこんな場所。大好きな公園、ビーチ、小道など。
ko: 자연과 하나가 되고 싶으세요? 이 지역 에어비앤비 호스트들이 자신있게 추천하는 공원, 해변, 산책로를 살펴 보세요.
ms: Tempat di mana hos Airbnb tempatan pergi untuk bersatu dengan alam semula jadi. Sertai mereka di taman, pantai dan laluan kegemaran mereka.
nb: Der lokale Airbnb-verter går for å være i ett med naturen. Bli med dem til deres favorittparker, -strender og -stier.
nl: Waar lokale Airbnb verhuurders heen gaan om een te zijn met de natuur. Ga met ze mee naar hun favoriete parken, stranden en wandelpaden.
pl: Miejsca, w których lokalni gospodarze Airbnb jednoczą się z naturą. Dołącz do nich w ich ulubionych parkach, na plażach i szlakach.
pt: Onde os anfitriões do Airbnb vão para se integrar com a natureza. Junte-se a eles em seus parques, praias e trilhas favoritos.
ru: Сюда отправляются местные хозяева на Airbnb, чтобы стать ближе к природе. Присоединяйтесь к ним в любимых парках, на пляжах и тропах.
sv: Hit går lokala Airbnb-värdar för att vara ett med naturen. Gör dem sällskap i deras favoritparker, stränder och stigar.
th: ที่ซึ่งเจ้าของที่พัก Airbnb ในท้องถิ่นไปเป็นส่วนหนึ่งของธรรมชาติ ไปชมสวน ชายหาด และทางเดินป่าที่เจ้าของที่พักในท้องถิ่นชื่นชอบกันเลย
tr: Yerel Airbnb ev sahipleri doğayla bütünleşmek için burayı tercih ediyor. En sevdikleri parklarda, sahillerde ve rotalarda onlara katılın.
zh_hans: 当地爱彼迎房东会选择去这里亲近大自然。加入他们，到他们最喜欢的公园、海滩和步道走一走。
zh_hant: 當地Airbnb房東會選擇去這裡親近大自然。加入他們，到他們最喜歡的公園、海灘和步道走一走。

# react_native_where_local_airbnb_hosts_say_to_go_sip_o_36e21389
source: Where local Airbnb hosts say to go sip on a good cocktail or dance the night away. Enjoy!
ca: El lloc que recomanen els amfitrions locals per gaudir d'un bon còctel o ballar durant tota la nit. Passa-t'ho bé!
cs: Kde si podle místních hostitelů z Airbnb můžeš vychutnat dobrý koktejl nebo protančit celou noc. Příjemnou zábavu!
da: Lokale Airbnb-værter siger, at der er her, man skal tage hen for at drikke en god cocktail eller danse natten væk. God fornøjelse!
de: Wenn du wissen möchtest, wo es gute Cocktails gibt und man die Nacht durchtanzen kann, halte dich an diese Empfehlungen der Airbnb-Gastgeber.
el: Το σημείο που προτείνουν οικοδεσπότες της Airbnb στην περιοχή για να πιείτε ένα καλό κοκτέιλ ή να χορέψετε όλη τη νύχτα. Καλή διασκέδαση!
es: Donde los anfitriones locales de Airbnb dicen para que hay que ir para beberse un buen cóctel o bailar toda la noche. ¡A disfrutar!
fi: Tänne paikalliset Airbnb-majoittajat sanovat menevänsä cocktailille tai tanssimaan läpi yön. Mukavaa iltaa!
fr: Les adresses où les hôtes Airbnb vous conseillent d'aller siroter un bon cocktail ou enflammer la piste de danse. Amusez-vous bien !
hr: Gdje lokalni Airbnb domaćini odlaze pijuckati koktele ili plesati do zore. Uživajte!
hu: A helyi Airbnb-házigazdák szerint ide érdemes menni, ha egy kellemes koktélra vagy egy jó táncos bulira vágysz. Jó szórakozást!
id: Tempatnya para tuan rumah lokal Airbnb pergi untuk menikmati koktail pilihan atau berdansa sepanjang malam. Selamat menikmati!
is: Hingað fara gestgjafar Airbnb á staðnum til að drekka og dansa allt kvöldið. Góða skemmtun!
it: Dove gli host di Airbnb della zona dicono di andare a bere un cocktail fatto come si deve o a ballare.
ja: 絶品カクテル、朝まで踊りたいときはどこがおすすめ？ Airbnbの現地ホストがこっそり教えます！
ko: 맛있는 칵테일을 즐기거나 밤새 춤출 수 있는 곳! 이 지역 에어비앤비 호스트가 추천하는 장소들입니다.
ms: Di manakah tempat yang disyorkan oleh hos Airbnb untuk pergi untuk menghirup koktel yang baik atau menari sepanjang malam. Nikmati!
nb: Hvor lokale Airbnb-verter sier de går for å nippe til en god cocktail eller danse hele natten. Nyt det!
nl: Waar je van lokale Airbnb verhuurders heen moet voor een goede cocktail of de hele nacht dansen. Geniet ervan!
pl: Miejsce, w którym lokalni gospodarze Airbnb popijają koktajle i tańczą przez całe noce. Miłej zabawy!
pt: Onde anfitriões Airbnb locais combinam para tomar uma boa bebida ou dançar noite afora. Divirta-se!
ru: Здесь местные хозяева на Airbnb рекомендуют потягивать хороший коктейль или танцевать ночь напролет.
sv: Lokala Airbnb-värdar rekommenderar att gå hit för att smutta på en god cocktail eller dansa hela natten. Mycket nöje!
th: สถานที่ที่เจ้าของที่พัก Airbnb ท้องถิ่นบอกให้ไปจิบค็อกเทลหรือเต้นรำตอนกลางคืน ขอให้สนุกนะ!
tr: Yerel Airbnb ev sahipleri lezzetli bir kokteyl yudumlamak veya gece boyunca dans etmek için bu mekanı tercih ederler. Keyfini çıkarın!
zh_hans: 当地爱彼迎房东推荐去这里品一杯鸡尾酒或者劲舞一夜。祝您玩得开心！
zh_hant: 當地Airbnb房東推薦去這裡品一杯雞尾酒或者勁舞一夜。祝您玩得開心！

# react_native_where_next__a_header_for_the_navbar_when_5bc1a9aa
source: Where next?
ca: I ara?
cs: Kam dál?
da: Hvorhen?
de: Wohin willst du als nächstes?
el: Ποιος είναι ο επόμενος προορισμός;
es: Y ahora, ¿a dónde?
fi: Mitä seuraavaksi?
fr: Et ensuite ?
hr: Kamo dalje?
hu: Merre tovább?
id: Ke mana selanjutnya?
is: Hvað er næst?
it: Qual è la prossima meta?
ja: 今度はどちらまで？
ko: 다음 행선지는 어디?
ms: Mana destinasi seterusnya?
nb: Hvor skal du neste gang?
nl: Waar ga je nu heen?
pl: Dokąd teraz?
pt: Qual será sua próxima aventura?
ru: Куда в следующий раз?
sv: Vad blir det härnäst?
th: จะไปที่ไหนต่อไป
tr: Daha sonra neresi?
zh_hans: 下一站，去哪里？
zh_hant: 下一站，去哪裡？

# react_native_where_should_we_call_you__title_of_a_scr_cd6c05a9
source: Where should we call you?
ca: On vols que et truquem?
cs: Kam ti můžeme zavolat?
da: Hvilket nummer skal vi kontakte dig på?
de: Wo sollen wir dich anrufen?
el: Πού να σας καλέσουμε;
es: ¿A qué número te llamamos?
fi: Mihin numeroon meidän pitäisi soittaa sinulle?
fr: Quel numéro de téléphone devons-nous utiliser ?
hr: Na koji da vas broj nazovemo?
hu: Milyen számon hívjunk fel?
id: Ke mana kami harus menelepon Anda?
is: Í hvaða númer eigum við að hringja?
it: A quale numero possiamo chiamarti?
ja: ご利用のお電話番号は？
ko: 코드를 받으실 전화번호를 입력하세요
ms: Ke manakah kami perlu menelefon anda?
nb: Hvor skal vi ringe deg?
nl: Op welk nummer moeten we je bellen?
pl: Na który numer powinniśmy zadzwonić?
pt: Devemos ligar para você em que número?
ru: На какой номер мы можем позвонить?
sv: På vilket nummer ska vi ringa dig?
th: คุณต้องการให้เราโทรหาคุณที่เบอร์ใด
tr: Sizi hangi numaradan arayalım?
zh_hans: 我们应该打哪个电话号码？
zh_hant: 我們應該撥打哪支電話？

# react_native_where_should_we_send_your_code__title_of_a799189d
source: Where should we send your code?
ca: On vols que enviem el teu codi?
cs: Kam ti máme poslat tvůj kód?
da: Hvilket nummer skal vi sende SMS'en til?
de: Wohin sollen wir deinen Code senden?
el: Πού να στείλουμε τον κωδικό σας;
es: ¿A qué número te enviamos el código?
fi: Mihin meidän pitäisi lähettää koodisi?
fr: À quel numéro devons-nous envoyer votre code ?
hr: Na koji da vam broj pošaljemo kod?
hu: Milyen számra küldjük el a kódot?
id: Ke mana kami harus mengirimkan kode Anda?
is: Hvert eigum við að senda kóðann þinn?
it: Dove possiamo inviare il tuo codice?
ja: コード送信先のお電話番号は？
ko: 코드를 받으실 전화번호를 선택하세요
ms: Ke manakah kami perlu hantar kod anda?
nb: Hvor skal vi sende koden din?
nl: Naar welk nummer moeten we je code sturen?
pl: Na który numer powinniśmy wysłać Twój kod?
pt: Para onde devemos enviar nosso código?
ru: На какой номер мы можем отправить код?
sv: Vart ska vi skicka din kod?
th: คุณต้องการให้เราส่งรหัสไปที่เบอร์ใด
tr: Kodunuzu hangi numaraya gönderelim?
zh_hans: 我们应该把验证码发到哪个电话号码？
zh_hant: 我們應該將驗證碼發送至哪個電話號碼？

# react_native_where_we_ll_be_a_title_for_where_the_hos_dfe5a884
source: Where we’ll be
ca: On et portaré
cs: Kde budeme
da: Hvor er vi
de: Wo wir sein werden
el: Πού θα είμαστε
es: Dónde estaremos
fi: Missä olemme
fr: Lieux visités
hr: Gdje ćemo biti
hu: Helyszín
id: Tempat kita akan berada
is: Hvar við verðum
it: Dove andremo
ja: 予定ルート
ko: 장소
ms: Di mana kami akan berada
nb: Hvor vi skal være
nl: Waar gaan we naartoe
pl: Gdzie będziemy
pt: Onde estaremos
ru: Где мы побываем
sv: Var vi kommer att vara
th: สถานที่ที่เราจะไป
tr: Gideceğimiz yer
zh_hans: 体验地点
zh_hant: 體驗地點

# react_native_where_we_ll_be_the_location_of_where_all_32433565
source: Where we’ll be
ca: On et portaré
cs: Kde budeme
da: Hvor vi skal være
de: Wo wir sein werden
el: Πού θα είμαστε
es: Dónde estaremos
fi: Missä tulemme olemaan
fr: Lieux visités
hr: Gdje ćemo biti
hu: Helyszín
id: Tempat yang akan didatangi
is: Hvar við verðum
it: Dove saremo
ja: 予定ルート
ko: 장소
ms: Tempat kita berada
nb: Hvor vi vil være
nl: Waar we zullen zijn
pl: Gdzie będziemy
pt: Onde estaremos
ru: Где мы будем
sv: Var vi kommer att vara
th: สถานที่ทำกิจกรรม
tr: Gideceğimiz yer
zh_hans: 体验地点
zh_hant: 我們要去往何處

# react_native_where_we_ll_meet_header_text_for_map_of_4d74e1f2
source: Where we’ll meet
ca: On ens trobarem
cs: Kde se setkáme
da: Der mødes vi
de: Wo wir uns treffen
el: Πού θα συναντηθούμε
es: Dónde nos encontraremos
fi: Missä tapaamme
fr: Lieu de rendez-vous
hr: Gdje ćemo se naći
hu: Hol találkozunk?
id: Tempat kita bertemu
is: Hvar við hittumst
it: Dove ci incontreremo
ja: 集合場所
ko: 집합 장소
ms: Tempat pertemuan
nb: Hvor vi vil møtes
nl: Waar we zullen ontmoeten
pl: Gdzie się spotkamy
pt: Onde nos encontraremos
ru: Где встречаемся
sv: Var vi kommer att ses
th: ที่ที่เราจะพบกัน
tr: Buluşacağımız yer
zh_hans: 集合地点
zh_hant: 集合地點

# react_native_where_you_ll_take_them_section_header_fo_b76f9521
source: Where you’ll take them
ca: On els has d'anar a buscar
cs: Kam je vezmeš
da: Hvor du vil tage dem hen
de: Wo du sie hinbringst
el: Πού θα τους πάτε
es: ¿Dónde se desarrolla la experiencia?
fi: Mihin viet heidät
fr: Où vous les emmènerez
hr: Kamo ćete ih voditi
hu: Hová viszed őket?
id: Ke mana Anda akan membawa mereka
is: Hvert þú ferð með þá
it: Dove li porterai
ja: あなたが案内する場所
ko: 장소
ms: Tempat anda akan bawa mereka
nb: Hvor du tar dem
nl: Waar je ze mee naartoe neemt
pl: Dokąd ich zabierzesz
pt: Onde você vai levá-los
ru: Куда вы поведете гостей
sv: Vart du tar med dem
th: คุณจะพาพวกเขาไปไหน
tr: Onları götüreceğiniz yer
zh_hans: 您将带他们去哪里
zh_hant: 您會帶他們去哪裡

# react_native_which_country_issued_your_id__prompt_to_e42ef4c1
source: Which country issued your ID?
ca: Quin país ha emès la teva identificació?
cs: Ve které zemi byl vydán tvůj doklad totožnosti?
da: Hvilket land har udstedt din id?
de: Welches Land hat deinen Ausweis ausgestellt?
el: Ποια είναι η χώρα έκδοσης του πιστοποιητικού ταυτότητάς σας;
es: ¿Cuál es el país de expedición del documento?
fi: Mikä maa myönsi henkilötodistuksesi?
fr: Quel pays a émis votre pièce d'identité ?
hr: U kojoj je državi izdan vaš ID?
hu: Melyik ország bocsátotta ki személyazonosító okiratodat?
id: Negara mana yang mengeluarkan identitas Anda?
is: Í hvaða landi voru skilríkin þín gefin út?
it: In che Paese è stato emesso il tuo documento?
ja: 身分証明書の発行国はどこですか？
ko: 어떤 국가에서 신분증을 발급했나요?
ms: Negara manakah yang mengeluarkan ID anda?
nb: Hvilket land utstedte din ID?
nl: In welk land is je ID uitgegeven?
pl: W jakim kraju wydano Twój dokument?
pt: Qual é o país emissor da sua identificação?
ru: В какой стране выдано ваше удостоверение?
sv: Vilket land har utfärdat ditt ID?
th: ประเทศไหนออกบัตรประจำตัวของคุณ
tr: Kimliğiniz hangi ülke tarafından verildi?
zh_hans: 您的身份证件签发国家？
zh_hant: 您的身分證件簽發國家？

# react_native_which_experience_would_you_like_to_add_t_b49d7037
source: Which experience would you like to add to your schedule?
ca: Quina experiència t'agradaria incloure al teu programa?
cs: Který zážitek chceš přidat do svého harmonogramu?
da: Hvilken oplevelse vil du gerne føje til din planlægning?
de: Welche Entdeckung möchtest du zu deinem Reiseplan hinzufügen?
el: Ποια εμπειρία θέλετε να προσθέσετε στο πρόγραμμά σας;
es: ¿Qué experiencia te gustaría añadir a tu programación?
fi: Minkä elämyksen haluaisit lisätä aikatauluusi?
fr: Quelle expérience souhaitez-vous ajouter à votre programme ?
hr: Koji biste doživljaj željeli dodati u svoj raspored?
hu: Melyik élményt szeretnéd hozzáadni ütemtervedhez?
id: Pengalaman mana yang ingin Anda tambahkan ke jadwal Anda?
is: Hvaða upplifun viltu bæta við dagskrána þína?
it: Quale esperienza vuoi aggiungere al tuo programma?
ja: スケジュールに加えたいのはどの体験ですか？
ko: 어떤 트립을 일정에 추가하고 싶으세요?
ms: Mana pengalaman yang anda mahu tambah pada jadual anda?
nb: Hvilken opplevelse vil du legge til timeplanen din?
nl: Welke ervaring wil jij aan je reisschema toevoegen?
pl: Którą atrakcję chcesz dodać do swojego planu podróży?
pt: Que experiência você gostaria de adicionar à sua programação?
ru: Какое событие следует добавить в расписание?
sv: Vilken upplevelse vill du lägga till i ditt schema?
th: คุณต้องการเพิ่มประสบการณ์ไหนเข้าในกำหนดการของคุณ
tr: Programınıza hangi deneyimi eklemek istiyorsunuz?
zh_hans: 想要将哪段旅程添加至您的时间表？
zh_hant: 想要將哪段旅程新增至您的日程表？

# react_native_which_type_of_id_would_you_like_to_use_ad4a7183
source: Which type of ID would you like to use?
ca: Quin tipus de document d'identificació t'agradaria utilitzar?
cs: Jaký typ dokladu totožnosti bys chtěl/a použít?
da: Hvilken type id vil du gerne bruge?
de: Welche Art von Ausweis möchtest du verwenden?
el: Ποιον τύπο πιστοποιητικού ταυτότητας θέλετε να χρησιμοποιήσετε;
es: ¿Qué tipo de documento de identificación te gustaría utilizar?
fi: Minkä tyyppistä henkilötodistusta haluaisit käyttää?
fr: Quel type de pièce d'identité souhaitez-vous utiliser ?
hr: Koju biste vrstu ID-a željeli upotrijebiti?
hu: Milyen típusú személyazonosító okmányt szeretnél használni?
id: Tipe identitas apa yang ingin Anda gunakan?
is: Hvers kyns skilríki viltu nota?
it: Che tipo di documento di identità vuoi usare?
ja: どの種類のIDを使用しますか?
ko: 어떤 유형의 신분증을 사용하시겠어요?
ms: ID jenis manakah yang anda mahu gunakan?
nb: Hvilken type ID vil du bruke?
nl: Welk soort legitimatie wil je gebruiken?
pl: Którego dokumentu tożsamości chcesz użyć?
pt: Qual tipo de identificação você gostaria de usar?
ru: Какое удостоверение личности вы хотите использовать?
sv: Vilken typ av ID vill du använda?
tr: Hangi tür kimlik kullanmak istersiniz?
zh_hans: 您想要使用哪种身份证件？
zh_hant: 您想要使用哪一種類型的身分證件？
