Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.create_your_instructions_once_we.d7b59a8a
source: Create your instructions once. We’ll send them to confirmed guests 3 days before their trip.
ca: Només has de crear les teves instruccions una vegada. Nosaltres les enviarem als hostes confirmats quan faltin 3 dies per al viatge.
cs: Pokyny vytvoř pouze jednorázově. Potvrzeným hostům je pošleme 3 dny před jejich pobytem.
da: Opret kun dine instruktioner én gang. Vi sender dem til bekræftede gæster 3 dage før deres rejse.
de: Erstelle die Anweisungen ein einziges Mal. Wir schicken sie bestätigten Gästen 3 Tage vor ihrer Reise.
el: Δημιουργήστε τις οδηγίες σας μία φορά. Θα τις στέλνουμε στους επιβεβαιωμένους επισκέπτες 3 μέρες πριν το ταξίδι τους.
es: Elabora tus instrucciones una sola vez. Se las enviaremos a los huéspedes con reservas confirmadas tres días antes de su viaje.
fi: Luo ohjeesi yhdellä kertaa. Lähetämme ne vahvistetuille vieraille 3 päivää ennen majoittumista.
fr: Créez vos instructions une seule fois. Nous les enverrons aux voyageurs confirmés 3 jours avant leur voyage.
hr: Upute morate sastaviti samo jednom. Svaki gost s potvrđenom rezervacijom dobit će ih 3 dana prije dolaska.
hu: Elég egyszer létrehoznod az utasításokat. A visszaigazolt vendégeknek 3 nappal az utazás előtt elküldjük őket.
id: Susun petunjuk Anda satu kali. Kami akan mengirimkannya kepada tamu terkonfirmasi 3 hari sebelum perjalanan mereka.
is: Þú útbýrð leiðbeiningarnar einu sinni. Við sendum þær til gesta 3 dögum áður en viðkomandi hefur ferðina.
it: Crea le tue istruzioni, le invieremo agli ospiti confermati 3 giorni prima del loro arrivo.
ja: 手順は、一度作成すれば、予約確定済みのゲストに旅行の3日前に送信されます。
ko: 설명서를 한 번 작성해 두시면, 에어비앤비가 예약 확정된 게스트에게 숙박 3일 전에 설명서를 보냅니다.
ms: Cipta arahan anda sekali. Kami akan hantar ia ke tetamu yang disahkan 3 hari sebelum perjalanan mereka.
nb: Opprett instruksjonene dine kun én gang. Vi sender dem til bekreftede gjester 3 dager før turen deres.
nl: Schrijf eenmalig je instructies. We sturen ze 3 dagen voor hun reis naar bevestigde gasten.
pt: Crie suas instruções apenas uma vez. Enviaremos essas informações para hóspedes confirmados 3 dias antes da viagem deles.
ru: Напишите инструкции, и мы отправим их подтвержденным гостям за 3 дня до поездки.
sv: Skapa dina instruktioner en gång. Vi skickar dem till bekräftade gäster 3 dagar före deras resa.
tr: Talimatlarınızı bir an önce oluşturun. Onaylanmış misafirlere yolculuklarından 3 gün önce gönderilecekler.
zh_hant: 您只需建立入住說明一次，我們會在旅程開始的3天前傳送您的說明給預訂已確認的房客。

# ios.create_your_instructions_once_we.d8769fb2
source: Create your instructions once. We’ll send them to confirmed guests 7 days before their trip.
ca: Només has d'escriure les instruccions un cop. Les enviarem a tots els hostes que tinguin una reserva confirmada set dies abans que comencin el seu viatge.
cs: Jednorázově vytvoř pokyny a my je 7 dní před pobytem rozešleme potvrzeným hostům.
da: Opret dine instruktioner én gang. Vi sender dem til bekræftede gæster syv dage inden deres rejse.
de: Erstelle die Anweisungen ein einziges Mal. Wir schicken sie bestätigten Gästen 7 Tage vor ihrer Reise.
el: Θα χρειαστεί να γράψετε τις οδηγίες σας μια φορά. Εμείς θα τις στέλνουμε στους επιβεβαιωμένους επισκέπτες 7 μέρες πριν το ταξίδι τους.
es: Solo tendrás que escribir las instrucciones una vez. Se las enviaremos a todos los huéspedes que tengan una reserva confirmada con siete días de antelación.
fi: Luo ohjeesi kertaalleen. Lähetämme ne vahvistetuille vieraille 7 päivää ennen heidän majoittumistaan.
fr: Créez vos instructions une seule fois. Nous les enverrons aux voyageurs confirmés 7 jours avant leur voyage.
hr: Upute morate sastaviti samo jednom. Svaki gost s potvrđenom rezervacijom dobit će ih 7 dana prije dolaska.
hu: Elég egyszer létrehoznod az utasításokat. A megerősített vendégeknek 7 nappal az utazás előtt kiküldjük.
id: Buat instruksi Anda satu kali. Kami akan mengirimkannya ke tamu terkonfirmasi 7 hari sebelum perjalanan mereka.
is: Þú útbýrð leiðbeiningarnar einu sinni. Við sendum þær til gesta 7 dögum áður en viðkomandi hefur ferðina.
it: Crea le tue istruzioni. Le invieremo agli ospiti confermati 7 giorni prima del loro viaggio.
ja: 手順作成は1回で済みます。作成後は毎回、宿泊7日前になるとゲストに自動的に送信されます。
ko: 체크인 안내를 작성해 저장해두면 예약이 확정된 게스트에게 체크인 7일 전에 자동으로 전송됩니다.
ms: Cipta arahan anda sekali. Kami akan hantar ia ke tetamu yang disahkan 7 hari sebelum perjalanan mereka.
nb: Lag dine instruksjoner én gang. Vi vil sende dem til bekreftede gjester 7 dager før turen deres.
nl: Schrijf één keer je instructies. We sturen die 7 dagen voor hun trip naar gasten die hun komst bevestigd hebben.
pl: Wystarczy, że stworzysz instrukcje tylko raz. Wyślemy je do potwierdzonych gości na 7 dni przed rozpoczęciem ich podróży.
pt: Crie suas instruções uma vez só. Nós as enviaremos para os hóspedes confirmados 7 dias antes da viagem.
ru: Напишите общие указания. Мы будем отправлять их подтвержденным гостям за 7 дней до начала поездки.
sv: Skapa dina instruktioner en gång. Vi kommer att skicka dem till bekräftade gäster 7 dagar innan deras resa.
th: สร้างวิธีการเช็คอิน แล้วเราจะส่งข้อมูลนี้ให้ผู้เข้าพักที่ได้รับการยืนยันแล้ว 7 วันก่อนวันเดินทาง
tr: Talimatlarınızı bir defa oluşturun. Seyahatlerinden 7 gün önce bu talimatları onaylanmış misafirlere göndeririz.
zh_hans: 入住说明只需创建一次。我们将在旅程开始7天前将入住说明发给已经确认的房客。
zh_hant: 您只需建立入住說明一次，我們會在旅程開始的7天前傳送您的說明給預訂已確認的房客。

# ios.credit_off_your_first_airbnb.efd9ada4
source: %{credit} off your first Airbnb trip
ca: Descompte de %{credit} en el teu primer viatge amb Airbnb
cs: Sleva %{credit} na tvůj první pobyt na Airbnb
da: %{credit} på din første Airbnb-rejse
de: %{credit} Rabatt auf deine erste Airbnb-Reise
el: Έκπτωση %{credit} στο πρώτο σας ταξίδι στην Airbnb
es: %{credit} de descuento en tu primer viaje con Airbnb
fi: %{credit} alennusta 1. Airbnb-matkastasi
fr: %{credit} de réduction sur votre premier voyage Airbnb
hr: Popust od %{credit} na vašu prvu Airbnb rezervaciju
hu: %{credit} kedvezményt kapsz az első Airbnb-utazásodhoz
id: Potongan %{credit} untuk perjalanan Airbnb pertama Anda
is: %{credit} í afslátt af fyrstu ferðinni þinni á Airbnb
it: %{credit} di sconto sul tuo primo viaggio su Airbnb
ja: Airbnbでの初回宿泊が%{credit}OFF
ko: 에어비앤비에서 처음 예약하면 %{credit} 할인
ms: Diskaun %{credit} untuk perjalanan Airbnb pertama anda
nb: %{credit} i rabatt på din første Airbnb-tur
nl: %{credit} korting op je eerst Airbnb-reis
pl: %{credit} zniżki na piewrszą podróż Airbnb
pt: %{credit} de desconto em sua primeira viagem no Airbnb
ru: Скидка %{credit} на вашу первую поездку с Airbnb
sv: %{credit} i rabatt på din första Airbnb-resa
th: ลด %{credit} ในการเดินทางกับ Airbnb ครั้งแรกของคุณ
tr: İlk Airbnb seyahatinizde %{credit} indirim
zh_hans: 为您的第一趟爱彼迎旅程节省%{credit}
zh_hant: 為您的第一趟Airbnb旅程節省%{credit}

# ios.credit_or_debit_card.662068f5
source: Credit or Debit Card
ca: Targeta de crèdit o dèbit
cs: Kreditní nebo debetní karta
da: Kreditkort eller betalingskort
de: Kredit- oder EC-Karte
el: Πιστωτική ή χρεωστική κάρτα
es: Tarjeta de crédito o de débito
fi: Luotto- tai debit-kortti
fr: Carte de crédit ou de débit
hr: Kreditna ili debitna kartica
hu: Hitel- vagy bankkártya
id: Kartu Kredit atau Debit
is: Kredit- eða debetkort
it: Carta di credito o debito
ja: クレジットカードまたはデビットカード
ko: 신용카드나 직불카드
ms: Kad Kredit atau Debit
nb: Kreditt- eller debetkort
nl: Creditcard of betaalkaart
pl: Karta kredytowa lub debetowa
pt: Cartão de Crédito ou Débito
ru: Кредитная или дебетовая карта
sv: Kredit- eller bankkort
th: บัตรเครดิตหรือบัตรเดบิต
tr: Kredi ya da Banka Kartı
zh_hans: 信用卡或借记卡
zh_hant: 信用卡或簽帳卡

# ios.crib.245166e4
source: Crib
ca: Bressol
cs: Dětská postýlka
da: Børneseng
de: Babybett
el: Κούνια
es: Cuna
fi: Vauvansänky
fr: Berceau
hr: Krevetac
hu: Kiságy
id: Boks bayi
is: Ungbarnarúm
it: Culla
ja: ベビーベッド
ko: 아기 침대
ms: Katil bayi
nb: Barneseng
nl: Wiegje
pl: Łóżeczko dla niemowląt
pt: Berço
ru: Кроватка
sv: Spjälsäng
th: เตียงเด็กอ่อน
tr: Beşik
zh_hans: 婴儿床
zh_hant: 嬰兒床

# ios.critical.79453c15
source: Critical
ca: Crítica
cs: Kritická
da: Kritisk
de: Kritisch
el: Κρίσιμο
es: Crítica
fi: Kriittinen
fr: Critique
hr: Kritično
hu: Kritikus
id: Kritis
is: Hættulegur
it: Critico
ja: 重要度高
ko: 심각
ms: Kritikal
nb: Kritisk
nl: Kritisch
pl: Krytyczny
pt: Crítico
ru: Критический уровень
sv: Kritisk
tr: Kritik
zh_hans: 非常严重
zh_hant: 非常严重

# ios.currency.7c4a2de8
source: Currency
ca: Moneda
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Moneda
fi: Valuutta
fr: Devise
hr: Valuta
hu: Pénznem
id: Mata Uang
is: Gjaldmiðill
it: Valuta
ja: 通貨
ko: 통화 단위
ms: Mata wang
nb: Valuta
nl: Valuta
pl: Waluta
pt: Moeda
ru: Валюта
sv: Valuta
th: สกุลเงิน
tr: Para Birimi
zh_hans: 货币
zh_hant: 幣別

# ios.currency.e070de22
source: Currency
ca: Moneda
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Moneda
fi: Valuutta
fr: Devise
hr: Valuta
hu: Pénznem
id: Mata Uang
is: Gjaldmiðill
it: Valuta
ja: 通貨
ko: 통화 단위
ms: Mata wang
nb: Valuta
nl: Valuta
pl: Waluta
pt: Moeda
ru: Валюта
sv: Valuta
th: สกุลเงิน
tr: Para Birimi
zh_hans: 货币
zh_hant: 幣別

# ios.currency_mismatch.f483bc55
source: Currency Mismatch
ca: Les divises no coincideixen
cs: Neshoda měn
da: Valuta stemmer ikke overens
de: Währungen passen nicht zueinander
el: Αναντιστοιχία νομίσματος
es: Incompatibilidad de divisas
fi: Valuuttaero
fr: Asymétrie des devises
hr: Nekompatibilnost valuta
hu: A pénznem nem egyezik
id: Ketidakcocokan Mata Uang
is: Gjaldmiðlamisvægi
it: Disallineamento di valuta
ja: 通貨が一致しません
ko: 통화 불일치
ms: Mata Wang Tidak Sepadan
nb: Valuta mismatch
nl: Valutamismatch
pl: Niedopasowanie waluty
pt: Moedas Incompatíveis
ru: Несоответствие валюты
sv: Valuta matchar inte
th: สกุลเงินไม่ตรงกัน
tr: Para Birimi Uyumsuzluğu
zh_hans: 币种不匹配
zh_hant: 幣別不相符

# ios.currency_update.65aa4395
source: Currency Update
ca: Actualització de la divisa
cs: Aktualizace měny
da: Valutaopdatering
de: Währungs-Update
el: Ενημέρωση νομίσματος
es: Actualización sobre moneda
fi: Valuuttapäivitys
fr: Mise à jour du taux de change
hr: Ažuriranje valute
hu: Pénznem frissítése
id: Update Mata Uang
is: Gjaldeyrisuppfærsla
it: Aggiornamento Valuta
ja: 通貨の変更
ko: 통화 업데이트
ms: Kemas kini Mata Wang
nb: Valutaoppdatering
nl: Valuta Update
pl: Aktualizacja waluty
pt: Atualização de Moeda
ru: Обновление валюты
sv: Valutauppdatering
th: การปรับปรุงสกุลเงิน
tr: Para Birimi Güncelleme
zh_hans: 货币更新
zh_hant: 幣別更新

# ios.current.d60694ee
source: Current
ca: Actual
cs: Aktuální
da: Nuværende
de: Aktuell
el: Τρέχων/Τρέχουσα
es: Actual
fi: Nykyinen
fr: Actuel
hr: Sadašnji
hu: Jelenlegi
id: Saat ini
is: Núverandi
it: Attuale
ja: 現在
ko: 현재
ms: Semasa
nb: Nåværende
nl: Huidig
pl: Obecnie
pt: Atual
ru: Текущий
sv: Nuvarande
th: ปัจจุบัน
tr: Mevcut
zh_hans: 当前
zh_hant: 目前

# ios.current_city_city.083e1cb2
source: Current city: %{city}
ca: Ciutat actual: %{city}
cs: Aktuální město: %{city}
da: Aktuel by: %{city}
de: Aktuelle Stadt: %{city}
el: Τρέχουσα πόλη: %{city}
es: Ciudad actual: %{city}
fi: Nykyinen kaupunki: %{city}
fr: Ville actuelle : %{city}
hr: Trenutačni grad: %{city}
hu: Jelenlegi város: %{city}
id: Kota saat ini: %{city}
is: Núverandi borg: %{city}
it: Città selezionata: %{city}
ja: 現在お住まいの市町村:%{city}
ko: 현재 도시: %{city}
ms: Bandar semasa: %{city}
nb: Nåværende by: %{city}
nl: Huidige stad: %{city}
pl: Bieżąće miasto: %{city}
pt: Cidade atual: %{city}
ru: Текущий город: %{city}
sv: Nuvarande stad: %{city}
tr: Mevcut şehir: %{city}
zh_hans: 当前城市：%{city}
zh_hant: 目前所在城市：%{city}

# ios.current_trips.7c20fb03
source: Current Trips
ca: Viatges actuals
cs: Aktuální pobyty
da: Nuværende rejser
de: Aktuelle Reisen
el: Τρέχοντα ταξίδια
es: Viajes actuales
fi: Nykyiset matkat
fr: Voyages en cours
hr: Aktualna putovanja
hu: Aktuális Utazások
id: Perjalanan Saat Ini
is: Ferðir í gangi
it: Viaggi in Corso
ja: 現在の旅行
ko: 진행 중인 여행
ms: Perjalanan Semasa
nb: Nåværende Turer
nl: Huidige Reizen
pl: Bieżące Podróże
pt: Viagens Atuais
ru: Текущие поездки
sv: Aktuella resor
th: การเดินทางปัจจุบัน
tr: Mevcut Seyahatler
zh_hans: 当前旅程
zh_hant: 目前旅程

# ios.custom_question.d2e6169f
source: Custom question
ca: Personalitza la pregunta
cs: Osobní otázka
da: Tilpasset spørgsmål
de: Benutzerdefinierte Frage
el: Προσαρμοσμένη ερώτηση
es: Pregunta personalizada
fi: Oma kysymyksesi
fr: Question personnalisée
hr: Vlastito pitanje
hu: Egyéni kérdés
id: Pertanyaan khusus
is: Sérsniðin spurning
it: Domanda personalizzata
ja: カスタムの質問
ko: 맞춤 질문
ms: Soalan tersuai
nb: Tilpasset spørsmål
nl: Eigen vraag
pl: Niestandardowe pytanie
pt: Personalizar pergunta
ru: Свой вопрос
sv: Anpassad fråga
tr: Özel soru
zh_hans: 自定义问题
zh_hant: 自訂問題

# ios.custom_question.d4c5d002
source: Custom question
ca: Pregunta personalitzada
cs: Osobní otázka
da: Tilpasset spørgsmål
de: Frage an deinen Gast
el: Προσαρμοσμένη ερώτηση
es: Pregunta personalizada
fi: Oma kysymyksesi
fr: Question personnalisée
hr: Vlastito pitanje
hu: Egyéni kérdés
id: Pertanyaan khusus
is: Sérsniðin spurning
it: Domanda personalizzata
ja: カスタムの質問
ko: 맞춤 질문
ms: Soalan tersuai
nb: Tilpasset spørsmål
nl: Eigen vraag
pl: Niestandardowe pytanie
pt: Personalizar pergunta
ru: Свой вопрос
sv: Anpassad fråga
tr: Özel soru
zh_hans: 自定义问题
zh_hant: 自訂問題

# ios.customize_by_day_of_week.06987d47
source: Customize by day of week
ca: Configura-la per dies de la setmana
cs: Přizpůsobit dle dne v týdnu
da: Tilpas ud fra ugedag
de: Je nach Wochentag anpassen
el: Προσαρμογή ανάλογα με τη μέρα της εβδομάδας
es: Personalizar por día de la semana
fi: Valitse viikonpäivän mukaan
fr: Personnaliser en fonction du jour de la semaine
hr: Prilagodi s obzirom na dan u tjednu
hu: Egyéni beállítás a hét napja alapján
id: Sesuaikan menurut hari dalam seminggu
is: Sérsníða fyrir vikudaga
it: Personalizza per giorno della settimana
ja: 曜日別にカスタマイズ
ko: 요일 기준으로 설정하기
ms: Sesuaikan mengikut hari dalam seminggu
nb: Tilpass etter ukedag
nl: Aanpassen per dag van de week
pl: Personalizuj po dniu tygodnia
pt: Personalize pelo dia da semana
ru: Настроить по дням недели
sv: Anpassa efter veckodag
tr: Haftanın gününe göre özelleştir
zh_hans: 按照一周几天定制
zh_hant: 按照一周几天定制

# ios.date.7856cee2
source: Date
ca: Data
cs: Datum
da: Dato
de: datum
el: έναρξης
es: inicio
fi: päivä
fr: de début
hr: Datum
hu: Dátum
id: Tanggal
is: dagur
it: Data
ja: 日
ko: 날짜
ms: Tarikh
nb: Dato
nl: Datum
pl: - Data
pt: de Início
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
zh_hans: 日期
zh_hant: 日期

# ios.date.c44581eb
source: Date
ca: Data
cs: Datum
da: Dato
de: datum
el: λήξης
es: finalización
fi: päivä
fr: de fin
hr: Datum
hu: Dátum
id: Tanggal
is: dagur
it: fine
ja: 日
ko: 날짜
ms: Tarikh
nb: Dato
nl: Datum
pl: Termin
pt: de Término
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
zh_hans: 日期
zh_hant: 日期

# ios.date.eb9a4bc1
source: Date
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
hr: Datum
hu: Dátum
id: Tanggal
is: Dagsetning
it: Data
ja: 日付
ko: 날짜
ms: Tarikh
nb: Dato
nl: Datum
pl: Data
pt: Data
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
zh_hans: 日期
zh_hant: 日期

# ios.date_and_time.0614a02a
source: Date and time
ca: Data i hora
cs: Datum a čas
da: Dato og tidspunkt
de: Datum und Zeit
el: Ημερομηνία και ώρα
es: Fecha y hora
fi: Päivämäärä ja aika
fr: Date et heure
hr: Datum i vrijeme
hu: Dátum és időpont
id: Tanggal dan waktu
is: Dagsetning og tími
it: Data e ora
ja: 日時
ko: 날짜 및 시간
ms: Tarikh dan masa
nb: Dato og tid
nl: Datum en tijd
pl: Data i godzina
pt: Data e hora
ru: Дата и время
sv: Datum och tid
th: วันที่และเวลา
tr: Tarih ve saat
zh_hans: 日期和时间
zh_hant: 日期和時間

# ios.dates.58c79b31
source: Dates
cs: Termíny
da: Datoer
de: Reisedaten
el: Ημερομηνίες
es: Fechas
fi: Päivät
hr: Datumi
hu: Időpontok
id: Tanggal
is: Dagsetningar
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
th: วันที่
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# ios.dates.74048361
source: Dates
cs: Termín
da: Datoer
de: Reisedaten
el: Ημερομηνίες
es: Fechas
fi: Päivät
hr: Datumi
hu: Időpontok
id: Tanggal
is: Dagsetningar
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
th: วันที่
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# ios.dates.83324a22
source: Dates
cs: Termíny
da: Datoer
de: Reisedaten
el: Ημερομηνίες
es: Fechas
fi: Päivät
hr: Datumi
hu: Dátumok
id: Tanggal
is: Dagsetningar
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# ios.dates.842b7b5d
source: Dates
cs: Termíny
da: Datoer
de: Termine
el: Ημερομηνίες
es: Fechas
fi: Päivät
hr: Datumi
hu: Dátumok
id: Tanggal
is: Tímabil
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
th: วันที่
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# ios.dates.b34e313f
source: Dates
cs: Termíny
da: Datoer
de: Reisedaten
el: Ημερομηνίες
es: Fechas
fi: Päivät
hr: Datumi
hu: Időpontok
id: Tanggal
is: Dagsetningar
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
th: วันที่
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# ios.dates.b457edcd
source: Dates
cs: Termíny
da: Datoer
de: Daten
el: Ημερομηνίες
es: Fechas
fi: Päivämäärät
hr: Datumi
hu: Dátumok
id: Tanggal
is: Tímabil
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
th: วันที่
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# ios.dates.d3ab9a4e
source: Dates
cs: Termíny
da: Datoer
de: Reisedaten
el: Ημερομηνίες
es: Fechas
fi: Päivät
hr: Datumi
hu: Időpontok
id: Tanggal
is: Tímabil
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
th: วันที่
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# ios.dates.fc21f97a
source: Dates
cs: Termíny
da: Datoer
de: Reisedaten
el: Ημερομηνίες
es: Fechas
fi: Päivät
hr: Datumi
hu: Időpontok
id: Tanggal
is: Dagsetningar
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
th: วันที่
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# ios.dates_are_blocked_before_you.dee5c997
source: %{dates} are blocked. Before you unblock dates, make sure you’ve updated your settings.
ca: El període del %{dates} està bloquejat. Abans de desbloquejar unes dates, assegura't d'haver actualitzat la teva configuració.
cs: Termín %{dates} je zablokován. Než jej odblokuješ, ujisti se, že máš aktuální nastavení.
da: %{dates} er blokeret. Sørg for, at du har opdateret dine indstillinger, inden du låser op for dem.
de: %{dates} sind gesperrt. Vergewissere dich, dass du deine Einstellungen aktualisiert hast, bevor du Reisedaten freischaltest.
el: Οι ημερομηνίες %{dates} είναι αποκλεισμένες. Πριν ανοίξετε οποιαδήποτε ημερομηνία, βεβαιωθείτε ότι οι ρυθμίσεις σας είναι ενημερωμένες.
es: %{dates} están bloqueadas. Antes de desbloquear fechas, asegúrate de que has actualizado tus ajustes.
fi: %{dates} on suljettu. Ennen kuin avaat ne, varmistathan, että olet päivittänyt asetuksesi.
fr: La période %{dates} est bloquée. Avant de débloquer des dates, assurez-vous d'avoir mis à jour vos paramètres.
hr: Datumi %{dates} su blokirani. Prije nego što ih otvorite, obavezno ažurirajte postavke.
hu: %{dates} nem érhető el. Mielőtt elérhetővé teszed az dőpontjaid, frissítsd a beállításokat.
id: Tanggal %{dates} diblokir. Sebelum Anda membuka blokiran tanggal, pastikan Anda sudah memperbarui pengaturan Anda.
is: %{dates} eru fráteknir. Staðfestu að þú hafir uppfært stillingarnar þínar áður en þú býður daga í dagatalinu.
it: Le date %{dates} sono bloccate. Prima di sbloccarle, controlla di aver aggiornato le tue impostazioni.
ja: %{dates}はブロックされています。ブロックを外す前に、設定を更新していることを確認してください。
ko: %{dates}의 예약이 차단되었습니다. 해당 날짜를 예약 가능으로 변경하기 전에 설정을 업데이트하세요.
ms: %{dates} disekat. Sebelum anda buka sekatan tarikh, pastikan anda telah mengemaskini tetapan anda.
nb: %{dates} er blokkert. Før du frigjør datoene, sørg for å oppdatere innstillingene dine.
nl: %{dates} zijn geblokkeerd. Voordat je datums vrijmaakt moet je ervoor zorgen dat je je instellingen hebt bijgewerkt.
pl: Termin %{dates} jest zablokowany. Nim go odblokujesz, zaktualizuj swoje ustawienia.
pt: %{dates} estão bloqueadas. Antes de desbloquear as datas, confirme se você atualizou suas configurações.
ru: %{dates} заблокированы. Прежде чем вы их разблокируете, проверьте, обновили ли вы свои настройки.
sv: %{dates} är blockerade. Innan du gör datum tillgängliga ska du se till att uppdatera dina inställningar.
th: %{dates} ถูกบล็อก ก่อนคุณปลดล็อกวันที่ โปรดตรวจให้แน่ใจว่าคุณอัพเดทการตั้งค่าของคุณแล้ว
tr: %{dates} tarihleri engelli. Tarihlerin engelini kaldırmadan önce ayarlarınızı güncellediğinizden emin olun.
zh_hans: %{dates}已被屏蔽。在取消屏蔽某些日期之前，请确保您已经更新了设置。
zh_hant: %{dates}已被屏蔽。在取消屏蔽某些日期之前，請確認您已經更新了設定。

# ios.dates_are_blocked_go_to.082589c6
source: %{dates} are blocked. Go to your calendar to unblock dates you can host.
ca: El període del %{dates} està bloquejat. Accedeix al teu calendari i desbloqueja les dates en què puguis allotjar hostes.
cs: Termín %{dates} je zablokován. Jdi do kalendáře a odblokuj si data, ve kterých můžeš hostit.
da: %{dates} er blokeret. Besøg din kalender for at låse op for datoer, hvor du kan være vært.
de: %{dates} sind gesperrt. Benutze deinen Kalender, um Reisedaten freizuschalten, an denen du Gäste empfangen kannst.
el: Οι ημερομηνίες %{dates} είναι αποκλεισμένες. Πηγαίνετε στο ημερολόγιό σας για να ανοίξετε ημερομηνίες κατά τις οποίες μπορείτε να φιλοξενήσετε.
es: %{dates} están bloqueadas. Entra en tu calendario para desbloquear las fechas en las que puedes hospedar.
fi: %{dates} on suljettu. Mene kalenteriisi ja avaa päivät, joina et voi majoittaa.
fr: La période %{dates} est bloquée. Accédez à votre calendrier pour débloquer les jours où vous pouvez accueillir des voyageurs.
hr: Datumi %{dates} su blokirani. Uđite u kalendar i otvorite datume kad možete primati goste.
hu: %{dates} nem érhető el. A naptáradban elérhetővé teheted azokat az időpontokat, amikor vendéget tudsz fogadni.
id: Tanggal %{dates} diblokir. Masuklah ke kalender Anda dan buka blokiran untuk tanggal Anda bisa menerima tamu.
is: %{dates} eru fráteknir. Opnaðu dagatalið þitt til að bjóða þær dagsetningar sem þú getur tekið á móti gestum.
it: Le date %{dates} sono bloccate. Dai un'occhiata al tuo calendario per sbloccare quelle in cui sei disponibile a ospitare.
ja: %{dates}はブロックされています。ホストできる日のブロック解除はカレンダーからできます。
ko: %{dates}의 예약이 차단되었습니다. 달력으로 이동하여 호스팅할 수 있는 날짜를 예약 가능으로 변경할 수 있습니다.
ms: %{dates} disekat. Pergi ke kalendar anda untuk buka sekatan tarikh yang anda boleh menjadi hos.
nb: %{dates} er blokkert. Gå til kalenderen din for å frigjøre datoer som du kan være vert på.
nl: %{dates} zijn geblokkeerd. Ga naar je kalender om datums vrij te maken om te verhuren.
pl: Termin %{dates} jest zablokowany. Przejdź do kalendarza i odblokuj daty możliwe do rezerwacji.
pt: %{dates} estão bloqueadas. Vá até seu calendário para desbloquear as datas em que pode hospedar.
ru: %{dates} заблокированы. Пройдите в свой календарь, чтобы разблокировать даты, когда вы можете принимать гостей.
sv: %{dates} är blockerade. Gå till din kalender för att avblockera datum du kan vara värd.
th: %{dates} ถูกบล็อก ไปที่ปฏิทินของคุณเพื่อยกเลิกการบล็อกวันที่ที่คุณให้เช่าที่พักได้
tr: %{dates} tarihleri engelli. Ev sahipliği yapabileceğiniz tarihleri belirlemek için takviminize gidin.
zh_hans: %{dates}已被屏蔽。请前往日历取消屏蔽您可以接待房客的日期。
zh_hant: %{dates}已被屏蔽。請前往日曆取消屏蔽您可以接待房客的日期。
