Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.now_that_guests_can_book.24b152fc
source: Now that guests can book instantly, make sure to visit your calendar and update your settings to get the right reservations.
ca: Ara que els hostes ja poden fer reserves immediates, et recomanem que entris al calendari i actualitzis la configuració per rebre les reserves que vols.
cs: Nyní, když si hosté mohou rezervovat okamžitě, nezapomeň pravidelně navštěvovat svůj kalendář a aktualizovat své nastavení, abys dostával/a ty správné rezervace.
da: Nu hvor gæsterne kan booke øjeblikkeligt, skal du sørge for at tjekke din kalender og opdatere dine indstillinger for at få de rigtige reservationer.
de: Da Gäste jetzt sofort buchen können, solltest du deinen Kalender überprüfen und deine Einstellungen aktualisieren, um die richtigen Buchungen zu erhalten.
el: Τώρα που οι επισκέπτες μπορούν να κάνουν κράτηση άμεσα, μην παραλείψετε να επισκεφτείτε το ημερολόγιό σας και να ενημερώσετε τις ρυθμίσεις σας, ώστε να λαμβάνετε τις σωστές κρατήσεις.
es: Ahora que los huéspedes pueden reservar de forma inmediata, asegúrate de visitar y actualizar tu calendario para recibir reservas adecuadas.
fi: Nyt kun vieraat voivat varata välittömästi, muistathan käydä kalenterissasi ja päivittää asetuksesi haluamiesi varausten saamiseksi.
fr: Maintenant que les voyageurs peuvent réserver instantanément, pensez à consulter votre calendrier régulièrement et à mettre à jour vos paramètres pour obtenir des réservations qui vous conviennent.
hr: Gosti sada mogu instant rezervirati, stoga provjerite svoj kalendar i ažurirajte postavke da biste dobili ispravne rezervacije.
hu: Most, hogy a vendégek azonnal foglalhatnak, nyisd meg a naptáradat, és frissítsd a beállításaidat, hogy a megfelelő foglalásokat kapd meg.
id: Kini karena tamu bisa memesan secara instan, pastikan Anda memeriksa kalender dan memperbarui pengaturan Anda untuk mendapatkan reservasi yang tepat.
is: Nú geta gestir hraðbókað og því skaltu passa að fara í dagatalið og uppfæra stillingar til að þú fáir réttar bókanir.
it: Ora che gli ospiti possono prenotare immediatamente, assicurati di controllare il tuo calendario e di aggiornare le impostazioni per ottenere le prenotazioni che fanno al caso tuo.
ja: 即予約OKになりました。カレンダーを確かめて設定を更新し、都合のよい日に条件ぴったりの予約を確保しましょう。
ko: 이제 게스트가 즉시 예약할 수 있으므로 달력으로 가서 회원님께 맞는 예약을 받을 수 있도록 설정을 업데이트하세요.
ms: Memandangkan tetamu kini boleh membuat tempahan segera, pastikan anda pergi ke kalendar anda dan kemaskini tetapan anda untuk mendapat tempahan yang sesuai.
nb: Nå som gjester kan bestille øyeblikkelig må du huske å besøke kalenderen din og oppdatere innstillingene for å få de riktige reservasjonene.
nl: Bekijk je kalender en update de instellingen nu gasten direct kunnen reserveren, zodat je de juiste reserveringen krijgt
pl: Gdy już goście mogą rezerwować natychmiastowo, zadbaj o częste sprawdzanie i aktualizowanie kalendarza, żeby otrzymywać odpowiadające Ci rezerwacje.
pt: Agora que os hóspedes podem reservar instantaneamente, certifique-se de visitar seu calendário e atualizar suas configurações para obter as reservas certas para você.
ru: Теперь гости смогут бронировать ваше жилье мгновенно, поэтому обновите свой календарь и установите нужные настройки, чтобы получать только подходящие вам бронирования.
sv: Nu när gäster kan boka utan dröjsmål, se till att du besöker din kalender och uppdaterar dina inställningar för att få rätt bokningar.
th: เนื่องจากผู้เข้าพักสามารถจองทันทีได้แล้ว อย่าลืมเข้าไปดูปฏิทินและอัพเดทการตั้งค่าเพื่อให้ได้รับการจองที่เหมาะสม
tr: Artık misafirler anında rezervasyon yapabileceğinden, doğru rezervasyonları almak için mutlaka takviminize giderek ayarlarınızı güncelleyin.
zh_hans: 房客现在可以闪订您的房源，因此请记得定期查看您的日历，并屏蔽您无法出租的日期。
zh_hant: 現在房客可以即時預訂了，請記得查看您的日曆並更新您的設定，以獲得合適的預訂。

# ios.now_we_re_making_sure.852bb099
source: Now we're making sure your info is correct. Look out for an email with a status update in the next 2 days.
ca: Comprovarem que la teva informació sigui correcta. Durant els pròxims dos dies t'enviarem un correu electrònic on t'informarem sobre l'estat de verificació d'aquest mètode de cobrament.
cs: Nyní se ujišťujeme, že jsou tvé informace správné. Během následujících 2 dnů očekávej email s aktualizací stavu.
da: Vi sikrer nu, at dine oplysninger er korrekte. Hold øje med en e-mail med statusopdatering inden for de næste to dage.
de: Jetzt stellen wir sicher, dass deine Angaben korrekt sind. Halte in den kommenden 2 Tagen nach einer E-Mail mit einer Statusaktualisierung Ausschau.
el: Τώρα ελέγχουμε αν τα στοιχεία σας είναι σωστά. Θα λάβετε ένα email με την ενημέρωση της κατάστασής σας μέσα στις επόμενες 2 μέρες.
es: Vamos a corroborar que los datos proporcionados sean correctos. Recibirás un correo electrónico sobre el estado de esta verificación en los próximos dos días.
fi: Nyt varmistamme, että tiedot ovat oikein. Voit odottaa tilapäivityssähköpostia seuraavan 2 päivän aikana.
fr: Nous vérifions à présent que vos informations sont exactes. Vous recevrez un e-mail contenant l'avancement de votre demande dans les 2 prochains jours.
hr: Sad ćemo provjeriti vaše podatke. O statusu provjere obavijestit ćemo vas putem e-maila u sljedeća 2 dana.
hu: Most meggyőződünk arról, hogy az adataid helyesek-e. A következő 2 nap során e-mailben fogunk értesítést küldeni az ellenőrzés eredményéről.
id: Sekarang kami memastikan info Anda sudah tepat. Nantikan email berisi pemberitahuan status terkini dalam 2 hari ke depan.
is: Við erum núna að staðfesta að upplýsingarnar þínar séu réttar. Þér ættu að berast fréttir með tölvupósti frá okkur næstu 2 daga.
it: Stiamo controllando che le informazioni siano corrette. Ti invieremo un'email con un aggiornamento sullo stato nei prossimi 2 giorni.
ja: さっそく情報が正しいことを確かめ、ステータスが変更になり次第、2日以内にメールでご案内します。
ko: 회원님의 정보가 올바른지 확인하고 있습니다. 2일 이내에 진행상황에 관한 이메일을 보내드리겠습니다.
ms: Sekarang kami sedang memastikan maklumat anda betul. Tunggu e-mel dengan kemas kini status dalam tempoh 2 hari.
nb: Nå sørger vi for at informasjonen er riktig. Se etter en epost med statusoppdatering de neste 2 dagene.
nl: We controleren of je informatie klopt. Je ontvangt in de komende twee dagen een mail met een statusupdate.
pl: Sprawdzamy teraz, czy podane przez Ciebie dane są poprawne. W ciągu kolejnych 2 dni otrzymasz e-mail z aktualizacją statusu.
pt: No momento estamos verificando se suas informações estão corretas. Você receberá um email com uma atualização de status nos próximos 2 dias.
ru: Мы проверяем предоставленную вами информацию. В ближайшие 2 дня вы получите электронное письмо с обновлением статуса.
sv: Nu ser vi till att din info är korrekt. Håll utkik efter ett e-postmeddelande med en statusuppdatering de närmaste 2 dagarna.
tr: Şimdi bilgilerinizin doğru olduğundan emin oluyoruz. 2 gün içinde durum güncellemesi içeren e-postayı bekleyin.
zh_hans: 现在，我们将确保您的信息是正确的。请在接下来的2天里留意一封有关状态更新的电子邮件。
zh_hant: 現在我們正在確認您的資訊是正確的。請在接下來的2天內留意我們所寄送的有關狀態更新的電子郵件。

# ios.now_you_can_create_check.ca5ec242
source: Now you can create check-in instructions to help guests access your place—even if they don’t have wifi.
ca: Ara, pots crear instruccions per ajudar els hostes a arribar al teu allotjament, encara que no disposin de connexió a internet.
cs: Nyní můžeš vytvořit pokyny k příjezdu, čímž hostům usnadníš přístup do svého domova, i pokud nemají wifi.
da: Du kan nu oprette indtjekningsinstruktioner, der kan hjælpe gæster med at få adgang til din bolig – selv hvis de ikke har Wi-Fi.
de: Du kannst jetzt Anweisungen für den Check-in erstellen, damit Gäste auch ohne WLAN leichter Zugang zu deiner Unterkunft haben.
el: Τώρα, μπορείτε να συντάξετε οδηγίες για την άφιξη και να βοηθήσετε τους επισκέπτες να αποκτήσουν πρόσβαση στον χώρο σας ακόμα και αν δεν έχουν wifi.
es: Ahora puedes crear instrucciones de llegada para ayudar a los huéspedes a entrar en tu alojamiento, incluso si no tienen wifi.
fi: Nyt voit laatia sisäänkirjautumisohjeet helpottamaan vieraiden pääsyä kohteeseesi – vaikka heillä ei olisi käytössään Wi-Fiä.
fr: Vous pouvez désormais créer des instructions d'arrivée pour aider les voyageurs à accéder à votre logement, même s'ils n'ont pas le Wi-Fi.
hr: Sada možete sastaviti upute koje će gostima olakšati dolazak u smještaj čak i ako nemaju pristup internetu.
hu: Mostantól megadhatod az érkezésre vonatkozó utasításokat, hogy a vendégek akkor is bejuthassanak a szállásra, ha nincs Wi-Fi-kapcsolatuk.
id: Sekarang Anda dapat membuat instruksi check-in yang akan membantu tamu mengakses tempat Anda—meskipun mereka tidak memiliki wifi.
is: Nú getur þú útbúið leiðbeiningar fyrir innritun sem nýtast gestum við að komast inn á staðnum þótt þeir séu ekki með þráðlaust net.
it: Ora puoi creare delle istruzioni per il check-in, così da aiutare gli ospiti a entrare nel tuo alloggio, anche se al momento dovessero essere sprovvisti di connessione a Internet.
ja: 入室手順を作成しておけば事前に告知できるので、Wi-Fiがなくても大丈夫。しっかり中に案内できます。
ko: 체크인 안내를 작성해두면 게스트는 무선 인터넷 연결이 없어도 수월하게 체크인할 수 있습니다.
ms: Kini anda boleh cipta arahan daftar masuk untuk membantu tetamu mengakses ruang anda—walaupun sekiranya mereka tiada wifi.
nb: Nå kan du lage innsjekkingsinstruksjoner for å hjelpe gjester å få tilgang til stedet, selv om de ikke har wifi.
nl: Je kunt nu instructies voor het inchecken schrijven, zodat gasten ook zonder wifi je ruimte in kunnen.
pl: Teraz możesz stworzyć instrukcje zameldowania, aby pomóc gościom dostać się do Twojego miejsca, nawet jeśli nie mają dostępu do Wi-Fi.
pt: Agora você pode criar instruções de check-in para ajudar os hóspedes a chegarem em sua acomodação — mesmo se eles não tiverem Wi-Fi.
ru: Теперь вы можете создать указания по прибытию, чтобы рассказать гостям, как добраться до вашего жилья — даже если у них нет доступа в Интернет.
sv: Nu kan du skapa instruktioner angående incheckning för att hjälpa gäster att få tillgång till ditt ställe—även om de inte har wifi.
th: ต่อไปนี้ คุณสามารถสร้างวิธีการเช็คอิน แม้ไม่มี Wifi ผู้เข้าพักก็รู้วิธีการเข้าที่พักคุณได้
tr: Artık misafirlerin, kablosuz interneti olmadan da yerinize erişebilmesi için giriş talimatları oluşturabilirsiniz.
zh_hans: 现在您可以撰写入住指南，让房客即使在没有wifi的情况下也能顺利入住。
zh_hant: 現在，您可以撰寫入住指南，以協助房客在即使沒有Wi-Fi的情況下也能順利入住。

# ios.now_you_can_list_the.e2a8a42d
source: Now you can list the extra services you offer during a guest’s stay, like rides or additional cleanings.
ca: Ara pots incloure els serveis extra que ofereixes durant l'estada de l'hoste, com ara transport o neteja adicional.
cs: Nyní můžeš vypsat služby navíc, které během hostova pobytu nabízíš, například přepravu nebo dodatečný úklid.
da: Nu kan du oprette ekstra servicer du tilbyder under en gæsts ophold, så som ture eller ekstra rengøring.
de: Jetzt kannst du in deinem Inserat auch die Extra-Services angeben, die du einem Gast bietest, zum Beispiel Fahrdienste oder zusätzliche Reinigungen.
el: Τώρα μπορείτε να αναφέρετε τις επιπλέον υπηρεσίες που προσφέρετε κατά τη διάρκεια της διαμονής ενός επισκέπτη, όπως μεταφορές ή επιπρόσθετους καθαρισμούς
es: Ahora puedes enumerar los servicios adicionales que ofreces a tus huéspedes durante una estancia, como traslados o servicios de limpieza.
fi: Nyt voit lisätä ylimääräisiä palveluita, joita tarjoat vieraan majoittumisen aikana, kuten esimerkiksi kyydit tai ylimääräiset siivoukset.
fr: Maintenant, vous pouvez indiquer les services supplémentaires proposés au cours du séjour d'un voyageur, comme un service de navette ou de nettoyage supplémentaire.
hr: Sada možete oglasiti dodatne usluge koje gostima nudite tijekom boravka, kao što su prijevoz i dodatno čišćenje.
hu: Mostantól meghirdetheted azokat a kiegészítő szolgáltatásokat, amelyeket a vendégeknek kínálsz az ott-tartózkodásuk idejére. Ilyen szolgáltatás lehet például egy-egy fuvar vagy további takarítás.
id: Kini Anda bisa mendaftarkan layanan ekstra yang Anda tawarkan selama tamu menginap, seperti tumpangan atau pembersihan ekstra.
is: Nú getur þú skráð aukaþjónustuna sem þú býður meðan gestir gista eins og skutl og viðbótarþrif.
it: Ora puoi elencare i servizi aggiuntivi che offri durante il soggiorno di un ospite, come ad esempio trasferimenti o servizi di pulizia extra.
ja: 空港送迎や途中の清掃など、滞在中に提供できる付加サービスも表示できるようになりました。
ko: 이제 교통편 제공이나 청소 추가 등 게스트 숙박 기간 중 제공할 수 있는 추가 서비스를 명시할 수 있습니다.
ms: Sekarang anda boleh senaraikan perkhidmatan tambahan yang anda tawarkan semasa penginapan tetamu, seperti pengangkutan atau pembersihan tambahan.
nb: Nå kan du føre opp ekstra tjenester du tilbyr i løpet av gjestenes opphold, som kjøretur eller ekstra rengjøring.
nl: Nu kun je een lijst maken van de extra services die je aanbiedt tijdens een gastenverblijf, zoals ritten of extra schoonmaakbeurten.
pl: Możesz teraz oferować, na czas pobytu gości, dodatkowe usługi, takie jak transport czy sprzątanie.
pt: Agora é possível incluir os serviços adicionais que você oferece durante a estadia de um hóspede, como caronas e limpezas adicionais.
ru: Теперь вы можете создать список дополнительных услуг, предоставляемых гостям (например, трансфер или промежуточная уборка).
sv: Nu kan du ange de extra tjänster du erbjuder under en gästs vistelse, som skjuts eller ytterligare städning.
th: ตอนนี้คุณสามารถลงประกาศบริการเพิ่มเติมที่คุณเสนอช่วงการพักของผู้เข้าพัก เช่น บริการรับส่งหรือการทำความสะอาดเพิ่มเติม
tr: Artık misafirlerin konaklaması sırasında arabayla ulaşım sağlama veya ek temizlik hizmeti gibi sunduğunuz ekstra hizmetleri belirtebilirsiniz.
zh_hans: 您现在可以列出您在房客住宿期间所提供的额外服务，如接送或额外的清洁等。
zh_hant: 您現在可以列出您在房客住宿期間所提供的額外服務，如接送或額外的清潔等。

# ios.now_you_have_the_option.b5360681
source: Now you have the option to pay part now, and the rest closer to your check-in date." + " Just use a credit card or PayPal when you book your next home. " + "You won't be charged an additional fee for choosing this option.
ca: Pots pagar una part ara i la resta quan falti menys perquè comenci l'estada." + " Només cal que utilitzis una targeta de crèdit o un compte de PayPal quan reservis el teu proper allotjament." + " Si tries aquesta opció, no hauràs de pagar cap tarifa addicional.
cs: Nyní máš možnost zaplatit část teď a zbytek později, až se bude blížit datum příjezdu." + " Stačí použít kreditní kartu nebo PayPal, až si budeš rezervovat další pobyt. " + " Za tuto službu ti nebudeme účtovat žádný další poplatek.
da: Nu har du mulighed for at betale en del nu og resten tættere på din indtjekningsdato." + " Du skal bare bruge et kreditkort eller PayPal, når du booker din næste bolig. " + "Du bliver ikke opkrævet et ekstra gebyr, hvis du vælger denne mulighed.
de: Du hast die Option, jetzt eine Anzahlung zu leisten und den Restbetrag zu begleichen, wenn der Reisetermin näher rückt." + " Nutze dafür bei deiner nächsten Buchung eine Kreditkarte oder PayPal. " + "Es entstehen dabei keine zusätzlichen Kosten.
el: Τώρα έχετε την επιλογή να πληρώσετε ένα μέρος του ποσού τώρα και το υπόλοιπο αργότερα, πιο κοντά στην ημερομηνία άφιξής σας." + " Απλά χρησιμοποιήστε μία πιστωτική κάρτα ή το PayPal όταν κάνετε κράτηση για το επόμενό σας σπίτι. " + "Δεν θα χρεωθείτε επιπλέον αν επιλέξετε αυτόν τον τρόπο πληρωμής.
es: Tienes la opción de pagar una parte ahora y el resto cuando se acerque la fecha de llegada." + " Simplemente, utiliza una tarjeta de crédito o PayPal cuando reserves tu próximo alojamiento. " + "No te cobraremos una tarifa adicional por elegir esta opción.
fi: Nyt sinulla on mahdollisuus maksaa osa heti ja loput lähempänä sisäänkirjautumispäivääsi. " + " Käytä vain luottokorttia tai PayPalia, kun varaat seuraavan kohteen. " + " Sinulta ei veloiteta lisämaksua, jos valitset tämän vaihtoehdon.
fr: Vous pouvez choisir de régler une partie du montant total maintenant, et le restant avant votre arrivée." + " Utilisez simplement une carte de crédit ou PayPal lors de la réservation de votre prochain logement. " + "Nous ne prélevons aucun frais supplémentaire pour cette option.
hr: Sada imate mogućnost dio iznosa uplatiti odmah, a ostatak nešto prije dolaska u smještaj." + " Upotrijebite kreditnu karticu ili PayPal prilikom sljedeće rezervacije." + " Oni koji odluče iskoristiti ovu mogućnost ne plaćaju nikakvu dodatnu naknadu.
hu: Mostantól lehetőséged van rá, hogy a foglalás egy részét most, a fennmaradó részt pedig az érkezésed időpontjához közeledve fizesd ki." + " Használj hitelkártyát vagy PayPal-t a következő otthon lefoglalásához. " + " Az opció választásakor nem számítunk fel további díjat.
id: Sekarang Anda bisa membayar sebagian untuk saat ini, dan selebihnya di tanggal yang mendekati tanggal check-in Anda." + " Cukup gunakan kartu kredit atau PayPal ketika memesan rumah Anda yang berikutnya. " + "Anda tidak akan dikenakan biaya tambahan karena memilih opsi ini.
is: Nú geturðu valið að greiða hluta strax og afganginn þegar nær líður innritunardegi." + " Þú þarft bara að nota kreditkort eða PayPal þegar þú bókar næsta heimili. " + "Þessi leið kostar þig ekki meira.
it: Ora puoi scegliere se pagare una parte dell'importo subito e il resto quando si avvicina la data del check-in. " + " Usa una carta di credito o PayPal quando prenoti la prossima casa. " + " Se scegli quest'opzione, non ti verranno addebitati costi aggiuntivi.
ja: 料金の一部を今すぐお支払いいただけます。残りはチェックインする日が近づいたらお支払いください。 "+"次回ご予約する際は、クレジットカードまたはPayPalを使用してください。 "+"このオプションを選択することによる追加料金は発生しません。
ko: 이제 예약할 때 숙소 요금을 일부만 결제하고 체크인 날짜에 가까워지면 잔금을 결제하는 방식을 선택하실 수 있습니다. " + " 다음 숙소 예약 시 신용카드나 페이팔을 사용하시면 됩니다. " + "이 방식을 택해도 추가 수수료가 부과되지 않습니다.
ms: Kini anda ada pilihan untuk membayar sebahagian dahulu, dan bakinya lebih hampir dengan tarikh daftar masuk anda." + " Gunakan saja kad kredit atau PayPal apabila anda menempah penginapan anda yang seterusnya." + "Anda tidak akan dicaj yuran tambahan kerana memilih pilihan ini.
nb: Nå har du muligheten til å betale en del nå, og resten nærmere innsjekkingsdatoen. "+" Bare bruk et kredittkort eller PayPal når du bestiller ditt neste hjem. "+" Du vil ikke bli belastet et ekstra gebyr for å velge dette alternativet.
nl: Je hebt nu de optie om een deel te betalen, en de rest dichterbij de datum van inchecken." + " Gebruik een creditcard of PayPal om je volgende woning te reserveren. " + "Er worden geen extra kosten in rekening gebracht voor deze optie.
pl: Masz teraz możliwość dokonania częściowej zapłaty w tym momencie, a reszty bliżej przyjazdu." + " Wystarczy skorzystać z karty kredytowej lub konta PayPal przy rezerwacji następnego domu. " + " Nie pobieramy żadnych dodatkowych opłat przy korzystaniu z tej opcji.
pt: Você tem a opção de pagar uma parte agora e, o restante, quando sua data de check-in estiver próxima." + " Basta usar um cartão de crédito ou o PayPal quando reservar sua próxima acomodação. " + "Uma taxa adicional não será cobrada caso você escolha essa opção.
ru: Теперь у вас есть возможность разбить оплату: часть внести сейчас, а остальное — ближе к дате вашего приезда. + Просто используйте кредитную карту или PayPal для бронирования следующего жилья. + Дополнительная плата за выбор такого варианта не предусматривается.
sv: Nu har du möjlighet att betala en del nu och resten närmare ditt incheckningsdatum." + " Använd bara ett betalkort eller PayPal när du bokar ditt nästa boende. " + "Du kommer inte att debiteras någon extra avgift om du väljer det här alternativet.
th: คุณเลือกชำระเงินบางส่วนได้ตอนนี้ แล้วชำระส่วนที่เหลือเมื่อใกล้วันเช็คอิน" + " เพียงใช้บัตรเครดิตหรือ PayPal เมื่อคุณจองที่พักครั้งต่อไป " + "ไม่มีค่าธรรมเนียมเพิ่มเติมหากเลือกใช้ตัวเลือกนี้
tr: Artık bir kısmını şimdi, kalanını ise giriş tarihinize yakın ödeme seçeneğiniz var." + " Bir sonraki evinize rezervasyon yaptığınızda bir kredi kartı ya da PayPal'ı kullanın." + " Bu seçeneği seçtiğiniz için ekstra bir ücret ödemeyeceksiniz.
zh_hans: 现在，您可以选择先支付部分房费，然后在临近入住日期时支付剩余的部分。" + "下次预订房源时，仅使用信用卡或PayPal支付。" + "选择此支付方式不会收取额外费用。
zh_hant: 現在您可以選擇先支付部分款項，接近您的入住日期時再支付剩餘款項。" +"下一次預訂房源時，使用信用卡或PayPal。 " +"您若選擇此方式不會被收取額外費用。

# ios.num_bathroom_num_bathrooms.f1cb3a40
source: %d washroom |||| %d washrooms
ca: %d bany |||| %d banys
cs: %d koupelna |||| %d koupelny |||| %d koupelen
da: %d badeværelse |||| %d badeværelser
de: %d Badezimmer |||| %d Badezimmer
el: %d μπάνιο |||| %d μπάνια
es: %d baño |||| %d baños
fi: %d kylpyhuone |||| %d kylpyhuonetta
fr: %d salle de bain |||| %d salles de bain
hr: %d kupaonica |||| %d kupaonice |||| %d kupaonica
hu: %d fürdőszoba |||| %d fürdőszoba
id: %d kamar mandi
is: %d baðherbergi |||| %d baðherbergi
it: %d bagno |||| %d bagni
ja: バス%d
ko: 욕실 %d개
ms: %d bilik mandi
nb: %d baderom |||| %d baderom
nl: %d badkamer |||| %d badkamers
pl: %d łazienka |||| %d łazienki |||| %d łazienek
pt: %d banheiro |||| %d banheiros
ru: %d ванная |||| %d ванные |||| %d ванных
sv: %d badrum |||| %d badrum
th: %d ห้องนอน
tr: %d banyo
zh_hans: %d个卫生间
zh_hant: %d間浴室||||%d間浴室

# ios.num_bed_num_beds.cc2c7fb6
source: %d bed |||| %d beds
ca: %d llit |||| %d llits
cs: %d lůžko |||| %d lůžka |||| %d lůžek
da: %d seng |||| %d senge
de: %d Bett |||| %d Betten
el: %d κρεβάτι |||| %d κρεβάτια
es: %d cama |||| %d camas
fi: %d vuode |||| %d vuodetta
fr: %d lit |||| %d lits
hr: %d krevet |||| %d kreveta |||| %d kreveta
hu: %d ágy |||| %d ágy
id: %d tempat tidur
is: %d rúm |||| %d rúm
it: %d letto |||| %d letti
ja: ベッド%d
ko: 침대 %d개
ms: %d katil
nb: %d seng |||| %d senger
nl: %d bed |||| %d bedden
pl: %d łóżko |||| %d łóżka |||| %d łóżek
pt: %d cama |||| %d camas
ru: %d кровать |||| %d кровати |||| %d кроватей
sv: %d säng |||| %d sängar
th: %d เตียง
tr: %d yatak
zh_hans: %d张床
zh_hant: %d張床||||%d張床

# ios.num_bedroom_num_bedrooms.3ccddcb8
source: %d bedroom |||| %d bedrooms
ca: %d dormitori |||| %d dormitoris
cs: %d ložnice |||| %d ložnice |||| %d ložnic
da: %d soveværelse |||| %d soveværelser
de: %d Schlafzimmer |||| %d Schlafzimmer
el: %d υπνοδωμάτιο |||| %d υπνοδωμάτια
es: %d dormitorio |||| %d dormitorios
fi: %d makuuhuone |||| %d makuuhuonetta
fr: %d chambre |||| %d chambres
hr: %d spavaća soba |||| %d spavaće sobe |||| %d spavaćih soba
hu: %d hálószoba |||| %d hálószoba
id: %d kamar tidur
is: %d svefnherbergi |||| %d svefnherbergi
it: %d camera da letto |||| %d camere da letto
ja: 寝室%d
ko: 침실 %d개
ms: %d bilik
nb: %d soverom |||| %d soverom
nl: %d slaapkamer |||| %d slaapkamers
pl: %d sypialnia |||| %d sypialnie |||| %d sypialni
pt: %d quarto |||| %d quartos
ru: %d спальня |||| %d спальни |||| %d спален
sv: %d sovrum |||| %d sovrum
th: %d ห้องนอน
tr: %d yatak odası
zh_hans: %d间卧室
zh_hant: %d間臥室||||%d間臥室

# ios.num_day_ago_num_days.6b9cec75
source: %d day ago |||| %d days ago
ca: fa %d dia |||| fa %d dies
cs: před %d dnem |||| před %d dny|||| před %d dny
da: %d dag siden |||| %d dage siden
de: Vor %d Tag |||| Vor %d Tagen
el: πριν από %d μέρα |||| πριν από %d μέρες
es: hace %d día |||| hace %d días
fi: %d päivä sitten |||| %d päivää sitten
fr: il y a %d jour |||| il y a %d jours
hr: Prije %d dan |||| Prije %d dana |||| Prije %d dana
hu: %d nappal ezelőtt |||| %d nappal ezelőtt
id: %d hari yang lalu
is: %d dagur síðan |||| %d dagar síðan
it: %d giorno fa |||| %d giorni fa
ja: %d日前
ko: %d일 전
ms: %d hari lalu
nb: %d dag siden |||| %d dager siden
nl: %d dag geleden |||| %d dagen geleden
pl: %d dzień temu |||| %d dni temu |||| %d dni temu
pt: %d dia atrás |||| %d dias atrás
ru: %d день назад |||| %d дня назад |||| %d дней назад
sv: %d dag sedan |||| %d dagar sedan
th: %d วันที่แล้ว
tr: %d gün önce
zh_hans: %d天前
zh_hant: %d天前||||%d天前
