Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_authorizations_usually_show_up_instantly_29d2a2da
source: Authorisations usually show up instantly, but could take up to 2-3 business days to appear.
ca: Les autoritzacions solen mostrar-se immediatament, però en alguns casos poden trigar entre 2 i 3 dies laborables en aparèixer.
cs: Autorizace se obvykle objeví okamžitě, ale někdy mohou trvat i 2-3 pracovní dny.
da: Autorisationer ses som regel med det samme, men det kan tage op til 2-3 hverdage, før de ses.
de: Autorisierungen werden normalerweise sofort angezeigt, es kann aber auch bis zu 2–3 Werktage dauern.
el: Συνήθως, οι εξουσιοδοτήσεις εμφανίζονται αμέσως αλλά σε ορισμένες περιπτώσεις ενδέχεται να εμφανιστούν σε 2-3 εργάσιμες ημέρες.
es: Las autorizaciones suelen aparecer al momento, aunque a veces tardan entre dos y tres días laborales.
fi: Vahvistukset näkyvät yleensä heti, mutta niiden näkymiseen voi mennä jopa 2-3 arkipäivää.
fr: Les autorisations s'affichent normalement instantanément, mais elles peuvent prendre jusqu'à deux ou trois jours pour apparaître.
hr: Rezervirani se iznosi obično prikazuju odmah, no mogu se prikazati i za 2 - 3 radna dana.
hu: Az engedélyek általában azonnal láthatóvá válnak, akár 2-3 munkanapot is igénybe vehet, amíg megjelennek.
id: Otorisasi biasanya akan selesai seketika, namun bisa memakan waktu hingga 2-3 hari kerja hingga terlihat.
is: Heimildir birtast yfirleitt samstundis en þó geta liðið 2-3 virkir dagar þar til þær birtast.
it: Le autorizzazioni di solito appaiono istantaneamente ma potrebbero essere necessari fino a 2-3 giorni lavorativi.
ja: 通常、信用照会の金額は瞬時に記載されますが、2～3営業日ほどかかる場合もあります。
ko: 일반적으로 승인 결과는 즉시 확인이 가능하지만, 영업일 기준 2~3일이 소요될 수도 있습니다.
ms: Kebenaran biasanya kelihatan dengan segera, tetapi boleh mengambil sehingga 2-3 hari bekerja untuk muncul.
nb: Fullmakter dukker vanligvis opp umiddelbart, men det kan ta opptil 2-3 virkedager før de vises.
nl: Autorisaties worden meestal direct zichtbaar, maar het kan ook tot 2-3 werkdagen duren voordat ze verschijnen.
pl: Uwierzytelnienie zazwyczaj następuje błyskawicznie, jednak niekiedy może potrwać od 2 do 3 dni roboczych.
pt: As autorizações normalmente são mostradas instantaneamente, mas em certos casos podem levar de 2 a 3 dias úteis.
ru: Обычно авторизации видно сразу, но иногда они появляются спустя 2-3 рабочих дня.
sv: Auktoriseringar brukar visa sig med en gång, men det kan ta upp till 2-3 arbetsdagar innan de dyker upp.
th: การกันวงเงินปกติมาถึงทันทีแต่อาจใช้เวลาถึง 2-3 วันทำการกว่าจะปรากฏ
tr: Blokajlar genellikle anında yapılır ancak hesapta görünmeleri 2-3 iş günü sürer.
zh_hans: 预授权金额通常会立即显示，但也有可能需要2-3个工作日才会显示。
zh_hant: 預授權金額通常會立即顯示，但也可能需要2-3個工作天才會顯示。

# react_native_availability_section_title_for_viewing_t_990b9263
source: Availability
ca: Disponibilitat
cs: Dostupnost
da: Ledighed
de: Verfügbarkeit
el: Διαθεσιμότητα
es: Disponibilidad
fi: Varattavuus
fr: Disponibilité
hr: Dostupnost
hu: Elérhetőség
id: Ketersediaan
is: Framboð
it: Disponibilità
ja: 予約可能状況
ko: 이용 가능한 날짜
ms: Ketersediaan
nb: Tilgjengelighet
nl: Beschikbaarheid
pl: Dostępność
pt: Datas disponíveis
ru: Доступность
sv: Tillgänglighet
th: สถานะว่าง
tr: Uygunluk Durumu
zh_hans: 可订状态
zh_hant: 可訂狀態

# react_native_back_a_button_back_to_the_previous_page_ad472c27
source: Back
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Επιστροφή
es: Volver
fi: Takaisin
fr: Retour
hr: Natrag
hu: Vissza
id: Kembali
is: Bakka
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wróć
pt: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
zh_hans: 返回
zh_hant: 返回

# react_native_back_to_booking_button_allowing_user_to_f890884e
source: Back to booking
ca: Torna a la pàgina de reserves
cs: Zpět na rezervaci
da: Tilbage til booking
de: Zurück zur Buchung
el: Πίσω στην κράτηση
es: Volver a la reserva
fi: Takaisin varaukseen
fr: Retour à la réservation
hr: Natrag na rezervaciju
hu: Vissza a foglaláshoz
id: Kembali ke pemesanan
is: Til baka í bókunina
it: Torna alla prenotazione
ja: 予約に戻る
ko: 예약으로 돌아가기
ms: Kembali ke tempahan
nb: Tilbake til bestillingssiden
nl: Terug naar reservering
pl: Powrót do rezerwacji
pt: Voltar à reserva
ru: Назад к бронированию
sv: Tillbaka till bokning
th: กลับไปที่การจอง
tr: Rezervasyona geri dön
zh_hans: 返回预订
zh_hant: 返回預訂

# react_native_back_to_booking_button_text_informing_us_771bc1e1
source: Back to booking
ca: Torna a la pàgina de reserves
cs: Zpět na rezervaci
da: Tilbage til booking
de: Zurück zur Buchung
el: Πίσω στην κράτηση
es: Volver a la reserva
fi: Takaisin varaukseen
fr: Retour à la réservation
hr: Natrag na rezervaciju
hu: Vissza a foglaláshoz
id: Kembali ke pemesanan
is: Til baka í bókunina
it: Torna alla prenotazione
ja: 予約に戻る
ko: 예약으로 돌아가기
ms: Kembali ke tempahan
nb: Tilbake til bestillingssiden
nl: Terug naar reservering
pl: Powrót do rezerwacji
pt: Voltar à reserva
ru: Назад к бронированию
sv: Tillbaka till bokning
th: กลับไปที่การจอง
tr: Rezervasyona dön
zh_hans: 返回预订
zh_hant: 返回預訂

# react_native_bad_label_in_the_review_flow_for_2_stars_9ac4f7b7
source: Bad
ca: Malament
cs: Špatný
da: Dårlig
de: Schlecht
el: Κακή
es: Mala
fi: Huono
fr: Mauvais
hr: Loše
hu: Rossz
id: Buruk
is: Slæmt
it: Pessimo
ja: 悪い
ko: 별로였어요
ms: Buruk
nb: Dårlig
nl: Slecht
pl: Zły
pt: Ruim
ru: Плохо
sv: Dåligt
th: แย่
tr: Kötü
zh_hans: 很差
zh_hant: 不好

# react_native_bad_label_in_the_trips_review_flow_for_1_1a22a99b
source: Bad
ca: Dolenta
cs: Špatný
da: Dårlig
de: Schlecht
el: Κακή
es: Mala
fi: Huono
fr: Mauvais
hr: Loše
hu: Rossz
id: Buruk
is: Slæm
it: Pessima
ja: ひどい
ko: 별로였어요
ms: Teruk
nb: Dårlig
nl: Slecht
pl: Źle
pt: Ruim
ru: Плохо
sv: Dålig
th: ไม่ดี
tr: Kötü
zh_hans: 差
zh_hant: 差

# react_native_base_price_difference_title_of_a_section_78ffe9cf
source: Base price difference
ca: Diferència de preu estàndard
cs: Rozdíl v základní ceně
da: Forskel i basispris
de: Grundpreis-Unterschied
el: Διαφορά βασικής τιμής
es: Diferencia respecto al precio estándar
fi: Perushinnan ero
fr: Différence du prix de base
hr: Razlika u osnovnoj cijeni
hu: Alapárkülönbség
id: Selisih harga dasar
is: Munur á grunnverði
it: Differenza del prezzo standard
ja: 基本料金の差額
ko: 기본 요금 차액
ms: Perbezaan harga asas
nb: Prisforskjell på grunnpris
nl: Basisprijsverschil
pl: Różnica w cenie podstawowej
pt: Diferença do preço básico
ru: Разница базовых цен
sv: Skillnad grundpris
th: ส่วนต่างราคาพื้นฐาน
tr: Taban fiyat farkı
zh_hans: 基础价格差异
zh_hant: 基礎價格差異

# react_native_before_going_on_an_experience_everyone_fa31f70e
source: Before going on an experience, everyone has to complete a verification process. This is to help you travel with more confidence.
ca: Abans d'assistir a una experiència tothom ha d'haver completat el procés de verificació. El motiu és per ajudar-vos a viatjar més segurs.
cs: Každý, kdo se zúčastní zážitku, musí nejprve dokončit proces ověření. Tímto ti chceme pomoci cestovat s větší jistotou.
da: Før man deltager i en oplevelse, skal alle gennemføre en verificeringsproces. Dette er med til at gøre dig mere tryg ved at rejse.
de: Vor Beginn einer Entdeckung muss jeder Teilnehmer einen Verifizierungsvorgang abschließen. So kannst du dich auf Reisen sicherer fühlen.
el: Όλοι πρέπει να ολοκληρώσουν τη διαδικασία επαλήθευσης πριν συμμετάσχουν σε μία εμπειρία. Αυτό γίνεται για να σας βοηθησουμε να ταξιδεύετε με περισσότερη σιγουριά.
es: Todo el mundo tiene que completar un proceso de verificación antes de participar en una experiencia. De esta forma, podrás viajar con más seguridad.
fi: Ennen elämykseen osallistumista kaikkien pitää suorittaa vahvistusmenettely. Se auttaa sinua matkustamaan luottavaisin mielin.
fr: Avant toute expérience, chaque participant doit suivre le processus de vérification. Vous pourrez ainsi voyager en toute confiance.
hr: Prije sudjelovanja u doživljajima svaki sudionik mora dovršiti proces verifikacije. Na taj ćemo vam način pomoći da što bezbrižnije putujete.
hu: Az élmények résztvevőinek előbb el kell végezniük egy igazolási folyamatot. Ennek célja, hogy utazás közben nagyobb biztonságban érezd magad.
id: Sebelum mengikuti suatu pengalaman, semua orang harus melengkapi proses verifikasi. Ini dilakukan agar Anda bisa lebih mantap melakukan perjalanan.
is: Allir þurfa að ljúka staðfestingarferlinu áður en þátttaka í upplifun hefst. Þetta er til þess gert að auka öryggi á ferðalaginu.
it: Prima di partire per un'esperienza, è necessario completare un processo di verifica. In questo modo potrai viaggiare in sicurezza.
ja: 「体験」参加前に、みなさまにご本人確認を済ませていただいています。こうすることでさらに自信をもって旅していただきたいからです。
ko: 모든 게스트는 트립에 참여하기 전에 본인 인증을 완료해야 합니다. 본인 인증으로 보다 안전한 여행을 즐기실 수 있습니다.
ms: Sebelum menyertai pengalaman, semua orang perlu melengkapkan proses pengesahan. Ini bagi membantu anda mengembara dengan lebih yakin.
nb: Før du går på en opplevelse, må alle fullføre en verifiseringsprosess. Dette for å hjelpe deg å reise med mer trygghet.
nl: Voordat je op een ervaring kan gaan, moet iedereen een verificatieproces voltooien. Dit is om ervoor te zorgen dat jij vol vertrouwen kan reizen.
pl: Przed skorzystaniem z atrakcji, każdy musi ukończyć proces weryfikacji. Dzięki temu, wszystko przebiegnie o wiele sprawniej.
pt: Antes de participar de uma experiência, todas as pessoas precisam completar nosso processo de verificação. Isso serve para ajudar você a viajar com mais segurança.
ru: Прежде чем отправиться на мероприятие, каждый участник должен пройти процедуру подтверждения. Это необходимо для того, чтобы вы путешествовали более уверенно.
sv: Alla användare som vill delta i en upplevelse måste slutföra en verifieringsprocess, så att du ska känna dig tryggare när du reser.
th: ก่อนเริ่มเดินทาง ทุกคนต้องทำขั้นตอนการยืนยันให้เสร็จเพื่อช่วยให้คุณเดินทางด้วยความมั่นใจมากขึ้น
tr: Bir deneyime katılmadan önce herkesin doğrulama işlemini tamamlaması gerekmektedir. Bu, daha büyük bir güvenle seyahat edebilmenize yardımcı olur.
zh_hans: 所有人都必须先完成验证流程才能参加体验，这是为了能让您更有信心地旅行。
zh_hant: 所有人都必須先完成驗證流程才能參加體驗，這是為了能讓您更有信心地旅行。

# react_native_before_you_book_let_s_get_a_photo_of_yo_d5c07d31
source: Before you book, let’s get a photo of your ID
ca: Abans de reservar, has d'enviar una foto del teu document d'identitat
cs: Předtím, než si rezervuješ, uděláme fotku tvého průkazu totožnosti
da: Inden du booker, skal du indsende et billede af dit id
de: Mach vor der Buchung ein Foto von deinem Ausweis
el: Πριν κάνετε κράτηση, πάμε να βγάλουμε μια φωτογραφία την ταυτότητά σας
es: Antes de reservar, sube una foto de tu documento de identificación
fi: Ennen kuin varaat, otetaan kuva henkilötodistuksestasi
fr: Avant de réserver, prenez une photo de votre pièce d'identité
hr: Prije rezerviranja pošaljite nam fotografiju svog identifikacijskog dokumenta
hu: A foglalás előtt készítsünk fényképet a személyazonosító okmányodról
id: Sebelum memesan, berikan foto identitas Anda
is: Sendu okkur ljósmynd af skilríkjunum þínum áður en þú bókar
it: Prima di prenotare, facci avere la foto di un tuo documento di identità
ja: ご予約の前に身分証明書を撮影しましょう
ko: 예약을 하기 전에 신분증 사진을 올리세요
ms: Sebelum anda menempah, jom ambil gambar ID anda dahulu
nb: Før du bestiller, la oss få et bilde av IDen din
nl: Laten we zorgen voor een foto van je ID voordat je reserveert
pl: Przed dokonaniem rezerwacji zrób zdjęcie dokumentu tożsamości
pt: Antes de fazer sua reserva, vamos obter uma foto do seu documento de identidade
ru: Для бронирования вам необходимо сфотографировать свое удостоверение личности.
sv: Innan du bokar, låt oss få ett foto av ditt ID
tr: Rezervasyon yapmadan önce kimliğinizin bir fotoğrafını alalım
zh_hans: 在您预订之前，请提供一张身份证件照片
zh_hant: 在您預訂前，先替您的身分證件拍張照吧

# react_native_before_you_go_to_cuba_title_for_sheet_co_ddf19457
source: Before you go to Cuba
ca: Abans que vagis a Cuba
cs: Než se vydáš na Kubu
da: Inden du rejser til Cuba
de: Bevor du nach Kuba reist
el: Πριν πάτε στην Κούβα
es: Antes de viajar a Cuba
fi: Ennen kuin matkustat Kuubaan
fr: Avant de partir à Cuba
hr: Prije odlaska na Kubu
hu: Mielőtt Kubába mész
id: Sebelum Anda pergi ke Kuba
is: Áður en þú ferð til Kúbu
it: Prima di andare a Cuba
ja: キューバ渡航の前に
ko: 쿠바 여행 전에 알아둘 사항
ms: Sebelum anda pergi ke Cuba
nb: Før du reiser til Cuba
nl: Voordat je naar Cuba gaat
pl: Zanim wyjedziesz na Kubę
pt: Antes de você ir para Cuba
ru: Прежде чем вы отправитесь на Кубу
sv: Innan du reser till Kuba
th: ก่อนคุณเดินทางไปคิวบา
tr: Küba'ya gitmeden önce
zh_hans: 在您前往古巴之前
zh_hant: 在您前往古巴之前

# react_native_before_you_publish_this_listing_we_ll_n_d5a2ab0c
source: Before you publish this listing, we’ll need to confirm a few details about you and your space.
ca: Abans de publicar l'anunci, ens cal confirmar uns quants detalls sobre tu i el teu espai.
cs: Ještě než zveřejníš tuto nabídku, potřebujeme si ověřit pár detailů ohledně tebe a tvého ubytování.
da: Inden du offentliggør dit opslag, skal vi bekræfte et par oplysninger om dig og din bolig.
de: Bevor du dieses Inserat veröffentlichst, müssen wir noch ein paar Angaben über dich und deine Unterkunft überprüfen.
el: Πριν δημοσιεύσετε αυτήν την καταχώρηση, θα πρέπει να επιβεβαιώσετε μερικά στοιχεία σχετικά με εσάς και τον χώρο σας.
es: Antes de que publiques este anuncio, necesitaremos confirmar cierta información sobre ti y tu espacio.
fi: Ennen kuin julkaiset tämän ilmoituksen, sinun on vahvistettava muutamia tietoja itsestäsi ja tilastasi.
fr: Avant de publier cette annonce, nous devons confirmer quelques informations sur vous et votre logement.
hr: Prije objavljivanja oglasa morat ćete potvrditi nekoliko podataka o sebi i prostoru koji iznajmljujete.
hu: Mielőtt közzétennéd a hirdetést, meg kell erősítened néhány adatod magadról és a kiadó helyedről.
id: Sebelum Anda memublikasikan iklan ini, kami harus mengonfirmasikan beberapa detail mengenai Anda dan tempat Anda.
is: Við þurfum að staðfesta nokkur atriði um þig og eignina þína áður en þú birtir skráninguna.
it: Prima di poter pubblicare l'annuncio, devi confermare alcune informazioni su di te e sul tuo spazio.
ja: リスティング掲載の前に、ご自身と物件に関する情報の確認が少々必要です。
ko: 숙소를 등록하기 전에 회원님과 숙소에 관해 몇 가지 사항을 확인해야 합니다.
ms: Sebelum anda siarkan penyenaraian ini, kami perlu sahkan beberapa maklumat mengenai anda dan ruang anda.
nb: Før du publiserer dette utleiestedet, må vi bekrefte noen detaljer om deg og stedet ditt.
nl: Voordat je je advertentie publiceert, moeten we een aantal gegevens van jou en je ruimte bevestigen.
pl: Nim opublikujesz tę ofertę, musimy potwierdzić kilka szczegółów dotyczących Ciebie i oferowanego miejsca.
pt: Antes de publicar seu anúncio, precisamos confirmar algumas informações sobre você e seu espaço.
ru: Прежде чем опубликовать объявление, нам нужно подтвердить некоторую информацию о вас и вашем жилье.
sv: Innan du publicerar denna annons måste vi bekräfta några detaljer om dig och ditt utrymme.
tr: Bu kaydı yayınlamadan önce sizinle ve yerinizle ilgili birkaç ayrıntıyı onaylamamız gerekecek.
zh_hans: 在您发布此房源之前，我们需要确认一些有关您和您的房源的信息。
zh_hant: 在您發佈房源之前，我們需要確認幾項關於您和您房源的詳情。

# react_native_best_of_the_best_title_d5ac8a00
source: Best of the best
ca: Els imprescindibles
cs: Nejlepší z nejlepšího
da: Det bedste af det bedste
de: Das Beste vom Besten
el: Καλύτερα δε γίνεται
es: Lo mejor de lo mejor
fi: Ehdottomasti parhaat
fr: Le top du top
hr: Najbolje od najboljeg
hu: A legjobbak legjobbjai
id: Terbaik di antara yang terbaik
is: Það besta af því besta
it: Il meglio del meglio
ja: ベストランキング
ko: 베스트 선정지
ms: Terbaik daripada yang terbaik
nb: Det beste av det beste
nl: Het beste van het beste
pl: Najlepsze z najlepszych
pt: O melhor do melhor
ru: Лучшие из лучших
sv: Det allra bästa
th: ที่สุดของที่สุด
tr: En iyinin de iyisi
zh_hans: 最佳中的最佳
zh_hant: 最佳中的最佳

# react_native_best_sub_category_in_location__titl_e14a4925
source: Best %{sub_category} in %{location}
ca: %{sub_category} increïbles a %{location}
cs: Nejlepší %{sub_category} v %{location}
da: Bedste %{sub_category} i %{location}
de: Die besten %{sub_category} in %{location}
el: Τα καλύτερα για %{sub_category} στην τοποθεσία %{location}
es: La mejor selección de %{sub_category} en %{location}
fi: Parhaat kategoriassa %{sub_category} paikassa %{location}
fr: %{sub_category} à %{location} : la sélection de nos hôtes
hr: Najbolje iz kategorije %{sub_category} - %{location}
hu: A legjobb %{sub_category} %{location} területén
id: %{sub_category} terbaik di %{location}
is: %{sub_category} sem stendur upp úr í: %{location}
it: Miglior %{sub_category} a %{location}
ja: %{location}のベストな%{sub_category}
ko: %{location}의 %{sub_category} 부문 베스트 선정지
ms: %{sub_category} terbaik di %{location}
nb: Best %{sub_category} i %{location}
nl: Beste %{sub_category} in %{location}
pl: Najlepsze %{sub_category} w: %{location}
pt: Melhor %{sub_category} em %{location}
ru: Лучшее в г. %{location}: %{sub_category}
sv: Bästa %{sub_category} i %{location}
th: %{sub_category} ดีที่สุดใน %{location}
tr: %{location} bölgesindeki en iyi %{sub_category}
zh_hans: %{location}的最佳%{sub_category}
zh_hant: %{location}的最佳%{sub_category}

# react_native_bite_savor_and_swig_this_is_where_loc_cfe91f45
source: Bite, savour, and swig. This is where local Airbnb hosts say you should go to get a taste of the city.
ca: Mossega, assaboreix i traga. Aquí és on recomanen anar els amfitrions locals d'Airbnb per conèixer la faceta gastronòmica de la ciutat.
cs: Zakousni se, vychutnávej a nasávej. Tady můžeš podle místních hostitelů z Airbnb vyzkoušet lahůdky, které město nabízí.
da: Bid, smag og slurk. Det er her lokale Airbnb-værter siger, du skal gå for at få en smag af byen.
de: Schöner Schlemmen in der Stadt: Die kulinarischen Geheimtipps der Airbnb-Gastgeber findest du hier.
el: Φαγητό, απόλαυση και ποτό. Δείτε τις προτάσεις από οικοδεσπότες της Airbnb στην περιοχή για τα σημεία που πρέπει να επισκεφθείτε για να πάρετε μια γεύση της πόλης.
es: Muerde, saborea y bebe. Aquí es donde los anfitriones locales de Airbnb dicen que hay que ir para hacerse una idea de la ciudad.
fi: Haistele ja maistele. Tänne sinun pitäisi paikallisten Airbnb-majoittajien mielestä mennä saadaksesi tuntuman, mitä kaupunki tarjoaa.
fr: Croquez, savourez, trinquez. Ces lieux vous sont recommandés chaudement par les hôtes locaux Airbnb pour découvrir les spécialités culinaires de la ville.
hr: Zagrizite, okusite i zalijte dobrom kapljicom. Lokalni Airbnb domaćini preporučuju vam ova mjesta ako želite okusiti njihov grad.
hu: Kóstold meg, ízlelgesd és igyál. A helyi Airbnb-házigazdák szerint ide érdemes menni, ha a város igazi ízére vagy kíváncsi.
id: Gigit, nikmati, dan teguk dengan lahap. Ke sinilah menurut para tuan rumah lokal Airbnb Anda harus pergi untuk mencicipi kota ini.
is: Bítið, bragðið og svolgrið í ykkur. Gestgjafar Airbnb á staðnum leggja til að fólk fari hingað til að njóta matarlistarinnar.
it: Un boccone, tanto sapore e movimento. Qui è dove gli host di Airbnb della zona consigliano di andare per assaporare il gusto vero della città.
ja: B級、A級、一気飲み。これを食べなきゃ帰れない！ 地元Airbnbホスト厳選のご当地グルメスポットです。
ko: 여행에서 먹고 마시는 즐거움이 빠질 수 없죠! 이 지역 에어비앤비 호스트가 강추하는 도시 대표 맛집들입니다.
ms: Gigit, nikmati, dan teguk. Ini adalah tempat di mana hos Airbnb tempatan cadangkan anda pergi untuk merasai suasana bandar.
nb: Bite, smake og ta en slurk. Det er her lokale Airbnb-verter sier du bør gå for å få en smak av byen.
nl: Happen, genieten en drinken. Hier gaan de lokale Airbnb verhuurders heen om de smaak van de stad te proeven.
pl: Rozkoszuj się potrawami i napojami. Punkty gastronomiczne polecane przez lokalnych gospodarzy Airbnb.
pt: Morda, saboreie e guarde na memória. É para cá que os anfitriões locais do Airbnb dizem que você deve vir para ter uma ideia dos verdadeiros sabores da cidade.
ru: Кусайте, смакуйте, глотайте. Сюда местные хозяева на Airbnb советуют пойти, чтобы узнать вкус города.
sv: Bit, njut och ta en klunk. Airbnb-värdar rekommenderar det här stället för ett smakprov av stan.
th: กัด ทาน และเพลิดเพลินกับอาหารและเครื่องดื่ม นี่คือสถานที่ที่เจ้าของที่พัก Airbnb ในท้องถิ่นบอกว่าคุณควรไปเพื่อสัมผัสเมือง
tr: Isırın, yudumlayın ve keyfini çıkarın. Yerel Airbnb ev sahipleri şehrin tadını çıkarmak için bu mekanı tercih ederler.
zh_hans: 咬一口，细细品味，再痛饮一番｡这是当地爱彼迎房东推荐的本市饕餮好去处。
zh_hant: 咬一口、細細品味、再痛飲一番，這是當地Airbnb房東推薦的本市饕餮好去處。

# react_native_book_buy_more_a_spot_on_this_trip_for_yo_29c3e36b
source: Book
ca: Reserva
cs: Rezervovat
de: Buchen
el: Κάντε κράτηση
es: Reservar
fi: Varaa
fr: Réserver
hr: Rezerviraj
hu: Foglalás
id: Pesan
is: Bóka
it: Prenota
ja: 予約する
ko: 예약하기
ms: Tempah
nb: Bestill
nl: Reserveren
pl: Rezerwuj
pt: Reservar
ru: Забронировать
sv: Boka
th: จอง
tr: Rezervasyon yap
zh_hans: 预订
zh_hant: 預訂

# react_native_book_experiences_designed_and_led_by_exp_81b3c30c
source: Book experiences designed and led by experts, like sushi chefs or surf legends.
ca: Reserva experiències dissenyades i organitzades per experts, com ara xefs de sushi o llegendes del surf.
cs: Rezervuj si zážitky navržené a pořádané experty, jako jsou třeba šéfkuchaři či surfařské legendy.
da: Book oplevelser, der er tilrettelagt og anført af eksperter f.eks sushi-kokke eller surfer-legender.
de: Buche Entdeckungen von und mit einheimischen Experten, zum Beispiel Sushi-Köchen oder Surf-Legenden.
el: Κάντε κρατήσεις για εμπειρίες που έχουν σχεδιαστεί και καθοδηγούνται από ειδικούς, όπως σεφ για σούσι ή θρύλους του σέρφινγκ.
es: Reserva experiencias organizadas por auténticos expertos, como maestros del sushi o leyendas del surf.
fi: Varaa elämyksiä, jotka ovat asiantuntijoiden, kuten sushikokkien ja surffilegendojen, suunnittelemia.
fr: Réservez des expériences créées et animées par des experts, comme des légendes du surf ou des pros du sushi.
hr: Rezervirajte doživljaje na koje će vas odvesti iskusni poznavaoci koji su ih i osmislili, poput sushi masterchefova ili surferskih legendi.
hu: Részt vehetsz helyi szakértők, például szusiséfek és szörflegendák által összeállított és vezetett élményeken.
id: Pesan pengalaman yang dirancang dan dipandu oleh para pakar, seperti chef sushi atau peselancar legendaris.
is: Bókaðu upplifanir með leiðsögn sérfræðinga eins og sushi-meistara og brimbrettakappa.
it: Prenota esperienze ideate e guidate da esperti, come chef di sushi o leggende del surf
ja: 寿司職人、伝説のサーファーなど、エキスパートが企画&案内する体験を予約。
ko: 초밥 장인, 서핑 전문가 등 전문가가 기획하고 소개하는 트립을 예약해보세요.
ms: Tempah pengalaman yang direka bentuk dan diterajui oleh pakar seperti cef sushi atau legenda luncur air.
nb: Bestill opplevelser utformet og ledet av eksperter, som sushikokker eller surfelegender.
nl: Reserveer ervaringen die zijn ontwikkeld en worden begeleid door experts, zoals sushichefs of surflegendes.
pl: Rezerwuj atrakcje organizowane i prowadzone przez ekspertów, np. mistrzów sushi lub legendy surfingu.
pt: Reserve experiências criadas e guiadas por especialistas, como chefs de sushi ou lendas do surfe.
ru: Бронируйте мероприятия, организованные экспертами, например шеф-поварами или легендами серфинга.
sv: Boka upplevelser som utformats och presenteras av experter, t.ex. sushikockar eller surflegender.
th: จองประสบการณ์ที่ออกแบบและนำโดยผู้เชี่ยวชาญ เช่นหัวหน้าพ่อครัวซูชิหรือคนโต้คลื่นชื่อดัง
tr: Suşi şefleri veya efsanevi sörfçüler gibi uzmanlar tarafından tasarlanarak yönetilen deneyimler için rezervasyon yapın.
zh_hans: 预订由寿司大师、冲浪达人等专业人士打造的体验。
zh_hant: 預訂由壽司大師、衝浪達人等專業人士打造的體驗。
