Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.connecting_you_to_payoneer.50aa526a
source: Connecting you to Payoneer
ca: Connectant amb Payoneer...
cs: Připojujeme tě k Payoneer
da: Forbinder dig til Payoneer
de: Verbindung mit Payoneer wird hergestellt
el: Σας συνδέουμε με το Payoneer
es: Te estamos conectando a Payoneer
fi: Yhdistetään sinut Payoneeriin
fr: Connexion à Payoneer
hr: Povezujemo vas s Payoneerom
hu: Csatlakozás a Payoneer-fiókodhoz
id: Menghubungkan Anda ke Payoneer
is: Tengjum þig við Payoneer
it: In collegamento a Payoneer
ja: Payoneerに移動します
ko: 페이오니어와 연결하기
ms: Menyambungkan anda ke Payoneer
nb: Kobler deg til Payoneer
nl: Verbinden met Payoneer
pl: Łączenie z Payoneer
pt: Conectando você ao Payoneer
ru: Соединяем вас с Payoneer
sv: Anslut dig till Payoneer
tr: Payoneer'e bağlanıyorsunuz
zh_hans: 连接至Payoneer
zh_hant: 連接至Payoneer

# ios.connection_error.50c0bd64
source: Connection Error
ca: Error de connexió
cs: Chyba ve spojení
da: Forbindelsesfejl
de: Verbindungsfehler
el: Σφάλμα σύνδεσης
es: Error de conexión
fi: Yhteysvirhe
fr: Erreur de connexion
hr: Greška pri povezivanju
hu: Csatlakozási hiba
id: Kesalahan Koneksi
is: Vandamál við tengingu
it: Errore di Connessione
ja: 接続エラー
ko: 연결 오류
ms: Ralat Sambungan
nb: Tilkoblingsfeil
nl: Verbindingsfout
pl: Błąd połączenia
pt: Erro de Conexão
ru: Ошибка cоединения
sv: Anslutningsfel
th: ข้อผิดพลาดในการเชื่อมต่อ
tr: Bağlantı Hatası
zh_hans: 连接错误
zh_hant: 連線錯誤

# ios.consider_guest_name_before_canceling.f554f0db
source: Consider %{guest_name} before cancelling
ca: Tingues en compte a %{guest_name} abans de cancel·lar.
cs: Před zrušením si vzpomeň na %{guest_name}
da: Tænk på %{guest_name} inden du aflyser
de: Denk an %{guest_name}, bevor du stornierst
el: Σκεφτείτε τον/την %{guest_name} πριν ακυρώσετε
es: Ten en cuenta a %{guest_name} antes de cancelar
fi: Ajattele vierasta %{guest_name} ennen kuin peruutat
fr: Pensez à %{guest_name} avant d'annuler
hr: Prije otkazivanja razmislite o gostu (%{guest_name})
hu: Mielőtt lemondod a foglalást, vedd figyelembe %{guest_name} szempontjait
id: Pertimbangkan %{guest_name} sebelum membatalkan
is: Hugsaðu um það sem %{guest_name} verður fyrir áður en þú afbókar
it: Tieni conto di %{guest_name} prima di cancellare
ja: 解約するその前に%{guest_name}さんの事情も考えよう
ko: 취소 전에 %{guest_name}을 배려해주세요
ms: Pertimbangkan %{guest_name} sebelum membuat pembatalan
nb: Tenk på %{guest_name} før du kansellerer
nl: Denk aan de gevolgen voor %{guest_name}, voordat je annuleert
pl: Zanim anulujesz, zastanów się, co z: %{guest_name}
pt: Leve %{guest_name} em consideração antes de cancelar
ru: Прежде чем отменять, подумайте о госте %{guest_name}
sv: Överväg %{guest_name} innan du annullerar
th: พิจารณา %{guest_name} ก่อนยกเลิก
tr: İptal etmeden önce %{guest_name} adlı kişiyi de göz önünde bulundurun
zh_hans: 取消前请为%{guest_name}考虑一下
zh_hant: 取消前請為%{guest_name}考慮一下

# ios.consier_your_guest_before_canceling.f679f159
source: Consier your guest before cancelling
ca: Tingues en compte al teu hoste abans de cancel·lar.
cs: Před zrušením si vzpomeň na hosta
da: Tænk på din gæst inden du aflyser
de: Denk an deinen Gast, bevor du stornierst
el: Σκεφτείτε τον επισκέπτη σας πριν ακυρώσετε
es: Ten en cuenta a tu huésped antes de cancelar
fi: Ajattele vierastasi ennen kuin peruutat
fr: Pensez à votre voyageur avant d'annuler
hr: Prije otkazivanja razmislite o gostu
hu: Mielőtt lemondod a foglalást, vedd figyelembe a vendéged szempontjait
id: Pertimbangkan tamu Anda sebelum membatalkan
is: Hugsaðu um hag gestsins áður en þú afbókar
it: Tieni conto del tuo ospite prima di cancellare
ja: 解約するその前にゲストの事情も考えよう
ko: 취소 전에 게스트를 배려해주세요
ms: Pertimbangkan tetamu anda sebelum membuat pembatalan
nb: Tenk på gjesten din før du kansellerer
nl: Denk aan de gevolgen voor je gast voordat je annuleert
pl: Zanim anulujesz, zastanów się, co z Twoimi gośćmi
pt: Leve seu hóspede em consideração antes de cancelar
ru: Прежде чем отменять, подумайте о госте
sv: Överväg din gäst innan du annullerar
th: พิจารณาผู้เข้าพักก่อนยกเลิก
tr: İptal etmeden önce misafirinizi göz önünde bulundurun
zh_hans: 取消前请为房客考虑一下
zh_hant: 取消前請為房客考慮一下

# ios.contact_airbnb.1cd4ed14
source: Contact Airbnb
ca: Contacta amb Airbnb
cs: Kontaktovat Airbnb
da: Kontakt Airbnb
de: Airbnb kontaktieren
el: Επικοινωνήστε με την Airbnb
es: Contactar con Airbnb
fi: Ota yhteyttä Airbnb:hen
fr: Contacter Airbnb
hr: Obrati se Airbnbu
hu: Kapcsolatfelvétel az Airbnb-vel
id: Hubungi Airbnb
is: Hafa samband við Airbnb
it: Contatta Airbnb
ja: Airbnbに連絡
ko: 에어비앤비에 문의하기
ms: Hubungi Airbnb
nb: Kontakt Airbnb
nl: Contact met Airbnb
pl: Skontaktuj się z Airbnb
pt: Fale com o Airbnb
ru: Связаться с Airbnb
sv: Kontakta Airbnb
th: ติดต่อ Airbnb
tr: Airbnb ile İletişime Geçin
zh_hans: 联系爱彼迎
zh_hant: 聯絡Airbnb

# ios.contact_airbnb.b6193a6f
source: Contact Airbnb
ca: Contacta amb Airbnb
cs: Kontaktuj Airbnb
da: Kontakt Airbnb
de: Airbnb kontaktieren
el: Επικοινωνήστε με την Airbnb
es: Contacta con Airbnb
fi: Ota yhteyttä Airbnb:hen
fr: Contacter Airbnb
hr: Obrati se Airbnbu
hu: Kapcsolatfelvétel az Airbnb-vel
id: Hubungi Airbnb
is: Hafa samband við Airbnb
it: Contatta Airbnb
ja: Airbnbに連絡
ko: 에어비앤비에 문의하기
ms: Hubungi Airbnb
nb: Kontakt Airbnb
nl: Neem contact op met Airbnb
pl: Skontaktuj się z Airbnb
pt: Fale com o Airbnb
ru: Связаться с Airbnb
sv: Kontakta Airbnb
th: ติดต่อ Airbnb
tr: Airbnb ile İletişime Geçin
zh_hans: 联系爱彼迎
zh_hant: 聯絡Airbnb

# ios.contact_and_pay_through_airbnb.3a8b8c4e
source: Contact and pay through Airbnb platforms
ca: Comunica't i paga a través de les plataformes d'Airbnb.
cs: Komunikuj a plať přes Airbnb platformy
da: Tag kontakt og betal via Airbnb's platforme
de: Kontaktieren und bezahlen mithilfe von Airbnb-Plattformen
el: Επικοινωνήστε και πληρώστε μέσω των πλατφορμών της Airbnb
es: Ponte en contacto y paga a través de las plataformas de Airbnb
fi: Ota yhteyttä ja maksa Airbnb-palvelujen kautta
fr: Contactez l'hôte et effectuez tout paiement via les plates-formes Airbnb
hr: Kontakt i plaćanje putem Airbnbove platforme
hu: A kapcsolatfelvételre és a fizetésre használd az Airbnb platformjait
id: Hubungi dan bayar melalui platform Airbnb
is: Hafa samband og greiða í gegnum verkvanga Airbnb
it: Comunica e paga attraverso le piattaforme di Airbnb
ja: ホストと連絡をとり、Airbnbのプラットフォームを通して支払いを行ってください
ko: 에어비앤비 플랫폼을 통해 연락하고 결제하세요
ms: Hubungi dan bayar melalui platform Airbnb
nb: Kontakt og betal gjennom Airbnb-plattformen
nl: Contact en betalen via Airbnb-platforms
pl: Kontaktuj się i dokonuj płatności za pośrednictwem platform Airbnb
pt: Entre em contato e efetue pagamentos através das plataformas do Airbnb
ru: Общайтесь и платите через платформу Airbnb
sv: Kommunicera och betala via Airbnbs plattformar
th: ติดต่อและจ่ายเงินผ่านแพลตฟอร์ม Airbnb
tr: Airbnb platformları aracılığıyla iletişim kurun ve ödeme yapın
zh_hans: 通过爱彼迎平台沟通和付款
zh_hant: 透過Airbnb平台聯繫及付款

# ios.contact_first_name.a750bdf8
source: Contact %{first_name}
ca: Posa't en contacte amb %{first_name}
cs: Kontaktovat %{first_name}
da: Kontakt %{first_name}
de: Kontaktiere %{first_name}
el: Επικοινωνήστε με τον/την %{first_name}
es: Contactar con %{first_name}
fi: Ota yhteyttä henkilöön %{first_name}
fr: Contactez %{first_name}
hr: Pošalji poruku za: %{first_name}
hu: Vedd fel a kapcsolatot %{first_name} felhasználóval
id: Hubungi %{first_name}
is: Hafa samband við: %{first_name}
it: Contatta %{first_name}
ja: %{first_name}さんに連絡
ko: %{first_name}님에게 연락하기
ms: Hubungi %{first_name}
nb: Kontakt %{first_name}
nl: Neem contact op met %{first_name}
pl: Skontaktuj się z: %{first_name}
pt: Fale com %{first_name}
ru: Свяжитесь с хозяином %{first_name}
sv: Kontakta %{first_name}
th: ติดต่อ %{first_name}
tr: %{first_name} ile iletişime geçin
zh_hans: 联系%{first_name}
zh_hant: 聯絡%{first_name}

# ios.contact_host.755b0458
source: Contact Host
ca: Escriu a l'amfitrió
cs: Napiš hostiteli
da: Kontakt vært
de: Nimm Kontakt auf
el: Επικοινωνήστε με τον οικοδεσπότη
es: Contacta con el anfitrión
fi: Ota yhteyttä majoittajaan
fr: Contacter l'hôte
hr: Kontaktiraj domaćina
hu: Üzenek a házigazdának
id: Hubungi Tuan Rumah
is: Hafa samband við gestgjafa
it: Contatta l'host
ja: ホストに連絡
ko: 호스트에게 연락하기
ms: Hubungi Hos
nb: Kontakt verten
nl: Contact met Verhuurder
pl: Wyślij wiadomość
pt: Fale Com o Anfitrião
ru: Свяжитесь с хозяином
sv: Kontakta värd
th: ติดต่อเจ้าของที่พัก
tr: Ev Sahibine Ulaşın
zh_hans: 联系房东
zh_hant: 聯絡房東

# ios.contact_host.9b041578
source: Contact Host
ca: Escriu a l'amfitrió
cs: Kontaktuj hostitele
da: Kontakt vært
de: Gastgeber kontaktieren
el: Επικοινωνήστε με τον οικοδεσπότη
es: Contacta con el anfitrión
fi: Yhteydenotto majoittajaan
fr: Contacter l'hôte
hr: Kontaktiraj domaćina
hu: Kapcsolatfelvétel a házigazdával
id: Hubungi Tuan Rumah
is: Hafa samband við gestgjafa
it: Contatta l'host
ja: ホストに連絡
ko: 호스트에게 연락하기
ms: Hubungi Hos
nb: Kontakt verten
nl: Neem contact op met de verhuurder
pl: Skontaktuj się z gospodarzem
pt: Fale Com o Anfitrião
ru: Напишите хозяину
sv: Kontakta värd
th: ติดต่อเจ้าของที่พัก
tr: Ev Sahibine Ulaşın
zh_hans: 联系房东
zh_hant: 聯絡房東

# ios.contact_name.b45d44c9
source: Contact %{name}
ca: Posa't en contacte amb %{name}
cs: Kontaktuj %{name}
da: Kontakt %{name}
de: %{name} kontaktieren
el: Επικοινωνήστε με τον/την %{name}
es: Ponte en contacto con %{name}
fi: Ota yhteyttä henkilöön %{name}
fr: Contacter %{name}
hr: %{name} – kontaktiraj
hu: Kapcsolat felvétele %{name} felhasználóval
id: Kontak %{name}
is: Hafa samband við: %{name}
it: Contatta %{name}
ja: %{name}さんに連絡
ko: %{name}님에게 연락하기
ms: Hubungi %{name}
nb: Kontakt %{name}
nl: Neem contact op met %{name}
pl: Skontaktuj się z: %{name}
pt: Fale com %{name}
ru: Связаться с пользователем %{name}
sv: Kontakta %{name}
th: ติดต่อ %{name}
tr: %{name} adlı kişiyle iletişime geçin
zh_hans: 联系%{name}
zh_hant: 聯絡%{name}

# ios.contact_support.9075ec5e
source: Contact Support
ca: Atenció al client
cs: Kontaktovat podporu
da: Kontakt support
de: Kundenservice kontaktieren
el: Επικοινωνήστε με την Υποστήριξη
es: Contactar con Atención al cliente
fi: Ota yhteyttä tukeen
fr: Contactez l'assistance
hr: Kontaktirajte Službu za korisnike
hu: Kapcsolatfelvétel a támogatással
id: Hubungi Dukungan
is: Hafa samband við þjónustuver
it: Contatta l'assistenza
ja: サポートに連絡
ko: 고객센터에 문의하기
ms: Hubungi Sokongan
nb: Kontakt support
nl: Neem contact op met onze klantenservice
pl: Skontaktuj się z Pomocą
pt: Contato com o Suporte
ru: Связаться со Службой поддержки
sv: Kontakta support
th: ติดต่อฝ่ายสนับสนุน
tr: Destek Ekibiyle İletişime Geçin
zh_hans: 联系客服
zh_hant: 聯絡客服

# ios.contact_the_owner.ab9d251b
source: Contact the owner
ca: Contacta amb el propietari
cs: Kontaktuj majitele
da: Kontakt ejeren
de: Kontaktiere den Inhaber
el: Επικοινωνήστε με τον ιδιοκτήτη
es: Ponte en contacto con el propietario
fi: Ota yhteyttä omistajaan
fr: Contacter le propriétaire
hr: Kontaktiraj vlasnika
hu: Kapcsolat felvétele a tulajdonossal
id: Hubungi pemilik
is: Hafa samband við eigandann
it: Contatta il proprietario
ja: オーナーに連絡
ko: 숙소 소유자에게 연락하기
ms: Hubungi pemilik
nb: Kontakt eieren
nl: Neem contact op met de verhuurder
pl: Skontaktuj się z właścicielem
pt: Falar com o proprietário
ru: Свяжитесь с владельцем
sv: Kontakta ägaren
tr: Sahibiyle iletişime geçin
zh_hans: 联系房源所有人
zh_hant: 聯絡所有者

# ios.contact_us.2d078a5e
source: Contact us
ca: Contacta amb nosaltres
cs: Kontaktuj nás
da: Kontakt os
de: Kontaktiere uns
el: Επικοινωνήστε μαζί μας
es: Contactar con nosotros
fi: Ota yhteyttä
fr: Nous contacter
hr: Obratite nam se
hu: Vedd fel velünk a kapcsolatot
id: Hubungi kami
is: Hafa samband
it: Contattaci
ja: お問い合わせ
ko: 연락처
ms: Hubungi kami
nb: Kontakt oss
nl: Neem contact met ons op
pl: Skontaktuj się z nami
pt: Fale conosco
ru: Связаться с нами
sv: Kontakta oss
tr: Bizimle iletişime geçin
zh_hans: 联系我们
zh_hant: 聯絡我們

# ios.content_is_required.6ca34801
source: Content is required
ca: És obligatori incloure text
cs: Obsah je povinný
da: Indhold er påkrævet
de: Muss ausgefüllt werden
el: Απαιτείται περιεχόμενο
es: El contenido es obligatorio
fi: Sisältö vaaditaan
fr: Un contenu est obligatoire
hr: Sadržaj je obavezan
hu: Meg kell adni tartalmat
id: Konten harus diisi
is: Skrifa verður efnismál
it: È necessario del contenuto
ja: コンテンツは必須項目です
ko: 내용을 입력해야 합니다
ms: Kandungan diperlukan
nb: Du må skrive noe
nl: Inhoud is vereist
pl: Treść jest wymagana
pt: O conteúdo é obrigatório
ru: Необходимо что-то написать
sv: Innehållet krävs
tr: İçerik gereklidir
zh_hans: 您的故事必须提供正文内容
zh_hant: 您的故事必須提供正文

# ios.continue.24a7a19b
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속하기
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# ios.continue.28b4179d
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속하기
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Dalej
pt: Prosseguir
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# ios.continue.2e026239
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# ios.continue.8d601937
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# ios.continue.b92ffad1
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# ios.continue.f7b70e9f
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Dalej
pt: Continuar
ru: Далее
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# ios.continue.fba9e13f
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 次へ
ko: 계속하기
ms: Teruskan
nb: Fortsett
nl: Ga door
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# ios.continue_anyway.52183973
source: Continue anyway
ca: Continua de totes maneres
cs: I přesto pokračovat
da: Fortsæt alligevel
de: Trotzdem fortfahren
el: Συνέχεια
es: Continuar de todos modos
fi: Jatka joka tapauksessa
fr: Poursuivre malgré tout
hr: Svejedno nastavi
hu: Mégis folytatom
id: Tetap lanjutkan
is: Halda samt áfram
it: Continua comunque
ja: とりあえず次へ進む
ko: 계속하기
ms: Teruskan juga
nb: Fortsett uansett
nl: Ga toch door
pl: Kontynuuj mimo wszystko
pt: Continuar mesmo assim
ru: Все равно продолжить
sv: Fortsätt ändå
th: ดำเนินการต่อเลย
tr: Yine de devam et
zh_hans: 仍然继续
zh_hant: 仍然繼續

# ios.continue_booking.116673ed
source: Continue booking
ca: Continua amb la reserva
cs: Pokračovat v rezervování
da: Fortsæt booking
de: Buchung fortführen
el: Συνέχεια κράτησης
es: Continuar la reserva
fi: Jatka varaamista
fr: Poursuivre la réservation
hr: Nastavi rezervaciju
hu: Foglalás folytatása
id: Lanjutkan pemesanan
is: Halda áfram með bókun
it: Continua la prenotazione
ja: 予約を続行
ko: 예약 계속하기
ms: Teruskan menempah
nb: Fortsett bestillingen
nl: Reserveren voortzetten
pl: Kontynuuj rezerwację
pt: Continuar reservando
ru: Продолжить бронирование
sv: Fortsätt bokning
th: จองที่พักต่อไป
tr: Rezervasyona devam edin
zh_hans: 继续预订
zh_hant: 繼續預訂

# ios.continue_to_log_in_to.bad070ab
source: Continue to log in to Payoneer and securely add your payout method.
ca: Inicia sessió a Payoneer i afegeix el teu mètode de cobrament d'una manera segura.
cs: Pokračuj s přihlášením do Payoneer a bezpečně přidej svou výplatní metodu.
da: Fortsæt for at logge ind på Payoneer og sikkert tilføje din udbetalingsmetode.
de: Logge dich mit Payoneer ein und hinterlege über eine sichere Verbindung deine Auszahlungsart
el: Συνεχίστε για να συνδεθείτε στο Payoneer και να προσθέσετε με ασφάλεια τη μέθοδο πληρωμής οικοδεσπότη σας.
es: Continuar para iniciar sesión en Payoneer y añadir tu método de pago de forma segura.
fi: Jatka kirjautumista Payoneeriin ja lisää turvallisesti maksun vastaanottotapasi.
fr: Continuez pour vous connecter à Payoneer et ajouter votre mode de versement en toute sécurité.
hr: Nastavite kako biste se prijavili na Payoneer i sigurno dodali svoj način isplate.
hu: Folytatás a Payoneer rendszerbe történő bejelentkezéssel, és a kifizetési mód biztonságos hozzáadásával.
id: Lanjutkan masuk ke Payoneer dan dengan aman tambahkan metode pembayaran uang sewa Anda.
is: Haltu áfram til að skrá þig inn hjá Payoneer og bæta útborgunarmáta við með öruggum hætti.
it: Continua l'accesso con Payoneer e aggiungi in modo sicuro la tua preferenza di pagamento.
ja: Payoneerにログインし、セキュアに支払い受取方法の追加に進む。
ko: 페이오니어로 이동하여 로그인한 후 안전하게 대금 수령 방법을 추가하세요.
ms: Teruskan untuk log masuk ke Payoneer dan menambah kaedah pembayaran anda dengan selamat.
nb: Fortsett ved å logge inn på Payoneer og sikkert legge til utbetalingsmåte.
nl: Ga verder met aanmelden bij Payoneer en voeg veilig je uitbetalingsmethode toe.
pl: Kontynuuj logowanie do Payoneer i dodaj bezpiecznie metodę płatności.
pt: Continue para entrar no Payoneer e adicionar com segurança sua forma de pagamento.
ru: Продолжите, войдя в Payoneer. Так вы безопасно добавите способ выплаты.
sv: Fortsätt att logga in på Payoneer och lägg till en betalningsmetod.
th: ดำเนินการเข้าสู่ระบบไปยัง Payoneer ต่อและเพิ่มวิธีรับชำระเงินของคุณอย่างปลอดภัย
tr: Payoneer ile giriş yapın ve ödeme yönteminizi güvenli bir şekilde ekleyin.
zh_hans: 继续登录Payoneer，安全地添加您的收款方式。
zh_hant: 繼續登入Payoneer，安全地新增您的收款方式。

# ios.continue_with_servicename.6b66d206
source: Continue with %{serviceName}
ca: Continua amb %{serviceName}
cs: Pokračovat se službou %{serviceName}
da: Fortsæt med %{serviceName}
de: Mit %{serviceName} fortfahren
el: Συνέχεια μέσω %{serviceName}
es: Continuar con %{serviceName}
fi: Jatka rekisteröitymistä %{serviceName}-palveluun
fr: Poursuivre avec %{serviceName}
hr: Koristi %{serviceName} za nastavak
hu: Folytatás %{serviceName} használatával
id: Lanjutkan menggunakan %{serviceName}
is: Halda áfram með %{serviceName}
it: Continua con %{serviceName}
ja: %{serviceName}に進む
ko: %{serviceName} 계정으로 로그인
ms: Teruskan dengan %{serviceName}
nb: Fortsett med %{serviceName}
nl: Doorgaan met %{serviceName}
pl: Kontynuuj: %{serviceName}
pt: Continuar com %{serviceName}
ru: Продолжить через %{serviceName}
sv: Fortsätt med %{serviceName}
th: ดำเนินการต่อด้วย %{serviceName}
tr: %{serviceName} ile devam edin
zh_hans: 使用%{serviceName}账号注册
zh_hant: 使用%{serviceName}帳號登入

# ios.continuous_access_in_the_home.2538d73a
source: Continuous access in the home
ca: Connexió disponible a totes les zones de l'allotjament
cs: Neustálé připojení v domácnosti
da: Uafbrudt adgang i hjemmet
de: Jederzeit Zugang in der Unterkunft
el: Αδιάλειπτη πρόσβαση στο σπίτι
es: Acceso ininterrumpido en el alojamiento
fi: Jatkuva pääsy kohteeseen
fr: Accès permanent dans le logement
hr: Omogućen pristup u svim dijelovima smještaja
hu: Folyamatos hozzáférés a szálláshelyen
id: Akses tanpa batas di rumah
is: Alltaf aðgengilegt á heimilinu
it: Accesso senza interruzioni nella casa
ja: 屋内はインターネット常時接続可能
ko: 숙소 내에서 끊김없이 연결
ms: Akses berterusan dalam rumah
nb: Kontinuerlig tilgang i hjemmet
nl: Permanente verbinding in huis
pl: Stały dostęp do domu
pt: Acesso contínuo à acomodação
ru: Всегда доступен
sv: Kontinuerlig tillgång i boendet
th: มีอินเทอร์เน็ตไร้สายในบ้าน
tr: Evde sürekli erişim
zh_hans: 在房源内可持续使用
zh_hant: 室內無線網路

# ios.controls_such_as_government_issued.cad5fa44
source: Controls such as Government-issued ID and Reccommendation from other hosts (Instant Book only)
ca: Mesures de control com mostrar un document d'identitat oficial o ser recomanat per un altre amfitrió (només per a la funció de reserva immediata)
cs: Prvky jako státem vydaný doklad totožnosti a doporučení od jiných hostitelů (pouze Okamžité rezervace)
da: Konroller såsom officiel id og anbefalinger fra andre værter (udelukkende Øjeblikkelig booking)
de: Nachweise wie z. B. ein offizieller Ausweis oder Empfehlungen von anderen Gastgebern (nur bei Sofortbuchung)
el: Έλεγχοι, όπως επίσημη ταυτότητα και συστάσεις από άλλους οικοδεσπότες (μόνο για άμεση κράτηση)
es: Controles como un documento de identificación oficial y recomendaciones de otros anfitriones (solo Reserva inmediata)
fi: Hallintavälineet, kuten virallinen henkilötodistus ja suositukset muilta majoittajilta (vain Pikavaraus)
fr: Des contrôles tels qu'une pièce d'identité officielle et une recommandation d'autres hôtes (Réservation instantanée uniquement)
hr: Kontrole poput Službenog identifikacijskog dokumenta i Preporuka drugih domaćina (samo za Instant rezervaciju)
hu: Olyan vezérlők, mint például a hivatalos személyazonosító okmány és más házigazdák ajánlásai (csak Azonnali foglalás esetén)
id: Kontrol seperti Identitas Terbitan Pemerintah dan Rekomendasi dari tuan rumah lainnya (Pemesanan Instan saja)
is: Stjórntæki á borð við opinber skilríki og meðmæli annarra gestgjafa (einungis fyrir hraðbókun)
it: Controlli quali documento d'identità ufficiale e raccomandazioni da parte di altri ospiti (solo Prenotazione Immediata)
ja: 政府発行の身分証明書、ホストからの推薦など求める設定です（「今すぐ予約」限定）
ko: 정부 발급 신분증과 다른 호스트의 추천 등을 설정(즉시 예약에만 해당)
ms: Kawalan seperti ID keluaran kerajaan dan Syor oleh hos-hos lain (Tempahan Segera sahaja)
nb: Kontroller som offentlig legitimasjon og anbefalinger fra andre verter (kun for Øyeblikkelig bestilling)
nl: Controles zoals een officieel identiteitsbewijs en een Aanbeveling van andere verhuurders (alleen Direct Reserveren)
pl: Narzędzia takie jak oficjalny dokument oraz rekomendacje od innych gospodarzy (tylko Rezerwacja Natychmiastowa)
pt: Controles como Documento oficial emitido pelo governo e Recomendação de outros anfitriões (somente Reserva Instantânea)
ru: Такие настройки, как Удостоверение личности государственного образца и Рекомендации от других хозяев (только для мгновенного бронирования)
sv: Kontroller som t.ex. officiellt ID och rekommendationer från andra värdar (endast Boka direkt)
tr: Hükümetin verdiği kimlik ve Diğer ev sahiplerinden öneriler gibi kontroller (yalnızca Anında Rezervasyon)
zh_hans: 政府颁发的身份证件、其他房东的推荐等控制条件（仅限闪订）
zh_hant: 像是政府核發的身分證件和來自其他房東的推薦等控制條件（僅限即時預訂）
