Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_please_enter_an_email_address_to_send_a_b75db657
source: Please enter an email address to send a gift card.
ca: Introdueix una adreça de correu electrònic per enviar una targeta de regal.
cs: Zadej prosím emailovou adresu k odeslání dárkového poukazu.
da: Indtast en emailadresse for at sende et gavekort.
de: Bitte gib eine E-Mail-Adresse ein, um eine Geschenkkarte zu versenden.
el: Εισάγετε μία διεύθυνση email για να στείλετε μία κάρτα δώρου.
es: Introduce una dirección de correo electrónico para enviar un cheque regalo.
fi: Ole hyvä ja syötä sähköpostiosoite lahjakortin lähettämiseksi.
fr: Veuillez saisir une adresse e-mail pour envoyer une carte cadeau.
hr: Unesite e-mail adresu na koju ćemo poslati darovnu karticu.
hu: Az ajándékkártya küldéséhez adj meg egy e-mail-címet.
id: Masukkan alamat email untuk mengirimkan kartu hadiah.
is: Skráðu netfangið sem á að senda gjafakortið á.
it: Ti invitiamo a inserire un indirizzo email per inviare una gift card.
ja: ギフトカードを送るためにメールアドレスを入力してください。
ko: 기프트카드를 전송할 이메일 주소를 입력하세요.
ms: Sila masukkan alamat e-mel untuk menghantar kad hadiah.
nb: Vennligst oppgi en epostadresse for å sende et gavekort.
nl: Voer een e-mailadres in om een cadeaubon te sturen.
pl: Wprowadź adres e-mail, na który chcesz przesłać kartę podarunkową.
pt: Por favor, insira um endereço de email para enviar um cartão de presente.
ru: Введите адрес электронной почты, на который мы отправим подарочную карту.
sv: Ange en e-postadress för att skicka ett gåvokort.
th: โปรดกรอกอีเมลเพื่อส่งบัตรของขวัญ
tr: Hediye kartı göndermek için lütfen bir e-posta adresi girin.
zh_hans: 要发送礼品卡，请输入一个邮箱地址。
zh_hant: 若要發送禮物卡，請輸入一個電子信箱地址。

# react_native_please_enter_your_address__error_message_5856e681
source: Please enter your address.
ca: Introdueix la teva adreça
cs: Prosíme, zadej adresu.
da: Indtast din adresse.
de: Bitte gib deine Adresse ein.
el: Εισαγάγετε τη διεύθυνσή σας.
es: Introduce una dirección.
fi: Anna osoitteesi.
fr: Veuillez saisir votre adresse.
hr: Unesite svoju adresu.
hu: Add meg a címedet.
id: Masukkan alamat Anda.
is: Sláðu inn heimilisfangið hjá þér.
it: Inserisci il tuo indirizzo.
ja: 住所をご入力ください。
ko: 주소를 입력하세요.
ms: Sila masukkan alamat anda.
nb: Vennligst oppgi adressen din.
nl: Vul alsjeblieft je adres in.
pl: Wpisz swój adres.
pt: Por favor, insira seu endereço.
ru: Введите свой адрес.
sv: Ange din adress.
th: โปรดกรอกที่อยู่ของคุณ
tr: Lütfen adresinizi girin.
zh_hans: 请输入您的地址。
zh_hant: 請輸入您的地址。

# react_native_please_enter_your_city__error_message_b1d1488a
source: Please enter your city.
ca: Introdueix la teva ciutat
cs: Prosíme, zadej město.
da: Indtast din by.
de: Bitte gib deine Stadt ein.
el: Εισαγάγετε την πόλη σας.
es: Introduce una ciudad.
fi: Anna postitoimipaikkasi.
fr: Veuillez saisir votre ville.
hr: Unesite grad.
hu: Add meg a városodat.
id: Masukkan kota Anda.
is: Sláðu inn borgina.
it: Inserisci la tua città.
ja: 市町村名をご入力ください。
ko: 도시를 입력하세요.
ms: Sila masukkan bandar anda.
nb: Vennligst oppgi byen din.
nl: Vul alsjeblieft je woonplaats in.
pl: Wpisz miasto.
pt: Por favor, insira sua cidade.
ru: Введите свой город.
sv: Ange din stad.
th: โปรดกรอกเมืองของคุณ
tr: Lütfen şehrinizi girin.
zh_hans: 请输入您的城市。
zh_hant: 請輸入您的城市。

# react_native_please_enter_your_country__error_message_2eb63c3c
source: Please enter your country.
ca: Introdueix el teu país
cs: Prosíme, zadej zemi.
da: Indtast dit land.
de: Bitte gib dein Land ein.
el: Εισαγάγετε τη χώρα σας.
es: Introduce un país.
fi: Anna maasi.
fr: Veuillez saisir votre pays.
hr: Unesite državu.
hu: Add meg az országodat.
id: Masukkan negara Anda.
is: Sláðu inn landið.
it: Inserisci il tuo paese.
ja: 国名をご入力ください。
ko: 국가를 입력하세요.
ms: Sila masukkan negara anda.
nb: Vennligst oppgi landet ditt.
nl: Vul alsjeblieft je land in.
pl: Wpisz kraj.
pt: Por favor, insira seu país
ru: Введите свою страну.
sv: Ange ditt land.
th: โปรดกรอกประเทศของคุณ
tr: Lütfen ülkenizi girin.
zh_hans: 请输入您的国家。
zh_hant: 請輸入您的國家。

# react_native_please_enter_your_postal_code__error_mes_4ac23312
source: Please enter your postal code.
ca: Introdueix el codi postal
cs: Prosíme, zadej poštovní směrovací číslo.
da: Indtast dit postnummer.
de: Bitte gib deine Postleitzahl ein.
el: Εισαγάγετε τον ταχυδρομικό σας κώδικα.
es: Introduce un código postal.
fi: Anna postinumerosi.
fr: Veuillez saisir votre code postal.
hr: Unesite poštanski broj.
hu: Add meg az irányítószámodat.
id: Masukkan kode pos Anda.
is: Sláðu inn póstnúmerið þitt.
it: Inserisci il tuo CAP.
ja: 郵便番号をご入力ください。
ko: 우편번호를 입력하세요.
ms: Sila masukkan poskod anda.
nb: Vennligst oppgi postnummeret ditt.
nl: Vul alsjeblieft je postcode in.
pl: Wpisz kod pocztowy.
pt: Por favor, insira seu CEP.
ru: Введите свой почтовый индекс.
sv: Ange ditt postnummer.
th: โปรดกรอกรหัสไปรษณีย์ของคุณ
tr: Lütfen posta kodunuzu girin.
zh_hans: 请输入您的邮编号码。
zh_hant: 請輸入您的郵編號碼。

# react_native_please_enter_your_state__error_message_ab8eef6d
source: Please enter your state.
ca: Introdueix el teu estat o província.
cs: Prosíme, zadej stát.
da: Indtast din stat.
de: Bitte gib deinen Staat ein.
el: Εισαγάγετε το νομό ή την περιφέρειά σας.
es: Introduce un estado o provincia.
fi: Anna osavaltiosi.
fr: Veuillez saisir votre état.
hr: Unesite saveznu državu.
hu: Add meg az államot.
id: Masukkan provinsi/negara bagian Anda.
is: Sláðu inn ríkið sem þú ert frá.
it: Inserisci il tuo stato.
ja: 県/州名をご入力ください。
ko: 주를 입력하세요.
ms: Sila masukkan negeri anda.
nb: Vennligst oppgi stat/fylke.
nl: Vul alsjeblieft je staat/provincie in.
pl: Wpisz stan/województwo.
pt: Por favor, insira seu estado.
ru: Введите свою область.
sv: Ange din delstat.
th: โปรดกรอกรัฐของคุณ
tr: Lütfen eyaletinizi girin.
zh_hans: 请输入您的州名。
zh_hant: 請輸入您的州名。

# react_native_please_explain_why__placeholder_text_for_2c040cf0
source: Please explain why.
ca: Explica'ns el motiu.
cs: Vysvětli prosím proč.
da: Forklar hvorfor.
de: Bitte erkläre den Grund.
el: Εξηγήστε τον λόγο.
es: Por favor, explica el motivo.
fi: Ole hyvä ja selitä miksi.
fr: Veuillez expliquer pourquoi.
hr: Navedite razloge.
hu: Fejtsd ki, hogy miért.
id: Harap jelaskan mengapa.
is: Vinsamlegast útskýrðu ástæðuna.
it: Per favore spiega il motivo.
ja: 理由をご入力ください。
ko: 이유를 설명하세요.
ms: Sila jelas sebabnya.
nb: Vennligst forklar hvorfor.
nl: Vertel ons waarom.
pl: Wyjaśnij dlaczego.
pt: Por favor, explique a razão.
ru: Объясните причину.
sv: Förklara varför.
th: โปรดอธิบายสาเหตุ
tr: Lütfen nedenini anlatın.
zh_hans: 请说明原因。
zh_hant: 請說明原因。

# react_native_please_provide_your_info_above_a_pending_f1ab9511
source: Please provide your info above
ca: Proporciona la teva informació més amunt
cs: Prosíme, poskytni výše své informace
da: Afgiv venligst dine oplysninger ovenfor
de: Bitte gib oben deine Angaben ein
el: Προσθέστε τα στοιχεία σας παραπάνω
es: Debes proporcionar los datos especificados más arriba
fi: Ole hyvä ja syötä tietosi yllä
fr: Veuillez fournir vos informations ci-dessus
hr: Molimo navedite gore tražene podatke
hu: Add meg az adataidat fent
id: Harap sertakan info Anda di atas
is: Vinsamlegast leggðu upplýsingar um þig fram hér að ofan
it: Ti invitiamo a fornire i tuoi dati qui sopra
ja: 上記にあなたの情報を入力ください。
ko: 상기 명시된 회원님의 정보를 제공해 주세요.
ms: Sila sediakan maklumat anda di atas
nb: Vennligst oppgi informasjonen din ovenfor
nl: Verstrek hierboven je gegevens
pl: Podaj powyżej swoje dane
pt: Por favor, forneça suas informações acima
ru: Укажите свои данные
sv: Ange din info ovan
th: โปรดกรอกข้อมูลของคุณด้านบน
tr: Lütfen yukarıda bilgilerinizi sağlayın
zh_hans: 请在上方提供您的信息
zh_hant: 請在上方提供您的資訊

# react_native_please_share_more_page_title_asking_host_137433b9
source: Please share more
ca: Explica'ns-ho en detall
cs: Prosíme, řekni nám víc
da: Del meget gerne mere
de: Bitte erzähle mehr
el: Δώστε μας περισσότερες πληροφορίες
es: Cuéntanos más
fi: Ole hyvä ja kerro lisää
fr: Veuillez partager plus d'informations
hr: Navedite još informacija
hu: Ossz meg több részletet
id: Harap ceritakan lebih lengkap
is: Vinsamlegast segðu ítarlegar frá
it: Per favore condividi di più
ja: もう少し詳しくお聞かせください
ko: 더 자세히 알려주세요
ms: Sila kongsi butiran lanjut
nb: Del mer
nl: Deel alsjeblieft meer
pl: Udostępnij więcej
pt: Por favor, compartilhe mais informações
ru: Пожалуйста, расскажите об этом подробнее
sv: Ange mer information
th: โปรดแชร์เพิ่มเติม
tr: Lütfen daha fazla detay paylaşın
zh_hans: 请分享您的更多感受
zh_hant: 請分享您的更多感受

# react_native_please_try_again__description_of_an_erro_fd80fc74
source: Please try again.
ca: Torna-ho a provar.
cs: Prosíme, zkus to znovu.
da: Prøv igen.
de: Bitte versuche es noch einmal.
el: Προσπαθήστε πάλι.
es: Inténtalo de nuevo.
fi: Yritä uudelleen.
fr: Merci de réessayer.
hr: Pokušajte ponovno.
hu: Próbálkozz újra.
id: Silakan coba lagi.
is: Reyndu aftur.
it: Ti preghiamo di riprovare.
ja: 再度お試しください。
ko: 다시 시도하세요.
ms: Sila cuba lagi.
nb: Vennligst prøv på nytt.
nl: Probeer het opnieuw.
pl: Spróbuj ponownie.
pt: Por favor, tente novamente.
ru: Пожалуйста, повторите попытку.
sv: Försök igen.
th: โปรดลองอีกครั้ง
tr: Lütfen yeniden deneyin.
zh_hans: 请重试。
zh_hant: 請再試一次。

# react_native_please_wait_to_book_title_text_informing_61cd124f
source: Please wait to book
ca: Espera abans de continuar amb la reserva
cs: Musíš počkat, než provedeš rezervaci
da: Vent med at booke
de: Bitte warte mit der Buchung
el: Περιμένετε λίγο πριν κάνετε κράτηση
es: Tienes que esperar para poder hacer la reserva
fi: Ole hyvä ja odota ennen kuin varaat
fr: Veuillez patienter avant de réserver
hr: Pričekajte s rezerviranjem
hu: A foglaláshoz várnod kell
id: Harap menunggu untuk memesan
is: Bíddu vinsamlegast með að bóka
it: Attendi prima di prenotare
ja: 予約は少々お待ちください
ko: 예약을 위해 기다려 주세요.
ms: Sila tunggu untuk menempah
nb: Vent med å bestille
nl: Wacht even met reserveren
pl: Poczekaj na rezerwację
pt: Espere para reservar
ru: Дождитесь возможности продолжить бронирование
sv: Vänta för att kunna boka
th: รอสักครู่เพื่อทำการจอง
tr: Rezervasyon yapmak için lütfen bekleyin
zh_hans: 您需要等待一段时间才能预订
zh_hant: 您需要等待一段時間才能預訂

# react_native_please_write_a_message_before_sending_an_767aa7c1
source: Please write a message before sending
ca: Escriu un missatge abans d'enviar-ho
cs: Před odesláním napiš zprávu
da: Skriv venligst en besked, inden du sender
de: Bitte schreib vorm Absenden eine Nachricht
el: Γράψτε ένα μήνυμα πριν την αποστολή
es: Escribe un mensaje antes de enviar
fi: Ole hyvä ja kirjoita viesti ennen sen lähettämistä
fr: Veuillez rédiger un message
hr: Prije slanja napišite poruku
hu: Elküldés előtt írj üzenetet
id: Harap tulis pesan sebelum mengirim
is: Vinsamlegast skrifaðu skilaboð áður en þú ýtir á senda
it: Scrivi un messaggio prima dell'invio
ja: 送信前にメッセージをご入力ください
ko: 먼저 메시지를 작성하세요
ms: Sila tulis mesej sebelum hantar
nb: Vennligst skriv en melding før du sender
nl: Schrijf een bericht voordat je verstuurt.
pl: Przed wysłaniem wpisz treść wiadomości
pt: Por favor, escreva uma mensagem antes de enviar
ru: Сначала напишите сообщение
sv: Skriv ett meddelande innan du skickar
th: โปรดเขียนข้อความก่อนส่ง
tr: Lütfen göndermeden önce bir mesaj yazın
zh_hans: 发送消息前，请先撰写内容
zh_hant: 發送訊息前，請先撰寫內容

# react_native_popular_questions_a_section_title_a6474cd0
source: Popular questions
ca: Preguntes populars
cs: Oblíbené otázky
da: Populære spørgsmål
de: Häufig gestellte Fragen
el: Δημοφιλείς ερωτήσεις
es: Preguntas populares
fi: Yleiset kysymykset
fr: Questions fréquentes
hr: Česta pitanja
hu: Népszerű kérdések
id: Pertanyaan populer
is: Algengar spurningar
it: Domande frequenti
ja: 注目の話題
ko: 자주 하는 질문
ms: Soalan popular
nb: Populære spørsmål
nl: Populaire vragen
pl: Częste pytania
pt: Perguntas populares
ru: Популярные вопросы
sv: Populära frågor
th: คำถามที่ถามบ่อย
tr: Popüler sorular
zh_hans: 常见问题
zh_hant: 常見問題

# react_native_postal_code_form_input_label_for_post_co_de96f966
source: Postal Code
ca: Codi postal
cs: Poštovní směrovací číslo
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
fi: Postinumero
fr: Code postal
hr: Poštanski broj
hu: Irányítószám
id: Kode Pos
is: Póstnúmer
it: CAP
ja: 郵便番号
ko: 우편번호
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: CEP
ru: Почтовый индекс
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta Kodu
zh_hans: 邮政编码
zh_hant: 郵政編碼

# react_native_preview_button_to_preview_an_audio_clip_6f51772a
source: Preview
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
hr: Pregled
hu: Előnézet
id: Dengar
is: Sýnishorn
it: Anteprima
ja: プレビュー
ko: 미리 듣기
ms: Pratonton
nb: Forhåndsvisning
pl: Podgląd
pt: Pré-Visualização
ru: Предпросмотр
sv: Förhandsgranska
th: พรีวิว
tr: Ön izleme
zh_hans: 预览
zh_hant: 預覽

# react_native_price_a_section_header_to_for_reservatio_b13d2508
source: Price
ca: Preu
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
fi: Hinta
fr: Prix
hr: Cijena
hu: Ár
id: Harga
is: Verð
it: Prezzo
ja: 料金
ko: 요금
ms: Harga
nb: Pris
nl: Prijs
pl: Cena
pt: Preço
ru: Цена
sv: Pris
th: ราคา
tr: Fiyat
zh_hans: 价格
zh_hant: 價格

# react_native_price_difference_screen_subtitle_to_disp_474f9838
source: Price difference
ca: Diferència de preu
cs: Cenový rozdíl
da: Prisforskel
de: Preisunterschied
el: Διαφορά στην τιμή
es: Diferencia de precio
fi: Hintaero
fr: Différence de prix
hr: Razlika u cijeni
hu: Árkülönbség
id: Perbedaan harga
is: Verðmunur
it: Differenza di prezzo
ja: 差額
ko: 차액 요금
ms: Perbezaan harga
nb: Prisforskjell
nl: Prijsverschil
pl: Różnica w cenie
pt: Diferença do preço
ru: Разница цен
sv: Prisskillnad
th: ส่วนต่างของราคา
tr: Fiyat farkı
zh_hans: 价格差额
zh_hant: 價格差額

# react_native_price_difference_subtitle_of_a_row_displ_2641d9a1
source: Price difference
ca: Diferència de preu
cs: Cenový rozdíl
da: Prisforskel
de: Preisunterschied
el: Διαφορά στην τιμή
es: Diferencia de precio
fi: Hintaero
fr: Différence de prix
hr: Razlika u cijeni
hu: Árkülönbség
id: Perbedaan harga
is: Verðmunur
it: Differenza di prezzo
ja: 差額
ko: 차액 요금
ms: Perbezaan harga
nb: Prisforskjell
nl: Prijsverschil
pl: Różnica w cenie
pt: Diferença do preço
ru: Разница цен
sv: Prisskillnad
th: ส่วนต่างของราคา
tr: Fiyat farkı
zh_hans: 价格差额
zh_hant: 價格差額

# react_native_price_difference_the_name_of_a_row_displ_ce742e30
source: Price difference
ca: Diferència de preu
cs: Cenový rozdíl
da: Prisforskel
de: Preisunterschied
el: Διαφορά τιμής
es: Diferencia de precio
fi: Hintaero
fr: Différence de prix
hr: Razlika u cijeni
hu: Árkülönbség
id: Selisih harga
is: Verðmunur
it: Differenza di prezzo
ja: 差額
ko: 차액 요금
ms: Perbezaan harga
nb: Prisforskjell
nl: Prijsverschil
pl: Różnica w cenie
pt: Diferença de preço
ru: Разница цен
sv: Prisskillnad
th: ส่วนต่างของราคา
tr: Fiyat farkı
zh_hans: 价格差额
zh_hant: 價格差額

# react_native_price_difference_title_of_a_section_disp_11c195d1
source: Price difference
ca: Diferència de preu
cs: Cenový rozdíl
da: Prisforskel
de: Preisunterschied
el: Διαφορά στην τιμή
es: Diferencia de precio
fi: Hintaero
fr: Différence de prix
hr: Razlika u cijeni
hu: Árkülönbség
id: Perbedaan harga
is: Verðmunur
it: Differenza di prezzo
ja: 差額
ko: 차액 요금
ms: Perbezaan harga
nb: Prisforskjell
nl: Prijsverschil
pl: Różnica w cenie
pt: Diferença do preço
ru: Разница цен
sv: Prisskillnad
th: ส่วนต่างของราคา
tr: Fiyat farkı
zh_hans: 价格差额
zh_hant: 價格差額

# react_native_price_name_of_a_fullscreen_sheet_to_chan_8d4cbdfe
source: Price
ca: Preu
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
fi: Hinta
fr: Prix
hr: Cijena
hu: Ár
id: Harga
is: Verð
it: Prezzo
ja: 料金
ko: 요금
ms: Harga
nb: Pris
nl: Prijs
pl: Cena
pt: Preço
ru: Цена
sv: Pris
th: ราคา
tr: Fiyat
zh_hans: 价格
zh_hant: 價格

# react_native_price_per_guest_section_header_for_the_t_7df55d25
source: Price per guest
ca: Preu per hoste
cs: Cena za hosta
da: Pris pr. gæst
de: Preis pro Gast
el: Τιμή ανά επισκέπτη
es: Precio por huésped
fi: Hinta per vieras
fr: Prix par voyageur
hr: Cijena po sudioniku
hu: Vendégenkénti ár
id: Harga per tamu
is: Verð á gest
it: Prezzo per ospite
ja: 1人あたりの料金
ko: 게스트 1인당 요금
ms: Harga bagi setiap tetamu
nb: Pris per gjest
nl: Prijs per gast
pl: Cena na osobę
pt: Preço por hóspede
ru: Цена за гостя
sv: Pris per gäst
th: ราคาต่อผู้เข้าพักหนึ่งคน
tr: Misafir başına fiyat
zh_hans: 每位价格
zh_hant: 每位價格

# react_native_private_feedback_section_header_for_priv_7efa5fd9
source: Private feedback
ca: Comentaris privats
cs: Soukromá zpětná vazba
da: Privat feedback
de: Privates Feedback
el: Ιδιωτικά σχόλια
es: Comentarios privados
fi: Yksityinen palaute
fr: Remarques privées
hr: Privatni komentari
hu: Privát visszajelzés
id: Umpan balik pribadi
is: Einkaathugasemdir
it: Feedback privato
ja: 非公開フィードバック
ko: 비공개 피드백
ms: Maklum balas peribadi
nb: Privat tilbakemelding
nl: Privéfeedback
pl: Prywatny komentarz
pt: Feedback privado
ru: Скрытый отзыв
sv: Privat feedback
th: ข้อเสนอแนะส่วนตัว
tr: Özel geri bildirim
zh_hans: 私信反馈
zh_hant: 私信回饋

# react_native_private_foundations_research_or_educat_d9152ed8
source: Private Foundations, Research, or Educational Institutes
ca: Fundacions privades, instituts d'investigació o instituts d'educació
cs: Soukromé nadace, výzkum nebo vzdělávací instituce
da: Private fonde, forskning eller uddannelsesinstitutioner
de: Private Stiftungen, Forschungs- oder Bildungseinrichtungen
el: Ιδιωτικά ιδρύματα, έρευνα ή εκπαιδευτικά ιδρύματα
es: Fundaciones privadas, investigación, instituciones educativas
fi: Yksityiset säätiöt, tutkimuslaitokset tai koulutusta tarjoavat tahot
fr: Fondations privées, recherche ou établissements d'enseignement
hr: Privatne zaklade, istraživački ili obrazovni instituti
hu: Magántulajdonú alapítványok, kutatási vagy oktatási intézmények
id: Yayasan Swasta, Penelitian, atau Institusi Pendidikan
is: Einkasjóðs-, rannsókna- eða menntastofnanir
it: Fondazioni private, ricerca o istituti educativi
ja: 民間の財団、研究所、教育機関
ko: 민간 재단, 연구 또는 교육 기관
ms: Yayasan Peribadi, Penyelidikan, atau Institut Pendidikan
nb: Private stiftelser, forskning eller utdanningsinstitusjoner
nl: Particuliere Stichtingen, Onderzoek of Opleidingsinstellingen
pl: Prywatne fundacje, ośrodki naukowe lub edukacyjne
pt: Fundações Privadas, Pesquisa ou Institutos Educacionais
ru: Частные фонды, исследования или образовательные учреждения
sv: Privat stiftelse, forskning eller lärosäte
th: มูลนิธิเอกชน งานวิจัยหรือสถาบันการศึกษา
tr: Özel Vakıflar, Araştırma ya da Eğitim Enstitüleri
zh_hans: 私人基金会、研究或教育机构
zh_hant: 私人基金會、研究或教育機構

# react_native_private_room_type_of_accomodation_912fd5cf
source: Private room
ca: Habitació privada
cs: Soukromý pokoj
da: Privat værelse
de: Privatzimmer
el: Ιδιωτικό δωμάτιο
es: Habitación privada
fi: Yksityinen huone
fr: Chambre privée
hr: Privatna soba
hu: Privát szoba
id: Kamar pribadi
is: Sérherbergi
it: Stanza privata
ja: 個室
ko: 개인실
ms: Bilik persendirian
nb: Privatrom
nl: Privékamer
pl: Prywatny pokój
pt: Quarto inteiro
ru: Отдельная комната
sv: Eget rum
th: ห้องส่วนตัว
tr: Özel oda
zh_hans: 独立房间
zh_hant: 獨立房間

# react_native_professional_research_and_professional_m_2471bfb1
source: Professional Research and Professional Meetings
ca: Recerca professional i reunions professionals
cs: Odborný výzkum a odborné porady
da: Faglig research og Faglige møder
de: Professionelle Forschung und geschäftliche Meetings
el: Επαγγελματική έρευνα ή επαγγελματικές συναντήσεις
es: Investigación y reuniones de carácter profesional
fi: Ammatillinen tutkimustyö ja ammatilliset tapaamiset
fr: Recherche professionnelle et rassemblements professionnels
hr: Stručno istraživanje i stručni sastanci
hu: Szakmai kutatás vagy szakmai találkozók
id: Penelitian Profesional dan Pertemuan Profesional
is: Faglegar rannsóknir og fagfundir
it: Ricerca e meeting professionali
ja: 専門的な研究と会合
ko: 업무와 관련된 연구 및 회의
ms: Penyelidikan Profesional dan Mesyuarat Profesional
nb: Profesjonell forskning og faglige møter
nl: Professioneel onderzoek en vergaderingen
pl: Zawodowe spotkania naukowe/badawcze
pt: Pesquisa profissional e encontros profissionais
ru: Профессиональные исследования и конференции
sv: Professionella efterforskningar och professionella möten
th: การวิจัยทางอาชีพและการประชุมทางอาชีพ
tr: Profesyonel Araştırma veya Profesyonel Toplantılar
zh_hans: 专业研究和专业会议
zh_hant: 專業研究和專業會議

# react_native_provided_amenity1_amenity2_am_abd52c14
source: Provided: %{amenity1}, %{amenity2}, %{amenity3} and more
ca: Inclou: %{amenity1}, %{amenity2}, %{amenity3} i molt més
cs: Poskytnuto: %{amenity1}, %{amenity2}, %{amenity3} a další
da: Til rådighed: %{amenity1}, %{amenity2}, %{amenity3} med mere
de: Bereitgestellt: %{amenity1}, %{amenity2}, %{amenity3} und mehr
el: Παρέχονται: %{amenity1}, %{amenity2}, %{amenity3} κι ακόμα περισσότερα
es: Servicios ofrecidos: %{amenity1}, %{amenity2}, %{amenity3}, etc.
fi: Saatavilla: %{amenity1}, %{amenity2}, %{amenity3} ja enemmän
fr: Inclus : %{amenity1}, %{amenity2}, %{amenity3} et plus encore
hr: Uključeno: %{amenity1}, %{amenity2}, %{amenity3} i drugo
hu: Magában foglalja: %{amenity1}, %{amenity2}, %{amenity3} stb.
id: Termasuk: %{amenity1}, %{amenity2}, %{amenity3}, dan lain sebagainya
is: Í boði: %{amenity1}, %{amenity2}, %{amenity3} og fleira
it: Forniti: %{amenity1}, %{amenity2}, %{amenity3} e altro ancora
ja: 料金に含まれるもの: %{amenity1}、%{amenity2}、%{amenity3}など
ko: 제공사항: %{amenity1}, %{amenity2}, %{amenity3} 등
ms: Disediakan: %{amenity1}, %{amenity2}, %{amenity3} dan banyak lagi
nb: Medfølger: %{amenity1}, %{amenity2}, %{amenity3} og mer
nl: Verstrekt: %{amenity1}, %{amenity2}, %{amenity3} en meer
pl: Zapewniono: %{amenity1}, %{amenity2}, %{amenity3} i inne
pt: Fornecido: %{amenity1}, %{amenity2}, %{amenity3} e mais
ru: Предоставляются: %{amenity1}, %{amenity2}, %{amenity3} и многое другое
sv: Tillhandahålls: %{amenity1}, %{amenity2}, %{amenity3}, m.m.
th: มีให้: %{amenity1}, %{amenity2}, %{amenity3} และอื่นๆ
tr: Sağlananlar: %{amenity1}, %{amenity2}, %{amenity3} ve daha fazlası
zh_hans: 已提供：%{amenity1}，%{amenity2}，%{amenity3}及其他
zh_hant: 已提供：%{amenity1}，%{amenity2}，%{amenity3}及其他

# react_native_provided_amenity1_amenity2_and_411f7755
source: Provided: %{amenity1}, %{amenity2} and %{amenity3}
ca: Inclou: %{amenity1}, %{amenity2} i %{amenity3}
cs: Poskytnuto: %{amenity1}, %{amenity2} a %{amenity3}
da: Til rådighed: %{amenity1}, %{amenity2} og %{amenity3}
de: Bereitgestellt: %{amenity1}, %{amenity2} und %{amenity3}
el: Παρέχονται: %{amenity1}, %{amenity2} και %{amenity3}
es: Servicios ofrecidos: %{amenity1}, %{amenity2} y %{amenity3}
fi: Saatavilla: %{amenity1}, %{amenity2} ja %{amenity3}
fr: Inclus : %{amenity1}, %{amenity2} et %{amenity3}
hr: Uključeno: %{amenity1}, %{amenity2} i %{amenity3}
hu: Magában foglalja: %{amenity1}, %{amenity2} és %{amenity3}
id: Termasuk: %{amenity1}, %{amenity2}, dan %{amenity3}
is: Í boði: %{amenity1}, %{amenity2} og %{amenity3}
it: Forniti: %{amenity1}, %{amenity2} e %{amenity3}
ja: 料金に含まれるもの: %{amenity1}、%{amenity2}、%{amenity3}
ko: 제공사항: %{amenity1}, %{amenity2}, %{amenity3}
ms: Disediakan: %{amenity1}, %{amenity2} dan %{amenity3}
nb: Medfølger: %{amenity1}, %{amenity2} og %{amenity3}
nl: Verstrekt: %{amenity1}, %{amenity2} en %{amenity3}
pl: Zapewniono: %{amenity1}, %{amenity2} i %{amenity3}
pt: Fornecido: %{amenity1}, %{amenity2} e %{amenity3}
ru: Предоставляются: %{amenity1}, %{amenity2} и %{amenity3}
sv: Tillhandahålls: %{amenity1}, %{amenity2} och %{amenity3}
th: มีให้: %{amenity1}, %{amenity2} และ %{amenity3}
tr: Sağlananlar: %{amenity1}, %{amenity2} ve %{amenity3}
zh_hans: 已提供：%{amenity1}，%{amenity2}及%{amenity3}
zh_hant: 已提供：%{amenity1}，%{amenity2}及%{amenity3}
