Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.hosts_can_get_up_to.b25a5af6
source: Hosts can get up to 2x more reservations when they let guests book instantly. In addition to meeting Airbnb's requirements, guests must agree to your house rules to book. If they break your rules, you can cancel penalty-free.
ca: Els amfitrions que accepten reserves immediates poden arribar a duplicar les reserves que reben. A més a més de complir els requisits d'Airbnb, els hostes també han d'acceptar les normes de la casa per poder fer una reserva. I si les infringeixen, podràs cancel·lar la reserva sense penalitzacions.
cs: Hostitelé získávají až 2krát více rezervací, když povolí okamžitou rezervaci. Kromě splnění požadavků Airbnb musí hosté před rezervací také souhlasit s tvými domácími pravidly. Pokud je poruší, můžeš rezervaci zrušit bez sankcí.
da: Værter kan få op til dobbelt så mange reservationer, når de giver gæster mulighed for at booke øjeblikkeligt. Ud over at opfylde Airbnb's krav skal gæsterne acceptere dine husregler for at booke. Hvis de overtræder dine regler, kan du aflyse uden sanktioner.
de: Gastgeber können bis zu doppelt so viele Buchungen bekommen, wenn sie Gäste sofort buchen lassen. Gäste müssen die Voraussetzungen von Airbnb erfüllen und deinen Hausregeln zustimmen, um buchen zu können. Wenn sie gegen deine Regeln verstoßen, kannst du sanktionsfrei stornieren.
el: Οι οικοδεσπότες μπορεί να δεχτούν έως και διπλάσιο αριθμό κρατήσεων αν επιτρέψουν στους επισκέπτες να κάνουν κράτηση άμεσα. Εκτός από τις απαιτήσεις της Airbnb που πρέπει να ικανοποιούν, οι επισκέπτες πρέπει να αποδεχτούν και τους κανόνες σπιτιού σας για να κάνουν κράτηση. Αν δεν τους τηρήσουν, μπορείτε να ακυρώσετε χωρίς καμία ποινή.
es: Los anfitriones que permiten a los viajeros reservar al instante pueden obtener hasta el doble de reservas. Además de cumplir con los requisitos de Airbnb, los huéspedes tendrán que aceptar tus normas de la casa para poder hacer una reserva. Si las incumplen, podrás cancelar la estancia sin que se te aplique ninguna penalización.
fi: Majoittajat voivat saada jopa 2 x enemmän varauksia, kun he antavat vieraiden varata välittömästi. Sen lisäksi, että vieraiden tulee täyttää Airbnb:n vaatimukset, heidän tulee hyväksyä talon sääntösi voidakseen varata. Jos rikot sääntöjäsi, voit peruuttaa ilman sanktioita.
fr: En permettant aux voyageurs de réserver instantanément, les hôtes peuvent obtenir jusqu'à deux fois plus de réservations. Pour effectuer une réservation, les voyageurs doivent respecter non seulement les conditions Airbnb, mais aussi votre règlement intérieur. S'ils enfreignent votre règlement, vous pouvez annuler la réservation sans pénalités.
hr: Domaćini s uključenom Instant rezervacijom često ostvaruju dvostruko više rezervacija. Osim što moraju ispuniti Airbnbove uvjete, da bi rezervirali smještaj gosti moraju prihvatiti i vaš kućni red. Ne budu li ga poštivali, imate pravo otkazati rezervaciju bez posljedica.
hu: A házigazdák 2-szer több foglalást kaphatnak, ha lehetővé teszik a vendégek számára az azonnali foglalást. Az Airbnb követelményeinek való megfelelés mellett a vendégeknek a házirendedet is el kell fogadniuk a foglaláshoz. Ha megszegik a szabályaidat, büntetés nélkül mondhatod le a foglalást.
id: Tuan rumah bisa mendapatkan reservasi hingga 2x lebih banyak bila mereka mengizinkan tamu memesan secara instan. Selain memenuhi persyaratan Airbnb, tamu harus menyetujui peraturan rumah Anda. Bila mereka melanggar peraturan Anda, Anda bisa membatalkan tanpa penalti.
is: Gestgjafar geta fengið allt að tvöfalt fleiri bókanir þegar þeir leyfa gestum að nota hraðbókun. Gestir þurfa að ganga að húsreglunum hjá þér til að bóka auk þess að fullnægja kröfum Airbnb. Ef gestirnir brjóta reglurnar hjá þér getur þú afbókað án viðurlaga.
it: Gli host possono raddoppiare le prenotazioni ricevute se permettono agli ospiti di prenotare immediatamente. Oltre a dover soddisfare i requisiti di Airbnb, gli ospiti dovranno accettare le tue regole della casa per poter prenotare. In caso di violazioni, potrai cancellare senza incorrere in penalità.
ja: ゲストに「今すぐ予約」を許可すると、予約が最大2倍に増えることもあります。Airbnbの要件を満たすことに加え、ゲストはホストのハウスルールに予約前に同意が必要です。違反された場合、ホスト側からキャンセルしてもペナルティは免除されます。
ko: 즉시 예약을 사용하는 호스트는 최대 2배 많은 예약을 받을 수 있습니다. 즉시 예약 게스트는 에어비앤비 게스트 필수조건과 회원님이 정한 숙소 이용규칙에 동의해야 즉시 예약이 가능합니다. 게스트가 이용규칙을 위반하면 페널티 없이 예약을 취소할 수 있습니다.
ms: Hos boleh dapat 2x lebih banyak tempahan apabila mereka membolehkan tetamu membuat tempahan segera. Selain daripada menepati syarat Airbnb, tetamu mesti bersetuju dengan peraturan penginapan anda untuk menempah. Jika mereka melanggar peraturan anda, anda boleh membatalkan tempahan tanpa penalti.
nb: Verter kan få opptil 2x flere reservasjoner når de lar gjestene bestille øyeblikkelig. I tillegg til å oppfylle Airbnbs krav må gjestene være enige i husreglene for å kunne bestille. Hvis de bryter reglene dine, kan du kansellere gebyrfritt.
nl: Verhuurders krijgen tot 2x zoveel reserveringen als ze gasten direct laten reserveren. Naast het voldoen aan de voorwaarden van Airbnb, moeten gasten akkoord gaan met je huisregels voordat ze kunnen reserveren. Als ze je regels overtreden, kun je zonder boete annuleren.
pl: Gospodarze umożliwiający gościom rezerwację natychmiastową zyskują 2x więcej rezerwacji. Oprócz sprostania wymaganiom Airbnb, goście muszą wyrazić zgodę na Regulamin Domu, by dokonać rezerwacji. Jeśli tego nie zrobią, możesz anulować rezerwację bez ponoszenia kary.
pt: Os anfitriões podem conseguir até 2x mais reservas quando permitem que os hóspedes reservem instantaneamente. Além de atender aos requisitos do Airbnb, os hóspedes devem concordar com suas regras da casa para reservarem. Se eles quebrarem suas regras, você pode cancelar sem penalidades.
ru: Хозяева могут получать вдвое больше бронирований, когда позволяют гостям бронировать мгновенно. При бронировании гости должны не только соответствовать требованиям Airbnb, но и выразить согласие с вашими правилами дома. В противном случае вы можете отменить бронирование без штрафа.
sv: Värdar som låter gäster boka utan dröjsmål kan få upp till 2x fler bokningar. Förutom att uppfylla Airbnbs krav måste gäster godkänna dina husregler för att boka. Om de bryter mot dessa regler kan du avboka utan påföljd.
tr: Ev sahipleri, misafirlerine anında rezervasyon yapmaları için izin verdiklerinde 2 kata kadar daha fazla rezervasyon alabilirler. Misafirlerin rezervasyon yapmak için Airbnb'nin gerekliliklerini karşılamanın yanı sıra , sizin ev kurallarınızı da kabul etmeleri gerekir. Eğer kurallarınıza uymazlarsa, cezasız iptal edebilirsiniz.
zh_hans: 允许房客闪订住宿的房东能获得2倍的预订量。 房客除了需要满足爱彼迎的要求之外，还必须同意您的《房屋守则》才能闪订住宿。如果房客违反您的《房屋守则》，您可以取消预订而不受处罚。
zh_hant: 允許房客即時預訂住宿的房東可獲得多2倍的預訂。 除了符合Airbnb的要求之外，房客還必須同意您的《房屋守則》才可以即時預訂。如果房客違反您的守則，您可以取消預訂而免受處罰。

# ios.hosts_can_see_profile_photos.ecd2892b
source: Hosts can see profile photos after a reservation is accepted, so they can recognize guests when they arrive.
ca: Quan hagin acceptat la reserva, els amfitrions podran veure les fotos de perfil dels hostes per poder-los reconèixer quan arribin.
cs: Hostitele mohou vidět profilové fotky poté, co přijmou rezervaci, takže hosty poznají, až přijedou.
da: Værter kan se profilbilleder efter en reservation er accepteret, så de kan genkende gæsterne, når de ankommer.
de: Gastgeber können Profilbilder sehen, nachdem eine Buchung bestätigt wurde, damit sie ihre Gäste bei der Ankunft erkennen.
el: Οι οικοδεσπότες μπορούν να δουν τις φωτογραφίες προφίλ αφού γίνει δεκτή μία κράτηση, ώστε να μπορέσουν να αναγνωρίσουν τους επισκέπτες όταν φτάσουν.
es: Los anfitriones pueden ver las fotos de perfil después de aceptar una reserva para que así puedan reconocer a los huéspedes cuando lleguen.
fi: Majoittajat voivat nähdä profiilikuvia varauksen hyväksyminen jälkeen. Näin he tunnistavat vieraat heidän saapuessaan.
fr: Une fois la réservation acceptée, les hôtes peuvent voir les photos de profil pour être en mesure de reconnaître les voyageurs lors de leur arrivée.
hr: Domaćini mogu vidjeti profilne fotografije nakon što se rezervacija potvrdi, što će im olakšati prepoznavanju gostiju kad stignu u smještaj.
hu: A házigazdák megtekinthetik a profilképeket a foglalások elfogadása után, így felismerhetik a vendégeket, amikor azok megérkeznek.
id: Tuan rumah bisa melihat foto profil setelah reservasi disetujui, sehingga mereka bisa mengenali tamu ketika tiba.
is: Gestgjafar fá að sjá notandamyndir þegar bókunin hefur verið samþykkt svo þeir þekki gesti í sjón þegar þeir koma á staðinn.
it: Gli host possono vedere le foto del profilo dopo aver accettato una prenotazione, in modo da poter riconoscere gli ospiti al loro arrivo.
ja: 顔写真は予約承認後ホストに公開されます。到着時にゲストを識別できないという心配はありません。
ko: 게스트가 도착하면 알아볼 수 있도록 호스트는 예약 수락 후에 프로필 사진을 볼 수 있습니다.
ms: Hos boleh melihat gambar profil selepas tempahan diterima, jadi mereka boleh mengenali tetamu apabila mereka tiba.
nb: Verter kan se profilbilder etter at en reservasjon er akseptert, slik at de kan gjenkjenne gjestene når de ankommer.
nl: Verhuurders kunnen profielfoto's zien nadat een reservering geaccepteerd is, zodat ze de gasten kunnen herkennen wanneer die arriveren.
pl: Gospodarze mogą zobaczyć zdjęcia profilowe po zaakceptowaniu rezerwacji, aby mogli rozpoznać gości, gdy Ci już przyjadą.
pt: Os anfitriões podem ver as fotos de perfil depois que uma reserva é aceita para que possam reconhecer os hóspedes quando chegam.
ru: Когда бронирование будет принято, хозяева смогут увидеть фотографии в профиле, это поможет им узнать гостей по прибытии.
sv: Värdar kan se profilbilder efter det att en bokning har godkänts, så att de kan känna igen sina gäster när de anländer.
tr: Ev sahipleri profil fotoğraflarını bir rezervasyon kabul edildikten sonra görebilir, böylece misafirleri geldiklerinde tanıyabilirler.
zh_hans: 接受预订后，房东即可看到个人头像，这样他们就可以在房客抵达时认出对方。
zh_hant: 房東在接受了預訂後便可查看個人資料照片，這樣在房客抵達時就能認出他們。

# ios.hosts_control_how_much_advance.ac45b65d
source: Hosts control how much advance notice they get before a guest arrives.
ca: Els amfitrions poden controlar amb quant temps d'antelació els han d'avisar els hostes abans d'arribar.
cs: Hostitelé si určují jak dlouho dopředu potřebují vědět o příjezdu hosta.
da: Værter kontrollerer, hvor mange dages varsel de vil have, før en gæst ankommer.
de: Gastgeber haben es in der Hand, wie viel Vorlaufzeit sie brauchen, ehe Gäste ankommen.
el: Οι οικοδεσπότες ελέγχουν το πόσο νωρίτερα θέλουν να ενημερώνονται πριν από την άφιξη των επισκεπτών.
es: Los anfitriones establecen los días de preaviso que necesitan antes de la llegada de un huésped.
fi: Majoittajat päättävät, kuinka paljon varoitusaikaa he tarvitsevat ennen vieraan saapumista.
fr: Les hôtes déterminent la durée minimale qu'ils souhaitent entre la réservation et le séjour d'un voyageur.
hr: Domaćin je taj koji odlučuje koliko dana prije dolaska gosta želi dobiti najavu rezervacije.
hu: A házigazdák szabályozzák, hogy hány napos előzetes értesítésre van szükségük a vendég érkezését megelőzően.
id: Tuan rumah memegang kendali seberapa awal pemberitahuan yang mereka inginkan sebelum tamu tiba.
is: Gestgjafar hafa stjórn á því hve mikinn fyrirvara þeir fá áður en gestur mætir á staðinn.
it: Gli host possono controllare quanto preavviso riceveranno prima dell'arrivo di un ospite.
ja: 予約締切日をゲスト到着の何日前にするかはホストが管理します。
ko: 호스트가 즉시 예약 이용 가능일을 설정하여 체크인까지 어느 정도 여유를 두고 예약을 받을지 정합니다.
ms: Hos mengawal jumlah notis awal yang mereka dapat sebelum tetamu tiba.
nb: Verter kontrollerer hvor mye forhåndsvarsel de får før en gjest ankommer.
nl: Verhuurders beslissen hoe ver van te voren ze bericht krijgen dat er een gast aankomt.
pl: Od gospodarzy zależy, z jakim wyprzedzeniem chcą otrzymywać powiadomienie o przyjeździe gości.
pt: Os anfitriões têm controle sobre o aviso prévio exigido antes da chegada do hóspede.
ru: Хозяева сами определяют минимально допустимое время между бронированием и прибытием гостя.
sv: Värdar kontrollerar hur långt varsel de vill ha innan en gäst anländer.
tr: Ev sahipleri bir misafir giriş yapmadan ne kadar önce bildirim alacaklarını kontrol eder.
zh_hans: 房东可以控制在房客抵达之前，自己所需的提前通知时间。
zh_hant: 房東可控制在房客抵達前多久收到通知。

# ios.hosts_make_their_homes_wheelchair.5f63052c
source: Hosts make their homes wheelchair accessible in different ways. Before you book, contact the host to make sure their home meets your needs.
ca: Els amfitrions habiliten els seus allotjaments per a persones minusvàlides de diferents maneres. Abans de reservar, posa't en contacte amb ell per assegurar-te que casa seva s'adapta a les teves necessitats.
cs: Hostitelé zajišťují bezbariérový přístup různým způsobem. Kontaktuj hostitele ještě před rezervací, abys měl/a jistotu, že tento domov splňuje tvé požadavky.
da: Værter gør deres boliger handicapvenlige på forskellige måder. Inden du booker, bør du kontakte værten for at sikre, at vedkommendes bolig passer til dine behov.
de: Gastgeber machen ihre Unterkünfte auf unterschiedliche Weise rollstuhlgerecht. Kontaktiere vor der Buchung den Gastgeber, um sicherzustellen, dass seine Unterkunft deinen Bedürfnissen entspricht.
el: Οι οικοδεσπότες κάνουν τα σπίτια τους προσβάσιμα σε αναπηρικά αμαξίδια με διαφορετικούς τρόπους. Πριν κάνετε κράτηση, επικοινωνήστε με τον οικοδεσπότη για να βεβαιωθείτε ότι το σπίτι είναι κατάλληλο για τις ανάγκες σας.
es: Cada anfitrión facilita de una manera el acceso a su alojamiento para personas con movilidad reducida. Antes de reservar, ponte en contacto con el anfitrión para asegurarte de que su alojamiento se adapta a tus necesidades.
fi: Majoittajat huolehtivat eri tavoin kohteensa soveltuvuudesta liikuntarajoitteisille. Ennen kuin varaat, ota yhteyttä majoittajaan varmistaaksesi, että kohde vastaa tarpeitasi.
fr: Les hôtes rendent leur logement accessible aux personnes à mobilité réduite de différentes façons. Contactez l'hôte avant de réserver afin de savoir si le logement répond à vos besoins.
hr: Domaćin može osigurati pristup osobama u invalidskim kolicima na više načina. Prije nego što ga rezervirate, obratite se domaćinu i provjerite zadovoljava li smještaj vaše potrebe.
hu: A házigazdák különféleképpen teszik akadálymentessé otthonaikat a kerekesszékek számára. A foglalás előtt vedd fel a kapcsolatot a házigazdával, és győződj meg arról, hogy az otthona megfelel-e az igényeidnek.
id: Tuan rumah menjadikan rumah mereka bisa diakses kursi roda dalam berbagai cara. Sebelum memesan, hubungi tuan rumah guna memastikan rumah mereka memang sesuai untuk kebutuhan Anda.
is: Gestgjafar útbúa hjólastólaaðgang með mismunandi hætti. Hafðu samband við gestgjafann til að staðfesta að heimilið uppfylli þarfir þínar áður en þú bókar.
it: Gli host rendono le proprie case ben collegate in vari modi. Prima di prenotare, contatta l'host per verificare che la sua casa sia adatta alle tue necessità.
ja: バリアフリー化のアプローチは住宅ごとに異なります。 ご予約の前にホストに連絡し、お客様のニーズに合う住宅なことを確かめましょう。
ko: 호스트마다 휠체어 접근성을 위한 시설이 모두 다릅니다. 예약하기 전에 회원님의 필요에 맞게 갖춰져 있는지 호스트에게 연락하여 확인해보세요.
ms: Hos boleh menjadikan penginapan mereka boleh diakses dengan kerusi roda. dalam beberapa cara yang berlainan. Sebelum menempah, hubungi hos untuk memastikan penginapan mereka memenuhi keperluan anda.
nb: Verter gjør sine hjem tilgjengelige for rullestol på forskjellige måter. Kontakt verten før du bestiller, for å være sikker på at dette hjemmet passer dine behov.
nl: Verhuurders maken hun woningen rolstoeltoegankelijk op verschillende manieren. Neem voordat je reserveert contact op met de verhuurder om te controleren of de woning voldoet aan je behoeften.
pl: Gospodarze na różne sposoby dostosowują swoje domy do gościa poruszających się na wózkach. Nim dokonasz rezerwacji, skontaktuj się z gospodarzem i sprawdź, czy dany dom spełnia Twoje wymagania.
pt: Os anfitriões tornam as suas casas acessíveis para cadeiras de rodas de diferentes maneiras. Antes de reservar, entre em contato com o anfitrião para se certificar de que sua casa atende às suas necessidades.
ru: Хозяева по-разному обеспечивают возможность доступа для кресел-колясок. Прежде чем бронировать, свяжитесь с хозяином, чтобы удостовериться, что это жилье подходит под ваши нужды.
sv: Värdar anpassar sina hem till rullstolsbundna på olika sätt. Innan du bokar bör du kontakta värden för att se till att hemmet uppfyller dina behov.
th: เจ้าของที่พักทำให้รถเข็นเข้าไปในที่พักได้ด้วยหลายวิธี ก่อนคุณจองที่พัก ให้ติดต่อเจ้าของที่พักเพื่อให้แน่ใจว่าที่พักของพวกเขาเป็นไปตามความต้องการของคุณ
tr: Ev sahipleri, evlerini farklı şekillerde tekerlekli sandalyelerle erişilebilir kılar. Rezervasyon yapmadan önce, evlerinin ihtiyacınızı karşıladığından emin olmak için ev sahibiyle iletişime geçin.
zh_hans: 不同房东的房源提供不同的轮椅出入方式。 预订住宿之前，请联系房东确认他们的房源是否符合您的需求。
zh_hant: 房東會以不同的方式讓他們的房源可供輪椅出入。在您預訂之前，請先聯絡房東確認其房源符合您的需求。

# ios.hosts_who_set_prices_to.0ee8e897
source: Hosts who set prices to within 5% of price tips are nearly 4x more likely to get booked.
ca: Els amfitrions que estableixen el preu dins d'un 5 % de marge dels suggeriments de preus poden rebre fins a quatre vegades més reserves.
cs: Hostitelé, kteří si nastaví cenu v rozmezí 5% doporučené ceny, mají 4x větší pravděpodobnost získání rezervací.
da: Værter, der sætter deres priser 5% inden for pristips har næsten 4x så stor sandsynlighed for at blive booket.
de: Gastgeber, die nicht mehr als 5 % von den Preistipps abweichen, haben eine fast viermal so hohe Wahrscheinlichkeit, gebucht zu werden.
el: Οι οικοδεσπότες που καθορίζουν τις τιμές τους εντός του 5% των προτάσεων τιμής έχουν τέσσερις φορές περισσότερες πιθανότητες να δεχτούν κρατήσεις.
es: Los anfitriones que fijan su precio con un 5% de margen sobre el recomendado tienen casi 4 veces más probabilidades de recibir reservas.
fi: Majoittajat, jotka asettivat hinnat 5 %:n sisälle hintavihjeistä, saavat 4 x todennäköisemmin varauksia.
fr: Les hôtes qui fixent leur prix en ne dépassant pas une marge de 5 % par rapport au prix conseillé ont presque 4 fois plus de chance d'obtenir des réservations.
hr: Domaćini koji odrede cijene do 5 % više ili niže od preporučenih imaju gotovo četverostruko veće šanse za dobivanje rezervacija.
hu: Azok a házigazdák, akik az ártippekhez képest 5% eltéréssel adják meg az árakat, közel 4-szer nagyobb valószínűséggel kapnak foglalást.
id: Tuan rumah yang menetapkan harga sekitar 5% dari tips harga hampir 4x lipat lebih berpeluang mendapatkan pemesanan.
is: Gestgjafar sem setja verðið hjá sér þannig að það sé innan 5% frá verðábendingu eru næstum því fjórum sinni líklegri til að fá bókun.
it: Gli host che impostano il prezzo con una differenza di massimo il 5% dal prezzo consigliato hanno 4 volte più probabilità di ricevere prenotazioni.
ja: 料金のヒント5%以内で料金設定すると、予約獲得率は4倍近くになります。
ko: 제안 요금에서 5% 내외로 요금을 설정하면 예약률이 4배가량 늘어납니다.
ms: Hos yang menetapkan harga kurang dari 5% daripada harga tips akan hampir 4x lebih cenderung untuk ditempah.
nb: Verter som setter prisen til 5 % innenfor pristipsintervallet er 4 ganger mer sannsynlig å få bestillinger.
nl: Verhuurders die hun prijzen vaststellen binnen een marge van 5% ten opzichte van de getipte prijs, hebben 4 keer zoveel kans om een reservering te krijgen.
pl: Gospodarze, którzy ustalają ceny z dokładnością do 5% wskazówki cenowej, mają 4 razy większe szanse na rezerwację.
pt: Anfitriões que definem seus preços numa faixa de 5% das dicas de preço têm quase 4x mais chances de receberem reservas.
ru: Для хозяев, устанавливающих цены в пределах 5% от рекомендованной цены, вероятность получить бронирование почти в 4 раза выше.
sv: Värdar som anger priset till inom 5 % av pristipsen är nästan fyra gånger mer benägna att få bokningar.
th: เจ้าของที่พักที่ตั้งค่าราคาเป็นช่วง 5% ของราคาแนะนำมีแนวโน้มได้รับการจองมากขึ้นถึงเกือบ 4 เท่า
tr: Fiyatlarını, fiyat tüyolarının %5'i civarında ayarlayan ev sahipleri, 4 kat daha fazla rezervasyon alma şansına sahip oluyor.
zh_hans: 如果房源的价格与我们提供的定价建议差价在于5％之內，这些房源被预订的机会通常高出约4倍。
zh_hant: 如果房源的價格與我們提供的訂價建議差價在於5％之內，這些房源被預訂的機會通常高出約4倍。

# ios.hot_tub.289277be
source: Hot tub
ca: Jacuzzi
cs: Vířivka
da: Spa
de: Whirlpool
el: Τζακούζι
es: Jacuzzi
fi: Poreallas
fr: Jacuzzi
hr: Masažna kada
hu: Pezsgőfürdő
id: Bak mandi air panas
is: Heitur pottur
it: Idromassaggio
ja: ジャクージ&高級風呂
ko: 자쿠지 욕조
ms: Tab mandi air panas
nb: Boblebad
nl: Jacuzzi
pl: Jacuzzi
pt: Jacuzzi
ru: Джакузи
sv: Bubbelpool
th: อ่างน้ำร้อน
tr: Jakuzi
zh_hans: 热水浴缸
zh_hant: 熱水浴缸

# ios.hot_tub.28c1ca85
source: Hot tub
ca: Jacuzzi
cs: Vířivá vana
da: Spabad
de: Whirlpool
el: Τζακούζι
es: Jacuzzi
fi: Poreallas
fr: Jacuzzi
hr: Masažna kada
hu: Pezsgőfürdő
id: Bak mandi air panas
is: Heitur pottur
it: Idromassaggio
ja: ジャクージ&高級風呂
ko: 자쿠지 욕조
ms: Tab mandi air panas
nb: Boblebad
nl: Jacuzzi
pl: Jacuzzi
pt: Jacuzzi
ru: Джакузи
sv: Bubbelpool
th: อ่างน้ำร้อน
tr: Jakuzi
zh_hans: 热水浴缸
zh_hant: 按摩浴缸

# ios.hot_tub.ca9e8266
source: Hot tub
ca: Jacuzzi
cs: Vířivka
da: Boblebad
de: Whirlpool
el: Τζακούζι
es: Jacuzzi
fi: Poreallas
fr: Jacuzzi
hr: Masažna kada
hu: Pezsgőfürdő
id: Bak mandi air panas
is: Heitur pottur
it: Idromassaggio
ja: ジャクージ&高級風呂
ko: 자쿠지 욕조
ms: Tab air panas
nb: Badestamp
nl: Jacuzzi
pl: Jacuzzi
pt: Jacuzzi
ru: Джакузи
sv: Bubbelpool
th: อ่างน้ำร้อน
tr: Jakuzi
zh_hans: 按摩浴缸
zh_hant: 按摩浴缸

# ios.hotel.43526b9b
source: Hotel
el: Ξενοδοχείο
fi: Hotelli
fr: Hôtel
hu: Szálloda
is: Hótel
ja: ホテル
ko: 호텔
nb: Hotell
ru: Отель
sv: Hotell
tr: Otel
zh_hans: 酒店
zh_hant: 飯店

# ios.hours.3b5d857e
source: Hours
ca: Horari
cs: Otevírací doba
da: Åbningstider
de: Öffnungszeiten
el: Ώρες λειτουργίας
es: Horario
fi: Aukioloajat
fr: Horaires
hr: Radno vrijeme
hu: Nyitvatartás
id: Jam Buka
is: Opnunartími
it: Orari
ja: 営業時間
ko: 영업 시간
ms: Jam
nb: Åpningstider
nl: Uren
pl: Otwarte
pt: Horários
ru: Часы работы
sv: Öppettider
th: ชั่วโมง
tr: Saatler
zh_hans: 开放时间
zh_hant: 開放時間

# ios.hours.c84fea12
source: Hours
ca: Horari
cs: Otevírací doba
da: Åbningstider
de: Öffnungszeiten
el: Ώρες λειτουργίας
es: Horario
fi: Aukioloajat
fr: Horaires
hr: Radno vrijeme
hu: Nyitvatartás
id: Jam Buka
is: Opnunartími
it: Orari
ja: 営業時間
ko: 영업 시간
ms: Jam
nb: Åpningstider
nl: Uren
pl: Godziny
pt: Horários
ru: Часы работы
sv: Öppettider
tr: Saatler
zh_hans: 营业时间
zh_hant: 營業時間

# ios.house.2c3e6488
source: House
ca: Casa
cs: Dům
da: Hus
de: Haus
el: Σπίτι
es: Casa
fi: Talo
fr: Maison
hr: Kuća
hu: Ház
id: Rumah
is: Hús
it: Casa
ja: 一軒家
ko: 주택
ms: Rumah
nb: Hus
nl: Woning
pl: Dom
pt: Casa
ru: Дом
sv: Hus
th: บ้าน
tr: Ev
zh_hans: 整套房子
zh_hant: 獨立屋

# ios.house_manual.1a8ee2fe
source: House Manual
ca: Guia de la casa
cs: Domácí příručka
da: Husmanual
de: Gäste-Handbuch
el: Εγχειρίδιο σπιτιού
es: Guía de la casa
fi: Talon ohjekirja
fr: Manuel de la maison
hr: Kućni priručnik
hu: Házi útmutató
id: Panduan Rumah
is: Húsleiðbeiningar
it: Manuale della casa
ja: ハウスマニュアル
ko: 숙소 매뉴얼
ms: Manual Penginapan
nb: Hus-manual
nl: Huishandleiding
pl: Wskazówki dla Gości
pt: Guia da Casa
ru: Справочник гостя
sv: Husmanual
th: คู่มือการเข้าพัก
tr: Ev Kullanım Kılavuzu
zh_hans: 《房屋使用指南》
zh_hant: 《房屋使用指南》

# ios.house_manual.7d29ea43
source: House manual
ca: Guia de la casa
cs: Domácí příručka
da: Husmanual
de: Gäste-Handbuch
el: Εγχειρίδιο σπιτιού
es: Guía de la casa
fi: Talon ohjekirja
fr: Manuel de la maison
hr: Kućni priručnik
hu: Házi útmutató
id: Panduan rumah
is: Húsleiðbeiningar
it: Manuale della casa
ja: ハウスマニュアル
ko: 숙소 매뉴얼
ms: Manual penginapan
nb: Husmanual
nl: Huishandleiding
pl: Wskazówki dla Gości
pt: Guia da casa
ru: Справочник гостя
sv: Husmanual
th: คู่มือการเข้าพัก
tr: Ev kullanım kılavuzu
zh_hans: 《房屋使用指南》
zh_hant: 《房屋使用指南》
