Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.see_a_different_side_of.92b038ce
source: See a different side of %{location} with this @airbnb experience
ca: Veu %{location} des d'una altra perspectiva amb aquesta experiència @airbnb
cs: Prozkoumej jinou stránku destinace %{location} s @airbnb zážitky
da: Oplev en anden side af %{location} med denne @airbnb oplevelse
de: Lerne eine andere Seite von %{location} mit dieser Entdeckung auf @airbnb kennen
el: Δείτε μια διαφορετική πλευρά της τοποθεσίας %{location} με αυτή την εμπειρία @airbnb
es: Descubre otra cara de %{location} con esta experiencia de @airbnb
fi: Näe paikka %{location} uudesta näkökulmasta tämän @airbnb-elämyksen kautta
fr: Découvrez %{location} autrement avec cette expérience @airbnb
hr: %{location} iz druge perspektive uz ovaj @airbnb doživljaj
hu: Fedezd fel %{location} egy másik oldalát ezzel az @airbnb élménnyel
id: Saksikan sisi lain %{location} melalui pengalaman @airbnb ini
is: Sjáðu mismunandi hliðar %{location} með þessari @airbnb upplifun
it: Scopri un aspetto diverso di %{location} grazie a questa esperienza @airbnb
ja: %{location}の別の顔を見てみよう、この@airbnbの体験で
ko: @airbnb 트립을 통해 %{location}의 새로운 모습을 발견하세요
ms: Lihat sisi berlainan %{location} dengan pengalaman @airbnb ini
nb: Se en annen side av %{location} med denne @airbnb opplevelsen
nl: Bekijk een andere kant van %{location} met deze @airbnb ervaring
pl: Weź udział w tej atrakcji @airbnb i poznaj inną twarz miasta: %{location}
pt: Veja %{location} de um ângulo diferente com esta experiência do @airbnb
ru: Увидеть г. %{location} с другой стороны поможет это впечатление на @airbnb
sv: Se en annan sida av %{location} med denna upplevelse på @airbnb
th: ดูด้านอื่นของ %{location} ที่มีประสบการณ์ @airbnb นี้
tr: Bu @airbnb deneyimiyle %{location} adlı yeri bambaşka bir açıdan keşfedin
zh_hans: 通过这个@airbnb体验看到%{location}的不同面貌
zh_hant: 透過這個@airbnb體驗看到%{location}的不同面貌

# ios.see_all.5c997760
source: See all
ca: Veure-ho tot
cs: Zobrazit vše
da: Se alle
de: Mehr
el: Εμφάνιση όλων
es: Ver más
fi: Näytä kaikki
fr: Plus
hr: Vidi sve
hu: Összes megtekintése
id: Lihat semua
is: Sjá allt
it: Altro
ja: すべて見る
ko: 전체 보기
ms: Lihat semua
nb: Se alle
nl: Bekijk alles
pl: Wszystko
pt: Ver todos
ru: Все
sv: Visa alla
th: ดูทั้งหมด
tr: Tümüne bak
zh_hans: 查看全部
zh_hant: 查看全部

# ios.see_all.67ae4bdb
source: See all
ca: Veure-ho tot
cs: Zobrazit vše
da: Se alle
de: Mehr
el: Εμφάνιση όλων
es: Ver más
fi: Näytä kaikki
fr: Plus
hr: Vidi sve
hu: Az összes megtekintése
id: Lihat semua
is: Sjá allt
it: Altro
ja: すべて見る
ko: 전체 보기
ms: Lihat semua
nb: Se alle
nl: Bekijk alles
pl: Wszystko
pt: Ver todos
ru: Все
sv: Visa alla
th: ดูทั้งหมด
tr: Tümüne bak
zh_hans: 查看全部
zh_hant: 查看全部

# ios.see_all.acbdb5e7
source: See all
ca: Veure-ho tot
cs: Zobrazit vše
da: Se alle
de: Mehr
el: Εμφάνιση όλων
es: Ver más
fi: Näytä kaikki
fr: Plus
hr: Vidi sve
hu: Az összes megtekintése
id: Lihat semua
is: Sjá allt
it: Altro
ja: すべて見る
ko: 전체 보기
ms: Lihat semua
nb: Se alle
nl: Bekijk alles
pl: Wszystko
pt: Ver todos
ru: Все
sv: Se alla
th: ดูทั้งหมด
tr: Tümüne bak
zh_hans: 查看全部
zh_hant: 查看全部

# ios.see_all.e2eb1b82
source: See all
ca: Veure-ho tot
cs: Zobrazit vše
da: Se alle
de: Alle ansehen
el: Εμφάνιση όλων
es: Ver todo
fi: Katso kaikki
fr: Tout afficher
hr: Vidi sve
hu: Összes megtekintése
id: Lihat semua
is: Sjá allt
it: Visualizza tutto
ja: すべて見る
ko: 모두 보기
ms: Lihat semua
nb: Se alle
nl: Bekijk alles
pl: Zobacz wszystko
pt: Ver tudo
ru: Посмотреть все
sv: Se alla
tr: Tümünü gör
zh_hans: 查看全部
zh_hant: 查看全部

# ios.see_all_amenities.3c5efdf1
source: See all amenities
ca: Veure tots els serveis
cs: Zobrazit veškeré vybavení
da: Se alle faciliteter
de: Gesamte Ausstattung ansehen
el: Δείτε όλες τις παροχές
es: Ver todos los servicios
fi: Katso kaikki mukavuudet
fr: Voir tous les équipements
hr: Vidi sve sadržaje
hu: Az összes szolgáltatás megtekintése
id: Lihat semua fasilitas
is: Sjá öll þægindi
it: Visualizza tutti i servizi
ja: すべてのアメニティ・設備を表示する
ko: 편의시설 모두 보기
ms: Lihat semua kemudahan
nb: Se alle fasilitetene
nl: Bekijk alle voorzieningen
pl: Zobacz wszystkie udogodnienia
pt: Ver todas as comodidades
ru: Все удобства
sv: Se alla bekvämligheter
th: ดูสิ่งอำนวยความสะดวกทั้งหมด
tr: Tüm olanakları görün
zh_hans: 查看全部便利设施
zh_hant: 查看所有設施

# ios.see_all_amenities.f3f349ed
source: See all amenities
ca: Veure tots els serveis
cs: Zobrazit veškeré vybavení
da: Se alle faciliteter
de: Gesamte Ausstattung ansehen
el: Δείτε όλες τις παροχές
es: Ver todos los servicios
fi: Katso kaikki mukavuudet
fr: Voir tous les équipements
hr: Vidi sve sadržaje
hu: Az összes szolgáltatás megtekintése
id: Lihat semua fasilitas
is: Sjá öll þægindi
it: Visualizza tutti i servizi
ja: すべてのアメニティ・設備を表示する
ko: 편의시설 모두 보기
ms: Lihat semua kemudahan
nb: Se alle fasilitetene
nl: Bekijk alle voorzieningen
pl: Zobacz wszystkie udogodnienia
pt: Ver todas as comodidades
ru: Все удобства
sv: Se alla bekvämligheter
th: ดูสิ่งอำนวยความสะดวกทั้งหมด
tr: Tüm olanakları göster
zh_hans: 查看全部便利设施
zh_hant: 查看所有設施

# ios.see_all_facilities.a2d7a0a1
source: See all facilities
ca: Veure tots els serveis
cs: Zobrazit veškeré zařízení
da: Se alle faciliteter
de: Alle Einrichtungen ansehen
el: Δείτε όλες τις εγκαταστάσεις
es: Ver todas las instalaciones
fi: Katso kaikki tilat
fr: Voir toutes les installations
hr: Vidi sve sadržaje u sklopu objekta
hu: A teljes felszereltség megtekintése
id: Lihat semua fasilitas
is: Skoða alla aðstöðu
it: Visualizza tutte le strutture
ja: すべての設備を表示する
ko: 편의시설 모두 보기
ms: Lihat semua kemudahan
nb: Se alle fasilitetene
nl: Bekijk alle faciliteiten
pl: Zobacz wszystkie ułatwienia
pt: Ver todas as instalações
ru: Все удобства
sv: Se alla faciliteter
th: ดูสิ่งอำนวยความสะดวกทั้งหมด
tr: Tüm tesisleri göster
zh_hans: 查看全部设施
zh_hant: 查看全部設施

# ios.see_all_house_rules.9ce8a31f
source: See all house rules
ca: Veure totes les normes de la casa
cs: Zobrazit všechna domácí pravidla
da: Se alle husregler
de: Alle Hausregeln ansehen
el: Δείτε όλους τους κανόνες σπιτιού
es: Ver todas las normas de la casa
fi: Katso kaikki talon säännöt
fr: Consulter tout le règlement intérieur
hr: Vidi sva pravila kućnog reda
hu: A teljes házirend megtekintése
id: Lihat semua peraturan rumah
is: Skoða allar húsreglur
it: Visualizza tutte le regole della casa
ja: すべてのハウスルールを表示する
ko: 숙소 이용규칙 모두 보기
ms: Lihat semua peraturan penginapan
nb: Se alle husreglene
nl: Bekijk alle huisregels
pl: Zobacz cały Regulamin Domu
pt: Ver todas as regras da casa
ru: Все правила дома
sv: Se alla husregler
th: ดูกฎของที่พักทั้งหมด
tr: Tüm ev kurallarını göster
zh_hans: 查看全部《房屋守则》
zh_hant: 查看全部《房屋守則》

# ios.see_and_respond_to_guest.9053605e
source: See and respond to guest messages
ca: Llegir i respondre als missatges dels hostes
cs: Číst a reagovat na zprávy hosta
da: Se og svar på meddelelser fra gæster
de: Nachrichten von Gästen ansehen und beantworten
el: Να βλέπουν και να απαντούν σε μηνύματα επισκεπτών
es: Leer y responder los mensajes de los huéspedes.
fi: Lukee vieraan viestit ja vastaa niihin
fr: Lire et répondre aux messages du voyageur
hr: Čitati i odgovarati na poruke gostiju
hu: Elolvashatják és megválaszolhatják a vendégektől érkező üzeneteket
id: Membaca dan menanggapi pesan dari tamu
is: Lesa og svara skilaboðum gesta
it: Visualizzare e rispondere ai messaggi degli ospiti
ja: メッセージを読む&返信する
ko: 게스트의 메시지를 읽고 이에 응답합니다.
ms: Lihat dan jawab mesej tetamu
nb: Se og svare på meldinger fra gjester
nl: Bekijk berichten en reageer op berichten van gasten
pl: Czytać i odpowiadać na wiadomości gości
pt: Visualizar e responder as mensagens dos seus hóspedes
ru: Просматривать сообщения гостей и отвечать на них
sv: Se- och svara på gästers meddelanden
th: ดูและตอบข้อความของเจ้าของที่พัก
tr: Misafir mesajlarını görün ve yanıtlayın
zh_hans: 查看并回复房客消息
zh_hant: 查看並回覆房客訊息

# ios.see_experiences.329648f2
source: See experiences
ca: Busca experiències
cs: Zobrazit zážitky
da: Se oplevelser
de: Entdeckungen ansehen
el: Δείτε εμπειρίες
es: Ver experiencias
fi: Katso elämykset
fr: Voir les expériences
hr: Prikaži doživljaje
hu: Élmények megtekintése
id: Lihat pengalaman
is: Skoða upplifanir
it: Visualizza esperienze
ja: 「体験」を探す
ko: 트립 보기
ms: Lihat pengalaman
nb: Se opplevelser
nl: Bekijk ervaringen
pl: Zobacz atrakcje
pt: Ver experiências
ru: Посмотреть впечатления
sv: Visa upplevelser
th: ดูประสบการณ์
tr: Deneyimleri görün
zh_hans: 查看体验
zh_hant: 查看體驗

# ios.see_language.7aea8052
source: See %{language}
ca: Visualitza en%{language}
cs: Zobrazit %{language}
da: Se %{language}
de: %{language} anzeigen
el: Εμφάνιση στα %{language}
es: Ver en %{language}
fi: Katso kielellä %{language}
fr: Afficher en %{language}
hr: Vidi %{language}
hu: %{language} megtekintése
id: Lihat dalam bahasa %{language}
is: Skoða %{language} útgáfu
it: Visualizza in %{language}
ja: %{language}に戻す
ko: 언어 선택: %{language}
ms: Lihat %{language}
nb: Se %{language}
nl: Lees in het %{language}
pl: Przełącz na %{language}
pt: Ver em %{language}
ru: %{language}
sv: Visa %{language}
th: ดู %{language}
tr: %{language} gör
zh_hans: 查看%{language}
zh_hant: 查看%{language}

# ios.see_more.0daa43c9
source: See More
ca: Llegeix més
cs: Zobrazit více
da: Se mere
de: Mehr sehen
el: Εμφάνιση περισσοτέρων
es: Ver más
fi: Katso lisää
fr: Voir plus
hr: Više...
hu: Továbbiak megtekintése
id: Lihat Lebih Lanjut
is: Sjá meira
it: Vedi altro
ja: もっと見る
ko: 더 보기
ms: Lihat Selanjutnya
nb: Se mer
nl: Bekijk Meer
pl: Zobacz więcej
pt: Ver Mais
ru: Подробнее
sv: Se mer
th: ดูเพิ่มเติม
tr: Daha Fazlasını Göster
zh_hans: 查看更多
zh_hant: 查看更多

# ios.see_more.8e80d180
source: See More
ca: Veure més
cs: Zobrazit více
da: Se mere
de: Mehr sehen
el: Δείτε περισσότερα
es: Ver más
fi: Katso lisää
fr: Voir plus
hr: Više...
hu: Továbbiak megtekintése
id: Lihat Selengkapnya
is: Sjá meira
it: Mostra di più
ja: もっと見る
ko: 더 보기
ms: Lihat Selanjutnya
nb: Se mer
nl: Bekijk er meer
pl: Zobacz więcej
pt: Ver Mais
ru: Подробнее
sv: Se mer
th: ดูเพิ่มเติม
tr: Daha Fazlasını Göster
zh_hans: 查看更多
zh_hant: 查看更多

# ios.see_more.b83fe870
source: See more
ca: Més informació
cs: Zobrazit více
da: Se mere
de: Mehr ansehen
el: Δείτε περισσότερα
es: Ver más
fi: Katso lisää
fr: En savoir plus
hr: Više...
hu: Bővebben
id: Lihat lainnya
is: Sjá meira
it: Visualizza altro
ja: もっと見る
ko: 더 보기
ms: Lihat lagi
nb: Se mer
nl: Bekijk meer
pl: Zobacz więcej
pt: Veja mais
ru: Еще
sv: Se mer
th: ดูเพิ่มเติม
tr: Daha fazlasını gör
zh_hans: 查看更多
zh_hant: 查看更多

# ios.see_original.f3893784
source: See original
ca: Veure l'original
cs: Zobrazit originál
da: Se original
de: Original anzeigen
el: Εμφάνιση αρχικής γλώσσας
es: Ver el original
fi: Katso alkuperäinen
fr: Afficher dans la langue d'origine
hr: Vidi izvorni tekst
hu: Eredeti megtekintése
id: Lihat dalam bahasa asli
is: Skoða upphaflega útgáfu
it: Visualizza in lingua originale
ja: 元のテキストを見る
ko: 원문 보기
ms: Lihat asal
nb: Se original
nl: Bekijk origineel
pl: Zobacz oryginał
pt: Ver original
ru: Посмотреть на языке оригинала
sv: Visa original
th: ดูภาษาเริ่มแรก
tr: Orijinali gör
zh_hans: 查看原文
zh_hant: 查看原文

# ios.see_original_text.429e23d6
source: See original text
ca: Mostra el text original
cs: Zobrazit původní text
da: Se den oprindelige tekst
de: Originaltext ansehen
el: Δείτε το αρχικό κείμενο
es: Ver el texto original
fi: Katso alkuperäinen teksti
fr: Voir le texte d'origine
hr: Vidi izvorni tekst
hu: Eredeti szöveg megtekintése
id: Lihat versi asli
is: Sjá frumtexta
it: Vedi il testo originale
ja: 元のテキストを見る
ko: 원문 보기
ms: Lihat teks asal
nb: Se originalteksten
nl: Zie originele tekst
pl: Zobacz tekst oryginalny
pt: Ver texto original
ru: Посмотреть оригинал
sv: Se ursprunglig text
th: ดูข้อความเริ่มแรก
tr: Orijinal metni görün
zh_hans: 查看原文
zh_hant: 查看原文

# ios.see_other_calendar.90b49712
source: See other calendar
ca: Veure un altre calendari
cs: Viz další kalendář
da: Se anden kalender
de: Anderen Kalender ansehen
el: Δείτε άλλο ημερολόγιο
es: Consulta otro calendario
fi: Katso toista kalenteria
fr: Voir l'autre calendrier
hr: Vidi drugi kalendar
hu: Másik naptár megtekintése
id: Lihat kalender lainnya
is: Skoða önnur dagatöl
it: Vedi un altro calendario
ja: その他のカレンダーを見る
ko: 다른 달력 보기
ms: Lihat kalendar lain
nb: Se annen kalender
nl: Zie andere kalender
pl: Sprawdź inny kalendarz
pt: Ver outros calendários
ru: Просмотреть другой календарь
sv: Se annan kalender
th: ดูปฏิทินอื่น
tr: Diğer takvime bakın
zh_hans: 查看其他日历
zh_hant: 查看其他日曆

# ios.see_places.81abfc16
source: See places
ca: Busca llocs d'interès
cs: Zobrazit místa
da: Se steder
de: Orte ansehen
el: Δείτε μέρη
es: Ver lugares
fi: Katso paikat
fr: Voir les lieux
hr: Vidi mjesta
hu: Helyek megtekintése
id: Lihat tempat menarik
is: Skoða staði
it: Visualizza luoghi
ja: 「スポット」を探す
ko: 장소 보기
ms: Lihat tempat
nb: Se steder
nl: Bekijk plekken
pl: Zobacz miejsca
pt: Ver lugares
ru: Посмотреть места
sv: Visa platser
th: ดูสถานที่
tr: Yerleri görün
zh_hans: 查看好去处
zh_hant: 查看好去處

# ios.see_price_availability_and_reservation.95a142c1
source: See price, availability, and reservation details for each day.
ca: Veure preus, disponibilitat i detalls de les reserves dia a dia.
cs: Zobrazit cenu, dostupnost a detaily rezervace pro každý den.
da: Se pris, tilgængelighed og reservationsdetaljer for hver dag.
de: Preis, Verfügbarkeit und Buchungsdetails für jeden Tag sehen.
el: Δείτε την τιμή, τη διαθεσιμότητα και τα στοιχεία της κράτησης για οποιαδήποτε ημέρα.
es: Ver precio, disponibilidad y detalles de las reservas de cada día.
fi: Katso kunkin päivän hinta, varattavuus ja varaustiedot.
fr: Consultez le prix, la disponibilité et les détails des réservations pour chaque date.
hr: Za svaki pojedini datum pogledajte cijenu, dostupnost i podatke o rezervacijama.
hu: Az árak, szabad helyek és foglalások részleteinek megjelenítése az egyes napokra.
id: Lihat harga, ketersediaan, dan detail reservasi setiap harinya.
is: Sjáðu verð, framboð og bókunarupplýsingar fyrir hvern dag.
it: Visualizza il prezzo, la disponibilità e i dettagli di prenotazione per ogni giorno.
ja: 各日の料金、予約受付状況、予約内容をチェックできます。
ko: 각 날짜의 요금, 예약 가능 여부, 예약 세부정보를 확인하세요.
ms: Lihat butiran tarikh, ketersediaan dan tempahan setiap hari.
nb: Se priser, tilgjengelighet, og reservasjonsdetaljer for hver dag.
nl: Bekijk prijs, beschikbaarheid en reserveringsgegevens voor elke dag.
pl: Zobacz cenę, dostępność i szczegóły rezerwacji dla każdego dnia.
pt: Veja os detalhes de reserva, preço e disponibilidade para cada dia.
ru: Посмотрите цену, доступность и детали бронирования на каждый день.
sv: Se pris, tillgänglighet och bokningsinformation för varje dag.
th: ดูราคา วันว่าง และรายละเอียดการจองในแต่ละวัน
tr: Her gün için fiyat, uygunluk ve rezervasyon ayrıntılarına bakın.
zh_hans: 查看每一天的房源价格、可订状态和预订详情。
zh_hant: 查看每一天的房源價格、可訂狀態和預訂詳情。

# ios.see_price_breakdown.15881251
source: See price breakdown
ca: Veure el desglossament del preu
cs: Viz rozpis cen
da: Se prisoversigt
de: Preisübersicht ansehen
el: Δείτε την ανάλυση της τιμής
es: Ver el desglose del precio
fi: Katso hintaerittely
fr: Voir le détail du prix
hr: Prikaži cijenu po stavkama
hu: Az árbontás megtekintése
id: Lihat perincian harga
is: Sjá sundurliðun á verði
it: Vedi dettaglio del prezzo
ja: 料金の詳細を見る
ko: 요금 상세내역 보기
ms: Lihat pecahan harga
nb: Se prisoversikt
nl: Zie prijsopbouw
pl: Zobacz kalkulację
pt: Ver detalhamento do preço
ru: Просмотреть расчет цены
sv: Se prisuppdelning
th: ดูรายละเอียดราคา
tr: Fiyat dökümünü görün
zh_hans: 查看价格明细
zh_hant: 查看價格明細

# ios.see_pricing_details.ffb71f59
source: See pricing details
ca: Veure els detalls de preu
cs: Zobrazit podrobnosti ceny
da: Se prisoplysninger
de: Preisdetails ansehen
el: Δείτε λεπτομέρειες σχετικά με τις τιμές
es: Consulta los detalles del precio
fi: Katso hintatiedot
fr: Voir les détails de la tarification
hr: Vidi detalje o cijeni
hu: Az ár részleteinek megtekintése
id: Lihat detail harga
is: Skoða verðupplýsingar
it: Visualizza i dettagli sul prezzo
ja: 料金詳細を見る
ko: 요금 세부정보 보기
ms: Lihat butiran harga
nb: Se prisdetaljer
nl: Zie prijsgegevens
pl: Zobacz szczegóły dotyczące ceny
pt: Ver detalhes de preço
ru: Посмотреть расценки
sv: Se prisinformation
th: ดูรายละเอียดราคา
tr: Fiyatlandırma detaylarını görüntüle
zh_hans: 查看价格详情
zh_hant: 查看價格詳情

# ios.see_reservation.3fdc715f
source: See reservation
ca: Veure la reserva
cs: Zobrazit rezervaci
da: Se reservation
de: Buchung ansehen
el: Εμφάνιση κράτησης
es: Ver la reserva
fi: Katso varaus
fr: Consulter la réservation
hr: Vidi rezervaciju
hu: Foglalás megtekintése
id: Lihat reservasi
is: Skoða bókun
it: Visualizza la prenotazione
ja: 予約へ
ko: 예약 확인하기
ms: Lihat tempahan
nb: Se reservasjon
nl: Bekijk reservering
pl: Sprawdź rezerwację
pt: Ver reserva
ru: К бронированию
sv: Se bokning
th: ดูการจอง
tr: Rezervasyonu görün
zh_hans: 查看预订
zh_hant: 查看預訂

# ios.see_results.64c3f50f
source: See results
ca: Veure els resultats
cs: Zobrazit výsledky
da: Se resultater
de: Ergebnisse ansehen
el: Εμφάνιση αποτελεσμάτων
es: Ver resultados
fi: Katso tulokset
fr: Voir les résultats
hr: Prikaži rezultate
hu: Találatok megtekintése
id: Lihat hasil
is: Sjá niðurstöður
it: Visualizza i risultati
ja: 結果を見る
ko: 결과 보기
ms: Lihat hasil
nb: Se resultater
nl: Bekijk resultaten
pl: Zobacz wyniki
pt: Ver resultados
ru: Посмотреть результаты
sv: Se resultat
tr: Sonuçları görün
zh_hans: 查看结果
zh_hant: 查看結果

# ios.see_sample_guide.10599f73
source: See sample guide
ca: Veure una guia d'exemple
cs: Zobrazit vzor příručky
da: Se eksempelvejledning
de: Anleitungsbeispiel ansehen
el: Δείτε έναν οδηγό-δείγμα
es: Ver guía de ejemplo
fi: Katso malliopas
fr: Voir un exemple de guide
hr: Vidi primjer vodiča
hu: Példa megtekintése az útmutatóra
id: Lihat contoh panduan
is: Skoða dæmi um leiðbeiningar
it: Vedi guida di esempio
ja: サンプルガイドを見る
ko: 안내 예시 보기
ms: Lihat contoh panduan
nb: Se eksempel
nl: Zie voorbeeldgids
pl: Przykładowy przewodnik
pt: Consulte um guia de amostra
ru: Смотреть пример руководства
sv: Se exempel på guide
th: ดูตัวอย่างคู่มือนำเที่ยว
tr: Örnek rehbere bak
zh_hans: 查看指南示例
zh_hant: 查看指南範例

# ios.see_smart_count_experience_see_smart_count.958b5eda
source: See %{smart_count} experience |||| See %{smart_count} experiences
ca: Descobreix %{smart_count} experiència |||| Descobreix %{smart_count} experiències
cs: Podívej se na %{smart_count} zážitek |||| Podívej se na %{smart_count} zážitky |||| Podívej se na %{smart_count} zážitků
da: Se %{smart_count} oplevelse |||| Se %{smart_count} oplevelser
de: %{smart_count} Entdeckung ansehen |||| %{smart_count} Entdeckungen ansehen
el: Δείτε %{smart_count} εμπειρία |||| Δείτε %{smart_count} εμπειρίες
es: Ver %{smart_count} experiencia |||| Ver %{smart_count} experiencias
fi: Katso %{smart_count} elämys |||| Katso %{smart_count} elämystä
fr: Voir %{smart_count} expérience |||| Voir %{smart_count} expériences
hr: Vidi %{smart_count} doživljaj |||| Vidi %{smart_count} doživljaja |||| Vidi %{smart_count} doživljaja
hu: %{smart_count} élmény megtekintése |||| %{smart_count} élmény megtekintése
id: Lihat ke-%{smart_count} pengalaman
is: Skoða %{smart_count} upplifun |||| Skoða %{smart_count} upplifanir
it: Vedi %{smart_count} esperienza |||| Vedi %{smart_count} esperienze
ja: 体験%{smart_count}件を見る
ko: 트립 %{smart_count}개 보기
ms: Lihat %{smart_count} pengalaman
nb: Se %{smart_count} opplevelse |||| Se %{smart_count} opplevelser
nl: Bekijk %{smart_count} ervaring |||| Bekijk %{smart_count} ervaringen
pl: Zobacz %{smart_count} atrakcję |||| Zobacz %{smart_count} atrakcje |||| Zobacz %{smart_count} atrakcji
pt: Ver %{smart_count} experiência |||| Ver %{smart_count} experiências
ru: Посмотреть %{smart_count} мероприятие |||| Посмотреть %{smart_count} мероприятия |||| Посмотреть %{smart_count} мероприятий
sv: Se %{smart_count} upplevelse |||| Se %{smart_count} upplevelser
th: ดู %{smart_count} ประสบการณ์
tr: %{smart_count} deneyim görün
zh_hans: 浏览%{smart_count}个体验
zh_hant: 瀏覽%{smart_count}個體驗

# ios.see_smart_count_home_see_smart_count.866ba763
source: See %{smart_count} home |||| See %{smart_count} homes
ca: Descobreix %{smart_count} allotjament |||| Descobreix %{smart_count} allotjaments
cs: Podívej se na %{smart_count} domov |||| Podívej se na %{smart_count} domovy |||| Podívej se na %{smart_count} domovů
da: Se %{smart_count} bolig |||| Se %{smart_count} boliger
de: %{smart_count} Unterkunft ansehen |||| %{smart_count} Unterkünfte ansehen
el: Δείτε %{smart_count} σπίτι |||| Δείτε %{smart_count} σπίτια
es: Ver %{smart_count} alojamiento |||| Ver %{smart_count} alojamientos
fi: Katso %{smart_count} kohde |||| Katso %{smart_count} kohdetta
fr: Voir %{smart_count} logement |||| Voir %{smart_count} logements
hr: Vidi %{smart_count} smještaj |||| Vidi %{smart_count} smještaja |||| Vidi %{smart_count} smještaja
hu: %{smart_count} otthon megtekintése |||| %{smart_count} otthon megtekintése
id: Lihat ke-%{smart_count} rumah
is: Skoða %{smart_count} heimili |||| Skoða %{smart_count} heimili
it: Vedi %{smart_count} alloggio |||| Vedi %{smart_count} alloggi
ja: 宿泊先%{smart_count}件を見る
ko: 숙소 %{smart_count}개 보기
ms: Lihat %{smart_count} penginapan
nb: Se %{smart_count} hjem |||| Se %{smart_count} hjem
nl: Bekijk %{smart_count} woning |||| Bekijk %{smart_count} woningen
pl: Zobacz %{smart_count} dom |||| Zobacz %{smart_count} domy |||| Zobacz %{smart_count} domów
pt: Ver %{smart_count} acomodação |||| Ver %{smart_count} acomodações
ru: Посмотреть %{smart_count} дом |||| Посмотреть %{smart_count} дома |||| Посмотреть %{smart_count} домов
sv: Se %{smart_count} boende |||| Se %{smart_count} boenden
th: ดูบ้าน %{smart_count} หลัง
tr: %{smart_count} ev görün
zh_hans: 查看%{smart_count}个房源
zh_hant: 查看%{smart_count}個房源

# ios.see_smart_count_place_see_smart_count.a6941849
source: See %{smart_count} place |||| See %{smart_count} places
ca: Descobreix %{smart_count} lloc d'interés |||| Descobreix %{smart_count} llocs d'interés
cs: Podívej se na %{smart_count} místo |||| Podívej se na %{smart_count} místa |||| Podívej se na %{smart_count} míst
da: Se %{smart_count} sted |||| Se %{smart_count} steder
de: %{smart_count} Ort ansehen |||| %{smart_count} Orte ansehen
el: Δείτε %{smart_count} χώρο |||| Δείτε %{smart_count} χώρους
es: Ver %{smart_count} lugar |||| Ver %{smart_count} lugares
fi: Katso %{smart_count} paikka |||| Katso %{smart_count} paikkaa
fr: Voir %{smart_count} lieu |||| Voir %{smart_count} lieux
hr: Vidi %{smart_count} mjesto |||| Vidi %{smart_count} mjesta |||| Vidi %{smart_count} mjesta
hu: %{smart_count} kiadó hely megtekintése |||| %{smart_count} kiadó hely megtekintése
id: Lihat ie-%{smart_count} tempat
is: Skoða %{smart_count} stað |||| Skoða %{smart_count} staði
it: Vedi %{smart_count} alloggio |||| Vedi %{smart_count} alloggi
ja: スポット%{smart_count}件を見る
ko: 장소 %{smart_count}개 보기
ms: Lihat %{smart_count} tempat.
nb: Se %{smart_count} sted |||| Se %{smart_count} steder
nl: Bekijk %{smart_count} plek |||| Bekijk %{smart_count} plekken
pl: Zobacz %{smart_count} miejsce |||| Zobacz %{smart_count} miejsca |||| Zobacz %{smart_count} miejsc
pt: Ver %{smart_count} lugar |||| Ver %{smart_count} lugares
ru: Посмотреть %{smart_count} место |||| Посмотреть %{smart_count} места |||| Посмотреть %{smart_count} мест
sv: Se %{smart_count} plats |||| Se %{smart_count} platser
th: ดูสถานที่ %{smart_count} แห่ง
tr: %{smart_count} yer görün
zh_hans: 查看%{smart_count}个好去处
zh_hant: 查看%{smart_count}個好去處
