Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.to_book_now_check_in.e709016a
source: To book now, check in between %{check_in_start_time} - %{check_in_end_time}.
ca: Per poder fer la reserva, has d'establir una hora d'arribada entre les %{check_in_start_time} i les %{check_in_end_time}.
cs: Pro rezervování nyní, musíš přijet a ubytovat se mezi %{check_in_start_time} - %{check_in_end_time}.
da: For at booke nu, skal du tjekke ind mellem %{check_in_start_time} - %{check_in_end_time}.
de: Checke zwischen %{check_in_start_time} und %{check_in_end_time} ein, um jetzt buchen zu können.
el: Για να κάνετε κράτηση τώρα, η άφιξη θα πρέπει να γίνει από τις %{check_in_start_time} - %{check_in_end_time}.
es: Para poder reservar ya, tu hora de llegada debe estar entre el siguiente intervalo: %{check_in_start_time} - %{check_in_end_time}.
fi: Varataksesi nyt kirjaudu sisään %{check_in_start_time}–%{check_in_end_time} välisenä aikana.
fr: Pour réserver maintenant, arrivez entre %{check_in_start_time} et %{check_in_end_time}.
hr: Kako biste rezervirali odmah, dolazak mora biti između %{check_in_start_time} i %{check_in_end_time}.
hu: Ha most szeretnél foglalni, %{check_in_start_time} – %{check_in_end_time} között kell érkezned.
id: Untuk memesan sekarang, check in antara %{check_in_start_time} - %{check_in_end_time}.
is: Ef þú vilt bóka samstundis þarft þú að innrita þig frá %{check_in_start_time} – %{check_in_end_time}.
it: Per prenotare adesso, fai il check-in tra le %{check_in_start_time} e le %{check_in_end_time}.
ja: 今すぐ予約するには、チェックイン時間を%{check_in_start_time} - %{check_in_end_time}にしてください。
ko: 지금 예약하려면 %{check_in_start_time} - %{check_in_end_time} 사이에 체크인하세요.
ms: Untuk menempah sekarang, daftar masuk antara %{check_in_start_time} - %{check_in_end_time}.
nb: For å bestille nå, sjekk inn mellom %{check_in_start_time}-%{check_in_end_time}.
nl: Om nu te boeken, moet je tussen %{check_in_start_time} en %{check_in_end_time} inchecken.
pl: Aby dokonać rezerwacji teraz, zamelduj się w terminie %{check_in_start_time} - %{check_in_end_time}.
pt: Para reservar agora, faça check-in entre %{check_in_start_time} - %{check_in_end_time}.
ru: Чтобы забронировать сейчас, укажите прибытие в интервале %{check_in_start_time} ‒ %{check_in_end_time}.
sv: För att boka nu, checka in mellan %{check_in_start_time} - %{check_in_end_time}.
th: หากต้องการจองตอนนี้ ให้เช็คอินช่วง %{check_in_start_time} - %{check_in_end_time}
tr: Hemen rezervasyon yapmak için, %{check_in_start_time} - %{check_in_end_time} saatleri arasında giriş yapın.
zh_hans: 若要马上预订，请在%{check_in_start_time} - %{check_in_end_time}之间入住。
zh_hant: 若要馬上預訂，請在%{check_in_start_time} - %{check_in_end_time}之間入住。

# ios.to_comply_with_south_korean.f4d14311
source: To comply with South Korean regulations, a modified South Korean guest cancellation policy will apply to this reservation.
ca: Per tal de complir amb les regulacions sud-coreanes, en aquesta reserva s'aplicarà una política de cancel·lació modificada per als hostes de Corea del Sud.
cs: V souladu s jihokorejskými předpisy se na tuto rezervaci budou vztahovat upravené jihokorejské storno podmínky týkající se zrušení rezervace hostem.
da: For at overholde sydkoreansk lovgivning gælder en ændret sydkoreansk gæsteaflysningspolitik for denne reservation.
de: Damit die südkoreanischen Vorschriften eingehalten werden, gelten für diese Buchung modifizierte Stornierungsbedingungen für Gäste.
el: Μία τροποποιημένη πολιτική ακύρωσης της Νότιας Κορέας θα εφαρμοστεί για αυτήν την κράτηση, ώστε να υπάρχει συμμόρφωση με τη νομοθεσία στη Νότια Κορέα.
es: Para cumplir con las regulaciones surcoreanas, en esta reserva se aplicará una política de cancelación modificada para los huéspedes de Corea del Sur.
fi: Etelä-Korean määräysten mukaisesti tähän varaukseen sovelletaan Etelä-Korean vieraan peruutusehtoa.
fr: Conformément à la réglementation applicable en Corée du Sud, cette réservation sera soumise à des conditions d'annulation modifiées pour les voyageurs sud-coréens.
hr: U cilju poštivanja južnokorejskih zakona, za goste iz Južne Koreje na ovu se rezervaciju primjenjuju prilagođeni uvjeti otkazivanja.
hu: A dél-koreai rendelkezéseknek való megfelelés érdekében módosított, a dél-koreai vendégekre vonatkozó lemondási feltételek érvényesek erre a foglalásra.
id: Untuk mematuhi peraturan di Korea Selatan, kebijakan pembatalan untuk tamu di Korea Selatan yang telah diubah akan diterapkan pada reservasi ini.
is: Vegna regluverks í Suður-Kóreu gildir breytt suður-kóresk afbókunarregla um þessa bókun.
it: In conformità alle norme sudcoreane, a questa prenotazione si applicano dei termini di cancellazione da parte dell'ospite modificati.
ja: 韓国の法令遵守のため、本予約には韓国人旅行者専用の修正版のキャンセルポリシーが適用されます。
ko: 한국 국내 법규를 준수하기 위하여, 한국 게스트 대상 환불 정책의 수정 버전이 이 예약에 적용됩니다.
ms: Untuk mematuhi peraturan Korea Selatan, polisi pembatalan tetamu Korea Selatan yang diubahsuai akan terpakai kepada tempahan ini.
nb: For å være i samsvar med Sør-koreanske forskrifter, vil modifiserte kanselleringsregler for Sør-koreanske gjester gjelde for denne reservasjonen.
nl: In naleving van de Zuid-Koreaanse regelgeving zullen op deze reservering gewijzigde Zuid-Koreaanse annuleringsvoorwaarden worden toegepast.
pl: W myśl przepisów obowiązujących w Korei Południowej, przy tej rezerwacji mają zastosowanie zmodyfikowane zasady anulowania dla południowokoreańskich gości.
pt: Para obedecer às leis da Coreia do Sul, uma política de cancelamento para hóspedes da Coreia do Sul será aplicada a esta reserva.
ru: В соответствии с законодательством Республики Кореи, для этого бронирования будут действовать измененные правила отмены бронирования.
sv: För att följa sydkoreanska regler kommer en modifierad avbokningspolicy för sydkoreanska gäster att gälla för denna bokning.
th: เราจะใช้นโยบายยกเลิกการจองที่พักฉบับแก้ไขสำหรับผู้เข้าพักชาวเกาหลีใต้กับการจองนี้ เพื่อเป็นไปตามกฎข้อบังคับของเกาหลีใต้
tr: Güney Kore'deki yönetmeliklere uygun olması amacıyla, bu rezervasyonda modifiye edilmiş bir Güney Kore misafir iptal politikası uygulanacaktır.
zh_hans: 为符合韩国相关法规，此预订将适用修改后的韩国房客退订政策。
zh_hant: 根據南韓的相關規定，此預訂適用修正後的南韓房客退訂政策。

# ios.to_continue_please_add_your.edb36479
source: To continue, please add your guest profile.
ca: Per continuar, afegeix el teu perfil d'hoste.
cs: Abys mohl/a pokračovat, prosíme přidej profil hosta
da: For at fortsætte skal du tilføje din gæsteprofil.
de: Um fortzufahren, füge bitte dein Gast-Profil hinzu.
el: Για να συνεχίσετε, προσθέστε το προφίλ επισκέπτη σας.
es: Para continuar, añade tu perfil de huésped.
fi: Jatkaaksesi ole hyvä ja lisää vierasprofiilisi.
fr: Pour continuer, veuillez ajouter votre profil de voyageur.
hr: Za nastavak dodajte svoj profil gosta.
hu: A folytatáshoz add meg a vendégprofilodat.
id: Untuk melanjutkan, harap tambahkan profil tamu Anda.
is: Vinsamlegast bættu við notandalýsingu þinni sem gestur til að halda áfram.
it: Per proseguire, ti preghiamo di aggiungere il tuo profilo di ospite.
ja: 続けるには、ゲストプロフィールを作成してください。
ko: 계속하려면 게스트 프로필을 추가하세요.
ms: Untuk teruskan, sila tambah profil tetamu anda.
nb: For å fortsette, legg til din gjesteprofil.
nl: Voeg het profiel van je gast toe om verder te gaan.
pl: Dodaj profil gościa, aby kontynuować.
pt: Para continuar, adicione seu perfil de hóspede.
ru: Чтобы продолжить, добавьте свой профиль гостя.
sv: Fortsätt genom att lägga till din gästprofil.
th: เพื่อดำเนินการต่อ โปรดใส่โพรไฟล์ผู้เข้าพักของคุณ
tr: Devam etmek için lütfen misafir profilinizi ekleyin.
zh_hans: 要继续，请添加您的房客个人资料。
zh_hant: 要繼續，請新增您的房客個人資料。

# ios.to_continue_please_select_a.55dafe0a
source: To continue, please select a check in time.
ca: Per continuar, selecciona una hora d'entrada.
cs: Pro pokračování vyber čas příjezdu.
da: Vælg venligst en indtjekningstid for at fortsætte.
de: Wähle bitte eine Check-in-Zeit aus, um fortzufahren.
el: Για να συνεχίσετε, επιλέξτε ώρα άφιξης.
es: Para continuar, selecciona un horario de llegada.
fi: Valitse seuraavaksi sisäänkirjautumisaika.
fr: Pour continuer, veuillez sélectionner une heure d'arrivée.
hr: Za nastavak odaberite vrijeme dolaska.
hu: A folytatáshoz válaszd ki az érkezés időpontját.
id: Untuk melanjutkan, harap pilih waktu check in.
is: Vinsamlegast veldu innritunartíma til að halda áfram.
it: Per proseguire, ti preghiamo di selezionare un orario di check-in
ja: チェックイン時刻を選択して、続行してください。
ko: 계속하려면 체크인 시간을 선택하세요.
ms: Untuk meneruskan, sila pilih masa daftar masuk.
nb: For å fortsette, vennligst velg en innsjekkingstid.
nl: Selecteer een inchecktijd om verder te gaan
pl: Aby kontynuować, wybierz czas zameldowania.
pt: Para continuar, por favor, selecione um horário de check-in.
ru: Для продолжения работы выберите время прибытия.
sv: Välj en incheckningstid för att fortsätta.
th: หากต้องการดำเนินการต่อ โปรดเลือกเวลาเช็คอิน
tr: Devam etmek için lütfen bir giriş zamanı seçin.
zh_hans: 要继续操作，请选择入住时间。
zh_hant: 要繼續操作，請選擇入住時間。

# ios.to_enable_contact_search_go.9cc166b2
source: To enable contact search go to: Settings > Privacy > Contacts > Airbnb
ca: Per activar la cerca de contactes accedeix a: Configuració > Privadesa > Contactes > Airbnb
cs: Pro zapnutí vyhledávání kontaktů jdi do: Nastavení > Kontakty > Airbnb
da: For at aktivere søgning i kontakter skal du gå til: Indstillinger > Privatliv > Kontakter > Airbnb
de: Um die Suche in den Kontakten zu aktivieren, gehe zu: Einstellungen > Privatsphäre > Kontakte > Airbnb
el: Για να ενεργοποιήσετε την αναζήτηση επαφών, πηγαίνετε: Ρυθμίσεις > Απόρρητο > Επαφές > Airbnb
es: Para activar la búsqueda de contactos, accede a: Configuración > Privacidad > Contactos > Airbnb
fi: Kontaktihaun sallimiseksi mene kohtaan Asetukset > Yksityisyys > Kontaktit > Airbnb
fr: Pour une recherche par contact, rendez-vous dans : Réglages > Confidentialité > Contacts > Airbnb
hr: Omogućite pristup kontaktima: Postavke > Privatnost > Kontakti > Airbnb
hu: A névjegyek közötti keresés engedélyezéséhez lépj a Beállítások > Adatvédelem > Kontaktok > Airbnb részre
id: Untuk mengaktifkan pencarian kontak masuk ke: Pengaturan > Privasi > Kontak > Airbnb
is: Til þess að virkja tengiliðaleit farðu þá í: Stillingar > Friðhelgi > Tengiliðir > Airbnb
it: Per attivare la ricerca dei contatti vai su: Impostazioni > Privacy > Contatti > Airbnb
ja: 連絡先の検索を有効にするには、「設定」 > 「プライバシー」 > 「連絡先」 > Airbnbへ。
ko: 주소록 검색을 허용하려면 다음으로 이동하세요. 설정 > 개인정보 > 주소록 > 에어비앤비
ms: Untuk membolehkan carian kenalan, pergi ke: Tetapan > Privasi > Kenalan > Airbnb
nb: For å slå på kontaktsøk, gå til: Innstillinger > Personvern > Kontakter > Airbnb
nl: Om je contacten te zoeken ga je naar: Instellingen > Privacy > Contacten > Airbnb
pl: Aby umożliwić wyszukiwanie kontaktów przejdź do: Ustawienia > Prywatność > Kontakty > Airbnb
pt: Para ativar a busca de contatos, acesse: Configurações > Privacidade > Contatos > Airbnb
ru: Чтобы включить поиск контактов, пройдите в: Настройки > Конфиденциальность > Контакты > Airbnb
sv: För att möjliggöra sökning i kontakter gå till: Inställningar > Sekretess > Kontakter > Airbnb
th: หากต้องการเรียกใช้งานการค้นหาผู้ติดต่อ โปรดไปที่: การตั้งค่า > ความเป็นส่วนตัว > ผู้ติดต่อ > Airbnb
tr: Kişi aramayı etkinleştirmek için Ayarlar > Gizlilik > Kişiler > Airbnb bölümüne gidin
zh_hans: 要启用联系人搜索去：设置>隐私>联系人>爱彼迎
zh_hant: 若要啟用聯絡人搜尋，請前往：「設定」>「 隱私」>「聯絡人」>「Airbnb」

# ios.to_enable_notifications_go_to.31587fc1
source: To enable notifications, go to %{settings}
ca: Per permetre notificacions, ves a %{settings}
cs: Pro možnost dostávat upozornění přejdi na %{settings}
da: Gå til %{settings} for at aktivere påmindelser
de: Um Benachrichtigungen zu aktivieren, gehe zu %{settings}
el: Για να ενεργοποιήσετε τις ειδοποιήσεις, μεταβείτε στις %{settings}
es: Para activar las notificaciones, abre la %{settings}
fi: Ota ilmoitukset käyttöön valitsemalla %{settings}
fr: Pour activer les notifications, accédez aux %{settings}
hr: Za uključivanje obavijesti otvorite %{settings}
hu: A %{settings} megnyitásával engedélyezheted az értesítéseket
id: Untuk mengaktifkan notifikasi, buka %{settings}
is: Til að opna fyrir tilkynningar notar þú %{settings}
it: Per attivare le notifiche, vai su %{settings}
ja: %{settings}を開いてプッシュ通知をオンにする
ko: 알림을 설정하려면 %{settings}으로 가세요
ms: Untuk mendayakan pemberitahuan, pergi ke %{settings}
nb: For å aktivere varslinger, gå til %{settings}
nl: Ga naar %{settings} om meldingen in te schakelen
pl: Aby włączyć powiadomienia, przejdź do %{settings}
pt: Para ativar as notificações, vá a %{settings}
ru: Чтобы включить уведомления, перейдите в %{settings}
sv: För att aktivera påminnelser, gå till %{settings}
tr: Bildirimleri etkinleştirmek için %{settings}'a gidin
zh_hans: 要开启通知，请前往%{settings}
zh_hant: 若要開啟通知，請前往%{settings}

# ios.to_ensure_content_quality_of.db8d28fc
source: To ensure content quality of out community, we recommend you write real trip stories.
ca: Per garantir la qualitat dels continguts de la nostra comunitat, et recomanem que expliquis històries reals.
cs: Abychom zajistili kvalitu obsahu mimo komunitu, doporučujeme psát příběhy ze skutečných pobytů.
da: Vi anbefaler, at du skriver ægte rejsehistorier, så indholdskvaliteten på vores netværk sikres.
de: Wir legen Wert auf qualitativ hochwertigen Content. Wir empfehlen daher, dass du über tatsächliche Reiseerlebnisse schreibst.
el: Για να διασφαλίσουμε την ποιότητα του περιεχομένου της κοινότητάς μας, σας προτείνουμε να γράφετε αληθινές ταξιδιωτικές ιστορίες.
es: Para garantizar la calidad del contenido de nuestra comunidad, te recomendamos escribir historias de viajes reales.
fi: Varmistaksemme yhteisömme sisällön laadun suosittelemme, että kirjoitat todellisia matkatarinoita.
fr: Pour assurer la qualité du contenu de notre communauté, nous vous recommandons d'écrire des récits de voyages authentiques.
hr: Za jamčenje kvalitete sadržaja u našoj zajednici savjetujemo da pišete istinite priče s putovanja.
hu: Szeretnénk ügyelni a közösségünk oldalain megjelenő tartalom minőségére, ezért kérjük, valós utazási élményekről írj.
id: Untuk menjamin kualitas konten komunitas kita, kami sarankan Anda menuliskan kisah perjalanan yang sebenarnya.
is: Til að tryggja efnisleg gæði í samfélagi okkar mælum við með því að þú skrifir raunverulegar ferðasögur.
it: Ti raccomandiamo di scegliere una storia di viaggio reale, a beneficio della qualità dei contenuti della nostra community.
ja: コミュニティのコンテンツ品質を保つため、実際のTripストーリーの作成をおすすめします。
ko: 에어비앤비 커뮤니티에서 양질의 콘텐츠를 제공할 수 있도록 회원님이 실제로 경험한 여행 이야기를 작성해주시기 바랍니다.
ms: Untuk memastikan kandungan yang berkualiti tentang komuniti kami, kami sarankan anda tulis kisah perjalanan sebenar.
nb: For å sikre at kvaliteten på innholdet i nettverket, anbefaler vi at du skriver ekte turhistorier.
nl: Om de kwaliteit te waarborgen, raden we je aan om te schrijven over een reis die je zelf hebt gemaakt.
pl: Aby zapewnić wysoką jakość materiałów członkom naszej społeczności, prosimy o prawdziwe historie z podróży.
pt: Para assegurar a qualidade do conteúdo da comunidade, recomendamos que você escreva histórias de viagem reais.
ru: Чтобы качество информации в нашем сообществе оставалось на высоте, рекомендуем описывать реальные, а не придуманные поездки.
sv: För att säkerställa kvalitet på innehåll för vårt community, rekommenderar vi att du skriver verkliga reseberättelser.
th: เพื่อเป็นการรักษามาตรฐานข้อมูลของชุมชน โปรดเขียนเรื่องราวการเดินทางที่เกิดขึ้นจริง
tr: Topluluktaki içerik kalitesinden emin olmak için gerçek seyahat hikayeleri yazmanızı öneririz.
zh_hans: 为保证内容质量，我们鼓励您基于真实行程写下旅行故事。
zh_hant: 為了確保我們社群內容的品質，敬請撰寫真實的旅行故事。

# ios.to_ensure_content_quality_of.f63a4c32
source: To ensure content quality of out community, currently only users with Airbnb booking records can write travel stories.
ca: Per garantir la qualitat del contingut de la nostra comunitat, actualment només els usuaris que han completat reserves poden compartir històries de viatge.
cs: Abychom zajistili kvalitu obsahu naší komunity, doporučujeme psát příběhy ze skutečných pobytů.
da: Det er i øjeblikket kun brugere med tidligere Airbnb-bookinger, der kan skrive rejsehistorier, for at sikre indholdskvalitet for vores fællesskab.
de: Um die inhaltliche Qualität in unserer Community zu gewährleisten, können derzeit nur Nutzer mit einer Buchungshistorie bei Airbnb Reisegeschichten schreiben.
el: Για να διασφαλιστεί η ποιότητα του περιεχομένου της κοινότητάς μας, προς το παρόν μπορούν να γράψουν ιστορίες μόνο χρήστες που έχουν ιστορικό κρατήσεων στην Airbnb.
es: Para asegurar la calidad de los contenidos en nuestra comunidad, por ahora solo pueden escribir relatos los usuarios que han completado reservas.
fi: Varmistaaksemme yhteisömme sisällön laadun, vain matkailijat, joilla on Airbnb-varaustietoja, voivat kirjoittaa matkakertomuksia.
fr: Pour assurer la qualité du contenu de notre communauté, seuls les utilisateurs ayant des réservations enregistrées peuvent actuellement écrire des récits de voyages.
hr: U cilju pružanja kvalitetnih sadržaja članovima naše zajednice, priče o putovanjima zasad mogu pisati samo oni koji su već imali rezervacije na Airbnbu.
hu: Szeretnénk ügyelni a közösségünk oldalain megjelenő tartalom minőségére, ezért jelenleg csak azok a felhasználók írhatnak utazási történeteket, akik foglaltak már szálláshelyet az Airbnb-n.
id: Untuk memastikan kualitas konten komunitas kita, saat ini hanya pengguna yang tercatat pernah memesan di Airbnb yang dapat menuliskan kisah perjalanan.
is: Til að tryggja gæði efnisins geta notendur aðeins skrifað ferðasögur ef þeir hafa ferðast með Airbnb.
it: Per garantire la qualità del contenuto della nostra community, al momento solo gli utenti con prenotazioni Airbnb esistenti possono scrivere storie di viaggio.
ja: コミュニティのコンテンツ品質維持のため、現時点ではAirbnbで予約履歴のあるユーザーのみ旅行体験談をご記入いただけます。
ko: 에어비앤비 커뮤니티에서 양질의 콘텐츠를 제공할 수 있도록 에어비앤비를 이용해 예약한 적이 있는 사용자만 여행 이야기를 작성할 수 있습니다.
ms: Untuk memastikan kualiti kandungan komuniti kami, hanya pengguna dengan rekod tempahan Airbnb sahaja yang boleh menulis kisah pengembaraan buat masa ini.
nb: For å sikre innholdskvaliteten i fellesskapet vårt, kan for øyeblikket kun brukere med bestillingsrekorder på Airbnb skrive reisehistorier.
nl: Om de kwaliteit van de content in onze community to waarborgen, mogen momenteel alleen gebruikers die al eens bij Airbnb gereserveerd hebben reisverhalen schrijven.
pl: Aby zapewnić wysoką jakość materiałów członkom naszej społeczności, w tym momencie tylko użytkownicy, którzy mają zapisane rezerwacje w Airbnb, mogą pisać historie z podróży.
pt: Para assegurar a qualidade do conteúdo da comunidade, no momento apenas usuários com registros de reserva no Airbnb podem escrever histórias de viagem.
ru: Чтобы качество материалов в сообществе оставалось на высоте, только пользователи с опытом бронирования на Airbnb могут писать истории о путешествиях.
sv: För att säkerställa kvalitet gällande innehåll inom vårt community kan för närvarande endast användare med bokningshistorik på Airbnb skriva reseberättelser.
tr: Topluluğumuzdaki içerik kalitesinden emin olmak için, şu anda yalnızca Airbnb rezervasyon kaydı olan kullanıcılar seyahat hikayeleri yazabilir.
zh_hans: 为保证内容质量，此功能目前只对在爱彼迎平台上真实预订过的中国用户开放。
zh_hant: 為保證內容質量，此功能目前只對在Airbnb上真實預訂過的用戶開放。

# ios.to_get_added_back_to.d84eef3f
source: To get added back to this listing, you’ll have to contact the listing admin.
ca: Si vols que t'hi tornin a afegir, hauràs de contactar amb l'administrador de l'anunci.
cs: Abys mohl/a být opět přidán/a k nabídce, musíš kontaktovat jejího administrátora.
da: For at blive tilføjet til opslaget igen skal du kontakte dem, der administrerer opslaget.
de: Um diesem Inserat wieder hinzugefügt zu werden, musst du den Inserats-Admin kontaktieren.
el: Για να επιστρέψετε σε αυτήν την καταχώρηση, θα πρέπει να επικοινωνήσετε με τον διαχειριστή της καταχώρησης.
es: Para poder acceder de nuevo al anuncio, tendrás que ponerte en contacto con el administrador del mismo.
fi: Jotta sinut lisättäisiin takaisin ilmoitukseen, ota yhteyttä ilmoituksen ylläpitäjään.
fr: Pour être de nouveau ajouté à cette annonce, vous devez contacter l'administrateur de l'annonce.
hr: Budete li željeli ponovno imati pristup oglasu, morat ćete se obratiti administratoru oglasa.
hu: Ha szeretnéd, hogy újra hozzáadjanak a hirdetéshez, lépj kapcsolatba a hirdetés adminisztrátorával.
id: Untuk bisa kembali ditambahkan ke iklan tempat ini, Anda harus menghubungi admin iklan.
is: Þú þarft að hafa samband við þann sem hefur umsjón með skráningunni til að tengjast henni aftur.
it: Per essere aggiunto di nuovo a questo annuncio, dovrai contattare l'amministratore dell'annuncio.
ja: リスティングに再度追加をご希望の場合は、リスティング管理者にご連絡ください。
ko: 공동 호스트로 다시 등록하려면 숙소 관리자에게 연락해야 합니다.
ms: Untuk ditambah kembali ke penyenaraian ini, anda perlu menghubungi pentadbir penyenaraian ini.
nb: For å bli lagt til dette utleiestedet, må du kontakte utleiestedets admin.
nl: Neem contact op met de advertentiebeheerder om weer aan deze advertentie toegevoegd te worden.
pl: Żeby ponownie uzyskać dostęp do oferty, musisz skontaktować się z jej administratorem.
pt: Para ser adicionado novamente a este anúncio, você precisa entrar em contato com o administrador do anúncio.
ru: Свяжитесь с администратором объявления, чтобы снова получить к нему доступ.
sv: För att kunna läggas tillbaka till detta boende måste du kontakta administratören.
th: คุณต้องติดต่อผู้ดูแลที่พักให้เพิ่มชื่อลงในที่พักดังเดิม
tr: Bu kayda yeniden eklenmek için kayıt yöneticisiyle iletişime geçmeniz gerekmektedir.
zh_hans: 要重新添加到此房源中，您需要联系房源管理人。
zh_hant: 若要重新新增至此房源中，您必須與房源管理員聯絡。
