Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.view.1e97f03d
source: View
ca: Veure
cs: Zobrazit
da: Se
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Voir
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Se
nl: Bekijken
pl: Zobacz
pt: Ver
ru: Просмотреть
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# ios.view.236f4319
source: View
ca: Mostra
cs: Zobrazit
da: Vis
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Afficher
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Vis
nl: Bekijk
pl: Wyświetl
pt: Visualizar
ru: Посмотреть
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# ios.view.69bd4ef9
source: View
ca: Veure
cs: Zobrazit
da: Vis
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Voir
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Se
nl: Bekijk
pl: Zobacz
pt: Ver
ru: Просмотр
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# ios.view.a4d5d56d
source: View
ca: Veure
cs: Zobrazit
da: Se
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Voir
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Vis
nl: Bekijk
pl: Pokaż
pt: Visualizar
ru: Посмотреть
sv: Visa
th: ชม
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# ios.view.cbdac90f
source: View
ca: Veure
cs: Zobrazit
da: Vis
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Voir
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 表示
ko: 보기
ms: Lihat
nb: Se
nl: Bekijken
pl: Wyświetl
pt: Visualizar
ru: Посмотреть
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# ios.view.d5b0c19e
source: View
ca: Veure
cs: Zobrazit
da: Se
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Voir
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Se
nl: Bekijk
pl: Zobacz
pt: Ver
ru: Смотреть
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# ios.view_all.407423be
source: View All
ca: Veure-ho tot
cs: Zobrazit vše
da: Se alle
de: Alle ansehen
el: Εμφάνιση όλων
es: Ver más
fi: Katso kaikki
fr: Tout afficher
hr: Vidi sve
hu: Összes megtekintése
id: Lihat Semua
is: Skoða allt
it: Visualizza tutto
ja: すべて見る
ko: 모두 보기
ms: Lihat Semua
nb: Se alle
nl: Alles Bekijken
pl: Zobacz wszystkie
pt: Ver Todos
ru: Показать все
sv: Visa alla
th: ดูทั้งหมด
tr: Tümünü Görüntüle
zh_hans: 查看所有
zh_hant: 查看全部

# ios.view_all_reviews.4417a961
source: View all reviews
ca: Veure totes les avaluacions
cs: Zobrazit všechna hodnocení
da: Vis alle omtaler
de: Alle Bewertungen ansehen
el: Δείτε όλες τις κριτικές
es: Ver todas la evaluaciones
fi: Katso kaikki arvostelut
fr: Voir tous les commentaires
hr: Vidi sve recenzije
hu: Összes vélemény megtekintése
id: Tinjau semua ulasan
is: Skoða allar umsagnir
it: Visualizza tutte le recensioni
ja: 全レビューを見る
ko: 후기 모두 보기
ms: Lihat semua ulasan
nb: Se alle anmeldelsene
nl: Lees alle recensies
pl: Zobacz wszystkie recenzje
pt: Ver todos os comentários
ru: Все отзывы
sv: Visa alla omdömen
th: ดูรีวิวทั้งหมด
tr: Tüm değerlendirmeleri görüntüle
zh_hans: 查看所有评价
zh_hant: 查看所有評價

# ios.view_alteration_request.d91088db
source: View alteration request
ca: Visualitza la sol·licitud de modificació
cs: Zobrazit žádost o změnu
da: Vis anmodning om ændring
de: Änderungsanfrage ansehen
el: Εμφάνιση αιτήματος τροποποίησης
es: Ver solicitud de modificación
fi: Katso muokkauspyyntö
fr: Voir la demande de modification
hr: Vidi zahtjev za izmjenu
hu: Módosítási kérés megtekintése
id: Tinjau permohonan penggantian
is: Skoða breytingarbeiðni
it: Visualizza la richiesta di modifica
ja: 予約内容変更リクエストを表示する
ko: 변경 요청 보기
ms: Lihat permohonan pindaan
nb: Se endringsforespørsel
nl: Bekijk wijzigingsverzoek
pl: Przejrzyj prośbę o zmianę
pt: Ver pedido de alteração
ru: Просмотреть запрос на изменение
sv: Visa ändringsbegäran
th: ดูคำขอปรับเปลี่ยน
tr: Değişiklik isteğini görüntüle
zh_hans: 查看更改申请
zh_hant: 查看更改申請

# ios.view_and_edit_profile.fb1dbd4a
source: View and edit profile
ca: Mostra i edita el perfil
cs: Zobrazit a upravit profil
da: Se og rediger profil
de: Profil ansehen und bearbeiten
el: Εμφάνιση και επεξεργασία προφίλ
es: Ver y editar perfil
fi: Katso ja muokkaa profiilia
fr: Voir et modifier le profil
hr: Pogledaj i uredi profil
hu: Profil megtekintése és szerkesztése
id: Tinjau dan edit profil
is: Skoða og breyta notandalýsingu
it: Vedi e modifica il profilo
ja: プロフィールを確認&編集
ko: 프로필 확인 및 수정
ms: Lihat dan edit profil
nb: Vis og rediger profil
nl: Profiel bekijken en bewerken
pl: Przeglądaj i edytuj profil
pt: Visualizar e editar perfil
ru: Просмотр и редактирование профиля
sv: Visa och redigera profil
th: ดูและแก้ไขโพรไฟล์
tr: Profili görüntüle ve düzenle
zh_hans: 查看并编辑个人资料
zh_hant: 查看並編輯個人資料

# ios.view_details.56a6c193
source: View details
ca: Més informació
cs: Zobrazit podrobnosti
da: Se detaljer
de: Details anzeigen
el: Δείτε τις λεπτομέρειες
es: Ver toda la información
fi: Katso tiedot
fr: Voir le détail
hr: Vidi detalje
hu: Részletek megtekintése
id: Lihat detail
is: Skoða nánari upplýsingar
it: Visualizza dettagli
ja: 詳細を見る
ko: 예약 정보 보기
ms: Lihat butiran
nb: Se detaljer
nl: Bekijk details
pl: Zobacz szczegóły
pt: Ver detalhes
ru: Подробнее
sv: Se detaljer
th: ดูรายละเอียด
tr: Detayları görüntüle
zh_hans: 查看详情
zh_hant: 查看詳情

# ios.view_details.87165a30
source: View Details
ca: Consulta tota la informació
cs: Zobrazit podrobnosti
da: Se oplysninger
de: Einzelheiten ansehen
el: Εμφάνιση λεπτομερειών
es: Ver toda la información
fi: Katso tiedot
fr: Voir le détail
hr: Vidi detalje
hu: Részletek megtekintése
id: Tinjau Rincian
is: Skoða nánari upplýsingar
it: Visualizza dettagli
ja: 詳細はこちら
ko: 세부사항 보기
ms: Lihat Butiran
nb: Se detaljer
nl: Bekijk details
pl: Zobacz szczegóły
pt: Ver Detalhes
ru: Подробнее
sv: Visa detaljer
th: ดูรายละเอียด
tr: Detayları Göster
zh_hans: 查看详情
zh_hant: 查看詳情

# ios.view_email_for_this_flight.6ef69954
source: View email for this flight
ca: Veure el missatge de correu electrònic per aquest vol
cs: Zobrazit email s tímto letem
da: Se e-mail for denne flyrejse
de: E-Mail für diesen Flug ansehen
el: Δείτε το email για αυτήν την πτήση
es: Ver el correo electrónico de este vuelo
fi: Katso sähköposti tämän lennon osalta
fr: Afficher l'e-mail de ce vol
hr: Pogledaj e-mail za ovaj let
hu: A járattal kapcsolatos e-mail megtekintése
id: Lihat email untuk penerbangan ini
is: Skoða tölvupóst um þetta flug
it: Visualizza le email su questo volo
ja: このフライトの元メールを確認する
ko: 항공편에 대한 이메일 보기
ms: Lihat e-mel untuk penerbangan ini
nb: Se epost for denne flyvningen
nl: Bekijk e-mail voor deze vlucht
pl: Zobacz e-mail dla tego lotu
pt: Ver o email deste voo
ru: Посмотреть электронное письмо с подтверждением этого рейса
sv: Visa e-post för detta flyg
tr: Bu uçuş için e-postayı görüntüle
zh_hans: 查看该航班的电子邮件
zh_hant: 從電子郵件中查看此班機的資訊

# ios.view_full_calendar.275d162d
source: View full calendar
ca: Mostra tot el calendari
cs: Zobrazit celý kalendář
da: Se fuld kalender
de: Gesamten Kalender ansehen
el: Δείτε το πλήρες ημερολόγιο
es: Ver el calendario completo
fi: Katso kalenteri kokonaisuudessaan
fr: Voir le calendrier en entier
hr: Vidi cijeli kalendar
hu: Teljes naptár megtekintése
id: Lihat kalender lengkap
is: Skoða dagatalið í heild
it: Visualizza il calendario completo
ja: カレンダーを全表示
ko: 달력 전체 보기
ms: Lihat kalendar penuh
nb: Se hele kalenderen
nl: Bekijke gehele kalender
pl: Zobacz cały kalendarz
pt: Ver calendário completo
ru: Посмотреть весь календарь
sv: Visa fullständig kalender
th: ดูปฏิทินฉบับเต็ม
tr: Takvimin tamamını göster
zh_hans: 查看完整的日历
zh_hant: 查看完整的日曆

# ios.view_full_details.cc4d2cf7
source: View full details
ca: Veure tota la informació
cs: Zobraz všechny podrobnosti
da: Se alle oplysninger
de: Alle Details ansehen
el: Εμφάνιση όλων των λεπτομερειών
es: Ver toda la información
fi: Katso täydelliset tiedot
fr: Voir tous les détails
hr: Vidi sve detalje
hu: Részletek megtekintése
id: Lihat detail lengkap
is: Skoða nánari upplýsingar
it: Visualizza i dettagli completi
ja: 詳細を見る
ko: 전체 내용 보기
ms: Lihat butiran lengkap
nb: Se alle detaljer
nl: Bekijk volledige informatie
pl: Pełne szczegóły
pt: Ver todos os detalhes
ru: Все детали
sv: Visa fullständiga detaljer
th: ดูรายละเอียดทั้งหมด
tr: Tüm detayları görüntüle
zh_hans: 查看完整详情
zh_hant: 查看完整詳情

# ios.view_guidebook.5ff4b43d
source: View Guidebook
ca: Veure la guia
cs: Zobrazit průvodce
da: Se guidebog
de: Reiseführer ansehen
el: Εμφάνιση Βιβλίου οδηγιών
es: Consultar la guía
fi: Katsele Opaskirjaa
fr: Voir le guide
hr: Pogledaj vodič
hu: Útikönyv megtekintése
id: Lihat Buku Panduan
is: Skoða ferðahandbók
it: Visualizza la Guida
ja: ガイドブックを見る
ko: 가이드북 보기
ms: Lihat Buku Panduan
nb: Vis Guide
nl: Bekijk Reisgids
pl: Pokaż Przewodnik
pt: Visualizar o Guia
ru: Посмотреть Путеводитель
sv: Visa guidebok
th: ดูคู่มือนำเที่ยว
tr: Rehberi Görüntüle
zh_hans: 查看旅游指南
zh_hant: 查看旅遊指南

# ios.view_homes.6ff6370d
source: View homes
ca: Veure allotjaments
cs: Zobrazit domovy
da: Se boliger
de: Unterkünfte ansehen
el: Εμφάνιση σπιτιών
es: Ver alojamientos
fi: Katsele kohteita
fr: Voir les logements
hr: Prikaži smještaje
hu: Otthonok megtekintése
id: Tinjau rumah
is: Skoða heimili
it: Visualizza case
ja: 宿泊先を見る
ko: 숙소 보기
ms: Lihat rumah
nb: Se boliger
nl: Bekijk woningen
pl: Zobacz domy
pt: Ver acomodações
ru: Смотреть жилье
sv: Visa boenden
th: ดูบ้าน
tr: Evleri göster
zh_hans: 查看房源
zh_hant: 查看房源

# ios.view_in_apple_wallet.8350e275
source: View in Apple Wallet
ca: Veure a Apple Wallet
cs: Zobrazit v Apple Wallet
da: Se i Apple Wallet
de: In Apple Wallet ansehen
el: Εμφάνιση στο Apple Wallet.
es: Ver en Apple Wallet
fi: Katso Apple Wallet -sovelluksessa
fr: Afficher dans Apple Wallet
hr: Prikaži u Apple Walletu
hu: Megtekintés az Apple Walletben
id: Lihat di Apple Wallet
is: Skoða í Apple Wallet
it: Vedi nell'Apple Wallet
ja: Apple Walletで見る
ko: Apple Wallet에서 보기
ms: Lihat dalam Apple Wallet
nb: Vis i Apple Wallet
nl: Bekijk in Apple Wallet
pl: Zobacz w Apple Wallet
pt: Ver no Apple Wallet
ru: Посмотреть в Apple Wallet
sv: Visa i Apple Wallet
th: ดูใน Apple Wallet
tr: Apple Wallet'ta Görüntüle
zh_hans: 到Apple Wallet里查看
zh_hant: 在Apple Wallet裡查看

# ios.view_map.f64843df
source: View Map
ca: Mapa
cs: Zobrazit mapu
da: Se kort
de: Karte ansehen
el: Εμφάνιση χάρτη
es: Ver el mapa
fi: Katso karttaa
fr: Voir la carte
hr: Vidi kartu
hu: Térkép megtekintése
id: Lihat Peta
is: Skoða kort
it: Vedi mappa
ja: マップを見る
ko: 지도 보기
ms: Lihat Peta
nb: Se kart
nl: Bekijk Kaart
pl: Zobacz mapę
pt: Ver Mapa
ru: На карте
sv: Visa karta
th: ดูแผนที่
tr: Haritayı Görüntüle
zh_hans: 查看地图
zh_hant: 查看地圖

# ios.view_messages_from_airbnb_help.d7e59b60
source: View messages from Airbnb Help
ca: Mostra els missatges de l'ajuda d'Airbnb
cs: Zobrazit zprávy z Podpory Airbnb
da: Se beskeder fra Airbnb Hjælp
de: Nachrichten von Airbnb-Hilfe ansehen
el: Εμφάνιση μηνυμάτων από τη Βοήθεια της Airbnb
es: Ver mensajes de la Ayuda de Airbnb
fi: Katso Airbnb-tuesta tulleet viestit
fr: Voir les messages d'Airbnb Help
hr: Vidi poruke od podrške Airbnba
hu: Az Airbnb Súgó üzeneteinek megtekintése
id: Lihat pesan dari Bantuan Airbnb
is: Skoða skilaboð frá Airbnb hjálpinni
it: Visualizza i messaggi di Airbnb Help
ja: Airbnbヘルプのメッセージを読む
ko: 에어비앤비 지원 센터의 메시지 보기
ms: Lihat mesej daripada Bantuan Airbnb
nb: Se meldinger fra Airbnb-hjelp
nl: Berichten vanuit Airbnb Help bekijken
pl: Zobacz wiadomości z Pomocy Airbnb
pt: Ver mensagens da Ajuda do Airbnb
ru: Посмотреть сообщения Помощи Airbnb
sv: Visa meddelanden från Airbnb hjälp
th: ดูข้อความจากศูนย์ช่วยเหลือ Airbnb
tr: Airbnb Yardımı'ndan gelen mesajları görüntüle
zh_hans: 查看来自爱彼迎帮助的消息
zh_hant: 查看來自Airbnb智慧客服的訊息

# ios.view_past_invites.4d1e80b2
source: View Past Invites
ca: Invitacions passades
cs: Zobrazit dřívější pozvánky
da: Se tidligere invitationer
de: Ältere Einladungen ansehen
el: Εμφάνιση προηγούμενων προσκλήσεων
es: Ver invitaciones anteriores
fi: Katso aikaisemmat kutsutut
fr: Voir les invitations passées
hr: Vidi prijašnje pozivnice
hu: Korábbi meghívások
id: Lihat Undangan Lama
is: Skoða fyrri boð
it: Vedi inviti precedenti
ja: 過去の招待を見る
ko: 초대 내역 보기
ms: Lihat Jemputan Lalu
nb: Vis tidligere invitasjoner
nl: Bekijk Eerdere Uitnodigingen
pl: Zobacz starsze zaproszenia
pt: Ver Convites Anteriores
ru: Посмотреть прошлые Приглашения
sv: Visa tidigare inbjudningar
th: ดูการเชิญที่ผ่านมา
tr: Geçmiş Davetleri Görüntüle
zh_hans: 查看过去的邀请
zh_hant: 查看過去的邀請

# ios.view_payment_schedule.f96659f1
source: View payment schedule
ca: Veure el pla de de pagaments
cs: Zobrazit rozpis plateb
da: Se betalingsskema
de: Zahlungsplan ansehen
el: Δείτε το πρόγραμμα πληρωμών
es: Ver programa de pagos
fi: Katso maksuaikataulu
fr: Consulter le calendrier des paiements
hr: Pregledajte raspored plaćanja
hu: A fizetés ütemezésének megtekintése
id: Lihat jadwal pembayaran
is: Skoða greiðsluáætlun
it: Visualizza la programmazione dei pagamenti
ja: 支払いスケジュールを見る
ko: 월별 결제 금액 및 날짜 보기
ms: Lihat jadual bayaran
nb: Vis betalingsplan
nl: Bekijk betalingsschema
pl: Zobacz harmonogram płatności
pt: Ver cronograma de pagamentos
ru: Посмотреть график платежей
sv: Visa betalningsplan
th: ดูกำหนดการชำระเงิน
tr: Ödeme planını görüntüle
zh_hans: 查看付款时间表
zh_hant: 查看付款時程

# ios.view_policy.7a567455
source: View policy
ca: Consulta la política
cs: Zobrazit podmínky
da: Se politik
de: Richtlinien anzeigen
el: Εμφάνιση πολιτικής
es: Ver la política
fi: Katso käytäntö
fr: Voir le règlement
hr: Pogledaj pravila
hu: Szabályzat megtekintése
id: Lihat kebijakan
is: Skoða skilmála
it: Visualizza condizioni
ja: ポリシーを読む
ko: 정책 보기
ms: Lihat polisi
nb: Se retningslinjer
nl: Bekijk voorwaarden
pl: Zobacz zasady
pt: Visualizar política
ru: Посмотреть правила
sv: Visa policy
th: ดูนโยบาย
tr: Politikayı görüntüle
zh_hans: 查看政策
zh_hant: 查看政策

# ios.view_price_tips.b79b6f9a
source: View price tips
ca: Veure suggeriments de preus
cs: Zobrazit cenové tipy
da: Se pristips
de: Preistipps ansehen
el: Δείτε προτάσεις τιμής
es: Ver precios recomendados
fi: Katso hintavihjeet
fr: Voir les conseils de prix
hr: Vidi preporučene cijene
hu: Ártippek megtekintése
id: Lihat tips harga
is: Skoða verðábendingar
it: Vedi consigli sui prezzi
ja: 推奨料金を見る
ko: 제안 요금 보기
ms: Lihat tip harga
nb: Se pristips
nl: Bekijk prijstips
pl: Zobacz wskazówki cenowe
pt: Visualizar dicas de preço
ru: Посмотреть советы по цене
sv: Visa pristips
th: ดูราคาแนะนำ
tr: Fiyat ipuçlarına göz atın
zh_hans: 查看定价小窍门
zh_hant: 查看訂價小秘訣

# ios.view_your_transaction_history.2c52f239
source: View your transaction history
ca: Consulta l'historial de transaccions
cs: Zobrazit tvou historii transakcí
da: Se din transaktionshistorik
de: Deinen Transaktionsverlauf ansehen
el: Δείτε το ιστορικό συναλλαγών σας
es: Consulta tu historial de transacciones
fi: Katsele maksuhistoriaasi
fr: Voir l'historique des transactions
hr: Vidi povijest transakcija
hu: Összes tranzakció megtekintése
id: Lihat riwayat transaksi Anda
is: Skoðaðu færsluskrána þína
it: Visualizza la cronologia delle transazioni
ja: 支払い履歴を見る
ko: 대금 수령 내역 보기
ms: Lihat sejarah transaksi anda
nb: Vis din transaksjonshistorikk
nl: Bekijk je transactiegeschiedenis
pl: Zobacz swoją historię transakcji
pt: Ver o seu histórico de transações
ru: Посмотреть историю платежей
sv: Visa din transaktionshistorik
th: ดูประวัติการทำธุรกรรมของคุณ
tr: İşlem geçmişinizi görüntüleyin
zh_hans: 查看交易记录
zh_hant: 查看交易記錄

# ios.views_and_bookings.136d192c
source: Views and bookings
ca: Visites i reserves
cs: Prohlížení a rezervace
da: Visninger og bookinger
de: Aufrufe und Buchungen
el: Εμφανίσεις και κρατήσεις
es: Visitas y reservas
fi: Katsomiskerrat ja varaukset
fr: Consultations et réservations
hr: Prikazi i rezervacije
hu: Hirdetésmegtekintések és foglalások
id: Jumlah pengunjung iklan dan pemesanan
is: Flettingar og bókanir
it: Visite e prenotazioni
ja: 閲覧数と予約数
ko: 조회수 및 예약
ms: Pandangan dan penyenaraian
nb: Visninger og bestillinger
nl: Aantal keren bekeken en gereserveerd
pl: Odsłony i rezerwacje
pt: Visualizações e reservas
ru: Просмотры и бронирования
sv: Visningar och bokningar
th: การชมและการจอง
tr: Görüntüleme sayısı ve rezervasyonlar
zh_hans: 浏览量和预订
zh_hant: 瀏覽量和預訂

# ios.villa.8be1e0d3
source: Villa
ca: Casa de camp
cs: Vila
el: Βίλα
fi: Huvila
hr: Vila
id: Vila
ja: ヴィラ・別荘
ko: 별장
ms: Vila
pl: Willa
pt: Vila
ru: Вилла
th: วิลล่า
zh_hans: 别墅
zh_hant: 別墅

# ios.visible_only_to_you_and.de9fe078
source: Visible only to you and any friends you invite.
ca: Només hi podràs accedir tu i els amics que hi convidis.
cs: Viditelné pouze tobě a všem, které pozveš.
da: Kan kun ses af dig og de venner, du inviterer.
de: Nur für dich und Freunde sichtbar, die du eingeladen hast.
el: Ορατή μόνο σε εσάς και στους φίλους που προσκαλείτε.
es: Solo la podrás ver tú y los amigos a los que invites.
fi: Näkyvillä vain sinulle ja kutsumillesi ystäville.
fr: Visible uniquement par vous et les amis que vous invitez.
hr: Vidljivo samo vama i prijateljima koje pozovete.
hu: Csak számodra és az általad meghívott ismerősök számára látható.
id: Hanya terlihat oleh Anda dan teman yang Anda undang.
is: Aðeins sýnilegt þér og þeim vinum sem þú býður.
it: Visibile solo da te e dagli amici che inviti.
ja: 閲覧できるのは作成者と招待した友達だけです。
ko: 회원님과 회원님이 초대한 사람만 볼 수 있습니다.
ms: Kelihatan hanya kepada anda dan mana-mana rakan yang anda jemput.
nb: Bare synlig for deg og de vennene du inviterer.
nl: Alleen zichtbaar voor jou en de vrienden die je uitnodigt.
pl: Widoczne tylko dla Ciebie i zaproszonych przez Ciebie znajomych.
pt: Visível somente para você e para amigos que convidar.
ru: Видеть сможете только вы и приглашенные вами друзья.
sv: Synlig endast för dig och vänner du bjuder in.
th: มีอยู่ในคุณและเพื่อนคนใดก็ตามที่คุณเชิญเห็นเท่านั้น
tr: Yalnızca siz ve davet ettiğiniz arkadaşlarınız tarafından görülebilir.
zh_hans: 只有您和您邀请的好友可以看到。
zh_hant: 只有您和您邀請的好友可以看到。

# ios.visible_to_everyone_and_included.ba77e5ee
source: Visible to everyone and included on your public Airbnb profile.
ca: Visible per a tothom i inclòs al teu perfil públic d'Airbnb.
cs: Viditelné a zahrnuto ve tvém veřejném Airbnb profilu.
da: Synlig for alle og vist på din offentlige Airbnb-profil.
de: Für alle sichtbar und in Deinem öffentlichen Airbnb-Profil angezeigt.
el: Εμφανίζεται σε όλους και συμπεριλαμβάνεται στο δημόσιο προφίλ σας στην Airbnb.
es: Visible para todo el mundo e incluida en tu perfil público de Airbnb.
fi: Näkyvissä kaikille, ja mukana julkisessa Airbnb-profiilissasi.
fr: Visible par tous, y compris sur votre profil public Airbnb.
hr: Vidljivo svima i prikazano na vašem Airbnb profilu.
hu: Mindenki látja, és megjelenik a nyilvános Airbnb profilodban.
id: Terlihat oleh semua orang dan termasuk di profil Airbnb umum Anda
is: Öllum sýnilegt og kemur fram á notandalýsingu þinni fyrir Airbnb.
it: Visibile a chiunque e sul tuo profilo pubblico Airbnb.
ja: 全員に公開され、あなたのAirbnb公開プロフィールに掲載されます。
ko: 전체공개 및 에어비앤비 프로필에 게시
ms: Boleh dilihat semua orang dan disertakan di dalam profil umum Airbnb anda.
nb: Synlig for alle, også på din offentlige Airbnb profil.
nl: Zichtbaar voor iedereen en op je openbare Airbnb-profiel.
pl: Widoczne dla wszystkich i obecne w Twoim publicznym profilu na Airbnb.
pt: Visível para todos e presente no seu perfil público do Airbnb.
ru: Видно всем и отображается в вашем профиле на Airbnb.
sv: Synlig för alla och visas i din offentliga Airbnb-profil.
th: มองเห็นได้ทุกคนรวมถึงโพรไฟล์ Airbnb สาธารณะของคุณ
tr: Herkes tarafından görülebilir ve herkese açık Airbnb profilinize eklenir.
zh_hans: 所有人都看得到，并会出现在您的爱彼迎公开个人资料页面上。
zh_hant: 所有人都看得到，並會出現在您的Airbnb公開個人資料頁面上。

# ios.visit_help_center.f053411b
source: Visit Help Centre
ca: Consulta el Centre d'ajuda
cs: Navštívit centrum nápovědy
da: Besøg Hjælpecenteret
de: Besuche das Hilfe-Center
el: Επισκεφτείτε το Κέντρο Βοήθειας
es: Visitar el Centro de ayuda
fi: Tutustu Apukeskukseen
fr: Visiter le Centre d'aide
hr: Posjeti Centar za pomoć
hu: A Súgóközpont felkeresése
id: Kunjungi Pusat Bantuan
is: Opna hjálparmiðstöðina
it: Visita il Centro Assistenza
ja: ヘルプセンターへ
ko: 도움말 센터 방문하기
ms: Lawat Pusat Bantuan
nb: Besøk Hjelpesenteret
nl: Ga naar ons Helpcentrum
pl: Odwiedź Centrum Pomocy
pt: Visitar a Central de Ajuda
ru: Открыть Центр помощи
sv: Besök Hjälpcenter
th: ไปที่ศูนย์ช่วยเหลือ
tr: Yardım Merkezini Ziyaret Edin
zh_hans: 访问帮助中心
zh_hant: 前往說明中心

# ios.waiting.6ec54c62
source: waiting
ca: En espera
cs: čeká se
da: venter
de: im Wartezustand
el: σε αναμονή
es: esperando
fi: odotustilassa
fr: en attente
hr: na čekanju
hu: várakozik
id: menunggu
is: í bið
it: in attesa
ja: 待機中
ko: 대기 중
ms: menunggu
nb: venter
nl: wachten
pl: oczekuje
pt: aguardando
ru: ожидание
sv: väntar
tr: beklemede
zh_hans: 等待中
zh_hant: 等待中

# ios.waived_penalties.0e55c145
source: Waived penalties
ca: Penalitzacions no aplicades
cs: Prominuté sankce
da: Annullerede bøder
de: Aufgehobene Sanktionen
el: Χωρίς ποινές
es: Penalizaciones no aplicadas
fi: Sanktiot, joista on luovuttu
fr: Pénalités levées
hr: Poništene posljedice
hu: Elmaradó büntetések
id: Penalti yang ditiadakan
is: Viðurlög sem fallið var frá
it: Penalità cancellate
ja: 免除されるペナルティ
ko: 페널티 면제
ms: Penalti yang diketepikan
nb: Frafalte straffegebyrer
nl: Niet in rekening gebrachte boetes
pl: Uchylone kary
pt: Penalidades suspensas
ru: Отмененные штрафы
sv: Påföljder du sluppit
th: โทษที่ได้รับการยกเว้น
tr: Kaldırılan cezalar
zh_hans: 免除的处罚
zh_hant: 免除的處罰

# ios.walk_through_taking_the_best.27554428
source: Walk through taking the best photos and writing a description guests are looking for.
ca: Continua fent unes bones fotos i escrivint una descripció d'allò que els hostes necessiten.
cs: Zkontroluj si vše tak, ať máš fotky a popis přesně takové, jaké vyhledávají hosté.
da: Gennemgang af hvordan du tager de bedste fotos og skriver en beskrivelse gæster leder efter.
de: So nimmst du die besten Fotos auf und verfasst eine Beschreibung, die deine Gäste anspricht.
el: Οδηγός λήψης των καλύτερων φωτογραφιών και δημιουργίας περιγραφής που θα προσελκύσει επισκέπτες.
es: Sube fotos de tu alojamiento que muestren los detalles que lo convierten en un espacio único y escribe una descripción que llame la atención de los viajeros.
fi: Käy läpi asiat parhaiden valokuvien ottamisesta ja vieraiden haluamien kuvausten kirjoittamiseen.
fr: Parcourez votre logement en prenant les meilleures photos et en faisant une description qui attirera les voyageurs.
hr: Prošećite smještajem, snimite najbolje fotografije i napišite opis koji će privući goste.
hu: Nézd meg, hogyan készítheted el a lehető legjobb fotókat, és hogyan alkothatsz olyan leírást, amilyet a vendégek szeretnek.
id: Lakukan dengan mengambil foto terbaik dan menuliskan deskripsi yang dibutuhkan tamu.
is: Gakktu um og taktu bestu ljósmyndirnar og skrifaðu lýsingu sem höfðar til gesta.
it: Fotografa i migliori angoli della casa e scrivi una descrizione che susciti l'interesse dei viaggiatori.
ja: ゲストが求めるのはこれ！ ベストな写真と文章のコツをウォークスルーします。
ko: 숙소가 잘 나온 사진을 올리고 게스트의 흥미를 끌 수 있는 설명을 작성하세요.
ms: Pelajari cara mengambil gambar terbaik dan menulis keterangan yang tetamu anda inginkan.
nb: Gå igjennom for å ta de beste bildene og skriv en beskrivelse som gjestene leter etter.
nl: Maak de beste foto's en schrijf een beschrijving waar gasten naar op zoek zijn.
pl: Zrób doskonałe zdjęcia i stwórz opis, który przyciągnie gości.
pt: Receba orientações para fazer as melhores fotos e criar a descrição que os hóspedes estão procurando.
ru: Затем сделайте привлекательные фото и опишите жилье так, чтобы привлечь внимание гостей.
sv: Gå igenom hur du tar de bästa bilderna och skriver den beskrivning som gäster är ute efter.
th: วิธีการถ่ายรูปและการเขียนคำอธิบายที่ดีที่สุดที่ผู้เข้าพักต้องการ
tr: Evi en güzel gösteren fotoğraflar ve açıklamalarla misafirlerin aradığını bulmasına yardım edin.
zh_hans: 讲一讲如何拍摄出最美的房源照片以及如何撰写房客感兴趣的房源描述。
zh_hant: 講一講如何拍攝出最美的房源照片以及如何撰寫房客感興趣的房源描述。
