Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.enter_alipay_id.6bae297c
source: Enter Alipay ID
ca: Introdueix l'ID d'Alipay
cs: Zadat identifikační číslo Alipay
da: Indtast Alipay ID
de: Alipay-ID eingeben
el: Εισάγετε αναγνωριστικό Alipay
es: Introduce tu identificador de Alipay
fi: Syötä Alipay-tunnus
fr: Saisissez le numéro de référence Alipay
hr: Unesite ID za Alipay
hu: Alipay-azonosító megadása
id: Masukkan ID Alipay
is: Slá inn Alipay auðkenni
it: Inserisci l'ID Alipay
ja: AlipayのIDを入力
ko: 알리페이 ID 입력
ms: Masukkan ID Alipay
nb: Skriv inn Alipay-ID
nl: Voer Alipay-ID in
pl: Wpisz identyfikator Alipay
pt: Insira a identificação do Alipay
ru: Введите логин Alipay
sv: Ange Alipay-ID
th: กรอกรหัส Alipay
tr: Alipay numarasını girin
zh_hans: 输入支付宝账号
zh_hant: 輸入支付寶帳號

# ios.enter_bank_transfer_information.a1262b9d
source: Enter bank transfer information
ca: Introdueix les dades per a la transferència bancària
cs: Zadej údaje bankovního převodu
da: Indtast bankoverførselsoplysninger
de: Überweisungsinformationen eingeben
el: Εισάγετε τα στοιχεία της τραπεζικής μεταφοράς
es: Introduce los datos para la transferencia bancaria
fi: Syötä pankkitietosi
fr: Saisissez les informations pour les virements bancaires
hr: Unesite podatke za bankovni transfer
hu: Banki átutalási adatok megadása
id: Masukkan informasi transfer antarbank
is: Skrá upplýsingar fyrir bankamillifærslu
it: Inserisci dati del bonifico bancario
ja: 銀行振替の情報を入力してください
ko: 계좌 이체 정보 입력
ms: Masukkan maklumat pindahan bank
nb: Skriv inn bankoverføringsinformasjon
nl: Voer bankinformatie in
pl: Wprowadź dane przelewu bankowego
pt: Insira as informações de transferência bancária
ru: Введите информацию о банковском переводе
sv: Ange uppgifter för banköverföring
th: กรอกข้อมูลการโอนเงินผ่านธนาคาร
tr: Banka transferi bilgilerini girin
zh_hans: 输入银行转账信息
zh_hant: 輸入銀行轉帳資訊

# ios.enter_cardholder_s_personal_details.904c0403
source: Enter cardholder's personal details
ca: Indica les dades personals del titular de la targeta
cs: Zadej osobní údaje držitele karty
da: Indtast kortindehaverens personlige oplysninger
de: Persönliche Daten des Karteninhabers eingeben
el: Εισαγάγετε τα προσωπικά στοιχεία του κατόχου της κάρτας
es: Introduce los datos personales del titular de la tarjeta
fi: Anna kortinhaltijan henkilötiedot
fr: Saisissez les données personnelles du titulaire de la carte
hr: Unesite osobne podatke vlasnika kartice
hu: Add meg a kártyatulajdonos személyes adatait
id: Masukkan informasi pribadi pemegang kartu
is: Skráðu persónuupplýsingar korthafa
it: Inserisci le informazioni personali dell'intestatario della carta
ja: カード名義人の個人情報を入力する
ko: 카드 소유주의 개인 정보를 입력하세요
ms: Masukkan butiran peribadi pemegang kad
nb: Oppgi kortholderens personopplysninger
nl: Voer persoonlijke gegevens kaarthouder in
pl: Podaj dane osobowe posiadacza karty
pt: Insira as informações pessoais do titular do cartão
ru: Введите личные данные владельца карты
sv: Ange kortinnehavarens personuppgifter
th: ใส่ข้อมูลส่วนตัวของผู้ถือบัตร
tr: Kart sahibinin kişisel bilgilerini girin
zh_hans: 请输入持卡人的个人信息
zh_hant: 請輸入持卡人的個人資訊

# ios.enter_codelength_digit_code.81aeee9d
source: Enter %{codeLength}-digit code
ca: Introdueix el codi de %{codeLength} dígits
cs: Zadat %{codeLength} - číselný kód
da: Indtast %{codeLength}-cifret kode
de: Gib den %{codeLength}-stelligen Code ein
el: Εισάγετε τον %{codeLength}ψήφιο κωδικό
es: Introduce el código de %{codeLength} dígitos
fi: Syötä %{codeLength} merkin pituinen koodi
fr: Saisir le code à %{codeLength} chiffres
hr: Unesite %{codeLength}-znamenkasti kȏd
hu: Írd be a(z) %{codeLength} számjegyű kódot
id: Masukkan kode %{codeLength}-digit
is: Skráðu %{codeLength}-talna kóða
it: Inserisci il codice a %{codeLength} cifre
ja: %{codeLength}桁のコードを入力してください
ko: %{codeLength}자리 코드 입력
ms: Masukkan %{codeLength}-kod digit
nb: Skriv inn %{codeLength}-sifret kode
nl: Voer %{codeLength}-cijferige code in
pl: Wprowadź %{codeLength}-cyfrowy kod
pt: Insira o código de %{codeLength} dígitos
ru: Введите код из %{codeLength} цифр
sv: Ange %{codeLength}-siffrig kod
th: กรอกรหัส %{codeLength} หลัก
tr: %{codeLength} haneli kodu girin
zh_hans: 输入%{codeLength}位验证码
zh_hant: 輸入%{codeLength}位數驗證碼

# ios.enter_dates_to_see_the.812140cc
source: Enter dates to see the total trip price including additional fees (but excluding any taxes).
ca: Introdueix les dates per veure el preu total de la reserva, que inclou les tarifes addicionals (excloent-hi impostos).
cs: Zadej termín pro zobrazení celkové ceny za ubytování, včetně dalších poplatků (avšak bez daní).
da: Indtast datoer for at se den samlede pris for rejsen inklusive ekstra gebyrer (men eksklusive eventuelle skatter).
de: Gib Daten ein, um den Gesamtpreis der Reise zu sehen, einschließlich zusätzlicher Gebühren (aber ohne Steuern).
el: Εισάγετε ημερομηνίες για να δείτε τη συνολική τιμή του ταξιδιού συμπεριλαμβανομένων των πρόσθετων χρεώσεων (αλλά χωρίς να συμπεριλαμβάνονται τυχόν φόροι).
es: Para ver el precio total, que incluye cualquier tarifa adicional, pero no los impuestos, introduce las fechas del viaje.
fi: Syötä päivät, niin näet majoittumisen kokonaishinnan sisältäen lisämaksut (mutta pois lukien verot).
fr: Saisissez des dates pour afficher le prix total du voyage, y compris les frais annexes (mais hors taxes).
hr: Unesite datume kako biste vidjeli ukupnu cijenu putovanja, uključujući dodatne naknade (bez poreza).
hu: Add meg az időpontokat az utazás teljes árának a megtekintéséhez, amely tartalmazza a további díjakat is (az adókat azonban nem).
id: Masukkan tanggal untuk melihat total harga perjalanan termasuk biaya tambahan (kecuali pajak).
is: Sláðu inn dagsetningar til að sjá heildarverð ferðarinnar, þar á meðal aukagjöld (fyrir utan skatta).
it: Inserisci le date per visualizzare il prezzo totale del viaggio inclusi i costi aggiuntivi (ma escluse eventuali tasse).
ja: 日付を入力すると、手数料を含む合計料金が表示されます（税別）。
ko: 추가 수수료를 포함한 총 숙박비를 확인하려면 날짜를 입력하세요(세금은 포함되지 않음).
ms: Masukkan tarikh untuk melihat jumlah harga perjalanan termasuk yuran tambahan (tetapi tidak termasuk cukai).
nb: Oppgi datoer for å se den totale turprisen, inklusive ekstragebyrer (med unntak av eventuelle skatter).
nl: Vul datums in om de totale prijs van je reis te zien, inclusief extra kosten (maar exclusief eventuele belastingen).
pl: Wprowadź termin, by zobaczyć pełną cenę, łącznie z dodatkowymi opłatami (jednak bez podatku).
pt: Insira as datas para ver o preço total da viagem incluindo taxas adicionais (mas excluindo impostos).
ru: Введите даты, чтобы увидеть итоговую сумму с дополнительными сборами (без учета налогов).
sv: Ange datum för att se resans totalpris inklusive ytterligare avgifter (men exklusive eventuella skatter).
th: กรอกวันที่เพื่อดูราคาการเดินทางทั้งหมด รวมค่าธรรมเนียมเพิ่มเติม (แต่ไม่รวมภาษี)
tr: Ek ücretler dahil (vergiler hariç) toplam seyahat fiyatını görmek için tarihleri girin.
zh_hans: 输入日期来查看旅程总价格，包括额外费用但不包括税费。
zh_hant: 輸入日期查看旅程總價格，包括額外費用、但不包括稅費。

# ios.enter_dates_to_see_the.b99b9e4c
source: Enter dates to see the total trip price, including additional fees and any taxes.
ca: Introdueix les dates per veure el preu total de la reserva, que inclou les tarifes addicionals i la deducció d'impostos.
cs: Zadej termín pro zobrazení celkové ceny za ubytování, včetně dalších poplatků a daní.
da: Indtast datoerne for at se den samlede pris for rejsen inklusive ekstra gebyrer og eventuelle skatter.
de: Gib Daten ein, um den Gesamtpreis der Reise zu sehen, einschließlich zusätzlicher Gebühren und Steuern.
el: Εισάγετε ημερομηνίες για να δείτε τη συνολική τιμή του ταξιδιού συμπεριλαμβανομένων των πρόσθετων χρεώσεων και φόρων.
es: Para ver el precio total, que incluye cualquier tarifa adicional y los impuestos, introduce las fechas del viaje.
fi: Syötä päivät, niin näet majoittumisen kokonaishinnan mukaan lukien lisämaksut ja mahdolliset verot.
fr: Saisissez des dates pour afficher le prix total du voyage, y compris les frais annexes et les taxes éventuelles.
hr: Unesite datume kako biste vidjeli ukupnu cijenu putovanja, uključujući dodatne naknade i primjenjive poreze.
hu: Add meg az időpontokat az utazás teljes árának a megtekintéséhez, amely tartalmazza a további díjakat és az adókat.
id: Masukkan tanggal untuk melihat total harga perjalanan, termasuk biaya tambahan dan pajak.
is: Sláðu inn dagsetningar til að sjá heildarverð ferðarinnar, þar á meðal aukagjöld og skatta.
it: Inserisci le date per visualizzare il prezzo totale del viaggio, inclusi i costi aggiuntivi ed eventuali tasse.
ja: 日付を入力すると、手数料と税を含む合計料金が表示されます。
ko: 추가 수수료와 세금을 포함한 총 숙박비를 확인하려면 날짜를 입력하세요.
ms: Masukkan tarikh untuk melihat jumlah harga perjalanan, termasuk yuran tambahan dan cukai.
nb: Oppgi datoer for å se den totale turprisen, inklusive ekstragebyrer og eventuelle skatter.
nl: Vul datums in om de totale prijs van je reis te zien, inclusief extra kosten en eventuele belastingen.
pl: Wprowadź termin, by zobaczyć pełną cenę, łącznie z dodatkowymi opłatami i podatkiem.
pt: Insira as datas para ver o preço total da viagem, incluindo taxas adicionais e todos os impostos.
ru: Введите даты, чтобы увидеть итоговую сумму с дополнительными сборами (с учетом налогов).
sv: Ange datum för att se resans totalpris, inklusive ytterligare avgifter och skatter.
th: กรอกวันที่เพื่อดูราคาการเดินทางทั้งหมด รวมค่าธรรมเนียมเพิ่มเติมและภาษี
tr: Ek ücretler ve vergilerin dahil olduğu toplam seyahat fiyatını görmek için tarihleri girin.
zh_hans: 输入日期来查看旅程总价格，包括额外费用和所有税费。
zh_hant: 輸入日期查看旅程總價格，包括額外費用和所有稅費。

# ios.enter_email.2561af4e
source: Enter email
ca: Introdueix l'adreça electrònica
cs: Zadej email
da: Indtast e-mailadresse
de: Gib deine E-Mail-Adresse an
el: Εισαγάγετε email
es: Introduce tu correo electrónico
fi: Syötä sähköpostiosoite
fr: Saisissez l'adresse e-mail
hr: Unesite e-mail
hu: E-mail cím megadása
id: Masukkan email
is: Sláðu inn netfang
it: Indirizzo email
ja: メールアドレスを入力
ko: 이메일 입력
ms: Masukkan e-mel
nb: Skriv inn epost
nl: Voer email in
pl: Podaj e-mail
pt: Inserir email
ru: Введите адрес электронной почты
sv: Ange e-post
th: กรอกอีเมล
tr: E-postanızı girin
zh_hans: 输入邮箱
zh_hant: 輸入電子信箱

# ios.enter_email.d101f08b
source: Enter Email
ca: Introdueix el correu electrònic
cs: Zadej email
da: Indtast e-mail
de: E-Mail-Adresse
el: Εισαγάγετε email
es: Introduce el correo electrónico
fi: Syötä sähköposti
fr: Saisissez l'adresse e-mail
hr: Unesite e-mail
hu: Add meg az e-mail-címet
id: Masukkan Email
is: Skrá netfang
it: Inserisci indirizzo email
ja: メールアドレスを入力
ko: 이메일 입력
ms: Masukkan E-mel
nb: Skriv inn epost
nl: Voer e-mail in
pl: Podaj adres e-mail
pt: Insira o Email
ru: Введите адрес электронной почты
sv: Skriv in e-post
tr: E-posta Gir
zh_hans: 输入邮箱
zh_hant: 輸入電子信箱

# ios.enter_feedback.104622ef
source: Enter Feedback
ca: Escriu els teus comentaris
cs: Zadat zpětnou vazbu
da: Indtast feedback
de: Feedback eingeben
el: Προσθέστε σχόλια
es: Deja un comentario
fi: Anna palaute
fr: Saisissez vos remarques
hr: Unesite komentar
hu: Írj visszajelzést
id: Masukkan Umpan Balik
is: Skrá athugasemdir
it: Inserisci il feedback
ja: ご意見・ご感想を入力してください
ko: 피드백 쓰기
ms: Masukkan Maklum Balas
nb: Skriv inn tilbakemelding
nl: Feedback Invoeren
pl: Wpisz komentarz
pt: Insira seu Feedback
ru: Прокомментируйте
sv: Skriv in feedback
th: กรอกข้อเสนอแนะ
tr: Geri Bildirim Girin
zh_hans: 输入反馈
zh_hant: 填寫意見

# ios.enter_feedback.1a861210
source: Enter Feedback
ca: Escriu els teus comentaris
cs: Zadat zpětnou vazbu
da: Indtast feedback
de: Feedback eingeben
el: Προσθέστε σχόλια
es: Deja un comentario
fi: Anna palaute
fr: Saisissez vos remarques
hr: Unesite komentar
hu: Írj visszajelzést
id: Masukkan Umpan Balik
is: Skrá athugasemdir
it: Inserisci il feedback
ja: ご意見・ご感想を入力してください
ko: 피드백 쓰기
ms: Masukkan Maklum Balas
nb: Skriv inn tilbakemelding
nl: Feedback Invoeren
pl: Wpisz komentarz
pt: Insira seu Feedback
ru: Прокомментируйте
sv: Skriv in feedback
th: กรอกข้อเสนอแนะ
tr: Geri Bildirim Girin
zh_hans: 输入反馈
zh_hant: 填寫回饋意見

# ios.enter_first_name.5bf521d8
source: Enter first name
ca: Introdueix el teu nom
cs: Zadej křestní jméno
da: Indtast fornavn
de: Gib deinen Vornamen an
el: Εισαγάγετε όνομα
es: Introduce tu nombre
fi: Syötä etunimi
fr: Saisissez le prénom
hr: Unesite ime
hu: Keresztnév megadása
id: Masukkan nama depan
is: Skráðu eiginnafn
it: Immetti il nome
ja: 名前を入力
ko: 이름 입력
ms: Masukkan nama pertama
nb: Skriv inn fornavn
nl: Voer voornaam in
pl: Wpisz imię
pt: Inserir nome
ru: Введите имя
sv: Ange förnamn
th: กรอกชื่อ
tr: Adınızı girin
zh_hans: 输入名字
zh_hant: 輸入名字

# ios.enter_first_name.d985b097
source: Enter first name
ca: Escriu el nom
cs: Zadej křestní jméno
da: Indtast fornavn
de: Gib deinen Vornamen an
el: Εισαγάγετε όνομα
es: Introduce tu nombre
fi: Syötä etunimi
fr: Saisissez le prénom
hr: Unesite ime
hu: Add meg az utóneved
id: Masukkan nama depan
is: Skráðu eiginnafn
it: Inserisci il tuo nome
ja: 名を入力してください
ko: 이름 입력
ms: Masukkan nama pertama
nb: Oppgi fornavn
nl: Voer voornaam in
pl: Podaj imię
pt: Inserir nome
ru: Введите имя
sv: Ange förnamn
tr: Adınızı girin
zh_hans: 输入名字
zh_hant: 輸入名字

# ios.enter_government_id_number.5bc2198c
source: Enter Government ID number
ca: Introdueix el número del teu document d'identitat
cs: Zadat číslo dokladu totožnosti
da: Indtast officiel id-nummer
de: Ausweisnummer eingeben
el: Εισάγετε τον αριθμό του επίσημου πιστοποιητικού ταυτότητας
es: Introduce tu número de documento
fi: Syötä viranomaisen myöntämän henkilötodistuksen numero
fr: Saisissez le numéro de votre pièce d'identité
hr: Unesite broj službenog ID-a
hu: Hivatalos személyazonosító okmány számának megadása
id: Masukkan nomor Identitas Resmi
is: Sláðu inn númer opinberra skilríkja
it: Inserisci il numero del documento d'identità
ja: 公的身分証明書の番号を入力
ko: 정부 발행 신분증 번호 입력
ms: Masukkan nombor ID terbitan Kerajaan
nb: Skriv inn offisielt ID-nummer
nl: Voer ID-nummer in
pl: Wpisz numer oficjalnego dowodu tożsamości
pt: Insira o número do seu Documento de Identificação Oficial
ru: Введите номер удостоверения личности
sv: Ange nummer på officiellt ID
th: กรอกหมายเลขบัตรประจำตัว
tr: Resmi kimlik numaranızı girin
zh_hans: 输入身份证号
zh_hant: 輸入身分證號

# ios.enter_last_name.263174cc
source: Enter last name
ca: Escriu els cognoms
cs: Zadej příjmení
da: Indtast efternavn
de: Gib deinen Nachnamen an
el: Εισαγάγετε επίθετο
es: Introduce tus apellidos
fi: Syötä sukunimi
fr: Saisissez le nom
hr: Unesite prezime
hu: Add meg a vezetékneved
id: Masukkan nama belakang
is: Skráðu kenninafn
it: Inserisci il tuo cognome
ja: 姓を入力してください
ko: 성 입력
ms: Masukkan nama keluarga
nb: Oppgi etternavn
nl: Voer achternaam in
pl: Podaj nazwisko
pt: Inserir sobrenome
ru: Введите фамилию
sv: Ange efternamn
tr: Soyadınızı girin
zh_hans: 输入姓氏
zh_hant: 輸入姓氏

# ios.enter_last_name.d05ae9c4
source: Enter last name
ca: Introdueix els teus cognoms
cs: Zadej příjmení
da: Indtast efternavn
de: Gib deinen Nachnamen an
el: Εισαγάγετε επίθετο
es: Introduce tus apellidos
fi: Syötä sukunimi
fr: Saisissez le nom
hr: Unesite prezime
hu: Vezetéknév megadása
id: Masukkan nama belakang
is: Skráðu kenninafn
it: Immetti il cognome
ja: 苗字を入力
ko: 성 입력
ms: Masukkan nama keluarga
nb: Skriv inn etternavn
nl: Voer achternaam in
pl: Wpisz nazwisko
pt: Inserir sobrenome
ru: Введите фамилию
sv: Ange efternamn
th: กรอกนามสกุล
tr: Soyadınızı girin
zh_hans: 输入姓氏
zh_hant: 輸入姓氏

# ios.enter_location.5cc7e0aa
source: Enter location
ca: Introdueix la teva ubicació
cs: Zadej lokalitu
da: Indtast beliggenhed
de: Gib deinen Wohnort an
el: Εισαγάγετε τοποθεσία
es: Introduce tu ubicación
fi: Syötä sijainti
fr: Saisissez le lieu
hr: Unesite lokaciju
hu: Add meg a lakóhelyed
id: Masukkan lokasi
is: Sláðu inn staðsetningu
it: Immetti il luogo
ja: 所在地を入力
ko: 위치 입력
ms: Masukkan lokasi
nb: Skriv inn beliggenhet
nl: Voer locatie in
pl: Podaj miejsce zamieszkania
pt: Inserir local
ru: Введите местоположение
sv: Ange plats
th: กรอกตำแหน่งที่ตั้ง
tr: Konumu girin
zh_hans: 输入地点
zh_hant: 輸入地點

# ios.enter_location.d3719900
source: Enter location
ca: Introdueix la teva ubicació
cs: Zadej lokalitu
da: Indtast beliggenhed
de: Gib deinen Wohnort an
el: Εισαγάγετε τοποθεσία
es: Introduce tu localización
fi: Syötä sijainti
fr: Saisissez le lieu
hr: Unesite lokaciju
hu: Hely megadása
id: Masukkan lokasi
is: Sláðu inn staðsetningu
it: Immetti il luogo
ja: 所在地を入力
ko: 위치 입력
ms: Masukkan lokasi
nb: Skriv inn plassering
nl: Voer locatie in
pl: Podaj miejsce zamieszkania
pt: Inserir local
ru: Введите местоположение
sv: Ange plats
th: กรอกตำแหน่งที่ตั้ง
tr: Konumu girin
zh_hans: 输入地点
zh_hant: 輸入地點

# ios.enter_passport_number.6818db7e
source: Enter passport number
ca: Introdueix el número de passaport
cs: Zadat číslo cestovního pasu
da: Indtast pasnummer
de: Passnummer eingeben
el: Εισάγετε τον αριθμό του διαβατηρίου
es: Introduce tu número de pasaporte
fi: Syötä passin numero
fr: Saisissez le numéro de votre passeport
hr: Unesite broj putovnice
hu: Útlevél számának megadása
id: Masukkan nomor paspor
is: Sláðu inn vegabréfsnúmer
it: Inserisci il numero di passaporto
ja: パスポート番号を入力
ko: 여권 번호 입력
ms: Masukkan nombor pasport
nb: Skriv inn passnummer
nl: Voer paspoortnummer in
pl: Wpisz numer paszportu
pt: Insira o número do seu passaporte
ru: Введите номер паспорта
sv: Ange passnummer
th: กรอกหมายเลขหนังสือเดินทาง
tr: Pasaport numaranızı girin
zh_hans: 输入护照号码
zh_hant: 輸入護照號碼

# ios.enter_passport_s_expiration_date.ddace08b
source: Enter passport’s expiration date
ca: Escriu la data de caducitat del passaport
cs: Zadej datum platnosti cestovního pasu
da: Indtast passets udløbsdato
de: Gib das Ablaufdatum deines Ausweises ein
el: Εισαγάγετε την ημερομηνία λήξης του διαβατηρίου
es: Introduce la fecha de caducidad del pasaporte
fi: Syötä passin umpeutumispäivä
fr: Saisissez la date d'expiration du passeport
hr: Unesite datum isteka putovnice
hu: Írd be az útleveled lejárati dátumát
id: Masukkan tanggal habis paspor
is: Sláðu inn gildistíma vegabréfs
it: Inserisci la data di scadenza del passaporto
ja: パスポートの有効期限を入力してください
ko: 여권의 기간만료일을 입력하세요.
ms: Masukkan tarikh luput pasport
nb: Tast inn passets utløpsdato
nl: Voer de vervaldatum van je paspoort in
pl: Wpisz datę ważności paszportu
pt: Digite a data de validade do passaporte
ru: Введите дату, до которой действует паспорт
sv: Ange passets förfallodatum
th: กรอกวันที่หมดอายุของพาสปอร์ต
tr: Pasaportunuzun son kullanma tarihini girin
zh_hans: 输入护照的有效期限
zh_hant: 輸入護照的有效期限

# ios.enter_postal_code.4447173a
source: Enter postal code
ca: Introdueix el codi postal
cs: Zadej poštovní směrovací číslo
da: Indtast postkode
de: Gib die Postleitzahl ein
el: Εισάγετε ταχυδρομικό κώδικα
es: Introduce el código postal
fi: Syötä postinumero
fr: Entrez le code postal
hr: Unesite poštanski broj
hu: Add meg az irányítószámot
id: Masukkan kode pos
is: Skrá póstnúmer
it: Inserisci il codice postale
ja: 郵便番号を入力
ko: 우편번호 입력
ms: Masukkan poskod
nb: Skriv inn postnummer
nl: Voer postcode in
pl: Wprowadź kod pocztowy
pt: Inserir código postal
ru: Введите индекс
sv: Ange postnummer
th: กรอกรหัสไปรษณีย์
tr: Posta kodu gir
zh_hans: 输入邮政编码
zh_hant: 輸入郵遞區號

# ios.enter_review.dcd7e5af
source: Enter review
ca: Escriu l'avaluació
cs: Zadat hodnocení
da: Skriv omtale
de: Bewertung eingeben
el: Εισαγωγή κριτικής
es: Introducir evaluación
fi: Syötä arvostelu
fr: Saisir un commentaire
hr: Napiši recenziju
hu: Írj véleményt
id: Masukkan ulasan
is: Skrifa umsögn
it: Inserisci recensione
ja: レビューを入力
ko: 후기 입력
ms: Masukkan ulasan
nb: Skriv inn anmeldelsen
nl: Voer recensie in
pl: Wpisz recenzję
pt: Inserir comentário
ru: Напишите отзыв
sv: Ange omdöme
th: กรอกความคิดเห็น
tr: Değerlendirmenizi girin
zh_hans: 编辑评价
zh_hant: 編輯評價

# ios.enter_school.7be180ee
source: Enter school
ca: Indica la teva escola o centre formatiu
cs: Zadej školu
da: Indtast skole
de: Gib deine Schule an
el: Εισαγάγετε σχολείο/πανεπιστήμιο
es: Introduce el nombre de tu centro de formación
fi: Syötä koulu
fr: Saisissez l'établissement scolaire/universitaire
hr: Unesite školu
hu: Iskola megadása
id: Masukkan sekolah
is: Sláðu inn skóla
it: Immetti la scuola
ja: 学校名を入力
ko: 학교 입력
ms: Masukkan sekolah
nb: Skriv inn skole
nl: Voer school in
pl: Podaj szkołę
pt: Inserir escola
ru: Введите школу
sv: Ange skola
th: กรอกสถานศึกษา
tr: Okulu girin
zh_hans: 输入学校
zh_hant: 輸入學校

# ios.enter_school.9a8a8a79
source: Enter school
ca: Indica la teva escola o centre formatiu
cs: Zadej školu
da: Indtast skole
de: Gib deine Schule an
el: Εισαγάγετε σχολείο/πανεπιστήμιο
es: Introduce el nombre de tu centro de formación
fi: Syötä koulu
fr: Saisissez l'établissement scolaire/universitaire
hr: Unesite školu
hu: Add meg az iskolát
id: Masukkan sekolah
is: Sláðu inn skóla
it: Immetti la scuola
ja: 学校名を入力
ko: 학교 입력
ms: Masukkan sekolah
nb: Skriv inn skole
nl: Voer school in
pl: Podaj szkołę
pt: Inserir escola
ru: Укажите учебное заведение
sv: Ange skola
th: กรอกสถานศึกษา
tr: Okulu girin
zh_hans: 输入学校
zh_hant: 輸入學校

# ios.enter_the_6_digit_code.e729c795
source: Enter the 6-digit code we sent to you via SMS.
ca: Introdueix el codi de 6 dígits que t'hem enviat en un missatge de text.
cs: Zadej 6 místný kód, který jsme ti zaslali prostřednictvím SMS.
da: Indtast den 6-cifrede kode vi har sendt til dig på SMS.
de: Gib den 6-stelligen Code ein, den wir dir per SMS geschickt haben.
el: Εισάγετε τον 6ψήφιο κωδικό που σας εστάλη μέσω SMS.
es: Introduce el código de seis dígitos que te hemos enviado por SMS.
fi: Syötä 6-numeroinen koodi, jonka lähetimme sinulle tekstiviestinä.
fr: Saisissez le code à 6 chiffres que nous vous avons envoyé par SMS.
hr: Unesite 6-znamenkasti kod koji ste dobili SMS-om.
hu: Add meg az SMS-ben küldött 6 számjegyű kódot.
id: Masukkan kode 6 digit yang kami kirimkan kepada Anda via SMS.
is: Sláðu inn sex talna kóðann sem við sendum þér með SMS-skeyti.
it: Inserisci il codice a 6 cifre che ti abbiamo inviato via SMS.
ja: SMSで受信した6桁のコードを入力してください。
ko: SMS로 보내드린 6자리 코드를 입력하세요.
ms: Masukkan kod 6 angka yang kami hantar kepada anda melalui SMS.
nb: Skriv inn den 6-sifrede koden vi sendte deg via SMS.
nl: Voer de 6-cijferige code in die we je via een sms-bericht hebben gestuurd.
pl: Wpisz 6-cyfrowy kod przesłany Ci SMS-em.
pt: Insira o código de 6 dígitos que enviamos para você via SMS.
ru: Введите 6-значный код, отправленный вам по SMS.
sv: Ange den sex-siffriga kod som vi skickat till dig via SMS.
th: กรอกรหัสตัวเลข 6 หลักที่เราส่งให้คุณทาง SMS
tr: Size SMS youyla gönderdiğimiz altı rakamlı kodu giriniz.
zh_hans: 输入我们通过短信发给您的6位数代码。
zh_hant: 輸入我們透過簡訊發給您的6位數代碼。

# ios.enter_the_account_address.29fc0324
source: Enter the account address
ca: Introdueix l'adreça del compte
cs: Zadej adresu účtu
da: Indtast kontoens adresse
de: Kontoadresse eingeben
el: Εισαγάγετε τη διεύθυνση του λογαριασμού
es: Introduce la dirección de la cuenta
fi: Syötä tiliosoite
fr: Saisissez l'adresse du compte
hr: Unesite adresu računa
hu: Számlához kapcsolódó cím megadása
id: Masukkan alamat akun
is: Skrá heimilisfang tengt reikningnum
it: Inserisci l'indirizzo del conto
ja: 口座所在地を入力してください
ko: 주소 입력
ms: Masukkan alamat akaun
nb: Skriv inn kontoadressen
nl: Voer het rekeningadres in
pl: Wprowadź adres konta
pt: Insira o endereço da conta
ru: Введите адрес счета
sv: Ange kontoadressen
th: กรอกที่อยู่บัญชี
tr: Hesap adresini girin
zh_hans: 输入账号地址
zh_hant: 輸入賬號地址
