Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.anytime.876ffeca
source: Anytime
ca: Quan vulguis
cs: Kdykoliv
da: Når som helst
de: Jederzeit
el: Ανά πάσα στιγμή
es: Cualquier momento
fi: Milloin tahansa
fr: À tout moment
hr: Bilo kada
hu: Bármikor
id: Kapan saja
is: Hvenær sem er
it: In qualsiasi momento
ja: いつでも
ko: 모든 날짜
ms: Bila-bila masa
nb: Når som helst
nl: Altijd
pl: W dowolnym czasie
pt: A qualquer hora
ru: В любое время
sv: När som helst
th: เวลาใดก็ตาม
tr: Her zaman
zh_hans: 任何时间
zh_hant: 日期

# ios.anytime.8dec1fab
source: Anytime
ca: Quan vulguis
cs: Kdykoliv
da: Når som helst
de: Jederzeit
el: Οποιαδήποτε στιγμή
es: Cualquier momento
fi: Milloin tahansa
fr: À tout moment
hr: Bilo kada
hu: Bármikor
id: Kapan saja
is: Hvenær sem er
it: In qualsiasi momento
ja: 指定なし
ko: 모든 날짜
ms: Bila-bila masa
nb: Når som helst
nl: Wanneer dan ook
pl: W dowolnym czasie
pt: A qualquer hora
ru: В любое время
sv: När som helst
th: เวลาใดก็ตาม
tr: Her zaman
zh_hans: 任何时间
zh_hant: 日期

# ios.anywhere.3698bd44
source: Anywhere
ca: On vulguis
cs: Kdekoliv
da: Hvor som helst
de: Überall
el: Οπουδήποτε
es: Cualquier lugar
fi: Missä tahansa
fr: Partout
hr: Bilo gdje
hu: Bárhol
id: Di mana saja
is: Hvar sem er
it: Ovunque
ja: どこでも
ko: 모든 위치
ms: Di mana-mana
nb: Hvor som helst
nl: Waar dan ook
pl: W dowolnym miejscu
pt: Em qualquer lugar
ru: Где угодно
sv: Var som helst
th: ที่ใดก็ตาม
tr: Her yerde
zh_hans: 任何地方
zh_hant: 目的地

# ios.anywhere.cdf9bbef
source: Anywhere
ca: On vulguis
cs: Kdekoli
da: Hvor som helst
de: Überall
el: Οπουδήποτε
es: Cualquier lugar
fi: Missä tahansa
fr: Partout
hr: Bilo gdje
hu: Bárhol
id: Di mana saja
is: Hvert sem er
it: Ovunque
ja: どこでも
ko: 모든 위치
ms: Di mana-mana
nb: Hvor som helst
nl: Waar dan ook
pl: W dowolnym miejscu
pt: Em qualquer lugar
ru: Где угодно
sv: Var som helst
th: ที่ใดก็ตาม
tr: Her yerde
zh_hans: 任何地方
zh_hant: 目的地

# ios.anywhere.dab24a60
source: Anywhere
ca: On vulguis
cs: Kdekoliv
da: Hvor som helst
de: Überall
el: Οπουδήποτε
es: Cualquier lugar
fi: Missä tahansa
fr: Partout
hr: Bilo gdje
hu: Bárhol
id: Di mana saja
is: Hvert sem er
it: Ovunque
ja: どこでも
ko: 모든 위치
ms: Di mana-mana
nb: Hvor som helst
nl: Waar dan ook
pl: W dowolnym miejscu
pt: Em qualquer lugar
ru: Где угодно
sv: Var som helst
th: ที่ใดก็ตาม
tr: Her yerde
zh_hans: 任何地方
zh_hant: 目的地

# ios.anywhere.ef002859
source: Anywhere
ca: On vulguis
cs: Přibližně
da: Hvor som helst
de: Überall
el: Οπουδήποτε
es: Cualquier lugar
fi: Missä tahansa
fr: Partout
hr: Bilo gdje
hu: Bárhol
id: Di mana saja
is: Hvar sem er
it: Ovunque
ja: 指定なし
ko: 모든 위치
ms: Di mana-mana
nb: Hvor som helst
nl: Overal
pl: W dowolnym miejscu
pt: Em qualquer lugar
ru: Везде
sv: Var som helst
th: ที่ไหนก็ได้
tr: Herhangi bir yer
zh_hans: 任何目的地
zh_hant: 目的地

# ios.apartment.539fe74a
source: Apartment
ca: Pis
cs: Byt
da: Lejlighed
de: Wohnung
el: Διαμέρισμα
es: Apartamento
fi: Huoneisto
fr: Appartement
hr: Stan
hu: Lakás
id: Apartemen
is: Íbúð
it: Appartamento
ja: アパート
ko: 아파트
ms: Apartmen
nb: Leilighet
nl: Appartement
pl: Apartament
pt: Apartamento
ru: Квартира
sv: Lägenhet
th: อพาร์ทเมนท์
tr: Daire
zh_hans: 公寓
zh_hant: 公寓

# ios.apple_pay.3a7a998e
source: Apple Pay
ko: 애플 페이

# ios.apple_wallet_is_not_available.627cca7b
source: Apple Wallet is not available on this device.
ca: Apple Wallet no està disponible en aquest dispositiu.
cs: Apple Wallet není na tomto zařízení dostupný.
da: Apple Wallet er ikke tilgængeligt på denne enhed.
de: Auf diesem Gerät ist Apple Wallet nicht verfügbar.
el: Το Apple Wallet δεν είναι διαθέσιμο σε αυτήν τη συσκευή.
es: Apple Wallet no está disponible en este dispositivo.
fi: Apple Wallet ei ole käytettävissä tällä laitteella.
fr: Apple Wallet n'est pas disponible sur cet appareil.
hr: Apple Wallet nije dostupan na ovome uređaju.
hu: Az Apple Wallet nem érhető el ezen az eszközön.
id: Apple Wallet tidak tersedia pada perangkat ini.
is: Apple Wallet virkar ekki á þessu tæki.
it: L'Apple Wallet non è disponibile in questo dispositivo.
ja: お使いの端末ではApple Walletはご利用いただけません。
ko: 이 기기에서는 Apple Wallet을 사용할 수 없습니다.
ms: Apple Wallet tidak tersedia di peranti ini.
nb: Apple Wallet er ikke tilgjengelig på denne enheten.
nl: Apple Wallet is niet beschikbaar op dit apparaat.
pl: Apple Wallet nie jest dostępny na tym urządzeniu.
pt: O Apple Wallet não está disponível neste dispositivo.
ru: Apple Wallet недоступен на этом устройстве.
sv: Apple Wallet finns inte tillgängligt på den här enheten.
th: ไม่มี Apple Wallet อย่บนอุปกรณ์เครื่องนี้
tr: Bu cihazda Apple Wallet kullanılmıyor.
zh_hans: 该设备不可用Apple Wallet。
zh_hant: Apple Wallet無法在此裝置上使用。

# ios.applies_filters_from_your_previous.727c0c1a
source: Applies filters from your previous search
ca: Aplica els filtres de la cerca anterior
cs: Aplikuje filtry z předchozího vyhledávání
da: Anvender filtre fra din forrige søgning
de: Wendet Filter von deiner letzten Suche an
el: Εφαρμόζει τα φίλτρα από την προηγούμενη αναζήτησή σας
es: Aplica los filtros de tu búsqueda anterior
fi: Käyttää aikaisemman hakusi suodattimia
fr: Applique les filtres de votre recherche précédente
hr: Primijenite filtre iz prethodnog pretraživanja
hu: Az előző keresésed szűrőit alkalmazza
id: Terapkan filter dari pencarian Anda sebelumnya
is: Notar síur úr síðustu leitinni þinni
it: Applica i filtri della ricerca precedente
ja: 過去の検索からフィルターを適用する
ko: 이전 검색에서 사용된 필터를 적용합니다
ms: Mengenakan penapis carian anda sebelum ini
nb: Bruker filtre fra dine tidligere søk
nl: Past filters toe van je vorige zoekopdracht
pl: Uwzględnia filtry z poprzedniego wyszukiwania
pt: Aplica filtros de suas buscas anteriores
ru: Применяет фильтры предыдущего поиска
sv: Tillämpar filter från din tidigare sökning
th: ใช้ตัวกรองจากการค้นหาก่อนหน้าของคุณ
tr: Önceki aramalarınızın filtrelerini uygular
zh_hans: 应用上一次搜索时使用的过滤条件
zh_hant: 套用上一次搜尋時使用的篩選條件

# ios.apply.1d4e5f16
source: Apply
ca: Aplicar
cs: Potvrdit
da: Ansøg
de: Anwenden
el: Εφαρμογή
es: Aplicar
fi: Hae
fr: Appliquer
hr: Primijeni
hu: Alkalmaz
id: Berlakukan
is: Nota
it: Applica
ja: 適用
ko: 적용
ms: Guna
nb: Bruk
nl: Toepassen
pl: Wybierz
pt: Aplicar
ru: Применить
sv: Tillämpa
th: นำไปใช้
tr: Kullan
zh_hans: 申请
zh_hant: 申請

# ios.apply.99fada6c
source: Apply
ca: Aplica
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
fi: Käytä
fr: Appliquer
hr: Primijeni
hu: Alkalmazás
id: Gunakan
is: Nota
it: Applica
ja: 適用する
ko: 적용
ms: Guna
nb: Bruk
nl: Pas toe
pl: Zastosuj
pt: Enviar
ru: Применить
sv: Tillämpa
th: ใช้
tr: Başvurun
zh_hans: 应用
zh_hant: 套用

# ios.apply_applicablecreditstring_credit.c2e1393c
source: Apply %{applicableCreditString} credit
ca: Aplica %{applicableCreditString} de crèdit
cs: Použít kredit %{applicableCreditString}
da: Anvend kredit på %{applicableCreditString}
de: %{applicableCreditString} Guthaben einlösen
el: Εφαρμογή %{applicableCreditString} πόντων
es: Aplicar %{applicableCreditString} de crédito
fi: Käytä %{applicableCreditString} matkustuspistettä
fr: Appliquer %{applicableCreditString} de crédit
hr: Iskoristi %{applicableCreditString} popusta
hu: %{applicableCreditString} kredit alkalmazása
id: Gunakan kredit %{applicableCreditString}
is: Nota %{applicableCreditString} inneign
it: Applica il credito di %{applicableCreditString}
ja: %{applicableCreditString}の割引を適用する
ko: %{applicableCreditString} 크레딧 적용
ms: Guna kredit %{applicableCreditString}
nb: Påfør %{applicableCreditString} kreditt
nl: Tegoed van %{applicableCreditString} toepassen
pl: Wykorzystaj środki: %{applicableCreditString}
pt: Aplicar crédito de %{applicableCreditString}
ru: Применить бонус %{applicableCreditString}
sv: Tillämpa %{applicableCreditString} i kredit
th: ใช้เครดิต %{applicableCreditString}
tr: %{applicableCreditString} krediyi uygula
zh_hans: 使用%{applicableCreditString}旅行基金
zh_hant: 使用%{applicableCreditString}旅行基金

# ios.apt_suite_etc.10ef0985
source: Apt, suite, etc
ca: Pis, habitació, etc.
cs: Byt, apartmá, atd
da: Lejl., bygning etc.
de: Wohnung, Gebäude etc.
el: Διαμέρισμα, σουίτα κ.λπ.
es: Piso, puerta, etc.
fi: As,krs, jne.
fr: Appartement, numéro, etc.
hr: Stan, zgrada, itd.
hu: Lakás, lakosztály, stb
id: Apt, suite, dsb
is: Númer, íbúð o.s.frv.
it: Appart., suite, ecc.
ja: アパート名、部屋番号など
ko: 동호수
nb: Leil, suite, etc.
nl: App, suite, etc.
pl: Mieszkanie, apartament, itd
pt: Aptº, suíte, etc.
ru: Квартира, офис и т. д.
sv: Lgh, svit etc.
th: อพาร์ทเมนท์ ห้องสวีท เป็นต้น
tr: Dare, süit, vb.
zh_hans: 公寓、套房等
zh_hant: 公寓、套房等

# ios.apt_suite_etc_optional.3ad4ba73
source: Apt, suite, etc. (optional)
ca: Apartament, suite, etc. (opcional)
cs: Byt, apartmá, atd. (nepovinné)
da: Lejl., suite, osv. (valgfrit)
de: Wohnung, Zimmer etc. (optional)
el: Διαμέρισμα, σουίτα κ.λπ. (προαιρετικά)
es: Piso, puerta, etc. (opcional)
fi: As., krs., jne. (valinnainen)
fr: Appartement, bâtiment, etc. (facultatif)
hr: Stan, zgrada, itd. (nije obavezno)
hu: Lakás, ajtószám stb. (nem kötelező)
id: Apt, suite, dll. (opsional)
is: Íbúð, númer o.s.frv. (valfrjálst)
it: Appartamento, suite, ecc. (opzionale)
ja: アパート名、部屋番号など（任意）
ko: 아파트 이름, 동호수 등(선택 사항)
ms: Apt, suite, dll. (pilihan)
nb: Leil., suite, etc. (valgfritt)
nl: Appartement, suite, etc. (optioneel)
pl: Apartament, studio itp. (opcjonalnie)
pt: Apto, suíte etc. (opcional)
ru: Номер квартиры и т. п. (по желанию)
sv: Lgh, svit etc. (valfritt)
th: อพาร์ทเมนท์ สวีท เป็นต้น (เลือกได้)
tr: Daire, süit vb. (isteğe bağlı)
zh_hans: 公寓、套间等（选填）
zh_hant: 公寓、套房等（選填）

# ios.apt_suite_etc_optional.8ab4414c
source: Apt, suite, etc. (Optional)
ca: Apartament, suite, etc. (opcional)
cs: Byt, apartmá atd. (Nepovinné)
da: Lejlighed, suite osv. (valgfrit)
de: Wohnung, Zimmer etc. (optional)
el: Διαμ., σουίτα κ.λπ. (Προαιρετικά)
es: Piso, puerta, etc. (opcional)
fi: As., Sviitti jne. (valinnainen)
fr: Appartement, bâtiment, etc. (facultatif)
hr: Stan, zgrada, itd. (nije obavezno)
hu: Lakás, lakosztály stb. (Opcionális)
id: Apt, suite, dsb. (Opsional)
is: Íbúð, númer o.s.frv. (valfrjálst)
it: Appartamento, interno, ecc. (opzionale)
ja: アパート名、部屋番号など（任意）
ko: 아파트/건물명 및 동/호수(선택사항)
ms: Apt. suit dll. (Pilihan)
nb: Leil, suite, osv. (valgfritt)
nl: Appartement, suite, etc. (optioneel)
pl: Apartament, studio, itp. (opcjonalnie)
pt: Apto., suíte, etc. (Opcional)
ru: Квартира, помещение и т. п. (По желанию)
sv: Lgh, svit, etc. (valfritt)
tr: Apartman, daire vs. (İsteğe Bağlı)
zh_hans: 公寓、套间等（选填）
zh_hant: 公寓、套房等（選填）

# ios.apts_suites_etc.42327b74
source: Apts, Suites, etc.
ca: Apartaments, suites, etc.
cs: Byty, apartmány, atd.
da: Lejlighed, suite osv.
de: Wohnung, Zimmer etc.
el: Διαμερίσματα, σουίτες κ.λπ.
es: Apartamentos, suites, etc.
fi: Huoneistot, sviitit, jne.
fr: Appartement, bâtiment, etc.
hr: Stan, zgrada, itd.
hu: Ajtó, lakás stb.
id: Apt, Suite, dsb.
is: Íbúð, númer o.s.frv.
it: Appartamenti, suite ecc.
ja: アパート、部屋番号など
ko: 아파트/건물명 및 동/호수
ms: Apt, Suite, dll
nb: Leil, suiter, osv.
nl: Appartement, suite, etc.
pl: Pokoje i apartamenty
pt: Aptº, Suítes, etc.
ru: Квартира и т. п.
sv: Lgher, sviter, etc.
tr: Daire, Süit vb.
zh_hans: 公寓、房间等
zh_hant: 公寓、房間等

# ios.archive.6d747da9
source: Archive
ca: Arxiva'ls
cs: Archivovat
da: Arkiver
de: Archivieren
el: Αρχειοθέτηση
es: Archivar
fi: Arkistoi
fr: Archiver
hr: Arhiviraj
hu: Archiválás
id: Arsip
is: Safnvista
it: Archivia
ja: アーカイブに移動
ko: 숨기기
ms: Arkib
nb: Arkiver
nl: Archiveren
pl: Zachowaj
pt: Arquivar
ru: Архивировать
sv: Arkivera
th: จัดเก็บถาวร
tr: Arşivle
zh_hans: 归档
zh_hant: 歸檔

# ios.archive.75a6572a
source: Archive
ca: Arxiva'ls
cs: Archivovat
da: Arkiv
de: Archiv
el: Αρχειοθέτηση
es: Archivar
fi: Arkistoi
fr: Archiver
hr: Arhiviraj
hu: Archiválás
id: Arsipkan
is: Safnvista
it: Archivia
ja: アーカイブに移動
ko: 숨기기
ms: Arkib
nb: Arkivér
nl: Archiveren
pl: Zachowaj
pt: Arquivar
ru: В архив
sv: Arkivera
th: เก็บในหน่วยเก็บถาวร
tr: Arşivle
zh_hans: 归档
zh_hant: 歸檔

# ios.archived.97814c34
source: Archived
ca: Arxivats
cs: Archivováno
da: Arkiveret
de: Archiviert
el: Στο αρχείο
es: Archivado
fi: Arkistoitu
fr: Archivés
hr: Arhivirano
hu: Archivált
id: Simpan di arsip
is: Safnvistað
it: Archiviato
ja: アーカイブ
ko: 숨김
ms: Diarkib
nb: Arkivert
nl: Gearchiveerd
pl: Zachowane
pt: Arquivado
ru: Сохранено в архив
sv: Arkiverade
th: จัดเก็บถาวรแล้ว
tr: Arşivlendi
zh_hans: 已归档
zh_hant: 已歸檔

# ios.archived.c373a5ca
source: Archived
ca: Arxivats
cs: Archivováno
da: Arkiveret
de: Archiviert
el: Στο αρχείο
es: Archivado
fi: Arkistoitu
fr: Archivés
hr: Arhivirano
hu: Archivált
id: Tersimpan di arsip
is: Safnvistað
it: Archiviata
ja: アーカイブ
ko: 숨김
ms: Diarkib
nb: Arkivert
nl: Gearchiveerd
pl: Zachowane
pt: Arquivado
ru: Сохранено в архив
sv: Arkiverade
th: จัดเก็บถาวรแล้ว
tr: Arşivlendi
zh_hans: 已归档
zh_hant: 已歸檔

# ios.archived_messages.d6449aac
source: Archived messages
ca: Missatges arxivats
cs: Archivované zprávy
da: Arkiverede beskeder
de: Archivierte Nachrichten
el: Αρχειοθετημένα μηνύματα
es: Mensajes archivados
fi: Arkistoidut viestit
fr: Messages archivés
hr: Arhiva poruka
hu: Archivált üzenetek
id: Pesan tersimpan di arsip
is: Safnvistuð skilaboð
it: Messaggi archiviati
ja: アーカイブされたメッセージ
ko: 숨긴 메시지
ms: Mesej diarkib
nb: Arkiverte meldinger
nl: Gearchiveerde berichten
pl: Zachowane wiadomości
pt: Mensagens arquivadas
ru: Архивированные сообщения
sv: Arkiverade meddelanden
th: ข้อความที่เก็บในหน่วยเก็บถาวร
tr: Arşivlenmiş mesajlar
zh_hans: 已归档的消息
zh_hant: 已歸檔的訊息

# ios.are_you_ready_to_add.fa94de44
source: Are you ready to add photos?
ca: Estàs a punt per afegir fotos?
cs: Jsi připraven/a přidat fotografie?
da: Er du klar til at tilføje fotos?
de: Bist du bereit, Fotos hinzuzufügen?
el: Είστε έτοιμος/η να προσθέσετε φωτογραφίες;
es: ¿Tienes ya las fotos que quieres añadir?
fi: Oletko valmis lisäämään kuvia?
fr: Êtes-vous prêt à ajouter des photos ?
hr: Jeste li spremni za dodavanje fotografija?
hu: Készen állsz a fotók hozzáadására?
id: Apakah Anda siap untuk menambahkan foto?
is: Er allt til reiðu til þess að bæta við myndum?
it: Sei pronto per aggiungere delle foto?
ja: 写真追加の準備はできましたか？
ko: 사진을 추가할 준비가 되셨나요?
ms: Adakah anda bersedia untuk menambah gambar?
nb: Er du klar til å legge til bilder?
nl: Ben je er klaar voor om foto's toe te voegen?
pl: Czy chcesz teraz dodać zdjęcia?
pt: Está pronto para adicionar fotos?
ru: Готовы загрузить фото?
sv: Är du redo att lägga till foton?
th: คุณพร้อมเพิ่มรูปหรือยัง
tr: Fotoğraf eklemeye hazır mısınız?
zh_hans: 准备好添加照片了吗？
zh_hant: 準備好新增照片了嗎？

# ios.are_you_sure.f51a771b
source: Are you sure?
ca: Segur que vols fer-ho?
cs: Jsi si jistý/jistá?
da: Er du sikker?
de: Bist du sicher?
el: Είστε βέβαιος/η;
es: ¿Seguro?
fi: Oletko varma?
fr: Vous en êtes sûr ?
hr: Jeste li sigurni?
hu: Biztos vagy benne?
id: Anda yakin?
is: Ertu viss?
it: Sei sicuro?
ja: 本当によろしいですか？
ko: 제출하시겠어요?
ms: Anda pasti?
nb: Er du sikker?
nl: Weet je het zeker?
pl: Czy na pewno?
pt: Você tem certeza?
ru: Вы уверены?
sv: Är du säker?
th: แน่ใจไหม?
tr: Emin misiniz?
zh_hans: 您确定吗？
zh_hant: 您確定嗎？

# ios.are_you_sure_that_listingname.cc8fcef6
source: Are you sure that %{listingName} has an entire home within it?
ca: Segur que %{listingName} té un allotjament sencer?
cs: Určitě nabízí %{listingName} k pronájmu celou nemovitost?
da: Er du sikker på, at der er et helt hjem i %{listingName}?
de: Bist du sicher, dass in „%{listingName}“ eine ganze Unterkunft enthalten ist?
el: Είστε βέβαιος/η ότι ο χώρος %{listingName} περιλαμβάνει ένα ολόκληρο σπίτι;
es: ¿Seguro que %{listingName} incluye la posibilidad de reservar el alojamiento completo?
fi: Oletko varma, että kohteessa %{listingName} on koko talo/asunto on?
fr: Êtes-vous sûr que %{listingName} correspond à un logement entier ?
hr: Jeste li sigurni da %{listingName} obuhvaća cijeli prostor?
hu: Biztos vagy benne, hogy a(z) %{listingName} hirdetés egy teljes otthont tartalmaz?
id: Anda yakin %{listingName} mencakup seluruh rumah?
is: Ertu viss um að %{listingName} sé allt heimilið?
it: Sei sicuro che l'annuncio %{listingName} abbia un alloggio intero al suo interno?
ja: 「%{listingName}」内に貸切物件を含めてもよろしいですか？
ko: 정말로 %{listingName} 안에 집 전체 숙소가 있나요?
ms: Adakah anda pasti bahawa %{listingName} mempunyai seluruh rumah di dalamnya?
nb: Er du sikker på at %{listingName} har et helt hjem innenfor?
nl: Weet je zeker dat %{listingName} heeft een gehele woning bevat?
pl: Czy na pewno oferta %{listingName} obejmuje cały dom?
pt: Tem certeza de que o anúncio %{listingName} tem uma casa inteira dentro dele?
ru: В объявлении «%{listingName}» точно предлагается жилье целиком?
sv: Är du säker på att %{listingName} inrymmer ett helt boende?
th: %{listingName} มีที่พักทั้งหลังจริงๆ ใช่ไหม?
tr: %{listingName} kaydında tüm evin olduğundan emin misiniz?
zh_hans: 您确定%{listingName}内有整套房子吗？
zh_hant: 您確定%{listingName}裡面包含整套房子嗎？

# ios.are_you_sure_you_want.014c678a
source: Are you sure you want to remove all your flight info from your itinerary?
ca: Segur que vols retirar tota la informació dels teus vols de l'itinerari?
cs: Určitě chceš z itineráře odstranit všechny údaje o letu?
da: Er du sikker på, at du vil fjerne alle dine flyoplysninger fra din rejseplan?
de: Bist du sicher, dass du alle Flüge aus deinem Reiseplan entfernen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αφαιρέσετε όλα τα στοιχεία της πτήσης σας από το δρομολόγιό σας;
es: ¿Seguro que quieres eliminar toda la información de tu vuelo del itinerario?
fi: Haluatko varmasti poistaa kaikki lentotietosi matkasuunnitelmastasi?
fr: Voulez-vous vraiment supprimer toutes vos informations de vol de votre itinéraire ?
hr: Jeste li sigurni da želite ukloniti sve podatke o letu iz plana putovanja?
hu: Biztosan eltávolítod a járatokkal kapcsolatos összes információt az útitervedből?
id: Anda yakin ingin menghapus semua info penerbangan dari jadwal perjalanan Anda?
is: Ertu viss um að þú viljir taka út allar flugupplýsingar úr ferðaáætlun þinni?
it: Sei sicuro di voler rimuovere tutte le informazioni sul volo dal tuo itinerario?
ja: すべてのフライト情報を旅程表から削除しますか?
ko: 여행 일정표에서 항공편 정보를 모두 삭제하시겠어요?
ms: Adakah anda pasti anda mahu membuang semua maklumat penerbangan daripada itinerari anda?
nb: Er du sikker på at du vil fjerne all flyinformasjon fra reiseruten din?
nl: Weet je zeker dat je al de vluchtinformatie uit je reisschema wilt verwijderen?
pl: Czy na pewno chcesz usunąć wszystkie informacje dotyczące lotów ze swojego planu podróży?
pt: Tem certeza de que deseja remover todas as suas informações de voo do itinerário?
ru: Вы уверены, что хотите удалить всю информацию о рейсах из плана поездки?
sv: Är du säker på att du vill ta bort all din flyginfo från din resplan?
tr: Seyahat planınızdan tüm uçuş bilgilerinizi kaldırmak istediğinizden emin misiniz?
zh_hans: 您确定要删除行程单中的所有航班信息吗？
zh_hant: 您確定要刪除行程表中所有的航班資訊嗎？

# ios.are_you_sure_you_want.0e73c918
source: Are you sure you want all guests to send requests?
ca: Estàs segur que vols que tots els hostes t'enviïn sol·licituds?
cs: Určitě chceš, aby všichni hosté poslali žádost?
da: Er du sikker på, du gerne vil have alle gæster til at sende anmodninger?
de: Bist du sicher, dass alle Gäste dir Anfragen schicken sollen?
el: Είστε σίγουροι ότι θέλετε όλοι οι επισκέπτες να στέλνουν αιτήματα;
es: ¿Seguro que quieres que todos los huéspedes envíen solicitudes?
fi: Oletko varma, että haluat kaikkien vieraiden lähettävän pyynnön?
fr: Voulez-vous vraiment que tous les voyageurs vous envoient des demandes ?
hr: Želite li zaista da vam svi gosti šalju zahtjeve?
hu: Biztosan azt szeretnéd, hogy minden vendég foglalási kérést küldjön?
id: Anda yakin Anda menginginkan agar semua tamu mengirimkan permohonan?
is: Ertu viss um að þú viljir að allir gestir sendi bókunarbeiðni?
it: Sei sicuro che vuoi ricevere una richiesta di prenotazione da tutti gli ospiti?
ja: ゲスト全員に予約リクエストを送信することになりますが大丈夫でしょうか。
ko: 정말로 모든 게스트가 예약 요청을 보내기를 원하시나요?
ms: Adakah anda pasti anda mahu semua tetamu untuk menghantar permohonan?
nb: Er du sikker på at du vil at alle gjester skal sende forespørsler?
nl: Weet je zeker dat je wil dat alle gasten een aanvraag moeten insturen?
pl: Czy na pewno wszyscy goście mają wysyłać prośby o rezerwację?
pt: Tem certeza que deseja que todos os hóspedes enviem pedidos?
ru: Вы уверены, что хотите получать запросы от всех гостей?
sv: Vill du att alla gäster ska behöva skicka förfrågningar?
th: แน่ใจว่าจะให้ผู้เข้าพักทุกคนส่งคำขอใช่ไหม?
tr: Tüm misafirlerin size istek göndermelerini istediğinizden emin misiniz?
zh_hans: 您确认要求所有房客都发送预订申请吗？
zh_hant: 您確認要求所有房客都發送預訂申請嗎？

# ios.are_you_sure_you_want.192e10a8
source: Are you sure you want to delete this Extra Service?
ca: Segur que voleu suprimir aquest servei addicional?
cs: Jsi si jistý/á, že chceš smazat tuto dodatečnou službu?
da: Er du sikker på du vil slette denne ekstra ydelse?
de: Bist du sicher, dass du diese zusätzliche Dienstleistung löschen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να διαγράψετε αυτήν την Επιπλέον Υπηρεσία;
es: ¿Seguro que quieres eliminar este servicio adicional?
fi: Oletko varma, että haluat poistaa tämän lisäpalvelun?
fr: Voulez-vous vraiment supprimer ce service supplémentaire ?
hr: Jeste li sigurni da želite izbrisati ovu dodatnu uslugu?
hu: Biztosan törölni szeretnéd ezt a Kiegészítő szolgáltatást?
id: Anda yakin ingin menghapus Layanan Ekstra ini?
is: Ertu viss um að þú viljir eyða þessari viðbótarþjónustu?
it: Sei sicuro di voler cancellare questo Servizio aggiuntivo?
ja: この付加サービスを削除してよろしいですか？
ko: 이 추가 서비스를 삭제하시겠어요?
ms: Adakah anda pasti anda ingin menghapuskan Perkhidmatan Tambahan ini?
nb: Er du sikker på at du vil slette denne ekstratjenesten?
nl: Weet je zeker dat je deze Extra Service wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę dodatkową usługę?
pt: Tem certeza de que deseja excluir este Serviço Extra?
ru: Хотите удалить эту дополнительную услугу?
sv: Är du säker på att du vill radera den här extra tjänsten?
th: แน่ใจหรือไม่ว่าต้องการลบบริการพิเศษนี้
tr: Bu Ekstra Hizmeti silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除这项额外服务吗？
zh_hant: 您確定要刪除這項額外服務嗎？
