Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.why_are_you_unlisting.ddd40f87
source: Why are you unlisting?
ca: Per què vols marcar-lo com a No publicat?
cs: Proč svoji nabídku ubytování rušíš?
da: Hvorfor framelder du dig?
de: Warum entfernst du dein Inserat?
el: Γιατί κάνετε άρση της καταχώρησης;
es: ¿Por qué quieres ocultar tu anuncio?
fi: Miksi suljet ilmoituksesi?
fr: Pourquoi masquez-vous votre annonce ?
hr: Koji je razlog deaktivacije oglasa?
hu: Miért távolítod el a hirdetésedet?
id: Mengapa Anda menonaktifkan iklan Anda?
is: Af hverju ert þú að afskrá?
it: Perché stai eliminando l'annuncio?
ja: リスティング掲載をやめる理由をお伺いできますか。
ko: 숙소 운영을 중지하는 이유가 무엇인가요?
ms: Mengapakah anda mahu hentikan penyenaraian anda?
nb: Hvorfor fjerner du utleiestedet ditt?
nl: Waarom wil je niet langer adverteren?
pl: Dlaczego ukrywasz swoją ofertę?
pt: Por que você está desativando o anúncio?
ru: Почему вы хотите удалить объявление?
sv: Varför avannonserar du?
th: ทำไมคุณจึงต้องการลบประกาศ
tr: Neden yayından kaldırıyorsunuz?
zh_hans: 您为什么要取消发布？
zh_hant: 您為什麼要取消發佈？

# ios.why_did_airbnb_create_the.3fd27614
source: Why did Airbnb create the commitment?
ca: Per què Airbnb crea el compromís?
cs: Proč Airbnb vytvořilo tento závazek?
da: Hvorfor har Airbnb skabt denne forpligtelse?
de: Warum hat Airbnb das Bekenntnis erstellt?
el: Γιατί δημιούργησε τη δέσμευση η Airbnb;
es: ¿Por qué ha creado Airbnb este compromiso?
fi: Miksi Airbnb loi sitoutumisen?
fr: Pourquoi Airbnb a-t-elle créé l'engagement ?
hr: Zašto je Airbnb uveo ove obveze?
hu: Miért alkotta meg az Airbnb ezt a vállalást?
id: Mengapa Airbnb membuat komitmen tersebut?
is: Af hverju samdi Airbnb sáttmálann?
it: Perché Airbnb ha creato l'impegno?
ja: Airbnbが誓約事項を作成した理由を教えてください。
ko: 에어비앤비가 커뮤니티를 위한 반차별 약속을 마련한 이유는 무엇인가요?
ms: Mengapakah Airbnb mencipta komitmen?
nb: Hvorfor skapte Airbnb denne forpliktelsen?
nl: Waarom heeft Airbnb de verbintenis in het leven geroepen?
pl: Czemu Airbnb stworzyło zobowiązanie?
pt: Por que o Airbnb criou o compromisso?
ru: Зачем в Airbnb было введено это обязательство?
sv: Varför har Airbnb utvecklat detta åtagande?
th: ทำไม Airbnb จึงสร้างพันธสัญญาขึ้นมา
tr: Airbnb bu bağlılık kararını neden aldı?
zh_hans: 爱彼迎为什么下此承诺？
zh_hant: Airbnb為什麼下此承諾？

# ios.why_did_airbnb_create_this.441b7b9d
source: Why did Airbnb create this commitment?
ca: Per què ha creat Airbnb aquest compromís?
cs: Proč Airbnb vytvořilo tento závazek?
da: Hvorfor har Airbnb lavet denne forpligtelse?
de: Warum hat Airbnb diese Verpflichtungserklärung geschaffen?
el: Γιατί δημιούργησε η Airbnb αυτήν τη δέσμευση;
es: ¿Por qué Airbnb ha creado este compromiso?
fi: Miksi Airbnb loi tämän sitoumuksen?
fr: Pourquoi Airbnb a créé cet engagement ?
hr: Zašto je Airbnb uveo ove obveze?
hu: Miért alkotta meg az Airbnb ezt a vállalást?
id: Mengapa Airbnb membuat komitmen ini?
is: Af hverju samdi Airbnb þennan sáttmála?
it: Perché Airbnb ha creato questo impegno?
ja: Airbnbが誓約事項を作成した理由を教えてください。
ko: 에어비앤비가 커뮤니티를 위한 반차별 약속을 마련한 이유는 무엇인가요?
ms: Mengapakah Airbnb mencipta komitmen ini?
nb: Hvorfor opprettet Airbnb denne forpliktelsen?
nl: Waarom heeft Airbnb deze verbintenis gecreëerd?
pl: Czemu Airbnb stworzyło to zobowiązanie?
pt: Por que o Airbnb criou este compromisso?
ru: Зачем команда Airbnb создала это обязательство?
sv: Varför har Airbnb skapat detta åtagande?
th: ทำไม Airbnb จึงสร้างพันธสัญญานี้ขึ้นมา
tr: Airbnb neden böyle bir taahhüt ortaya koydu?
zh_hans: 爱彼迎为什么会下此承诺？
zh_hant: Airbnb為什麼會下此承諾？

# ios.why_do_you_want_to.77d9addf
source: Why do you want to remove your flight reservation?
ca: Per què vols eliminar la reserva del vol?
cs: Proč chceš odstranit tuto rezervaci letu?
da: Hvorfor vil du fjerne din flyreservation?
de: Warum möchtest du die Buchung deines Fluges entfernen?
el: Γιατί θέλετε να αφαιρέσετε την κράτηση της πτήσης σας;
es: ¿Por qué quieres eliminar tu reserva de vuelo?
fi: Miksi haluat poistaa lennon varauksen?
fr: Pourquoi voulez-vous supprimer votre réservation de vol ?
hr: Zašto želite ukloniti podatke o rezerviranom letu?
hu: Miért szeretnéd eltávolítani ezt a járatfoglalást?
id: Mengapa Anda ingin menghapus reservasi penerbangan Anda?
is: Af hverju vilt þú fjarlægja bókun á þessu flugi?
it: Perché vuoi eliminare la prenotazione del tuo volo?
ja: フライト予定を削除する理由は?
ko: 항공편 정보를 삭제하려는 이유가 무엇인가요?
ms: Mengapakah anda ingin buang tempahan penerbangan anda?
nb: Hvorfor vil du fjerne flyreservasjonen din?
nl: Waarom wil je deze vluchtreservering verwijderen?
pl: Dlaczego chcesz usunąć swoją rezerwację lotu?
pt: Por que você quer remover sua reserva de voo?
ru: Почему вы хотите удалить забронированный рейс?
sv: Varför vill du ta bort din flygbokning?
tr: Uçak rezervasyonunuzu neden kaldırmak istiyorsunuz?
zh_hans: 您为什么要删除您的航班预订信息？
zh_hant: 您为什么要删除您的航班预订信息？

# ios.why_is_this_important.80897f2a
source: Why is this important?
ca: Per què és important?
cs: Proč je to důležité?
da: Hvorfor er dette vigtigt?
de: Warum ist das wichtig?
el: Γιατί είναι σημαντικό αυτό;
es: ¿Por qué es importante?
fi: Miksi tämä on tärkeää?
fr: Pourquoi est-ce important ?
hr: Zašto je ovo važno?
hu: Miért fontos ez?
id: Mengapa hal ini penting?
is: Af hverju skiptir þetta máli?
it: Perché è importante?
ja: なぜ重要？
ko: 왜 중요한가요?
ms: Kenapakah ini penting?
nb: Hvorfor er dette viktig?
nl: Waarom is dit belangrijk?
pl: Dlaczego to jest ważne?
pt: Por que isso é importante?
ru: Почему это важно?
sv: Varför är detta viktigt?
th: ทำไมข้อมูลนี้จึงมีความสำคัญ?
tr: Bu neden önemli?
zh_hans: 为什么这一点很重要？
zh_hant: 這為什麼很重要？

# ios.why_we_re_showing_these.22a1e8a7
source: Why we're showing these homes
ca: Per què mostrem aquests allotjaments
cs: Proč ti ukazujeme tyto domovy
da: Derfor viser vi disse boliger
de: Warum wir diese Unterkünfte zeigen
el: Γιατί εμφανίζονται αυτά τα σπίτια
es: Por qué mostramos estos alojamientos
fi: Miksi näytämme näitä kohteita
fr: Pourquoi présentons-nous ces logements ?
hr: Zašto vam se prikazuju ovi smještaji
hu: Ezért jelennek meg ezek az otthonok
id: Alasan kami menampilkan rumah-rumah ini
is: Ástæða þess að við sýnum þessi heimili
it: Perché mostriamo queste case
ja: これらの宿泊先が表示される理由
ko: 이 숙소를 추천하는 이유
ms: Sebab kami menunjukkan kediaman ini
nb: Derfor viser vi disse hjemmene
nl: Waarom we je deze woningen laten zien
pl: Dlaczego pokazujemy te domy
pt: Por que estamos mostrando estas acomodações
ru: Почему мы показываем эти дома
sv: Därför visar vi dessa boenden
tr: Neden bu evleri gösteriyoruz
zh_hans: 我们为什么展示这些房源
zh_hant: 我們為什麼要展示這些房源

# ios.wide_clearance_to_bed.c10ad293
source: Wide clearance to bed
ca: Molt d'espai al voltant del llit
cs: Dostatek prostoru pro bezbariérový přístup k posteli
da: God plads til sengen
de: Viel Platz vor dem Bett
el: Φαρδύς, ανοιχτός χώρος για το κρεβάτι
es: Amplio espacio libre alrededor de la cama
fi: Leveä kulku makuuhuoneeseen
fr: Accès large au lit
hr: Širok prostor oko kreveta
hu: Széles hely az ágynál
id: Area lebar menuju tempat tidur
is: Gott aðgengi að rúmi
it: Spazi ampi per raggiungere il letto
ja: 寝室に広いスペースあり
ko: 침대 주변의 넓은 공간
ms: Ruang luas ke katil
nb: Bred klaring til sengen
nl: Veel ruimte rondom het bed
pl: Szerokie dostęp do łóżka
pt: Espaço livre para a cama
ru: Широкий проход к кровати
sv: Brett utrymme bredvid sängen
tr: Yatağa giden geniş açıklık
zh_hans: 床边过道宽敞
zh_hant: 床前空間寬敞

# ios.wide_clearance_to_shower_toilet.f3c96380
source: Wide clearance to shower & toilet
ca: Molt d'espai entre la dutxa i el lavabo
cs: Dostatek prostoru pro bezbariérový přístup ke sprše a toaletě
da: God plads til bruser og toilet
de: Viel Platz vor Dusche & WC
el: Φαρδύς, ανοιχτός χώρος για το ντους και την τουαλέτα
es: Espacio amplio de acceso a la ducha y al inodoro
fi: Leveä kulkuaukko suihku- ja wc-tiloihin
fr: Entrée large dans la douche et les toilettes
hr: Širok prostor oko tuš-kabine i WC školjke
hu: Széles hely a zuhanyzónál és a WC-nél
id: Area lebar menuju pancuran & toilet
is: Gott aðgengi að sturtu og salerni
it: Spazi ampi per raggiungere doccia e servizi igienici
ja: シャワーとトイレに広いスペースあり
ko: 샤워기와 변기 주변의 넓은 공간
ms: Ruang luas ke pancuran hujan & tandas
nb: Bred klaring til dusj og toalett
nl: Brede doorgang naar douche & toilet
pl: Szeroki dostęp do prysznica i toalety
pt: Espaço livre para chuveiro e sanitário
ru: Душ и туалет установлены на достаточном расстоянии друг от друга
sv: Bred passage till dusch & toalett
tr: Duş ve tuvalet için geniş açıklık
zh_hans: 淋浴房和抽水马桶附近宽敞方便同行
zh_hant: 寬敞的衛浴空間

# ios.wide_hallway_clearance_36.3452851e
source: Wide hallway clearance (36”+)
ca: Espai ampli a l'entrada (+90 cm)
cs: Dostatek místa v chodbě pro bezbariérový přístup (90 cm a více)
da: Bred entré (91 cm+)
de: Breiter Flur (mind. 92 cm)
el: Μεγάλη απόσταση από το διάδρομο (91 εκ. +)
es: Amplio espacio libre en la entrada (más de 91 cm)
fi: Leveä oviaukko eteisaulaan (vähintään 92 cm)
fr: Couloir large (largeur minimum : 91 cm)
hr: Širok hodnik (min. 91,5 cm)
hu: Széles folyosó (81 cm+)
id: Koridor lebar (91 cm ke atas)
is: Breiðir gangar (>91,4 cm)
it: Corridoio con ampio ingresso (più di 91 cm)
ja: 廊下の有効幅が95cm以上
ko: 폭 91cm 이상의 넓은 복도
ms: Ruang berjalan luas (36"+)
nb: Bred klaring i gangen (36"+)
nl: Brede gang (meer dan 91 cm)
pl: Szeroki korytarz (91 cm +)
pt: Corredor amplo (de 91 cm ou mais de largura)
ru: Широкий проход (36”+)
sv: Bred passage i hallen (36"+)
tr: Geniş hol aralığı (36”+)
zh_hans: 宽敞的门廊过道（91公分以上）
zh_hant: 寬敞淨空的走廊（36吋以上）

# ios.wifi.3d43511c
source: Wifi
is: Þráðlaust net
ko: 와이파이
zh_hans: 无线网络

# ios.wifi.442cc83a
source: Wifi
de: WLAN
is: Þráðlaus nettenging
ko: 무선인터넷
nb: Trådløst internett
zh_hans: 无线上网

# ios.wifi.ab25bc28
source: Wifi
de: WLAN
is: Þráðlaust net
ko: 와이파이
zh_hans: 无线网络

# ios.wifi_name.15fa992e
source: Wifi name
ca: Nom de la xarxa wifi
cs: Název wifi
da: Wi-Fi-navn
de: WLAN-Name
el: Όνομα wifi
es: Nombre de la red wifi
fi: Wi-Fi-yhteyden nimi
fr: Nom du réseau Wi-Fi
hr: Naziv Wi-Fi mreže
hu: Wi-Fi neve
id: Nama Wifi
is: Heiti á þráðlausu neti
it: Nome della rete Wi-Fi
ja: Wi-Fi名
ko: 네트워크 이름
ms: Nama Wifi
nb: Nettverksnavn
nl: Naam Wifi
pl: Nazwa WiFi
pt: Nome da Rede Wi-Fi
ru: Название сети Wi-Fi
sv: Wifi-namn
th: ชื่อ Wifi
tr: Ağ adı
zh_hans: 无线网络名称
zh_hant: Wi-Fi名稱

# ios.wifi_password.2071e698
source: Wifi password
ca: Contrasenya del wifi
cs: Heslo pro wifi
da: WiFi-adgangskode
de: WLAN-Passwort
el: Κωδικός wifi
es: Contraseña de la WiFi
fi: Wi-Fi-salasana
fr: Mot de passe du Wi-Fi
hr: Lozinka za Wi-Fi
hu: Wi-Fi-jelszó
id: Kata sandi wifi
is: Leyniorð fyrir þráðlaust net
it: Password wifi
ja: WiFiパスワード
ko: 와이파이 비밀번호
ms: Kata laluan wifi
nb: Wifi-passord
nl: WiFi-wachtwoord
pl: Hasło wifi
pt: Senha do wifi
ru: Пароль от Wi-Fi
sv: Wifi-lösenord
th: รหัส Wifi
tr: Wifi parolası
zh_hans: 无线网络密码
zh_hant: Wi-Fi密碼

# ios.will_receive_cleaning_fees.ef6e7609
source: Will receive cleaning fees
ca: Rebrà les tarifes de neteja
cs: Obdrží poplatky za úklid
da: Vil modtage rengøringsgebyrer
de: Erhält die Reinigungsgebühr
el: Θα λαμβάνει το κόστος καθαρισμού
es: Recibirá los gastos de limpieza
fi: Saa siivousmaksun
fr: Recevra les frais de ménage
hr: Dobit će naknadu za čišćenje
hu: Megkapja a takarítási díjakat
id: Akan menerima biaya kebersihan
is: Mun fá greitt ræstingagjald
it: Riceverà le spese di pulizia
ja: 清掃料金を受け取ります
ko: 청소비가 지급됩니다
ms: Akan menerima yuran pembersihan
nb: Vil motta rengjøringsgebyr
nl: Zal de schoonmaakkosten ontvangen
pl: Otrzyma opłatę za sprzątanie
pt: Receberá as taxas de limpeza
ru: Получит плату за уборку
sv: Får städavgifter
th: จะได้รับค่าทำความสะอาด
tr: Temizlik ücretlerini alacak
zh_hans: 将会收到清洁费
zh_hant: 將會收到清潔費

# ios.will_receive_payout_per_reservation.9d965369
source: Will receive %{payout} per reservation
ca: Rebràs %{payout} per reserva
cs: Obdrží %{payout} za rezervaci
da: Modtager %{payout} pr. reservation
de: Erhält %{payout} pro Buchung
el: Θα λαμβάνει %{payout} για κάθε κράτηση
es: Recibirá %{payout} por reserva
fi: Saa %{payout} palkkion varausta kohti
fr: Recevra %{payout} par réservation
hr: Dobit će %{payout} za svaku rezervaciju.
hu: %{payout} összeget kap foglalásonként
id: Akan memperoleh %{payout} per reservasi
is: Fær útborgað %{payout} fyrir hverja bókun
it: Riceverai %{payout} per prenotazione
ja: 受取金は予約あたり%{payout}になります
ko: 예약당 %{payout}(이)가 지급됩니다
ms: Akan menerima %{payout} bagi setiap tempahan
nb: Vil få %{payout} per reservasjon
nl: Ontvangt %{payout} per reservering
pl: Otrzyma %{payout} za rezerwację
pt: Receberá %{payout} por reserva
ru: Получит %{payout} за бронирование
sv: Kommer att få %{payout} per bokning
th: จะได้รับ %{payout} ต่อการจองหนึ่งครั้ง
tr: Rezervasyon başına %{payout} alacak
zh_hans: 每笔预订将收到%{payout}
zh_hant: 每筆預訂將收到%{payout}

# ios.window_guards.0472dd80
source: Window guards
ca: Reixes per a les finestres
cs: Okenní mříže
da: Vinduessikring
de: Gesicherte Fenster
el: Κάγκελα παραθύρου
es: Seguros para ventanas
fi: Ikkunasuojukset
fr: Bloque-fenêtre
hr: Zaštita na prozorima
hu: Ablakrácsok
id: Teralis jendela
is: Gluggahlífar
it: Protezioni alle finestre
ja: 窓落下防止柵
ko: 창문 보호대
ms: Jeriji tingkap
nb: Vindubeskyttelse
nl: Raamrekken
pl: Zabezpieczenia okien
pt: Rede/grade de segurança nas janelas
ru: Защита на окна
sv: Fönstersäkring
th: ลูกกรงหน้าต่าง
tr: Pencere parmaklıkları
zh_hans: 窗栅
zh_hant: 窗柵

# ios.wireless_info.81e85b35
source: Wireless Info
ca: Informació sobre el wifi
cs: Údaje týkající se wifi
da: Trådløs info
de: WLAN-Info
el: Πληροφορίες ασύρματου δικτύου
es: Información sobre el wifi
fi: Tietoja langattomasta yhteydestä
fr: Informations sur le Wi-Fi
hr: Podaci o Wi-Fi mreži
hu: Vezeték nélküli adatok
id: Info Nirkabel
is: Upplýsingar um þráðlaust net
it: Info wireless
ja: WiFi情報
ko: 무선 인터넷 정보
ms: Maklumat Wayarles
nb: Info om trådløst Internett
nl: Draadloos Info
pl: Informacje o wi-fi
pt: Informações da Internet Sem Fio
ru: Доступ к Wi-Fi
sv: Info trådlöst nätverk
th: ข้อมูลไร้สาย
tr: Kablosuz Bilgileri
zh_hans: 无线网络信息
zh_hant: 無線網路資訊

# ios.wireless_internet.06589257
source: Wireless internet
ca: Internet sense fil
cs: Bezdrátový internet
da: Trådløst internet
de: WLAN
el: Ασύρματο Internet
es: Conexión wifi a internet
fi: Langaton internetyhteys
fr: Internet sans fil
hr: Bežični internet
hu: Vezeték nélküli internet
id: Internet nirkabel
is: Þráðlaust Net
it: Internet wireless
ja: ワイヤレスインターネット
ko: 와이파이
ms: Internet wayarles
nb: Trådløst internett
nl: Draadloos internet
pl: Internet bezprzewodowy
pt: Internet sem fio
ru: Беспроводной Интернет
sv: Trådlöst internet
th: อินเตอร์เน็ตไร้สาย
tr: Kablosuz internet
zh_hans: 无线网络
zh_hant: 無線網路

# ios.wireless_internet.1cedbeda
source: Wireless internet
ca: Wifi
cs: Bezdrátový internet
da: Trådløst internet
de: WLAN
el: Ασύρματο Internet
es: Wifi
fi: Langaton internet
fr: Internet sans fil
hr: Bežični internet
hu: Vezeték nélküli internet
id: Internet nirkabel
is: Þráðlaust net
it: Internet wireless
ja: ワイヤレスインターネット
ko: 무선인터넷
ms: Internet wayarles
nb: Trådløst internett
nl: Draadloos internet
pl: Internet bezprzewodowy
pt: Internet sem fio
ru: Беспроводной Интернет
sv: Trådlöst internet
th: อินเทอร์เน็ตไร้สาย
tr: Kablosuz internet
zh_hans: 无线网络
zh_hant: 無線網路

# ios.wishlist.1e13fa5c
source: Wishlist
is: Óskalisti
ja: お気にいり
ko: 위시리스트
zh_hans: 心愿单
zh_hant: 心願單

# ios.wishlist.39f08828
source: Wishlist
da: Ønskeliste
ja: お気にいり
ko: 위시리스트
zh_hans: 心愿单
zh_hant: 心願單

# ios.wishlist.a12a83c4
source: Wishlist
is: Óskalisti
ja: お気にいり
ko: 위시리스트
zh_hans: 心愿单
zh_hant: 心願單

# ios.wishlist.cfa36f00
source: Wishlist
da: Ønskeliste
ja: お気にいり
ko: 위시리스트
zh_hans: 心愿单
zh_hant: 心願單

# ios.wishlist_name_has_been_deleted.48866206
source: "%{wishlist_name}" has been deleted.
ca: "%{wishlist_name}" s'ha eliminat.
cs: "%{wishlist_name}" byl odstraněn.
da: "%{wishlist_name}" er blevet slettet.
de: "%{wishlist_name}" wurde gelöscht.
el: Ο χώρος "%{wishlist_name}" διαγράφηκε.
es: "%{wishlist_name}" se ha eliminado.
fi: Wish List "%{wishlist_name}" on poistettu.
fr: « %{wishlist_name} » a été supprimée.
hr: Wish List "%{wishlist_name}" je izbrisan.
hu: A(z) „%{wishlist_name}” törölve lett.
id: "%{wishlist_name}" telah dihapus.
is: „%{wishlist_name}“ hefur verið eytt.
it: "%{wishlist_name}" è stata eliminata.
ja: 「%{wishlist_name}」を削除しました。
ko: '%{wishlist_name}'(이)가 삭제되었습니다.
ms: "%{wishlist_name}" telah dipadamkan.
nb: "%{wishlist_name}" har blitt slettet.
nl: "%{wishlist_name}" is verwijderd.
pl: Kolekcja "%{wishlist_name}" została usunięta.
pt: "%{wishlist_name}" foi excluída.
ru: Список «%{wishlist_name}» удален.
sv: "%{wishlist_name}" har tagits bort.
th: "%{wishlist_name}" ถูกลบแล้ว
tr: "%{wishlist_name}" silindi.
zh_hans: “%{wishlist_name}”已被删除。
zh_hant: 「%{wishlist_name}」已刪除。

# ios.with_instant_book_guests_can.1b08b548
source: With Instant Book, guests can show up at a home the same day they book, without any advance notice.
ca: Amb la reserva immediata, els hostes poden arribar a l'espai el mateix dia que facin la reserva, sense requisits d'avisar per avançat
cs: S okamžitou rezervací se hosté mohou dostavit na ubytování ve stejný den, ve který provedli rezervaci, aniž by tě dopředu upozornili.
da: Med Øjeblikkelig booking kan gæster dukke op ved en bolig samme dag, som de booker, uden varsel.
de: Wenn die Sofortbuchung aktiviert ist, können Gäste am selben Tag ohne Vorlaufzeit eintreffen.
el: Με την Άμεση Κράτηση, οι επισκέπτες μπορούν να φτάσουν στο σπίτι την ίδια μέρα της κράτησης, χωρίς καμία ειδοποίηση.
es: Con la Reserva inmediata, los huéspedes pueden realizar la llegada el mismo día que han reservado sin previo aviso.
fi: Pikavarauksen ansiosta vieraat voivat saapua kohteeseen varauspäivänä ilman etukäteisilmoitusta.
fr: Avec la réservation instantanée, les voyageurs peuvent arriver dans un logement le jour même de la réservation, sans préavis.
hr: Kad uključite Instant rezervaciju gosti vam se mogu pojaviti na vratima isti dan kad su rezervirali smještaj, bez prethodne najave.
hu: Ha be van kapcsolva az Azonnali foglalás funkció, a vendégek előzetes értesítés nélkül, a foglalás napján is megjelenhetnek a szálláshelyen.
id: Dengan Pemesanan Instan, tamu bisa hadir di rumah yang dipesan pada hari yang sama, tanpa perlu pemberitahuan sebelumnya.
is: Þegar hraðbókun er boðin getur gestur mætt á heimilið samdægurs án fyrirvara.
it: Con la Prenotazione Immediata gli ospiti possono presentarsi in un alloggio lo stesso giorno della prenotazione, senza bisogno di preavviso.
ja: 「今すぐ予約」は事前予約不要なので、予約したその日のうちに泊まりにくることもある。
ko: 즉시 예약 숙소는 이용 가능일에 대한 제한 없이 체크인 당일에 예약할 수 있습니다.
ms: Dengan Tempahan Segera, tetamu boleh inap pada hari yang sama mereka menempah, tanpa notis terlebih dahulu.
nb: Med Øyeblikkelig bestilling kan gjestene komme til hjemmet samme dag som de bestiller, uten forhåndsvarsel.
nl: Met Direct Reserveren kunnen gasten bij een huis aankomen op de dag van het reserveren, zonder bericht vooraf.
pl: Dzięki Rezerwacji Natychmiastowej goście mogą przyjechać w dniu rezerwacji bez wcześniejszego powiadamiania.
pt: Com a Reserva Instantânea, os hóspedes podem ir para a acomodação no mesmo dia em que fizerem a reserva, sem aviso prévio.
ru: С функцией «Мгновенного бронирования» гости приезжают в жилье в тот же день, без предварительного уведомления.
sv: Med Boka direkt kan gäster anlända till boendet samma dag som de bokar, utan förvarning.
th: หากใช้การจองทันที ผู้เข้าพักจะสามารถเข้าพักในวันเดียวกับวันจองได้โดยไม่ต้องแจ้งล่วงหน้า
tr: Anında Rezervasyon ile misafirler bir eve önceden bildirimde bulunmadan rezervasyon yaptıkları gün giriş yapabilir.
zh_hans: 通过闪订功能，房客可以在预订当天入住房源，而不需要提前通知。
zh_hant: 透過即時預訂功能，房客可以在預訂的同一天出現在房源，而不需要提前通知。

# ios.with_instant_book_you_can.361f990d
source: With Instant Book, you can get 2x the reservations
ca: Amb les reserves immediates pots obtenir el doble de reserves
cs: S okamžitou rezervací můžeš získat 2 krát více rezervací
da: Med Øjeblikkelig booking kan du få dobbelt så mange reservationer
de: Mit der Sofortbuchung kannst du doppelt so viele Buchungen bekommen
el: Με την Άμεση Κράτηση, μπορείτε να λαμβάνετε διπλάσιο αριθμό κρατήσεων
es: Con la reserva inmediata, puedes conseguir el doble de reservas
fi: Pikavarauksella voit saada 2-kertaisesti varauksia
fr: Obtenez 2 fois plus de réservations grâce à la réservation instantanée
hr: S instant rezervacijom možete ostvariti dvostruko više rezervacija
hu: Az Azonnali foglalással megduplázhatod a foglalások számát
id: Dengan Pemesanan Instan, Anda bisa mendapatkan reservasi dua kali lipat
is: Með hraðbókun getur þú fengið tvöfalt fleiri bókanir
it: La funzione di Prenotazione Immediata ti può aiutare a ottenere il doppio delle prenotazioni
ja: 「今すぐ予約」なら、予約が2倍に増えることも
ko: 즉시 예약을 이용하면 2배의 예약을 받을 수 있습니다
ms: Dengan Tempahan Segera, anda boleh mendapat 2x tempahan
nb: Med Øyeblikkelig bestilling, kan du få dobbelt så mange reservasjoner
nl: Met Direct Reserveren kun je 2 x zoveel reserveringen krijgen
pl: Dzięki Rezerwacji Natychmiastowej możesz zyskać 2x więcej rezerwacji
pt: Com a Reserva Instantânea, você pode dobrar sua quantidade de reservas
ru: С функцией «Мгновенное бронирование» вы можете увеличить количество бронирований в 2 раза
sv: Med Boka direkt kan du få 2x så många bokningar
th: ด้วยการจองทันที คุณสามารถรับการจองเพิ่มขึ้นสองเท่า
tr: Anında Rezervasyon ile iki kat daha fazla rezervasyon alabilirsiniz
zh_hans: 如果开启闪订功能，您可以获得两倍的预订
zh_hant: 如果開啟即時預訂功能，您可以獲得兩倍的預訂
