Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_lives_in_location__text_to_describe_wh_ee58478f
source: Lives in %{location}
ca: Viu a %{location}
cs: Bydlí v %{location}
da: Bo i %{location}
de: Lebt in %{location}
el: Τόπος διαμονής: %{location}
es: Vive en %{location}
fi: Asuu paikassa %{location}
fr: Vit à %{location}
hr: Živi u: %{location}
hu: Lakóhelye: %{location}
id: Tinggal di %{location}
is: Heimili: %{location}
it: Vive a %{location}
ja: %{location}在住
ko: 거주지: %{location}
ms: Menetap di %{location}
nb: Bor i %{location}
nl: Woont in %{location}
pl: Mieszka w: %{location}
pt: Vive em %{location}
ru: Живет в г. %{location}
sv: Bor i %{location}
th: อาศัยอยู่ใน %{location}
tr: %{location} bölgesinde yaşıyor
zh_hans: 住在%{location}
zh_hant: 住在%{location}

# react_native_location_label_for_location_rating_cea5e142
source: Location
ca: Ubicació
cs: Lokalita
da: Beliggenhed
de: Lage
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Emplacement
hr: Lokacija
hu: Elhelyezkedés
id: Lokasi
is: Staðsetning
it: Posizione
ja: ロケーション
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Местоположение
sv: Plats
th: สถานที่ตั้ง
tr: Konum
zh_hans: 位置
zh_hant: 位置

# react_native_location_updated__page_title_for_host_to_4ac27c4b
source: Location updated!
ca: Ubicació actualitzada
cs: Lokalita aktualizována!
da: Beliggenhed opdateret!
de: Ort aktualisiert!
el: Η τοποθεσία ενημερώθηκε!
es: ¡Ubicación actualizada!
fi: Sijaintipaikka päivitetty!
fr: L'adresse a été mise à jour !
hr: Lokacija ažurirana!
hu: Hely frissítve!
id: Lokasi telah diperbarui!
is: Staðsetning hefur verið uppfærð!
it: Posizione aggiornata!
ja: 開催場所を変更しました！
ko: 위지가 변경되었습니다!
ms: Lokasi dikemas kini!
nb: Plassering oppdatert!
nl: Locatie bijgewerkt!
pl: Zaktualizowano miejsce!
pt: Localização atualizada!
ru: Место обновлено!
sv: Plats uppdaterad!
th: อัพเดทตำแหน่งที่ตั้งแล้ว!
tr: Konum güncellendi!
zh_hans: 位置已更新！
zh_hant: 位置已更新！

# react_native_log_out_logout_button_938f98b4
source: Log Out
ca: Tanca la sessió
cs: Odhlásit
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
hr: Odjava
hu: Kilépés
id: Keluar
is: Útskrá
it: Esci
ja: ログアウト
ko: 로그아웃
ms: Log Keluar
nb: Logg ut
nl: Log uit
pl: Wyloguj się
pt: Sair
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
zh_hans: 退出登录
zh_hant: 登出

# react_native_looks_good_continue_to_next_step_of_iden_db803fd6
source: Looks good
ca: Perfecte!
cs: Vypadá to dobře
da: Flot
de: Sieht gut aus
el: Φαίνεται μια χαρά!
es: ¡Perfecto!
fi: Hyvältä näyttää
fr: Je valide
hr: Izgleda u redu
hu: Jól néz ki
id: Terlihat bagus
is: Lítur vel út
it: Ottimo
ja: 次へ
ko: 좋아요!
ms: Bagus setakat ini
nb: Ser bra ut
nl: Ziet er goed uit
pl: Wygląda nieźle
pt: Tudo certo
ru: Получилось хорошо
sv: Ser bra ut
th: ดูดีนี่
tr: İyi görünüyor
zh_hans: 看起来不错
zh_hant: 看起來很不錯

# react_native_looks_like_you_re_having_trouble_complet_c85be6df
source: Looks like you’re having trouble completing your account ownership verification. We’ve created a support case for you, and someone from our team will follow up by email within 48 hrs.
ca: Sembla que tens problemes per completar la verificació d'identitat del teu compte. Hem obert una sol·licitud d'assistència. Un membre del nostre equip es posarà en contacte amb tu per correu electrònic en les pròximes 48 hores.
cs: Zdá se, že máš potíže s dokončením ověření vlastnictví svého účtu. Vytvořili jsme pro tebe podporu a někdo z našeho týmu tě během 48 hodin kontaktuje prostřednictvím emailu.
da: Det ser ud til, at du har problemer med at fuldføre bekræftelse af dit kontoejerskab. Vi har oprettet en supportsag for dig, og et medlem af vores team vil kontakte dig via e-mail inden for 48 timer.
de: Es sieht so aus, als ob du Probleme bei der Verifizierung deiner Account-Inhaberschaft hast. Wir haben eine Support-Anfrage für dich erstellt und jemand aus unserem Team wird sich innerhalb von 48 Stunden per E-Mail bei dir melden.
el: Φαίνεται πως αντιμετωπίζετε κάποιο πρόβλημα με την ολοκλήρωση της διαδικασίας επαλήθευσης της κυριότητας του λογαριασμού σας. Δημιουργήσαμε μια υπόθεση υποστήριξης για εσάς και κάποιο μέλος της ομάδας μας θα επικοινωνήσει μαζί σας μέσω email εντός 48 ωρών.
es: Parece que tienes problemas para completar la verificación de identidad de tu cuenta. Hemos abierto una solicitud de asistencia para ti y un miembro de nuestro equipo se pondrá en contacto contigo por correo electrónico en un plazo de 48 horas.
fi: Näyttää siltä, että sinulla on vaikeuksia suorittaa tilisi omistajuuden vahvistaminen. Olemme luoneet sinulle tukipyynnön, ja joku tiimistämme palaa asiaan sähköpostitse 48 tunnin kuluessa.
fr: Vous semblez rencontrer des problèmes pour finaliser la vérification de propriété de votre compte. Nous avons créé un cas d'assistance pour vous et un membre de notre équipe donnera suite par e-mail sous 48 heures.
hr: Čini se da imate poteškoća s verifikacijom korisničkog računa. U vaše smo ime uputili zahtjev za korisničku podršku, a odgovor će vam stići na e-mail adresu u roku od 48 sati.
hu: Úgy tűnik, probléma merült fel a fiókod tulajdonjogának igazolása során. Létrehoztunk neked egy támogatási esetet, és egyik munkatársunk 48 órán belül megkeres majd e-mailben.
id: Sepertinya Anda kesulitan merampungkan verifikasi kepemilikan akun Anda. Kami telah membukakan kasus dukungan untuk Anda, dan seseorang dari tim kami akan menindaklanjutinya via email dalam waktu 48 jam.
is: Það lítur út fyrir þú eigir í vandræðum með að ljúka staðfestingu á að þetta sé aðgangurinn þinn. Við höfum stofnað málsnúmer til að aðstoða þig og þér verður sendur tölvupóstur innan 48 klst.
it: A quanto pare hai qualche difficoltà nel completare la verifica della proprietà dell'account. Abbiamo creato una pratica di assistenza per te, e qualcuno del nostro team ti contatterà via email entro 48 ore.
ja: アカウントの本人認証でお困りのようですね。 専用のサポート案件を作成しましたので、48時間以内に担当の者からメールにてご連絡いたします。
ko: 계정 보유 인증을 완료하는 데 문제를 겪고 계신 것으로 보입니다. 해당 문제에 대한 지원 사안이 작성되었으며, 48시간 이내에 에어비앤비 담당자가 이메일로 연락드릴 것입니다.
ms: Nampaknya anda menghadapi masalah melengkapkan pengesahan pemilikan akaun anda. Kami telah mencipta kes sokongan untuk anda, dan ahli pasukan kami akan membuat susulan melalui e-mel dalam masa 48 jam.
nb: Ser ut som du har problemer med å fullføre verifiseringen av eierskapet av kontoen. Vi har opprettet en sak for deg, og noen fra vårt team vil følge deg opp via epost innen 48 timer.
nl: Het lijkt erop alsof je problemen hebt met het verifiëren van het eigenaarschap van je account. We hebben een ondersteuningszaak voor je aangemaakt, iemand van ons team neemt binnen 48 uur contact met je op via e-mail.
pl: Wygląda na to, że masz trudności z potwierdzeniem własności konta. Utworzyliśmy dla Ciebie zgłoszenie pomocy, a ktoś z naszego zespołu skontaktuje się z Tobą mailowo w ciągu 48 godzin.
pt: Parece que você está tendo problemas para concluir a verificação de propriedade da sua conta. Nós criamos um caso de suporte para você e alguém da nossa equipe entrará em contato via email em até 48 horas.
ru: Похоже, вам не удалось подтвердить, что вы владеете аккаунтом. Мы создали для вас запрос в службу поддержки — кто-нибудь из нашей команды свяжется с вами по электронной почте в течение 48 часов.
sv: Det ser ut som om du har problem med att slutföra verifikation som ägare av ditt konto. Vi har skapat ett ärende i vår kundtjänst för dig, och någon från vårt team kommer att följa upp via e-post inom 48 timmar.
th: ดูเหมือนคุณมีปัญหาในการยืนยันการเป็นเจ้าของบัญชีของคุณ เราได้สร้างเคสสนับสนุนให้คุณและใครบางคนจากทีมเราจะติดตามผลทางอีเมลภายใน 48 ชั่วโมง
tr: Hesap sahipliği doğrulamasını tamamlamada sorun yaşıyor gibisiniz. Sizin için bir destek vakası oluşturduk ve ekibimizden biri 48 saat içinde e-posta ile takibini yapacak.
zh_hans: 您似乎在完成帐户所有权验证时遇到了问题。 我们已经为您创建了客服个案，我们的团队会在48小时内通过电子邮件与您联系跟进。
zh_hant: 看來您在完成帳號所有權驗證時遇到了問題。我們已為您建立了客服個案，我們的團隊會在48小時內透過電子郵件與您聯絡追蹤相關進度。

# react_native_make_an_impact_serving_at_socialgoodor_e14006c3
source: Make an impact serving at %{socialGoodOrganization}
ca: Col·labora ajudant a %{socialGoodOrganization}
cs: Buď součástí změny tím, že pomůžeš v %{socialGoodOrganization}
da: Gør en forskel ved at hjælpe %{socialGoodOrganization}
de: Mach einen Unterschied und engagier dich für %{socialGoodOrganization}
el: Κάντε τη διαφορά βοηθώντας την οργάνωση %{socialGoodOrganization}
es: Pon tu granito de arena ayudando en %{socialGoodOrganization}
fi: Vaikuta toimimalla %{socialGoodOrganization}-järjestössä
fr: Laissez un impact positif avec %{socialGoodOrganization}
hr: Pružite potporu organizaciji %{socialGoodOrganization}
hu: Érj el társadalmi változást a(z) %{socialGoodOrganization} támogatásával
id: Berikan pelayanan berdampak di %{socialGoodOrganization}
is: Láttu til þín taka með því að hjálpa %{socialGoodOrganization}
it: Lascia il segno aiutando %{socialGoodOrganization}
ja: %{socialGoodOrganization}支援で社会に貢献しよう
ko: %{socialGoodOrganization}에 참여함으로써 사회에 공헌할 수 있습니다
ms: Sumbangkan jasa dengan berkhidmat di %{socialGoodOrganization}
nb: Gjør inntrykk å tjene på %{socialGoodOrganization}
nl: Maak het verschil door te helpen bij %{socialGoodOrganization}
pl: Miej coś do powiedzenia w: %{socialGoodOrganization}
pt: Faça o bem ajudando %{socialGoodOrganization}
ru: Ваш вклад очень важен. Помогите %{socialGoodOrganization}
sv: Gör skillnad genom att arbeta för %{socialGoodOrganization}
th: สร้างผลกระทบโดยให้บริการที่ %{socialGoodOrganization}
tr: %{socialGoodOrganization} organizasyonuna destek olarak etki yaratın
zh_hans: 为%{socialGoodOrganization}贡献一份力量
zh_hant: 為%{socialGoodOrganization}貢獻一份力量

# react_native_make_sure_that_all_the_data_on_your_docu_f3f31d86
source: Make sure that all the data on your document is readable by our secure system.
ca: Comprova que totes les dades del teu document es puguin llegir amb el nostre sistema segur.
cs: Ujisti se, že jsou všechny údaje ve tvém dokumentu dobře čitelné pro náš bezpečnostní systém.
da: Sørg for, at alle dataene i dit dokument kan læses af vores sikkerhedssystem.
de: Vergewissere dich, dass alle Informationen auf deinen Dokument von unserem Sicherheitssystem gelesen werden können.
el: Βεβαιωθείτε ότι όλα τα στοιχεία στο έγγραφό σας μπορούν να αναγνωστούν από το ασφαλές σύστημά μας.
es: Asegúrate de que nuestro sistema de seguridad pueda leer todos los datos de tu documento.
fi: Varmista, että kaikki asiakirjasi tiedot ovat turvallisen järjestelmämme luettavissa.
fr: Assurez-vous que toutes les données de votre document sont lisibles par notre système de sécurité.
hr: Provjerite jesu li svi podaci na vašem dokumentu čitljivi.
hu: Győződj meg arról, hogy a dokumentumod adatait biztonságos rendszerünk el tudja olvasni.
id: Pastikan semua data pada dokumen Anda bisa dibaca oleh sistem aman kami.
is: Passaðu að öryggiskerfi okkar geti lesið öll gögnin í skjalinu.
it: Accertati che tutti i dati sul tuo documento siano leggibili dal nostro sistema sicuro.
ja: 書類の全記載事項が弊社のセキュアシステムで識別可能な状態なことを確かめてください。
ko: 에어비앤비 보안 시스템에서 자료에 있는 모든 데이터를 읽을 수 있어야 합니다.
ms: Pastikan semua data pada dokumen anda boleh dibaca oleh sistem selamat kami.
nb: Pass på at alle dataene i dokumentet ditt er lesbare for vårt sikre system.
nl: Zorg dat alle informatie op je document leesbaar is voor ons beveiligde systeem.
pl: Upewnij się, czy wszystkie dane na dokumencie są w pełni widoczne, by nasz system bezpieczeństwa mógł je odczytać.
pt: Verifique se todos os seus dados presentes no documento são legíveis pelo nosso sistema de segurança.
ru: Убедитесь в том, что все данные в вашем документе распознаются нашей системой.
sv: Se till att alla data i ditt dokument kan läsas av vårt säkra system.
tr: Belgenizdeki tüm verilerin güvenli sistemimiz tarafından okunabilir olduğundan emin olun.
zh_hans: 请确保您的文件上的所有数据都可以被我们安全的系统读取。
zh_hant: 請確認我們的安全系統可辨識您文件上的所有數據。

# react_native_make_sure_the_lights_are_on_a_selfie_tak_12dddb71
source: Make sure the lights are on
ca: Assegura't que hi hagi llum
cs: Ujisti se, že jsou rozsvícena světla
da: Sørg for, at der er tændt lys
de: Das Licht sollte angeschaltet sein
el: Βεβαιωθείτε ότι τα φώτα είναι αναμμένα
es: Asegúrate de que las luces están encendidas
fi: Varmista, että valot ovat päällä
fr: Veillez à disposer d'un éclairage satisfaisant
hr: Ne zaboravite upaliti svjetlo
hu: Kapcsold fel a lámpákat
id: Pastikan cahaya sudah cukup
is: Vertu með ljósin kveikt
it: Accendi le luci
ja: 明るい場所で撮ってください
ko: 조명이 충분한지 확인하세요
ms: Pastikan lampu menyala
nb: Sørg for at lyset er på
nl: Zorg ervoor dat de lichten branden
pl: Upewnij się, że masz włączone światło
pt: Certifique-se de que as luzes estão acesas
ru: Убедитесь в том, что свет включен
sv: Se till att du har ljus på
th: ตรวจให้แน่ใจว่าไฟเปิดอยู่
tr: Ortamda ışık olduğundan emin olun
zh_hans: 请务必打开灯光
zh_hant: 請務必開燈確保光源充足

# react_native_make_sure_the_photo_is_well_lit_and_not_66b2439d
source: Make sure the photo is well lit and not blurry, and matches the person on ID.
ca: Assegura't que la foto estigui ben il·luminada i que no quedi borrosa. S'ha de poder veure bé que la persona de la foto és la mateixa que la del document d'identitat.
cs: Ujisti se, že je fotka dobře osvětlená, není rozmazaná a shoduje se s osobou na dokladu totožnosti.
da: Sørg for, at billedet er godt oplyst og ikke sløret, og passer til personen på ID.
de: Sorge dafür, dass das Bild nicht unterbelichtet oder verschwommen ist und dieselbe Person wie im Ausweis zeigt.
el: Βεβαιωθείτε ότι η φωτογραφία έχει καλό φωτισμό, δεν είναι θολή και ταιριάζει με το άτομο στην ταυτότητα.
es: Asegúrate de que la foto tiene la iluminación correcta, no está desenfocada y coincide con la persona que aparece en el documento de identificación.
fi: Varmista, että kuva on hyvin valaistu ja selkeä ja vastaan henkilötodistuksessa olevan henkilön kuvaa.
fr: Veillez à ce que la photo soit bien éclairée, nette et corresponde à la personne qui figure sur la pièce d'identité.
hr: Fotografija mora biti dobro osvijetljena i izoštrena, a osoba na njoj mora odgovarati osobi na identifikacijskom dokumentu.
hu: Győződj meg arról, hogy a fotó jól megvilágított, nem homályos, és megegyezik a személyazonosító okmányon szereplő személlyel.
id: Pastikan foto memiliki penerangan yang baik dan tidak kabur, serta cocok dengan orang yang tampak pada identitas.
is: Passaðu að ljósmyndin sé nógu björt, að hún sé ekki óskýr og að hún stemmi við einstaklinginn á skilríkjunum.
it: Assicurati che la foto sia ben illuminata e non sfocata e che ritragga la persona indicata sul documento d'identità.
ja: 写真が明るくてぼやけていないこと、身分証と同一人物なことをお確かめください。
ko: 사진은 밝고 선명해야 하며, 사진의 인물이 신분증상의 인물과 동일해야 합니다.
ms: Pastikan gambar anda cerah dan tidak kabur, serta sepadan dengan identiti pada ID.
nb: Pass på at bildet er godt opplyst og ikke uklart, og samsvarer med personen på legitimasjonen.
nl: Zorg ervoor dat de foto goed belicht en scherp is, en overeenkomt met de persoon op de ID.
pl: Upewnij się, czy zdjęcie jest jasne, nierozmazane i podobne do zdjęcia na dokumencie tożsamości.
pt: Certifique-se de que a foto está bem iluminada e nítida, sem borrões, e é compatível com a foto no documento da pessoa.
ru: Фотография должна быть сделана при хорошем освещении, с хорошей резкостью, на ней должен быть тот же человек, что и в удостоверении личности.
sv: Se till att fotot är väl upplyst och inte suddigt och matchar personen på ID.
tr: Fotoğrafın iyi aydınlatıldığından, bulanık olmadığından ve kimliğin üzerindeki kişiyle eşleştiğinden emin olun.
zh_hans: 确保照片光线充足、不模糊，并且跟身份证件上的人相匹配。
zh_hant: 確保照片的光線充足、不模糊，而且與身分證件上的人相符。

# react_native_make_sure_you_keep_your_phone_nearby_sub_3620dee9
source: Make sure you keep your phone nearby
ca: Assegura't de tenir el teu telèfon a prop
cs: Snaž se mít telefon po ruce
da: Sørg for, at du har din telefon i nærheden
de: Stelle sicher, dass du dein Telefon in der Nähe hast
el: Βεβαιωθείτε ότι το τηλέφωνό σας βρίσκεται κοντά
es: Procura tener el teléfono a mano
fi: Varmista, että pidät puhelimesi lähettyvillä
fr: Assurez-vous d'avoir votre téléphone à portée de main
hr: Držite telefon pri ruci
hu: A telefonod legyen a közeledben
id: Pastikan telepon selalu ada di dekat Anda
is: Vertu viss um að síminn sé þér innan handar
it: Tieni il telefono a portata di mano
ja: 電話をお手元にご用意ください
ko: 전화기를 가까이 두세요
ms: Pastikan anda ada telefon berdekatan
nb: Sørg for å holde telefonen i nærheten
nl: Zorg ervoor dat je je telefoon in de buurt houdt
pl: Pamiętaj, by mieć telefon pod ręką
pt: Certifique-se de ter seu telefone por perto
ru: Держите телефон поблизости
sv: Se till att du håller telefonen i närheten
th: เก็บโทรศัพท์ไว้ใกล้ตัว
tr: Telefonunuzun yakınlarda olduğundan emin olun
zh_hans: 请确保您将手机/电话保持在身边
zh_hant: 確認您的電話在身邊

# react_native_make_sure_your_face_is_clearly_visible_a_1cbc15a4
source: Make sure your face is clearly visible
ca: Assegura't que es vegi bé la teva cara
cs: Ujisti se, že je tvář jasně vidět
da: Sørg for, at din ansigt er tydeligt og synligt
de: Achte darauf, dass dein Gesicht deutlich zu sehen ist
el: Βεβαιωθείτε ότι το πρόσωπό σας φαίνεται καθαρά
es: Asegúrate de tu cara se ve claramente
fi: Varmista, että kasvosi näkyvät selvästi
fr: Assurez-vous que votre visage est clairement visible
hr: Pobrinite se da vam se lice jasno vidi
hu: Ellenőrizd, hogy az arcod jól látható
id: Pastikan wajah Anda terlihat dengan jelas
is: Passaðu að andlitið sé auðsýnilegt
it: Assicurati che la tua faccia sia visibile
ja: 顔がはっきりと見えるように撮影してください
ko: 얼굴이 분명히 잘 보이는지 확인하세요
ms: Pastikan wajah anda nampak jelas
nb: Sørg for at ansiktet ditt er godt synlig
nl: Zorg ervoor dat je gezicht duidelijk zichtbaar is
pl: Upewnij się, że Twarz jest wyraźnie widoczna
pt: Certifique-se de que seu rosto está claramente visível
ru: Убедитесь в том, что ваше лицо видно
sv: Se till att ditt ansikte syns tydligt
th: ตรวจให้แน่ใจว่าสามารถเห็นหน้าของคุณชัดเจน
tr: Yüzünüzün görünür olduğundan emin olun
zh_hans: 确保您的脸部清晰可见
zh_hant: 確保您的臉部清楚可見

# react_native_manage_guests_a_row_button_that_opens_th_26c67600
source: Manage Guests
ca: Organitza els hostes
cs: Správa hostů
da: Administrér gæster
de: Gäste verwalten
el: Διαχείριση επισκεπτών
es: Gestionar huéspedes
fi: Hallinnoi vieraita
fr: Gérer les voyageurs
hr: Uredi popis gostiju
hu: Vendégek kezelése
id: Kelola Tamu
is: Umsjón með gestum
it: Gestisci ospiti
ja: ゲストの管理
ko: 게스트 관리
ms: Urus Tetamu
nb: Administrer gjester
nl: Gasten Beheren
pl: Zarządzaj gośćmi
pt: Editar Hóspedes
ru: Управление гостями
sv: Hantera gäster
th: จัดการผู้เข้าพัก
tr: Misafirleri Yönet
zh_hans: 管理房客
zh_hant: 管理同行房客

# react_native_map_accessibility_label_used_for_a_map_v_9fd31bb8
source: Map
ca: Mapa
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
fi: Kartta
fr: Carte
hr: Karta
hu: Térkép
id: Peta
is: Kort
it: Mappa
ja: マップ
ko: 지도
ms: Peta
nb: Kart
nl: Kaart
pl: Mapa
pt: Mapa
ru: Карта
sv: Karta
tr: Harita
zh_hans: 地图
zh_hant: 地圖

# react_native_map_button_516a0441
source: Map
ca: Mapa
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
fi: Kartta
fr: Carte
hr: Karta
hu: Térkép
id: Peta
is: Kort
it: Mappa
ko: 지도
ms: Peta
nb: Kart
nl: Kaart
pl: Mapa
pt: Mapa
ru: Карта
sv: Karta
th: แผนที่
tr: Harita
zh_hans: 地图
zh_hant: 地圖

# react_native_map_button_to_show_a_map_23d06806
source: MAP
ca: MAPA
cs: MAPA
da: KORT
de: KARTE
el: ΧΑΡΤΗΣ
es: MAPA
fi: KARTTA
fr: CARTE
hr: KARTA
hu: TÉRKÉP
id: PETA
is: KORT
it: MAPPA
ja: マップ
ko: 지도
ms: PETA
nb: KART
nl: KAART
pl: MAPA
pt: MAPA
ru: КАРТА
sv: KARTA
th: แผนที่
tr: HARİTA
zh_hans: 地图
zh_hant: 地圖

# react_native_map_row_title_for_host_to_click_and_drag_88b579b6
source: Map
ca: Mapa
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
fi: Kartta
fr: Carte
hr: Karta
hu: Térkép
id: Peta
is: Kort
it: Mappa
ja: マップ
ko: 지도
ms: Peta
nb: Kart
nl: Kaart
pl: Mapa
pt: Mapa
ru: Карта
sv: Karta
th: แผนที่
tr: Harita
zh_hans: 地图
zh_hant: 地圖

# react_native_mark_as_resolved_label_for_marking_suppo_9b9be3c2
source: Mark as resolved
ca: Marca-ho com a resolt
cs: Označit jako vyřešené
da: Markér som løst
de: Als gelöst markieren
el: Επισήμανση ως επιλυθέν
es: Marcar como resuelto
fi: Merkitse ratkaistuksi
fr: Marquer comme résolu
hr: Označi kao riješeno
hu: Megjelölés megoldottként
id: Tandai sudah terselesaikan
is: Merkja að sé leyst
it: Segna come risolto
ja: 解決済みにする
ko: 해결로 표시
ms: Tandakan sebagai selesai
nb: Merk som løst
nl: Markeer als opgelost
pl: Oznacz jako rozwiązane
pt: Marcar como resolvido
ru: Отметить как завершенный
sv: Markera som löst
tr: Çözüldü olarak işaretle
zh_hans: 标记为已解决
zh_hant: 標記為已解決

# react_native_meal_as_in_meal_provided_or_accommoda_f7bc4dad
source: meal
ca: menjar
cs: jídlo
da: måltid
de: Verpflegung
el: γεύμα
es: comida
fi: ateria
fr: repas
hr: obrok
hu: étel
id: makanan
is: máltíð
it: pasto
ja: 食事
ko: 식사
ms: makanan
nb: måltid
nl: maaltijd
pl: posiłek
pt: refeição
ru: питание
sv: måltid
th: มื้ออาหาร
tr: yemek
zh_hans: 餐食
zh_hant: 餐食

# react_native_meal_included_shows_if_a_meal_is_provide_7e659289
source: Meal included
ca: Àpat inclòs
cs: Včetně stravy
da: Med måltid
de: Mahlzeit inklusive
el: Περιλαμβάνεται γεύμα
es: Comida incluida
fi: Ateria sisältyy
fr: Repas compris
hr: Obrok je uključen
hu: Étkezéssel együtt
id: Termasuk makanan
is: Máltíð innifalin
it: Pasti inclusi
ja: 食事込み
ko: 식사 포함
ms: Makanan termasuk
nb: Måltid inkludert
nl: Maaltijd inbegrepen
pl: Posiłek wliczony
pt: Refeição incluída
ru: Обед включен
sv: Måltid ingår
th: มื้ออาหารที่รวมอยู่
tr: Yemek dahildir
zh_hans: 包含餐食
zh_hant: 包含餐點

# react_native_meet_your_guest_name__page_title_for_77063693
source: Meet your guest, %{name}
ca: Coneix el teu hoste, %{name}
cs: Seznam se se svým hostem, %{name}
da: Sig hej til din gæst, %{name}
de: Lerne deinen Gast, %{name}, kennen
el: Γνωρίστε τον επισκέπτη σας, %{name}
es: Conoce a tu huésped, %{name}
fi: Tapaa vieraasi %{name}
fr: Faites la connaissance de votre voyageur, %{name}
hr: Ovo je vaš gost, %{name}
hu: Üdvözöld a vendégedet, %{name}
id: Inilah tamu Anda, %{name}
is: Þetta er %{name} gesturinn þinn
it: Ti presentiamo il tuo ospite, %{name}
ja: ゲストの%{name}さんのプロフィール
ko: 게스트 %{name}님을 만나보세요
ms: Perkenalkan tetamu anda, %{name}
nb: Møt gjesten din, %{name}
nl: Maak kennis met je gast; %{name}
pl: Oto Twój gość, %{name}
pt: Conheça seu hóspede, %{name}
ru: Это %{name}, ваш гость
sv: Detta är din gäst, %{name}
th: พบผู้เข้าพักของคุณ %{name}
tr: Misafiriniz %{name} ile tanışın
zh_hans: 认识您的房客%{name}
zh_hant: 認識您的房客%{name}

# react_native_meeting_location_section_header_for_the_804dc948
source: Meeting location
ca: Punt de trobada
cs: Místo setkání
da: Mødested
de: Treffpunkt
el: Τοποθεσία συνάντησης
es: Punto de encuentro
fi: Tapaamispaikka
fr: Lieu de rencontre
hr: Sastajalište
hu: Találkozóhely
id: Lokasi pertemuan
is: Samkomustaður
it: Punto d'incontro
ja: 集合場所
ko: 집합 장소
ms: Lokasi pertemuan
nb: Møtested
nl: Ontmoetingspunt
pl: Miejsce spotkania
pt: Ponto de encontro
ru: Место встречи
sv: Mötesplats
th: สถานที่พบปะ
tr: Buluşma konumu
zh_hans: 会面地点
zh_hant: 會面地點

# react_native_meeting_locations_header_text_for_map_of_31aadf95
source: Meeting locations
ca: Llocs de trobada
cs: Místa kde se setkáme
da: Mødesteder
de: Treffpunkte
el: Σημεία συνάντησης
es: Puntos de encuentro
fi: Tapaamispaikat
fr: Points de rencontre
hr: Sastajališta
hu: Találkozóhelyek
id: Lokasi pertemuan
is: Samkomustaðir
it: Luoghi di incontro
ja: 集合場所
ko: 집합 장소
ms: Tempat pertemuan
nb: Møtesteder
nl: Ontmoetingsplekken
pl: Lokalizacje spotkań
pt: Pontos de encontro
ru: Места встреч
sv: Mötesplatser
th: สถานที่ประชุม
tr: Buluşma noktaları
zh_hans: 集合地点
zh_hant: 集合地點
