Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_count_star_smart_count_stars.2a0ad0b8
source: %{smart_count} Star |||| %{smart_count} Stars
ca: %{smart_count} estrella |||| %{smart_count} estrelles
cs: %{smart_count} hvězdička |||| %{smart_count} hvězdičky |||| %{smart_count} hvězdiček
da: %{smart_count} Stjerne |||| %{smart_count} Stjerner
de: %{smart_count} Stern |||| %{smart_count} Sterne
el: %{smart_count} αστέρι |||| %{smart_count} αστέρια
es: %{smart_count} estrella |||| %{smart_count} estrellas
fi: %{smart_count} tähti |||| %{smart_count} tähteä
fr: %{smart_count} étoile |||| %{smart_count} étoiles
hr: %{smart_count} zvjezdica |||| %{smart_count} zvjezdice |||| %{smart_count} zvjezdica
hu: %{smart_count} csillag |||| %{smart_count} csillag
id: %{smart_count} Bintang
is: %{smart_count} stjarna |||| %{smart_count} stjörnur
it: %{smart_count} stella |||| %{smart_count} stelle
ja: %{smart_count}つ星
ko: 별점 %{smart_count}개
ms: %{smart_count} Bintang
nb: %{smart_count} Stjerne |||| %{smart_count} Stjerner
nl: %{smart_count} Ster |||| %{smart_count} Sterren
pl: %{smart_count} gwiazdka |||| %{smart_count} gwiazdki |||| %{smart_count} gwiazdek
pt: %{smart_count} Estrela |||| %{smart_count} Estrelas
ru: %{smart_count} звездочка |||| %{smart_count} звездочки |||| %{smart_count} звездочек
sv: %{smart_count} Stjärna |||| %{smart_count} Stjärnor
th: %{smart_count} ดาว
tr: %{smart_count} Yıldız
zh_hans: %{smart_count}星
zh_hant: %{smart_count}星

# ios.smart_count_step_left_smart_count_steps.38dd3a56
source: %{smart_count} step left |||| %{smart_count} steps left
ca: Queda %{smart_count} pas |||| Queden %{smart_count} passos
cs: zbývá %{smart_count} krok |||| zbývají %{smart_count} kroky |||| zbývá %{smart_count} kroků
da: %{smart_count} trin tilbage |||| %{smart_count} trin tilbage
de: Noch %{smart_count} Schritt |||| Noch %{smart_count} Schritte
el: Μένει %{smart_count} βήμα |||| Μένουν %{smart_count} βήματα
es: Te queda %{smart_count} paso por completar |||| Te quedan %{smart_count} pasos por completar
fi: %{smart_count} vaihe jäljellä |||| %{smart_count} vaihetta jäljellä
fr: Il reste %{smart_count} étape |||| Il reste %{smart_count} étapes
hr: još %{smart_count} korak |||| još %{smart_count} koraka |||| još %{smart_count} koraka
hu: Még %{smart_count} lépés |||| Még %{smart_count} lépés
id: %{smart_count} langkah lagi
is: %{smart_count} skref eftir |||| %{smart_count} skref eftir
it: %{smart_count} passaggio rimasto |||| %{smart_count} passaggi rimasti
ja: 残り%{smart_count}ステップ
ko: %{smart_count}단계 남음
ms: %{smart_count} langkah yang tinggal
nb: %{smart_count} trinn igjen |||| %{smart_count} trinn igjen
nl: %{smart_count} stap over |||| %{smart_count} stappen over
pl: Jeszcze %{smart_count} krok |||| Jeszcze %{smart_count} kroki |||| Jeszcze %{smart_count} kroków
pt: Resta %{smart_count} etapa |||| Restam %{smart_count} etapas
ru: Остался %{smart_count} шаг |||| Осталось %{smart_count} шага |||| Осталось %{smart_count} шагов
sv: %{smart_count} steg kvar |||| %{smart_count} steg kvar
th: เหลืออีก %{smart_count} ขั้นตอน
tr: %{smart_count} adım kaldı
zh_hans: 还有%{smart_count}步
zh_hant: 還有%{smart_count}步

# ios.smart_count_step_left_smart_count_steps.4e9d5d70
source: %{smart_count} step left |||| %{smart_count} steps left
ca: Queda %{smart_count} pas |||| Queden %{smart_count} passos
cs: zbývá %{smart_count} krok |||| zbývají %{smart_count} kroky |||| zbývá %{smart_count} kroků
da: %{smart_count} trin tilbage |||| %{smart_count} trin tilbage
de: Noch %{smart_count} Schritt |||| Noch %{smart_count} Schritte
el: Μένει %{smart_count} βήμα |||| Μένουν %{smart_count} βήματα
es: Te queda %{smart_count} paso por completar |||| Te quedan %{smart_count} pasos por completar
fi: %{smart_count} vaihe jäljellä |||| %{smart_count} vaihetta jäljellä
fr: Il reste %{smart_count} étape |||| Il reste %{smart_count} étapes
hr: još %{smart_count} korak |||| još %{smart_count} koraka |||| još %{smart_count} koraka
hu: Még %{smart_count} lépés |||| Még %{smart_count} lépés
id: %{smart_count} langkah lagi
is: %{smart_count} skref eftir |||| %{smart_count} skref eftir
it: %{smart_count} passaggio rimasto |||| %{smart_count} passaggi rimasti
ja: 残り%{smart_count}ステップ
ko: %{smart_count}단계 남음
ms: %{smart_count} langkah yang tinggal
nb: %{smart_count} trinn igjen |||| %{smart_count} trinn igjen
nl: %{smart_count} stap over |||| %{smart_count} stappen over
pl: Jeszcze %{smart_count} krok |||| Jeszcze %{smart_count} kroki |||| Jeszcze %{smart_count} kroków
pt: Resta %{smart_count} etapa |||| Restam %{smart_count} etapas
ru: Остался %{smart_count} шаг |||| Осталось %{smart_count} шага |||| Осталось %{smart_count} шагов
sv: %{smart_count} steg kvar |||| %{smart_count} steg kvar
th: เหลือ %{smart_count} ขั้นตอน
tr: %{smart_count} adım kaldı
zh_hans: 还有%{smart_count}步
zh_hant: 還有%{smart_count}步

# ios.smart_count_story_smart_count_stories.42e480f5
source: %{smart_count} Story |||| %{smart_count} Stories
ca: %{smart_count} història |||| %{smart_count} històries
cs: %{smart_count} příběh |||| %{smart_count} příběhy |||| %{smart_count} příběhů
da: %{smart_count} historie |||| %{smart_count} historier
de: %{smart_count} Geschichte |||| %{smart_count} Geschichten
el: %{smart_count} ιστορία |||| %{smart_count} ιστορίες
es: %{smart_count} relato |||| %{smart_count} relatos
fi: %{smart_count} tarina |||| %{smart_count} tarinaa
fr: %{smart_count} histoire |||| %{smart_count} histoires
hr: %{smart_count} priča |||| %{smart_count} priče |||| %{smart_count} priča
hu: %{smart_count} történet |||| %{smart_count} történet
id: %{smart_count} Kisah
is: %{smart_count} saga ||||%{smart_count} sögur
it: %{smart_count} storia |||| %{smart_count} storie
ja: %{smart_count}件のストーリー
ko: 이야기 %{smart_count}개
ms: %{smart_count} Kisah
nb: %{smart_count} Historie |||| %{smart_count} Historier
nl: %{smart_count} verhaal |||| %{smart_count} verhalen
pl: %{smart_count} historia |||| %{smart_count} historie |||| %{smart_count} historii
pt: %{smart_count} história|||| %{smart_count} histórias
ru: %{smart_count} История |||| %{smart_count} Истории |||| %{smart_count} Историй
sv: %{smart_count} berättelse |||| %{smart_count} berättelser
th: %{smart_count} เรื่อง
tr: %{smart_count} Öykü
zh_hans: %{smart_count}个旅行故事
zh_hant: %{smart_count}個故事

# ios.smart_count_story_smart_count_stories.61e1daca
source: %{smart_count} Story |||| %{smart_count} Stories
ca: %{smart_count} història |||| %{smart_count} històries
cs: %{smart_count} příběh |||| %{smart_count} příběhy |||| %{smart_count} příběhů
da: %{smart_count} historie |||| %{smart_count} historier
de: %{smart_count} Geschichte |||| %{smart_count} Geschichten
el: %{smart_count} ιστορία |||| %{smart_count} ιστορίες
es: %{smart_count} relato |||| %{smart_count} relatos
fi: %{smart_count} tarina |||| %{smart_count} tarinaa
fr: %{smart_count} histoire |||| %{smart_count} histoires
hr: %{smart_count} priča |||| %{smart_count} priče |||| %{smart_count} priča
hu: %{smart_count} történet |||| %{smart_count} történet
id: %{smart_count} Kisah
is: %{smart_count} saga ||||%{smart_count} sögur
it: %{smart_count} storia |||| %{smart_count} storie
ja: %{smart_count}件のストーリー
ko: 이야기 %{smart_count}개
ms: %{smart_count} Kisah
nb: %{smart_count} Historie |||| %{smart_count} Historier
nl: %{smart_count} verhaal |||| %{smart_count} verhalen
pl: %{smart_count} historia |||| %{smart_count} historie |||| %{smart_count} historii
pt: %{smart_count} história|||| %{smart_count} histórias
ru: %{smart_count} История |||| %{smart_count} Истории |||| %{smart_count} Историй
sv: %{smart_count} berättelse |||| %{smart_count} berättelser
th: %{smart_count} เรื่อง
tr: %{smart_count} Öykü
zh_hans: %{smart_count}个故事
zh_hant: %{smart_count}個故事

# ios.smart_count_toddler_bed_smart_count_toddler.e81cd63c
source: %{smart_count} toddler bed |||| %{smart_count} toddler beds
ca: %{smart_count} llit per a nens |||| %{smart_count} llits per a nens
cs: %{smart_count} dětská postel |||| %{smart_count} dětské postele |||| %{smart_count} dětských postelí
da: %{smart_count} barneseng |||| %{smart_count} barnesenge
de: %{smart_count} Kinderbett |||| %{smart_count} Kinderbetten
el: %{smart_count} παιδικό κρεβάτι |||| %{smart_count} παιδικά κρεβάτια
es: %{smart_count} cama para niños |||| %{smart_count} camas para niños
fi: %{smart_count} lastenvuode |||| %{smart_count} lastenvuodetta
fr: %{smart_count} lit d'enfant |||| %{smart_count} lits d'enfant
hr: %{smart_count} dječji krevet |||| %{smart_count} dječja kreveta |||| %{smart_count} dječjih kreveta
hu: %{smart_count} kisgyerekágy |||| %{smart_count} kisgyerekágy
id: %{smart_count} tempat tidur anak
is: %{smart_count} barnarúm |||| %{smart_count} barnarúm
it: %{smart_count} lettino |||| %{smart_count} lettini
ja: 子供用ベッド%{smart_count}
ko: 어린이용 침대 %{smart_count}개
ms: %{smart_count} katil kanak-kanak
nb: %{smart_count} barneseng |||| %{smart_count} barnesenger
nl: %{smart_count} peuterbed |||| %{smart_count} peuterbedden
pl: %{smart_count} łóżko dziecięce |||| %{smart_count} łóżka dziecięce |||| %{smart_count} łóżek dziecięcych
pt: %{smart_count} cama infantil |||| %{smart_count} camas infantis
ru: %{smart_count} детская кровать |||| %{smart_count} детских кровати |||| %{smart_count} детских кроватей
sv: %{smart_count} barnsäng |||| %{smart_count} barnsängar
th: เตียงเด็กเล็ก %{smart_count} หลัง
tr: %{smart_count} çocuk yatağı
zh_hans: %{smart_count}张小童床
zh_hant: %{smart_count}張兒童床

# ios.smart_count_unavailable.98531945
source: %{smart_count} unavailable
ca: %{smart_count} no disponible
cs: %{smart_count} nedostupná
da: %{smart_count} ikke ledige
de: %{smart_count} nicht verfügbar
el: %{smart_count} μη διαθέσιμα
es: %{smart_count} no están disponibles
fi: %{smart_count} ei-varattavissa
fr: %{smart_count} non disponible(s)
hr: Nedostupno: %{smart_count}
hu: %{smart_count} nem elérhető
id: %{smart_count} yang tidak tersedia
is: %{smart_count} ekki í boði
it: %{smart_count} non disponibili
ja: %{smart_count}件が予約不可
ko: 예약 불가 %{smart_count}개
ms: %{smart_count} tidak tersedia
nb: %{smart_count} utilgjengelig
nl: %{smart_count} niet beschikbaar
pl: Niedostępne: %{smart_count}
pt: %{smart_count} indisponível
ru: %{smart_count} недоступно
sv: %{smart_count} ej tillgängligt
th: ไม่ว่าง %{smart_count}
tr: %{smart_count} uygun değil
zh_hans: %{smart_count}个不可订项目
zh_hant: %{smart_count}個不可訂

# ios.smart_count_water_bed_smart_count_water.487a58d2
source: %{smart_count} water bed |||| %{smart_count} water beds
ca: %{smart_count} llit d'aigua |||| %{smart_count} llits d'aigua
cs: %{smart_count} vodní postel |||| %{smart_count} vodní postele |||| %{smart_count} vodních postelí
da: %{smart_count} vandseng |||| %{smart_count} vandsenge
de: %{smart_count} Wasserbett |||| %{smart_count} Wasserbetten
el: %{smart_count} κρεβάτι νερού ||||%{smart_count} κρεβάτια νερού
es: %{smart_count} cama de agua |||| %{smart_count} camas de agua
fi: %{smart_count} vesisänky |||| %{smart_count} vesisänkyä
fr: %{smart_count} matelas d'eau |||| %{smart_count} matelas d'eau
hr: %{smart_count} vodeni krevet |||| %{smart_count} vodena kreveta |||| %{smart_count} vodenih kreveta
hu: %{smart_count} vízágy |||| %{smart_count} vízágy
id: %{smart_count} tempat tidur air
is: %{smart_count} vatnsrúm |||| %{smart_count} vatnsrúm
it: %{smart_count} letto ad acqua |||| %{smart_count} letti ad acqua
ja: ウォーターベッド%{smart_count}
ko: 물침대 %{smart_count}개
ms: %{smart_count} katil air
nb: %{smart_count} vannseng |||| %{smart_count} vannsenger
nl: %{smart_count} waterbed |||| %{smart_count} waterbedden
pl: %{smart_count} łóżko wodne |||| %{smart_count} łóżka wodne |||| %{smart_count} łóżek wodnych
pt: %{smart_count} colchão d'água |||| %{smart_count} colchões d'água
ru: %{smart_count} водяная кровать |||| %{smart_count} водяные кровати |||| %{smart_count} водяных кроватей
sv: %{smart_count} vattensäng |||| %{smart_count} vattensängar
th: เตียงนอน %{smart_count} หลัง
tr: %{smart_count} su yatağı
zh_hans: %{smart_count}张水床
zh_hant: %{smart_count}張水床

# ios.smart_count_way_to_attract_bookings.a6066a63
source: %{smart_count} way to attract bookings |||| %{smart_count} ways to attract bookings
ca: %{smart_count} manera d'atraure més reserves |||| %{smart_count} maneres d'atraure més reserves
cs: %{smart_count} způsob, jak přilákat rezervace |||| %{smart_count} způsoby, jak přilákat rezervace |||| %{smart_count} způsobů, jak přilákat rezervace
da: %{smart_count} måde at få flere bookinger |||| %{smart_count} måder at få flere bookinger
de: %{smart_count} Möglichkeit, Buchungen zu generieren |||| %{smart_count} Möglichkeiten, Buchungen zu generieren
el: %{smart_count} τρόπος να προσελκύσετε κρατήσεις |||| %{smart_count} τρόποι να προσελκύσετε κρατήσεις
es: %{smart_count} modo de obtener reservas |||| %{smart_count} modos de obtener reservas
fi: %{smart_count} tapa saada varauksia |||| %{smart_count} tapaa saada varauksia
fr: %{smart_count} façon d'obtenir des réservations |||| %{smart_count} façons d'obtenir des réservations
hr: %{smart_count} način da privučete rezervacije |||| %{smart_count} načina da privučete rezervacije |||| %{smart_count} načina da privučete rezervacije
hu: %{smart_count} módszer a foglalások szerzésére |||| %{smart_count} módszer a foglalások szerzésére
id: %{smart_count} cara untuk mendatangkan pemesanan
is: %{smart_count} leið til að fá fleiri bókanir |||| %{smart_count} leiðir til að fá fleiri bókanir
it: %{smart_count} modo per attirare prenotazioni |||| %{smart_count} modi per attirare prenotazioni
ja: 予約を呼びこむ%{smart_count}つの方法
ko: 예약을 유도하는 %{smart_count}가지 방법
ms: %{smart_count} cara untuk menarik tempahan
nb: %{smart_count} måte å tiltrekke bestillinger på |||| %{smart_count} måter å tiltrekke bestillinger på
nl: %{smart_count} manier om boekingen aan te trekken |||| %{smart_count} manieren om boekingen aan te trekken
pl: %{smart_count} sposób na zwiększenie liczby rezerwacji |||| %{smart_count} sposoby na zwiększenie liczby rezerwacji |||| %{smart_count} sposobów na zwiększenie liczby rezerwacji
pt: %{smart_count} forma de atrair reservas |||| %{smart_count} formas de atrair reservas
ru: %{smart_count} способ привлечь бронирования |||| %{smart_count} способа привлечь бронирования |||| %{smart_count} способов привлечь бронирования
sv: %{smart_count} sätt att attrahera bokningar |||| %{smart_count} sätt att attrahera bokningar
th: %{smart_count} วิธีในการดึงดูดการจอง
tr: Rezervasyona ilgi çekmek için %{smart_count} yol
zh_hans: 吸引预订的%{smart_count}种方法
zh_hant: 吸引預訂的%{smart_count}種方法

# ios.smart_count_year_ago_smart_count_years.48edee92
source: %{smart_count} year ago |||| %{smart_count} years ago
ca: Fa %{smart_count} any |||| Fa %{smart_count} anys
cs: Před %{smart_count} rokem |||| Před %{smart_count} lety |||| Před %{smart_count} lety
da: %{smart_count} år siden |||| %{smart_count} år siden
de: Vor %{smart_count} Jahr |||| Vor %{smart_count} Jahren
el: Πριν από %{smart_count} χρόνο |||| Πριν από %{smart_count} χρόνια
es: Hace %{smart_count} año |||| Hace %{smart_count} años
fi: %{smart_count} vuosi sitten |||| %{smart_count} vuotta sitten
fr: Il y a %{smart_count} an |||| Il y a %{smart_count} ans
hr: Prije %{smart_count} godinu |||| Prije %{smart_count} godine |||| Prije %{smart_count} godina
hu: %{smart_count} évvel ezelőtt |||| %{smart_count} évvel ezelőtt
id: %{smart_count} tahun yang lalu
is: Fyrir %{smart_count} ári |||| Fyrir %{smart_count} árum
it: %{smart_count} anno fa |||| %{smart_count} anni fa
ja: %{smart_count}年前
ko: %{smart_count}년 전
ms: %{smart_count} tahun yang lalu
nb: %{smart_count} år siden |||| %{smart_count} år siden
nl: %{smart_count} jaar geleden |||| %{smart_count} jaar geleden
pl: %{smart_count} rok temu |||| %{smart_count} lata temu |||| %{smart_count} lat temu
pt: Há %{smart_count} ano |||| Há %{smart_count} anos
ru: %{smart_count} год назад |||| %{smart_count} года назад |||| %{smart_count} лет назад
sv: %{smart_count} år sedan |||| %{smart_count} år sedan
th: %{smart_count} ปีที่ผ่านมา
tr: %{smart_count} yıl önce
zh_hans: %{smart_count}年前
zh_hant: %{smart_count}年前

# ios.smart_pricing.4679eb98
source: Smart Pricing
ca: Ajust de preus intel·ligent
cs: Chytrá tvorba cen
da: Smart prissætning
de: Intelligente Preisgestaltung
el: Έξυπνη Τιμολόγηση
es: Precios inteligentes
fi: Älykäs hinnoittelu
fr: Tarification intelligente
hr: Pametne cijene
hu: Intelligens árképzés
is: Snjallverð
it: Prezzi Smart
ja: スマートプライシング
ko: 스마트 요금
ms: Harga Pintar
nb: Smart prissetting
nl: Slimme Tarieven
pl: Sprytne Ceny
pt: Preço Inteligente
ru: Умные цены
sv: Smart prissättning
th: การกำหนดราคาแบบชาญฉลาด
tr: Akıllı Fiyatlandırma
zh_hans: 智能定价
zh_hant: 智慧訂價

# ios.smart_pricing.a0cc3e30
source: Smart Pricing
ca: Ajust de preus intel·ligent
cs: Chytrá tvorba cen
da: Smart prissætning
de: Intelligente Preisgestaltung
el: Έξυπνη Τιμολόγηση
es: Precios inteligentes
fi: Älykäs hinnoittelu
fr: Tarification intelligente
hr: Pametne cijene
hu: Intelligens árképzés
is: Snjallverð
it: Prezzi Smart
ja: スマートプライシング
ko: 스마트 요금
ms: Harga Pintar
nb: Smart prissetting
nl: Slimme Tarieven
pl: Sprytne Ceny
pt: Preço Inteligente
ru: Умные цены
sv: Smart prissättning
th: การกำหนดราคาแบบชาญฉลาด
tr: Akıllı Fiyatlandırma
zh_hans: 智能定价
zh_hant: 智慧訂價

# ios.smart_pricing.ba10bbda
source: Smart Pricing
ca: Ajust de preus intel·ligent
cs: Chytrá tvorba cen
da: Smart prissætning
de: Intelligente Preisgebung
el: Έξυπνη Τιμολόγηση
es: Precios inteligentes
fi: Älykäs hinnoittelu
fr: Tarification intelligente
hr: Pametne cijene
hu: Intelligens árképzés
is: Snjallverð
it: Prezzi Smart
ja: スマートプライシング
ko: 스마트 요금
ms: Harga Pintar
nb: Smart prissetting
nl: Slimme Tarieven
pl: Sprytne Ceny
pt: Preço Inteligente
ru: Умные цены
sv: Smart prissättning
th: การกำหนดราคาแบบชาญฉลาด
tr: Akıllı Fiyatlandırma
zh_hans: 智能定价
zh_hant: 智慧訂價

# ios.smart_pricing.faf7335b
source: Smart Pricing
ca: Ajust de preus intel·ligent
cs: Chytrá tvorba cen
da: Smart prissætning
de: Intelligente Preisgestaltung
el: Έξυπνη Τιμολόγηση
es: Precios inteligentes
fi: Älykäs hinnoittelu
fr: Tarification intelligente
hr: Pametne cijene
hu: Intelligens árképzés
is: Snjallverð
it: Prezzi Smart
ja: スマートプライシング
ko: 스마트 요금
ms: Harga Pintar
nb: Smart prissetting
nl: Slimme Tarieven
pl: Sprytne Ceny
pt: Preço Inteligente
ru: Умные цены
sv: Smart prissättning
th: การกำหนดราคาแบบชาญฉลาด
tr: Akıllı Fiyatlandırma
zh_hans: 智能定价
zh_hant: 智能定價

# ios.smart_pricing_can_help_you.fbbff6af
source: Smart Pricing can help you earn more by adjusting your prices to match demand
ca: L'ajust de preus intel·ligent adapta els teus preus a la demanda per ajudar-te a guanyar més diners
cs: Chytrá tvorba cen ti může pomoci vydělat více, přizpůsobením tvých cen poptávce.
da: Smart prissætning kan være med til at få dig til at tjene mere ved at tilpasse dine priser efter efterspørgslen
de: Mit der intelligenten Preisgestaltung kannst du möglicherweise mehr verdienen, indem sich deine Preise an die Nachfrage anpassen
el: Με την Έξυπνη Τιμολόγηση μπορείτε να κερδίσετε περισσότερα προσαρμόζοντας τις τιμές σας στη ζήτηση
es: Precios inteligentes ajusta tus precios a la demanda, así que podrás ganar más.
fi: Älykäs hinnoittelu voi auttaa sinua ansaitsemaan enemmän säätämällä hintojasi kysynnän mukaan
fr: La tarification intelligente peut vous aider à augmenter vos revenus en ajustant vos prix en fonction de la demande
hr: Pametne cijene mogu vam pomoći da ostvarite veću zaradu prilagođavajući cijene potražnji
hu: Az Intelligens árképzés az áraidnak a kereslettel való összehangolásával segíthet, hogy több bevételre tegyél szert.
id: Smart Pricing bisa membantu Anda memperoleh penghasilan lebih dengan menyesuaikan harga Anda agar mengikuti permintaan
is: Snjallverð geta aukið tekjurnar þínar með því að laga verðið að eftirspurn
it: I Prezzi Smart possono aiutarti a guadagnare di più cambiando le tue tariffe in base alla domanda
ja: スマートプライシングで料金を需要連動型にして、より多い収入を得よう。
ko: 스마트 요금을 사용하면 수요 변동에 맞추어 요금이 조정되므로 더 높은 수익을 올릴 수 있습니다.
ms: Harga Pintar boleh membantu anda mendapat lebih banyak pendapatan dengan melaraskan harga anda mengikut permintaan
nb: Smart prissetting kan hjelpe deg med å øke fortjenesten ved å justere prisene for å matche etterspørselen
nl: Slimme Tarieven kan je helpen meer te verdienen door je prijzen aan te passen op de vraag
pl: Sprytne Ceny mogą pomóc Ci zarabiać więcej, dostosowując Twoje ceny do zapotrzebowania
pt: O Preço Inteligente pode ajudar você a ganhar mais, ao ajustar seus preços para que acompanhem a procura
ru: С «Умными ценами» вы можете зарабатывать больше, корректируя расценки в соответствии со спросом.
sv: Smart prissättning kan hjälpa dig att tjäna mer genom att justera dina priser för att matcha efterfrågan
th: การกำหนดราคาแบบชาญฉลาดสามารถช่วยให้คุณมีรายได้มากขึ้นโดยการปรับเปลี่ยนราคาของคุณให้ตรงกับความต้องการ
tr: Akıllı Fiyatlandırma fiyatlarınızı talebe göre ayarlayarak daha fazla kazanmanıza yardımcı olabilir
zh_hans: 智能定价按市场需求调整您的价格，帮助您赚取更多收入
zh_hant: 智慧訂價按市場需求調整您的價格，幫助您賺取更多收入
