Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.as_an_instant_book_host.ffb6d375
source: As an Instant Book host, you can now view how guests are rated by other hosts.
ca: Com que ets un amfitrió que utilitza la funció de reserva immediata, ara pots veure les valoracions que els altres amfitrions fan dels hostes.
cs: Jako hostitel Okamžitých rezervací se nyní můžeš podívat, jak hosty ohodnotili ostatní hostitelé.
da: Som en vært med Øjeblikkelig booking kan du nu se, hvordan gæster vurderes af andre værter.
de: Als Gastgeber mit Sofortbuchung kannst du jetzt sehen, wie Gäste von anderen Gastgebern bewertet wurden.
el: Ως οικοδεσπότης με ενεργοποιημένη την Άμεση Κράτηση, μπορείτε πλέον να βλέπετε πώς αξιολογούνται οι επισκέπτες από τους άλλους οικοδεσπότες.
es: Como anfitrión con Reserva inmediata, ahora puedes ver cómo han valorado otros anfitriones a los huéspedes.
fi: Pikavarausta käyttävänä majoittajana voit nyt nähdä, miten muut majoittajat ovat arvioineet vieraita.
fr: Les hôtes proposant la réservation instantanée peuvent désormais voir comment les voyageurs ont été évalués par les autres hôtes.
hr: S obzirom na to da ste uključili Instant rezervaciju, sada možete vidjeti kako su goste ocijenili drugi domaćini.
hu: Ha Azonnali foglalást kínálsz, mostantól láthatod, hogyan értékelték a vendégeket más házigazdák.
id: Sebagai tuan rumah Pemesanan Instan, kini Anda bisa meninjau bagaimana tamu dinilai oleh tuan rumah lain.
is: Sem gestgjafi sem býður hraðbókun getur þú nú séð hvaða einkunn aðrir gestgjafar gefa gestum.
it: Come host con Prenotazione Immediata, ora puoi visualizzare la valutazione degli ospiti secondo gli altri host.
ja: 「今すぐ予約」をご利用のみなさまは、ほかのホストによるゲスト評価を見ることができるようになりました。
ko: 이제 즉시 예약 기능을 사용하는 호스트는 다른 호스트가 게스트에 대해 어떻게 평가하는지 확인할 수 있습니다.
ms: Sebagai hos Tempahan Segera, anda kini boleh melihat bagaimana tetamu diberikan penarafan oleh hos lain.
nb: Som en vert med Øyeblikkelig bestilling kan du nå se hvordan gjestene blir vurderte av andre verter.
nl: Als Direct Reserveren-verhuurder kun je nu zien hoe gasten door andere verhuurders zijn beoordeeld.
pl: Jako gospodarz korzystający z Rezerwacji Natychmiastowej możesz zobaczyć, ile gwiazdek przyznali Twoim gościom inni gospodarze.
pt: Como você é um anfitrião que usa a Reserva Instantânea, agora você pode ver como os hóspedes são avaliados por outros anfitriões.
ru: Вы — хозяин с «Мгновенным бронированием», и теперь вы можете видеть, как другие хозяева оценивают гостей.
sv: Som en värd med Boka direkt kan du nu se hur gäster blivit betygsatta av andra värdar.
th: ในฐานะเจ้าของที่พักแบบจองทันที ตอนนี้คุณสามาาถดูว่าผู้เข้าพักได้รับคะแนนเท่าไรจากเจ้าของที่พักคนอื่น
tr: Bir Anında Rezervasyon ev sahibi olarak artık misafirlerin ev sahipleri tarafından nasıl puanlandırıldığını görebilirsiniz.
zh_hans: 作为一名闪订房东，您现在可以看到其他房东是如何评价你的房客的。
zh_hant: 您身為一名使用即時預訂功能的房東，現在可以查看其他房東如何評價您的房客。

# ios.as_often_as_possible.c406cb49
source: As often as possible
ca: Tan sovint com sigui possible
cs: Co nejčastěji
da: Så ofte som muligt
de: So oft wie möglich
el: Όσο πιο συχνά γίνεται
es: Siempre que sea posible
fi: Niin usein kuin mahdollista
fr: Le plus souvent possible
hr: Što je češće moguće
hu: Amilyen gyakran lehetséges
id: Sesering mungkin
is: Eins oft og mögulegt er
it: Il più spesso possibile
ja: できるだけ頻繁
ko: 최대한 자주
ms: Sekerap mungkin
nb: Så ofte som mulig
nl: Zo vaak mogelijk
pl: Możliwie najczęściej
pt: O máximo possível
ru: Как можно чаще
sv: Så ofta som möjligt
th: บ่อยมากที่สุดเท่าที่เป็นไปได้
tr: Mümkün olduğunca sık
zh_hans: 尽可能多点
zh_hant: 越頻繁越好

# ios.ask_guestname_to_cancel.8a47e6e1
source: Ask %{guestName} to cancel
ca: Demana a %{guestName} que la cancel·li
cs: Požádej %{guestName} o zrušení
da: Bed %{guestName} annullere
de: Bitte %{guestName}, die Buchung zu stornieren
el: Ζητήστε από τον/την %{guestName} να ακυρώσει
es: Pídele a %{guestName} que cancele
fi: Pyydä vierasta %{guestName} peruuttamaan
fr: Demandez à %{guestName} d'annuler
hr: Tražite gosta (%{guestName}) da otkaže
hu: %{guestName} megkérése a lemondásra
id: Minta %{guestName} untuk membatalkan
is: Óskaðu eftir því að %{guestName} afbóki
it: Chiedi a %{guestName} di effettuare una cancellazione
ja: %{guestName}さんにキャンセルをお願いする
ko: %{guestName}님에게 취소 요청하기
ms: Minta %{guestName} untuk membatalkan tempahan
nb: Spør %{guestName} om å kansellere
nl: Vraag %{guestName} om te annuleren
pl: Poproś: %{guestName} o anulowanie
pt: Peça a %{guestName} para cancelar
ru: Попросите гостя %{guestName} отменить
sv: Be %{guestName} att avboka
th: ขอ %{guestName} ให้ยกเลิก
tr: İptal etmek için %{guestName} adlı kişiye sor
zh_hans: 请%{guestName}取消预订
zh_hant: 請%{guestName}取消預訂

# ios.ask_host_for_tips_on.5790b915
source: Ask %{host} for tips on where to go and what to see..
ca: Demana a %{host} que et recomani llocs interessants.
cs: Požádej %{host} o tipy kam jít a co vidět..
da: Spørg %{host} om tips til, hvor du skal gå hen og hvad du skal se...
de: Bitte %{host} um Tipps, wo man hingehen und was man sich ansehen sollte.
el: Ζητήστε από τον/την %{host} να σας δώσει συμβουλές για το πού μπορείτε να πάτε και τι να δείτε..
es: %{host} podrá sugerirte sitios que ver y cosas que hacer...
fi: Pyydä majoittajalta %{host} vinkkejä, minne mennä ja mitä nähdä...
fr: Demandez à %{host} de vous recommander où aller et quoi voir.
hr: Neka vam %{host} savjetuje kamo da idete i što da posjetite.
hu: %{host} adhat tippeket arról, hova érdemes menni és mit érdemes megnézni.
id: Minta tips dari %{host}, ke mana harus pergi dan apa yang harus dilihat..
is: %{host} getur gefið þér ábendingar um áhugaverða staði ef þú spyrð.
it: Chiedi a %{host} dei consigli su dove andare e cosa visitare.
ja: 行く場所・見るもののおすすめを%{host}さんに聞いてみよう...
ko: %{host}님에게 어디를 가고, 무엇을 보면 좋을지 추천해 달라고 부탁하세요.
ms: Tanya %{host} mengenai tip-tip ke mana untuk pergi dan apa patut dilihat..
nb: Spør %{host} for tips om hvor du kan gå og hva du kan se..
nl: Vraag %{host} om tips, waar je heen moet en wat je niet mag missen.
pl: Dowiedz się, czy %{host} ma dla Ciebie jakieś wskazówki, co warto zobaczyć i dokąd pójść.
pt: Peça a %{host} dicas sobre o que ver e visitar...
ru: Спросите у хозяина %{host}, что стоит посмотреть и куда пойти
sv: Fråga %{host} om vad man kan göra och se..
th: ขอคำแนะนำจาก %{host} เกี่ยวกับสถานที่น่าไปและสิ่งที่ควรไปดู
tr: Gidilecek ve görülecek yerler konusunda %{host} adlı ev sahibinden ipuçları isteyin.
zh_hans: 问问%{host}的意见，该去哪里，该看些什么。
zh_hant: 問問%{host}推薦的地點及景點。

# ios.ask_host_to_cancel.5b2ae52e
source: Ask Host to Cancel
ca: Demana a l'amfitrió que faci la cancel·lació
cs: Požádej hostitele o zrušení
da: Bed vært om at aflyse
de: Gastgeber um Stornierung bitten
el: Ζητήστε από τον οικοδεσπότη να ακυρώσει
es: Pídele al anfitrión que realice la cancelación
fi: Pyydä majoittajaa peruuttamaan
fr: Demander à l'hôte d'annuler
hr: Traži domaćina da otkaže
hu: Házigazda felkérése a foglalás lemondására
id: Meminta Tuan Rumah untuk Membatalkan
is: Biðja gestgjafa að afbóka
it: Chiedi all'host di cancellare
ja: キャンセルの手続きはホストに頼みましょう
ko: 호스트에게 취소 요청하기
ms: Minta Hos Membatalkan Tempahan
nb: Be verten om å kansellere
nl: Vraag Verhuurder om te Annuleren
pl: Poproś gospodarza o anulowanie
pt: Pedir ao Anfitrião para Cancelar
ru: Попросить хозяина отменить
sv: Be värden att avboka
th: ขอให้เจ้าของที่พักยกเลิก
tr: Ev Sahibinden İptal Etmesini İsteyin
zh_hans: 请房东取消预订
zh_hant: 請房東取消預訂

# ios.ask_your_guest_to_cancel.e866a30d
source: Ask your guest to cancel instead.
ca: Demana al teu hoste que la cancel·li per tu.
cs: Místo toho požádej svého hosta o zrušení.
da: Bed din gæst om at annullere i stedet.
de: Bitte stattdessen deinen Gast, zu stornieren.
el: Ζητήστε από τον επισκέπτη σας να ακυρώσει.
es: Pídele al huésped que cancele.
fi: Pyydä sen sijaan vierastasi peruuttamaan.
fr: Demandez plutôt au voyageur d'annuler.
hr: Tražite gosta da otkaže.
hu: Kérd meg inkább a vendégedet a lemondásra.
id: Mintalah tamu Anda untuk membatalkan.
is: Biddu gestinn þinn um að afbóka í staðinn.
it: È preferibile chiedere all'ospite di effettuare la cancellazione.
ja: 代わりにゲストにキャンセルしてもらう。
ko: 게스트에게 취소를 요청하세요.
ms: Minta tetamu anda membatalkan tempahan.
nb: Spør gjesten din om kansellere i stedet.
nl: Vraag in plaats hiervan je gast om te annuleren.
pl: Zamiast tego, poproś gościa o anulowanie.
pt: Peça ao seu hóspede para cancelar em seu lugar.
ru: Попросите гостя отменить со своей стороны.
sv: Be din gäst att avboka istället.
th: ขอให้ผู้เข้าพักของคุณยกเลิกแทน
tr: Misafirden iptal etmesini iste.
zh_hans: 请房客取消预订。
zh_hant: 請房客取消預訂。

# ios.ask_your_guest_to_cancel.f5fe23b0
source: Ask your guest to cancel instead
ca: Demana al teu hoste que la cancel·li per tu
cs: Požádej svého hosta, aby namísto toho zrušil rezervaci
da: Bed din gæst om af aflyse i stedet
de: Bitte stattdessen deinen Gast zu stornieren
el: Ζητήστε από τον επισκέπτη σας να ακυρώσει
es: Pídele al huésped que cancele la reserva
fi: Pyydä sen sijaan vierasta peruuttamaan
fr: Demandez plutôt au voyageur d'annuler
hr: Tražite gosta da otkaže
hu: Kérd meg inkább a vendégedet a lemondásra
id: Minta tamu Anda membatalkan
is: Biddu gestinn þinn um að afbóka í staðinn
it: Chiedi al tuo ospite di cancellare
ja: キャンセルはゲストに頼みましょう。
ko: 게스트가 취소하도록 요청하세요
ms: Sebaliknya minta tetamu anda membatalkan tempahan
nb: Spør gjesten om å kansellere i stedet
nl: Vraag in plaats daarvan aan je gast om te annuleren
pl: Poproś gościa, aby zamiast tego anulował
pt: Peça ao seu hóspede que cancele
ru: Попросите гостя отменить со своей стороны
sv: Be din gäst att avboka istället
th: ขอให้ผู้เข้าพักยกเลิกการจองแทน
tr: Bunun yerine misafirinizden iptal etmesini isteyin
zh_hans: 请房客自己取消预订
zh_hant: 請房客自己取消預訂

# ios.ask_your_host_to_cancel.63e6ee1b
source: Ask your host to cancel
ca: Demana al teu amfitrió que faci la cancel·lació
cs: Požádej svého hostitele o zrušení
da: Bed din vært om at aflyse
de: Bitte deinen Gastgeber um Stornierung
el: Ζητήστε από τον οικοδεσπότη σας να ακυρώσει
es: Pídele a tu huésped que haga la cancelación
fi: Pyydä majoittajaasi peruuttamaan
fr: Demander à votre hôte d'annuler
hr: Tražite domaćina da otkaže
hu: Házigazda felkérése a foglalás lemondására
id: Minta tuan rumah Anda untuk membatalkan
is: Biðja gestgjafa þinn að hætta við
it: Chiedi al tuo host di cancellare
ja: ホストにキャンセルを依頼する
ko: 호스트에게 취소 요청하기
ms: Minta hos anda batalkan
nb: Be verten din om å kansellere
nl: Vraag je verhuurder om te annuleren
pl: Poproś gospodarza o anulowanie
pt: Pedir ao seu anfitrião para cancelar
ru: Попросите хозяина отменить
sv: Be din värd att avboka
th: ขอให้เจ้าของที่พักของคุณยกเลิก
tr: Ev sahibinizden iptal etmesini isteyin.
zh_hans: 请房东取消预订
zh_hant: 請房東取消預訂

# ios.aspects_of_your_home_guests.bc7d8344
source: Aspects of your home guests must acknowledge before booking
ca: Aspectes sobre el teu espai que els hostes han de tenir en compte abans de reservar
cs: Aspekty tvého domova, které musejí hosté před rezervací vzít na vědomí
da: Aspekter ved din bolig, som gæster skal acceptere, inden de booker
de: Aspekte deiner Unterkunft, die Gäste vor der Buchung bestätigen müssen
el: Οδηγίες για το σπίτι σας που πρέπει να αποδεχτούν οι επισκέπτες πριν κάνουν κράτηση
es: Particularidades de tu alojamiento que los huéspedes deben tener en cuenta antes de reservar
fi: Kohteesi ominaisuudet, jotka vieraiden on hyväksyttävä ennen varaamista
fr: Aspects de votre logement dont votre voyageur doit prendre connaissance avant de réserver
hr: Informacije o smještaju koje gosti moraju primiti na znanje prije rezervacije
hu: Az otthonod jellemzőit a vendégeknek tudomásul kell venniük, mielőtt foglalnak
id: Aspek tertentu dari rumah Anda yang harus diketahui tamu sebelum memesan
is: Eiginleikar við heimilið sem gestir þurfa að staðfesta að þeir viti af áður en bókun er gerð
it: Dettagli sulla tua casa che gli ospiti devono conoscere prima di prenotare
ja: 予約する前にゲストに伝えておいた方が後々安心な家のあれこれ
ko: 게스트가 예약하기 전에 숙소에 대해 알아두어야 할 사항
ms: Perkara mengenai rumah anda yang perlu tetamu perakui sebelum menempah
nb: Aspekter av hjemmet ditt gjestene må bekrefte før bestilling
nl: Aspecten van je woning die gasten moeten erkennen, voordat ze reserveren
pl: Kwestie związane z Twoim domem, o których gość musi wiedzieć przed zarezerwowaniem
pt: Aspectos da sua acomodação que os hóspedes devem conhecer antes de reservar
ru: Особенности вашего жилья, которые гости должны учесть перед бронированием
sv: Aspekter av ditt boende gäster måste godkänna innan bokning
th: ข้อมูลของที่พักคุณที่ผู้เข้าพักต้องรับทราบก่อนจอง
tr: Evinizin, misafirlerin rezervasyon yapmadan önce bilmeleri gereken özellikleri
zh_hans: 预订住宿之前，房客必须和您确认的一些房源信息
zh_hant: 房客預訂前必須了解的房源相關事項

# ios.assessment_period.d7bea610
source: Assessment period
ca: Període d'avaluació
cs: Hodnotící období
da: Vurderingsperiode
de: Evaluierungszeitraum
el: Περίοδος αξιολόγησης
es: Periodo de evaluación
fi: Arviointijakso
fr: Période d'évaluation
hr: Razdoblje evaluacije
hu: Értékelési időszak
id: Periode penilaian
is: Matstímabil
it: Periodo di valutazione
ja: 審査対象期間
ko: 평가 기간
ms: Tempoh penilaian
nb: Vurderingsperiode
nl: Beoordelingsperiode
pl: Okres oceny
pt: Período de avaliação
ru: Период оценки
sv: Utvärderingsperiod
th: ช่วงเวลาการประเมิน
tr: Değerlendirme süresi
zh_hans: 评估期
zh_hant: 評估期

# ios.assign_a_panic_level.23f9906a
source: Assign a panic level
ca: Assigna un nivell de gravetat
cs: Přiřaď úroveň paniky
da: Tildel et panikniveau
de: Alarmstufe festlegen
el: Ορίστε επίπεδο σοβαρότητας
es: Asignar un nivel de gravedad
fi: Määritä paniikkitaso
fr: Attribuer un niveau d'urgence
hu: Pánikszint hozzárendelése
id: Tentukan tingkat gangguan
is: Skráðu hve áríðandi málið er
it: Assegna un livello di gravità
ja: パニック度を選定
ko: 패닉 수준 설정하기
ms: Nyatakan tahap cemas
nb: Tilordn et panikknivå
nl: Paniekniveau toewijzen
pl: Przypisz poziom paniki
pt: Atribua um nível de pânico
ru: Укажите уровень серьезности
sv: Tilldela en paniknivå
tr: Bir panik düzeyi atayın
zh_hans: 分配错误级别
zh_hant: 分配错误级别

# ios.at_checkintimestring.04538d09
source: at %{checkInTimeString}
ca: a les %{checkInTimeString}
cs: v %{checkInTimeString}
da: klokken %{checkInTimeString}
de: um %{checkInTimeString}
el: στις %{checkInTimeString}
es: a las %{checkInTimeString}
fi: klo %{checkInTimeString}
fr: à %{checkInTimeString}
hr: u %{checkInTimeString}
hu: ekkor: %{checkInTimeString}
id: pukul %{checkInTimeString}
is: kl. %{checkInTimeString}
it: alle %{checkInTimeString}
ja: チェックイン時間：%{checkInTimeString}
ko: 시간: %{checkInTimeString}
ms: di %{checkInTimeString}
nb: kl. %{checkInTimeString}
nl: om %{checkInTimeString}
pl: o %{checkInTimeString}
pt: às %{checkInTimeString}
ru: в %{checkInTimeString}
sv: kl. %{checkInTimeString}
th: ที่ %{checkInTimeString}
tr: Şu saatte: %{checkInTimeString}
zh_hans: %{checkInTimeString}
zh_hant: %{checkInTimeString}

# ios.at_checkouttimestring.d23f6de2
source: at %{checkOutTimeString}
ca: a les %{checkOutTimeString}
cs: v %{checkOutTimeString}
da: klokken %{checkOutTimeString}
de: um %{checkOutTimeString}
el: στις %{checkOutTimeString}
es: a las %{checkOutTimeString}
fi: klo %{checkOutTimeString}
fr: à %{checkOutTimeString}
hr: u %{checkOutTimeString}
hu: ekkor: %{checkOutTimeString}
id: pukul %{checkOutTimeString}
is: kl. %{checkOutTimeString}
it: alle %{checkOutTimeString}
ja: チェックアウト時間：%{checkOutTimeString}
ko: 시간: %{checkOutTimeString}
ms: di %{checkOutTimeString}
nb: kl. %{checkOutTimeString}
nl: om %{checkOutTimeString}
pl: o %{checkOutTimeString}
pt: às %{checkOutTimeString}
ru: в %{checkOutTimeString}
sv: kl. %{checkOutTimeString}
th: ที่ %{checkOutTimeString}
tr: Şu saatte: %{checkOutTimeString}
zh_hans: %{checkOutTimeString}
zh_hant: %{checkOutTimeString}

# ios.at_least_1_day_notice.fa1e8017
source: At least 1 day notice can help you plan for a guest’s arrival, but you might miss out on last-minute trips. Most hosts keep their calendars updated up to 3 months out.
ca: Si deixes un dia d'antelació podràs planejar l'arribada dels hostes, però també pots perdre reserves d'última hora. La majoria dels amfitrions tenen el calendari actualitzat a 3 mesos vista.
cs: Časové rozpětí. Alespoň jednodenní předstih ti může pomoci připravit se na příjezd hosta, tím však přicházíš o rezervace na poslední chvíli. Většina hostitelů si hlídá aktuálnost kalendáře na 3 měsíce dopředu.
da: Mindst 1 dags varsel kan hjælpe dig med at planlægge en gæsts ankomst, men du går måske glip af rejser i sidste øjeblik. De fleste værter holder deres kalendere opdateret op til 3 måneder ud i fremtiden.
de: Wenn du mindestens 1 Tag Vorlaufzeit einstellst, kannst du dich besser auf die Ankunft eines Gastes vorbereiten, verpasst aber vielleicht Last-Minute-Buchungen. Die meisten Gastgeber halten ihre Kalender für bis zu 3 Monate im Voraus auf dem neuesten Stand.
el: Η ειδοποίηση τουλάχιστον 1 μέρα νωρίτερα μπορεί να σας βοηθήσει να οργανωθείτε για την άφιξη ενός επισκέπτη, αλλά ενδέχεται να χάνετε τα ταξίδια της τελευταίας στιγμής. Οι περισσότεροι οικοδεσπότες διατηρούν τα ημερολόγιά τους ενημερωμένα για έως και 3 μήνες μπροστά.
es: Si estableces que las reservas deben realizarse con al menos un día de antelación, dispondrás de más tiempo para preparar la llegada de tus huéspedes, pero perderás la posibilidad de confirmar estancias de última hora. La mayor parte de los anfitriones actualizan el calendario con hasta tres meses de antelación.
fi: Vähintään 1 päivän varoitusajan avulla voit varautua vieraasi saapumiseen, mutta voit menettää viimehetken varauksia. Useimmat majoittajat pitävät kalenterinsa päivitettynä 3 kuukauden päähän.
fr: Un minimum d'un jour de préavis vous permet de vous organiser pour l'arrivée d'un voyageur, mais vous pourriez passer à côté de voyages de dernière minute. La plupart hôtes gardent leurs calendriers à jour 3 mois à l'avance.
hr: Odredite li najavu najmanje 1 dan ranije, imat ćete vremena za pripremu, no mogli biste propustiti goste koji rezerviraju smještaj u zadnji čas. Najveći broj domaćina ima otvoren i ažuriran kalendar 3 mjeseca unaprijed.
hu: Ha a foglalás legalább egy nappal az érkezés előtt zárul, könnyebben tervezhetsz a vendég érkezésével, de lehet, hogy így lemaradsz a last-minute foglalásokról. A legtöbb házigazda akár három hónapra előre frissíti a naptárat.
id: Sedikitnya pemberitahuan 1 hari sebelumnya bisa membantu Anda bersiap meyambut kedatangan tamu, namun Anda bisa kehilangan kesempatan mendapatkan perjalanan menit terakhir. Kebanyakan tuan rumah menjaga keterkinian kalender mereka hingga 3 bulan ke depan.
is: Það getur verið gott að vera með 1 dags fyrirvara til að undirbúa sig fyrir komu gesta en þú gætir misst af gestum sem bóka á síðustu stundu. Flestir gestgjafar halda dagatalinu sínu uppfærðu 3 mánuði fram í tímann.
it: Il preavviso di almeno 1 giorno può servire ad organizzarti per l'arrivo di un ospite, tuttavia così potresti non ricevere prenotazioni last-minute. La gran parte degli host tiene aggiornato il proprio calendario fino ai 3 mesi successivi.
ja: 到着1日前で予約を締め切ると、準備時間は確保できますが、直前予約は受け付けられなくなります。ほとんどのホストは3 ヶ月先%までカレンダーを更新できる設定にしています。
ko: '최소 1일 전'으로 설정하면 호스팅 준비 시간을 확보할 수 있지만, 막바지 예약을 놓칠 수 있습니다. 대부분의 호스트는 향후 3달까지 달력을 업데이트합니다.
ms: Sekurang-kurangnya 1 hari notis boleh membantu anda merancang untuk ketibaan tetamu, tetapi anda mungkin terlepas perjalanan saat akhir. Kebanyakan hos mengemaskini kalendar mereka 3 bulan ke hadapan.
nb: Minst 1 dags varsel kan hjelpe deg å planlegge for gjestens ankomst, men du kan gå glipp av restplass-turer. De fleste vertene holder kalendrene sine oppdatert 3 måneder frem i tid.
nl: Berichtgeving ten minste 1 dag van te voren kan je helpen de aankomst van een gast te plannen, maar dan mis je misschien de last-minute reizen. De meeste verhuurders hebben hun kalender tot 3 maanden vooruit geüpdatet.
pl: Co najmniej 1 dzień wyprzedzenia może pomóc Ci w zaplanowaniu przyjazdu gościa, ale z drugiej strony możesz stracić chętnych na pobyt last minute. Większość gospodarzy aktualizuje swój kalendarz do 3 miesięcy do przodu.
pt: Pelo menos 1 dia de aviso prévio pode ajudar você a planejar a chegada do hóspede, mas você pode perder as reservas de viagens de última hora. A maioria dos anfitriões mantêm seus calendários atualizados pelos 3 meses seguintes.
ru: Минимальный срок уведомления 1 день поможет вам подготовиться к прибытию гостя, но вы можете упустить бронирования, которые делаются в последнюю минуту. Большинство хозяев обновляют свои календари на 3 месяца вперед.
sv: Minst 1 dags varsel kan hjälpa dig att planera inför nästa gästs ankomst, men du kan gå miste om resor i sista minuten. De flesta värdar håller sina kalendrar uppdaterade upp till 3 månader framåt.
th: หากกำหนดช่วงเวลาจองล่วงหน้าไว้อย่างน้อย 1 วัน คุณสามารถวางแผนต้อนรับผู้ที่จะมาเข้าพักได้ แต่จะพลาดโอกาสได้ผู้เข้าพักในนาทีสุดท้าย เจ้าของที่พักส่วนใหญ่จะอัพเดทปฏิทินไว้ไม่เกิน 3 เดือน
tr: En azından 1 gün önceden bildirim misafirin gelişi için plan yapmanıza yardımcı olabilir ancak son dakika seyahatlerini kaçırabilirsiniz. Çoğu ev sahibi takvimlerini 3 ay sonrasına kadar güncel tutuyor.
zh_hans: 提供无线网络、24小时随时入住及其他便利设施的整套房子
zh_hant: 至少提前1天通知的預訂時段，可幫助您為房客的抵達做好規劃，但您可能會錯過最後一刻預訂的旅程。大部分的房東會將他們的日曆更新至3個月後。

# ios.at_least_1_day_s.d9fe9b91
source: At least 1 day’s notice
ca: Com a mínim 1 dia d'antelació
cs: Nejméně jeden den předem
da: Mindst en dags varsel
de: Mindestens 1 Tag Vorlaufzeit
el: Ειδοποίηση τουλάχιστον 1 μέρα νωρίτερα
es: Por lo menos con un día de antelación
fi: Vähintään 1 päivän varoitusaika
fr: Au moins 1 jour à l'avance
hr: Najmanje 1 dan ranije
hu: Legalább 1 napos előzetes értesítés
id: Pemberitahuan setidaknya 1 hari sebelumnya
is: Að minnsta kosti 1 dags fyrirvari
it: Almeno 1 giorno di preavviso
ja: 前日までに予約
ko: 최소 1일 전
ms: Sekurang-kurangnya notis 1 hari
nb: Minst én dags varsel
nl: Kennisgeving minimaal 1 dag van tevoren
pl: Co najmniej 1 dzień wyprzedzenia
pt: Pelo menos 1 dia de aviso prévio
ru: Уведомление минимум за день
sv: Minst 1 dags varsel
th: แจ้งให้ทราบอย่างน้อย 1 วัน
tr: En az 1 gün önceden bildirim
zh_hans: 至少提前1天通知
zh_hant: 至少提前1天通知

# ios.at_least_2_days_notice.f73cb72e
source: At least 2 days’ notice
ca: Com a mínim 2 dies d'antelació
cs: Nejméně 2 dny předem
da: Mindst to dages varsel
de: Mindestens 2 Tage Vorlaufzeit
el: Ειδοποίηση τουλάχιστον 2 μέρες νωρίτερα
es: Por lo menos con 2 días de antelación
fi: Vähintään 2 päivän varoitusaika
fr: Au moins 2 jours à l'avance
hr: Najmanje 2 dana ranije
hu: Legalább 2 napos előzetes értesítés
id: Pemberitahuan setidaknya 2 hari sebelumnya
is: Að minnsta kosti 2 daga fyrirvari
it: Almeno 2 giorni di preavviso
ja: 2日前までに予約
ko: 최소 2일 전
ms: Notis sekurang-kurangnya 2 hari
nb: Minst 2 dagers varsel
nl: Kennisgeving minimaal 2 dagen van tevoren
pl: Co najmniej 2 dni wyprzedzenia
pt: Pelo menos 2 dias de aviso prévio
ru: Уведомление минимум за 2 дня
sv: Minst 2 dagars varsel
th: การแจ้งล่วงหน้าอย่างน้อย 2 วัน
tr: En az 2 gün önceden bildirim
zh_hans: 至少提前2天通知
zh_hant: 至少提前2天通知

# ios.at_least_3_days_notice.2209bfbc
source: At least 3 days’ notice
ca: Com a mínim 3 dies d'antelació
cs: Nejméně 3 dny předem
da: Mindst tre dages varsel
de: Mindestens 3 Tage Vorlaufzeit
el: Ειδοποίηση τουλάχιστον 3 μέρες νωρίτερα
es: Por lo menos con 3 días de antelación
fi: Vähintään 3 päivän varoitusaika
fr: Au moins 3 jours à l'avance
hr: Najmanje 3 dana ranije
hu: Legalább 3 napos előzetes értesítés
id: Pemberitahuan setidaknya 3 hari sebelumnya
is: Að minnsta kosti 3 daga fyrirvari
it: Almeno 3 giorni di preavviso
ja: 3日前までに予約
ko: 최소 3일 전
ms: Notis sekurang-kurangnya 3 hari
nb: Minst 3 dagers varsel
nl: Kennisgeving minimaal 3 dagen van tevoren
pl: Co najmniej 3 dni wyprzedzenia
pt: Pelo menos 3 dias de aviso prévio
ru: Уведомление минимум за 3 дня
sv: Minst 3 dagars varsel
th: การแจ้งล่วงหน้าอย่างน้อย 3 วัน
tr: En az 3 gün önceden bildirim
zh_hans: 至少提前3天通知
zh_hant: 至少提前3天通知
