Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.check_out_this_place_on.59842cd3
source: Check out this place on Airbnb: %{title} - %{propertyType}, sleeps %{capacity}.
ca: Examina aquest espai a Airbnb: %{title} - %{propertyType}, capacitat: %{capacity}.
cs: Prohlédni si toto místo na Airbnb: %{title} - %{propertyType}, ubytuje %{capacity}.
da: Se dette sted på Airbnb: %{title} – %{propertyType}, med plads til %{capacity}.
de: Schau dir diese Unterkunft auf Airbnb an: „%{title}“ - %{propertyType}, %{capacity} Schlafgelegenheiten.
el: Δείτε αυτό το μέρος στην Airbnb: %{title} - %{propertyType} για %{capacity} άτομα.
es: Echa un vistazo a este lugar en Airbnb: %{title} - %{propertyType} para %{capacity}.
fi: Tutustu tähän Airbnb-kohteesee: %{title} - %{propertyType}, majoittujien lukumäärä %{capacity}.
fr: Jetez un œil à ce logement sur Airbnb : %{title} - %{propertyType}, pour %{capacity}.
hr: Pogledaj ovaj smještaj na Airbnbu: %{title}, %{propertyType} za %{capacity} gosta/gostiju
hu: Nézd meg ezt a helyet az Airbnb-n: %{title} – %{propertyType}, kapacitás: %{capacity} fő.
id: Lihat tempat ini di Airbnb: %{title} - %{propertyType}, berkapasitas %{capacity}.
is: Skoðaðu þennan stað á Airbnb: %{title} - %{propertyType}, tekur %{capacity}.
it: Dai un'occhiata a questo posto su Airbnb: %{title} - %{propertyType}, %{capacity} posti letto.
ja: このすてきな場所をAirbnbでチェック：%{title} - %{propertyType}、宿泊最大%{capacity}人。
ko: 에어비앤비에서 이 멋진 숙소를 만나 보세요. %{title} - %{propertyType}, %{capacity}명 숙박 가능
ms: Lihat tempat menarik ini di Airbnb: %{title} - %{propertyType}, menempatkan %{capacity} orang.
nb: Sjekk ut dette stedet på Airbnb: %{title} - %{propertyType}, har plass til %{capacity}.
nl: Bekijk deze accommodatie op Airbnb: %{title} - %{propertyType}, voor %{capacity} personen.
pl: Zobacz ten dom w Airbnb: %{title} – %{propertyType} dla %{capacity} osób.
pt: Confira esse lugar incrível em: %{title} - %{propertyType}, acomoda %{capacity}.
ru: Смотрите, что мы нашли: %{title} — %{propertyType}, количество спальных мест — %{capacity}.
sv: Kolla in detta ställe på Airbnb: %{title} - %{propertyType}, rymmer %{capacity}.
tr: Airbnb'deki bu yere bir göz atın: %{title} - %{propertyType}, %{capacity} kişilik.
zh_hans: 去看看爱彼迎上的这个房源：%{title} - %{propertyType}，可住%{capacity}人。
zh_hant: 來看看這個Airbnb房源：%{title} - %{propertyType}，可睡%{capacity}。

# ios.check_out_this_place_on.f7773f09
source: Check out this place on Airbnb: %{listingTitle} - %{listingType}, sleeps %{capacity}.
ca: Fixa't en aquest lloc: %{listingTitle} - %{listingType}, té lloc per %{capacity}.
cs: Prohlédni si tohle místo na Airbnb: %{listingTitle} - %{listingType}, počet hostů %{capacity}.
da: Tjek dette sted på Airbnb ud: %{listingTitle} - %{listingType}, overnatninger %{capacity}.
de: Schau dir diese Unterkunft auf Airbnb an: %{listingTitle} - %{listingType}, Platz für %{capacity}.
el: Δείτε αυτόν το χώρο στην Airbnb: %{listingTitle} - %{listingType}, μπορεί να φιλοξενήσει %{capacity}.
es: Consulta este espacio en Airbnb: %{listingTitle}, %{listingType}, para %{capacity}.
fi: Tutustu tähän kohteeseen Airbnb:llä: %{listingTitle} - %{listingType}, majoittujia %{capacity}.
fr: Jetez un œil à ce logement sur Airbnb : %{listingTitle} - %{listingType}, pour %{capacity}.
hr: Pogledaj ovaj smještaj na Airbnbu: %{listingTitle}, %{listingType} za %{capacity} gosta/gostiju
hu: Nézd ezt a helyet az Airbnb-n: %{listingTitle} – %{listingType}, %{capacity} főnek.
id: Coba lihat tempat di Airbnb ini: %{listingTitle} - %{listingType}, berkapasitas %{capacity} orang.
is: Skoðaðu þennan stað á Airbnb: %{listingTitle} - %{listingType}, með pláss fyrir %{capacity}.
it: Dai un'occhiata a questo luogo su Airbnb: %{listingTitle} - %{listingType}, per %{capacity}.
ja: Airbnbのこの家はどう？: %{listingTitle} - %{listingType}、宿泊最大%{capacity}人。
ko: 다음 숙소를 에어비앤비에서 확인하세요 - %{listingTitle} - %{listingType}, %{capacity}명 숙박 가능.
ms: Lihat tempat ini di Airbnb: %{listingTitle} - %{listingType}, memuatkan %{capacity}.
nb: Sjekk ut dette stedet på Airbnb: %{listingTitle} - %{listingType}, soveplass til %{capacity}.
nl: Bekijk deze plaats op Airbnb: %{listingTitle} - %{listingType} voor %{capacity} personen.
pl: Sprawdź miejsce na Airbnb: %{listingTitle} - %{listingType}, dla: %{capacity}.
pt: Confira este local no Airbnb: %{listingTitle} - %{listingType}, acomoda %{capacity}.
ru: Посмотрите на это жилье на Airbnb: %{listingTitle} — %{listingType}, спальных мест %{capacity}.
sv: Ta en titt på det här stället på Airbnb: %{listingTitle} - %{listingType}, %{capacity} sovplatser.
th: ลองมาดูสถานที่นี้ใน Airbnb: %{listingTitle} - %{listingType} นอนได้ %{capacity}
tr: Airbnb'de bu yere bir göz atın: %{listingTitle} - %{listingType}, %{capacity} kişilik.
zh_hans: 来看看爱彼迎上的这个房源吧：%{listingTitle} - %{listingType}，可供%{capacity}人入住。
zh_hant: 來看看這個Airbnb房源：%{listingTitle} - %{listingType}，可睡%{capacity}。

# ios.check_out_this_unique_experience.5ec5b577
source: Check out this unique experience, designed and led by a passionate local.
ca: Fes un cop d'ull a aquesta experiència única, dissenyada i organitzada per un resident entusiasta.
cs: Podívej se na tento jedinečný zážitek, připravený a vedený místním nadšencem.
da: Tjek denne unikke oplevelse, tilrettelagt og anført af en lokal, der brænder for det.
de: Sieh dir diese einzigartige Entdeckung an, gestaltet und angeleitet von einem engagierten Einheimischen.
el: Δείτε αυτήν την μοναδική εμπειρία, που έχει σχεδιαστεί και καθοδηγείται από έναν ενθουσιώδη ντόπιο.
es: Explora esta experiencia exclusiva, diseñada y dirigida por un entusiasta local.
fi: Tutustu tähän ainutlaatuiseen elämykseen, joka on innostuneen paikallisen suunnittelema ja ohjaama.
fr: Découvrez cette expérience unique, concoctée et animée par un passionné du coin.
hr: Bacite oko na ovaj jedinstveni doživljaj u aranžmanu i uz vodstvo lokalnog entuzijasta.
hu: Nézd meg ezt az egyedi élményt, amelyet egy lelkes helybéli alkotott meg és vezet le.
id: Coba lihat pengalaman unik ini, yang dirancang dan dipandu oleh warga lokal yang antusias.
is: Skoðaðu þessa einstöku upplifun sem er undir handleiðslu og leiðsögn áhugasams heimamanns.
it: Dai un'occhiata a questa esperienza unica, concepita e gestita da un esperto del luogo.
ja: これは必見！ 現地の趣味人が企画&案内するユニークな体験をチェック。
ko: 열정적인 현지인이 만들고 안내하는 독특한 트립을 확인해 보세요.
ms: Lihat pengalaman unik ini, yang direka dan diterajui oleh warga tempatan yang bersemangat.
nb: Sjekk ut denne unike opplevelsen, utformet og ledet av en lidenskapelig lokalkjent.
nl: Bekijk deze unieke ervaring, ontworpen en begeleid door een enthousiaste local.
pl: Sprawdź tę wyjątkową atrakcję, zaplanowaną i poprowadzoną przez miejscowego pasjonata.
pt: Confira esta experiência única, desenvolvida e guiada por um morador apaixonado pelo lugar.
ru: Посмотрите на это уникальное мероприятие, его придумал и организует для вас увлеченный местный житель.
sv: Kolla in den här unika upplevelsen som utformats och presenteras av en passionerad lokalinvånare.
th: มาดูประสบการณ์อันไม่เหมือนใครนี้ที่ออกแบบและนำโดยคนท้องถิ่นที่มีความหลงใหล
tr: Bir şehir sakini tarafından büyük bir heves ve heyecanla tasarlanan ve yönetilen bu benzersiz deneyime bir göz atın.
zh_hans: 来看看这个由热情的当地人精心打造的独特体验。
zh_hant: 來看看這個由熱情的當地人精心打造的獨特體驗。

# ios.check_out_this_video_about.8d1e4995
source: Check out this video about travelling in %{locationString}
ca: Fes un cop d'ull a aquest vídeo sobre viatjar a %{locationString}
cs: Prohlédni si toto video o cestování v %{locationString}
da: Se denne video om rejser i %{locationString}
de: Schau dir dieses Video über das Reisen in %{locationString} an
el: Δείτε αυτό το ταξιδιωτικό βίντεο για %{locationString}
es: Echa un vistazo a este vídeo sobre viajes en %{locationString}
fi: Katso tämä video matkustamisesta alueella %{locationString}
fr: Découvrez cette vidéo : voyager à %{locationString}
hr: Pogledajte ovaj video o putovanju na lokaciju %{locationString}
hu: Nézd meg ezt a videót a(z) %{locationString} területére történő utazásról
id: Saksikan video ini tentang berwisata di %{locationString}
is: Skoðaðu þetta myndskeið um ferðalög í: %{locationString}
it: Dai un'occhiata a questo video sul viaggio a %{locationString}
ja: これよかった☆%{locationString}の旅動画
ko: %{locationString} 여행에 관한 동영상을 확인해보세요
ms: Lihat video ini tentang mengembara di %{locationString}
nb: Sjekk ut denne videoen om reiser i %{locationString}
nl: Bekijk deze video over reizen in %{locationString}
pl: Obejrzyj film na temat podróżowania do miejscowości %{locationString}
pt: Confira este vídeo sobre viagens em %{locationString}
ru: Посмотрите это видео о путешествиях в г. %{locationString}
sv: Kolla in den här videon om att resa i %{locationString}
th: ดูวิดีโอนี้เกี่ยวกับการเดินทางใน %{locationString}
tr: %{locationString} bölgesinde seyahat hakkındaki bu videoya göz atın
zh_hans: 观看在%{locationString}旅行的视频
zh_hant: 看看這支%{locationString}的旅行影片

# ios.check_out_this_video_story.d1f1c0df
source: Check out this video story on Airbnb about travelling in %{locationString}
ca: Fes un cop d'ull a aquesta història en vídeo a Airbnb sobre viatjar a %{locationString}
cs: Prohlédni si tento video příběh na Airbnb o cestování v %{locationString}
da: Se denne video på Airbnb om rejser i %{locationString}
de: Schau dir diese Video-Story auf Airbnb über das Reisen in %{locationString} an
el: Δείτε αυτό το βίντεο-ταξιδιωτική ιστορία για %{locationString} στην Airbnb
es: Echa un vistazo a este vídeo en Airbnb sobre viajes en %{locationString}
fi: Katso tämä videokertomus Airbnb:ltä matkustamisesta alueella %{locationString}
fr: Découvrez cette histoire dans la vidéo sur Airbnb : voyager à %{locationString}
hr: Pogledajte ovu video-priču o putovanju na lokaciju %{locationString}.
hu: Nézd meg ezt a videotörténetet az Airbnb-n a(z) %{locationString} területére történő utazásról
id: Saksikan kisah video Airbnb ini tentang berwisata di %{locationString}
is: Skoðaðu þessa kvikmynduðu sögu á Airbnb um ferðalög í: %{locationString}
it: Dai un'occhiata a questo video su Airbnb in cui si racconta di un viaggio a %{locationString}
ja: これいいね！ %{locationString}の旅のビデオストーリー@airbnb
ko: %{locationString} 여행에 관한 에어비앤비 동영상 이야기를 확인해보세요
ms: Lihat kisah video ini di Airbnb tentang mengembara di %{locationString}
nb: Sjekk ut denne videoen på Airbnb om reiser i %{locationString}
nl: Bekijk deze video op Airbnb over reizen in %{locationString}
pl: Obejrzyj film na temat podróżowania z Airbnb do miejscowości %{locationString}
pt: Confira esta história em vídeo no Airbnb sobre viagens em %{locationString}
ru: Посмотрите эту видеоисторию Airbnb о путешествии в г. %{locationString}
sv: Kolla in den här videoberättelsen på Airbnb om att resa i %{locationString}
th: ดูเรื่องราวในวิดีโอนี้บน Airbnb เกี่ยวกับการเดินทางใน %{locationString}
tr: Airbnb'de %{locationString} bölgesinde seyahat hakkındaki bu video hikayeye göz atın
zh_hans: 观看在%{locationString}旅行的爱彼迎视频故事
zh_hant: 觀看Airbnb上的%{locationString}旅行故事影片

# ios.check_out_this_video_story.f9bd8d41
source: Check out this video story on @airbnb about travelling in %{locationString}
ca: Fes un cop d'ull a aquesta història en vídeo a @airbnb sobre viatjar a %{locationString}
cs: Prohlédni si tento video příběh na @airbnb o cestování v %{locationString}
da: Se denne video på @airbnb om rejser i %{locationString}
de: Schau dir diese Video-Story auf @airbnb über das Reisen in %{locationString} an
el: Δείτε αυτό το βίντεο-ταξιδιωτική ιστορία για %{locationString} στην @airbnb
es: Echa un vistazo a este vídeo en @airbnb sobre viajes en %{locationString}
fi: Katso tämä videokertomus @Airbnb matkustamisesta alueella %{locationString}
fr: Découvrez cette histoire dans la vidéo sur @airbnb : voyager à %{locationString}
hr: Pogledajte ovu video-priču (na @airbnb) o putovanju na lokaciju %{locationString}.
hu: Nézd meg ezt a videotörténetet az @airbnb-n a(z) %{locationString} területére történő utazásról
id: Saksikan kisah video Airbnb ini tentang berwisata di %{locationString}
is: Skoðaðu þessa kvikmynduðu sögu @airbnb um ferðalög í: %{locationString}
it: Dai un'occhiata a questo video su @airbnb in cui si racconta di un viaggio a %{locationString}
ja: これいいね。%{locationString}の旅のビデオストーリー@airbnb
ko: %{locationString} 여행에 관한 @airbnb 동영상 이야기를 확인해보세요
ms: Lihat kisah video ini di @airbnb tentang mengembara di %{locationString}
nb: Sjekk ut denne videoen på @airbnb om reiser i %{locationString}
nl: Bekijk deze video op @airbnb over reizen in %{locationString}
pl: Obejrzyj film na temat podróżowania z @airbnb do miejscowości %{locationString}
pt: Confira esta história em vídeo no @airbnb sobre viagens em %{locationString}
ru: Посмотрите эту видеоисторию на @airbnb о путешествии в г. %{locationString}
sv: Kolla in den här videoberättelsen på @airbnb om att resa i %{locationString}
th: ดูเรื่องราวในวิดีโอนี้บน @airbnb เกี่ยวกับการเดินทางใน %{locationString}
tr: Airbnb'de %{locationString} bölgesinde seyahat hakkındaki bu video hikayeye göz atın
zh_hans: 观看在%{locationString}旅行的@airbnb视频故事
zh_hant: 快到@airbnb看看這支%{locationString}旅行故事影片

# ios.check_out_time.e3436dad
source: Check Out Time
ca: Hora de sortida
cs: Čas odjezdu
da: Udtejkningstidspunkt
de: Check-out-Zeit
el: Ώρα αποχώρησης
es: Hora de salida
fi: Uloskirjautumisaika
fr: Heure de départ
hr: Vrijeme odlaska
hu: Távozási időpont
id: Waktu Check Out
is: Brottfarartími
it: Orario check-out
ja: チェックアウト時間
ko: 체크아웃 시간
ms: Masa Daftar Keluar
nb: Utsjekkingstid
nl: Uitchecktijd
pl: Czas wyjazdu
pt: Horário do Checkout
ru: Время выезда
sv: Utcheckningstid
th: เวลาเช็คเอาท์
tr: Çıkış Zamanı
zh_hans: 退房时间
zh_hant: 退房時間

# ios.check_out_title_on_airbnb.e6f19e15
source: Check out %{title} on Airbnb and let me know what you think!
ca: Fes un cop d'ull a %{title} a Airbnb i explica'ns què et sembla!
cs: Projdi si %{title} na Airbnb a dej mi vědět, co si myslíš!
da: Kig på %{title} på Airbnb, og fortæl mig, hvad du synes!
de: Schau dir mal %{title} auf Airbnb an und lass mich wissen, was du davon hältst!
el: Δείτε τη λίστα %{title} στην Airbnb και πείτε μου τη γνώμη σας!
es: ¡Échale un vistazo a %{title} en Airbnb y dime qué te parece!
fi: Tutustu tähän %{title} Airbnb:llä ja kerro, mitä mieltä olet!
fr: Jetez un œil à %{title} sur Airbnb et dites-moi ce que vous en pensez !
hr: Pogledaj %{title} na Airbnbu i javi mi što misliš!
hu: Nézd meg a(z) %{title} programot az Airbnb-n, és mondd el, hogy mit gondolsz róla!
id: Cobalah %{title} di Airbnb dan beri tahu saya pendapat Anda!
is: Kíktu á %{title} á Airbnb og láttu mig vita hvað þér finnst!
it: Dai un'occhiata a %{title} su Airbnb e fammi sapere cosa ne pensi!
ja: 「%{title}」をAirbnbでチェック。感想聞かせてね！
ko: 에어비앤비에서 %{title}을(를) 확인하고 어떻게 생각하는지 알려주세요!
ms: Lihat %{title} di Airbnb dan beritahu saya pendapat anda!
nb: Sjekk ut %{title} på Airbnb og la meg vite hva du synes!
nl: Bekijk %{title} op Airbnb en laat me weten wat je ervan vindt!
pl: Sprawdź %{title} na Airbnb i daj mi znać, jak Ci się podoba!
pt: Confira %{title} no Airbnb e conte-me o que achou!
ru: Посмотрите «%{title}» на Airbnb и расскажите, как вам это!
sv: Kolla in %{title} på Airbnb och låt mig veta vad du tycker!
th: ไปดู %{title} ใน Airbnb กันไหม คิดว่าไงก็บอกเราด้วยนะ
tr: Airbnb'de %{title} adlı başlığa göz atın ve ne düşündüğünüzü bana bildirin!
zh_hans: 去看看爱彼迎的%{title}，告诉我您的想法！
zh_hant: 去看看Airbnb的%{title}，告訴我您的想法！

# ios.check_out_what_s_left.b2eb7a8c
source: Check out what’s left to take care of.
ca: Comprova què més has de tenir en compte.
cs: Zjisti co zbývá obstarat.
da: Se, hvad der mangler at blive ordnet.
de: Schau dir an, worum du dich noch kümmern musst.
el: Δείτε αν έχει μείνει κάτι που πρέπει να φροντίσετε.
es: Comprueba lo que queda por hacer.
fi: Tarkista, mistä vielä pitää huolehtia.
fr: Découvrez ce qu'il reste à faire.
hr: Pogledajte što još morate riješiti.
hu: Nézd meg, miről kell még gondoskodnod.
id: Cari tahu apa lagi yang harus dikerjakan.
is: Athugaðu hverju á eftir að sinna.
it: Controlla che cos'è rimasto da fare.
ja: 残りのステップをチェック。
ko: 어떤 요건을 더 충족해야 하는지 확인해보세요.
ms: Lihat apa yang tinggal untuk diselesaikan.
nb: Sjekk ut hva som gjenstår å fikse.
nl: Bekijk wat er nog meer geregeld moet worden.
pl: Sprawdź, czym jeszcze trzeba się zająć.
pt: Confira o que ainda está faltando.
ru: Посмотрите, чему еще нужно уделить внимание.
sv: Kolla in vad som finns kvar att ta hand om.
tr: İlgilenilmesi gereken neyin kaldığını kontrol edin.
zh_hans: 看看还需要做哪些准备工作
zh_hant: 看看還有什麼事項需要處理。

# ios.check_out_your_host_s.2bd5f530
source: Check out your host’s extra services
ca: Comprova els serveis extra del teu amfitrió
cs: Prohlédni si doplňkové služby tvého hostitele
da: Tjek din værts ekstra tjenester
de: Schau dir an, welche zusätzlichen Services dein Gastgeber anbietet
el: Δείτε τις επιπλέον υπηρεσίες του οικοδεσπότη σας
es: Consulta los servicios adicionales de tu anfitrión
fi: Tutustu majoittajan tarjoamiin lisäpalveluihin
fr: Découvrir les services supplémentaires proposés par votre hôte
hr: Pogledajte dodatne usluge vašega domaćina
hu: Nézd meg a házigazda által nyújtott kiegészítő szolgáltatásokat
id: Lihat layanan ekstra tuan rumah Anda
is: Kynntu þér aukaþjónustu gestgjafans
it: Dai un'occhiata ai servizi aggiuntivi del tuo host
ja: ホストの有料サービスをチェック
ko: 호스트가 제공하는 추가 서비스를 확인하세요
ms: Lihat perkhidmatan tambahan hos anda
nb: Sjekk ut vertens ekstratjenester
nl: Bekijk de extra services van je verhuurder
pl: Sprawdź dodatkowe usługi oferowane przez Twojego gospodarza
pt: Confira os serviços adicionais do seu anfitrião
ru: Посмотрите дополнительные услуги вашего хозяина
sv: Ta en titt på värdens extratjänster
th: ดูบริการเพิ่มเติมของเจ้าของที่พักของคุณ
tr: Ev sahibinizin ek hizmetlerine bir göz atın
zh_hans: 查看房东提供的额外服务
zh_hant: 查看房東提供的額外服務

# ios.check_the_box_means_i.3b0f8ebc
source: Check the box means I agreed that this home is %{rules}
ca: En marcar el quadre, accepto que aquest allotjament és %{rules}
cs: Zaškrtnutí políčka vyjadřuje můj souhlas, že je tento domov %{rules}
da: Markér feltet for at acceptere, at denne bolig har %{rules}
de: Wenn du diese Box markierst, stimmst du folgenden Regeln für diese Unterkunft zu: %{rules}
el: Επιλέγοντας το πλαίσιο, αποδέχομαι ότι αυτό το σπίτι είναι %{rules}
es: Marcar la casilla significa que entiendo y acepto que este alojamiento es %{rules}
fi: Rasti ruudussa tarkoittaa, että hyväksyn, että tämä kohde on %{rules}
fr: En cochant la case, j'indique que j'accepte que ce logement est %{rules}
hu: A négyzet bejelölésével elfogadtam, hogy ez az otthon %{rules}
id: Mencentang kotak berarti, saya menyetujui bahwa rumah ini %{rules}
is: Að haka við reitinn þýðir að ég hef samþykkt að %{rules} gilda um þetta heimili
it: Spuntando la casella accetto che questa casa sia %{rules}
ja: ボックスにチェックを入れることでこの家は%{rules}であることに同意します
ko: 박스에 체크하면 이 숙소가 %{rules}임에 동의하시게 됩니다
ms: Tandakan kotak bermakna saya bersetuju bahawa kediaman ini adalah %{rules}
nb: Å huke av boksen betyr at jeg godtok at dette hjemmet er %{rules}
nl: Door dit vakje aan te vinken, ga ik akkoord dat deze woning %{rules} is
pl: Zaznaczenie opcji oznacza wyrażenie zgody na %{rules}
pt: Ao marcar a caixa, você concorda que esta acomodação é %{rules}
ru: Галочка означает, что я принимаю для этого дома %{rules}
sv: Markerad ruta innebär att jag godkänt att detta boende är %{rules}
tr: Kutuyu işaretlemek bu evin %{rules} olduğunu kabul ediyorum anlamına gelir.
zh_hans: 勾选表示我已同意此房源%{rules}
zh_hant: 勾選此方框即代表我同意此房源為%{rules}

# ios.check_the_lighting_and_if.89dbe6e0
source: Check the lighting and if the photo is blurry
ca: Comprova la il·luminació i si la foto es veu borrosa
cs: Zkontroluj světlo a zda není fotka rozmazaná
da: Tjek belysningen og om billedet er sløret
de: Überprüfe die Beleuchtung und ob das Foto unscharf ist
el: Ελέγξτε τον φωτισμό και αν η φωτογραφία είναι θολή
es: Asegúrate de que el espacio esté bien iluminado y que la foto no esté movida
fi: Tarkista valaistus ja se, onko kuva epätarkka
fr: Vérifiez l'éclairage et si la photo est floue
hr: provjerite osvjetljenje i je li fotografija mutna
hu: Ellenőrizd, megfelelő-e a megvilágítás, és nem elmosódott-e a kép
id: Periksa pencahayaan dan apakah foto terlihat buram
is: Skoðaðu lýsingu á myndinni og hvort hún sé óskýr
it: Controlla l'illuminazione e se la foto è sfocata
ja: 明暗をチェックして写真がぼやけている場合
ko: 사진이 흐리면 조명을 확인하세요
ms: Periksa pencahayaan dan sama ada gambar kabur
nb: Sjekk belysning og om bildet er uskarpt
nl: Controleer de belichting en of de foto onscherp is
pl: Sprawdź oświetlenie i czy zdjęcie jest wyraźne
pt: Confira a iluminação e se há borrões na foto
ru: Убедитесь в том, что фото достаточно яркое и четкое
sv: Kontrollera belysningen och om fotot är suddigt
th: ตรวจดูแสงและภาพว่าคมชัดหรือไม่
tr: Işığı ve fotoğrafın bulanık olup olmadığını kontrol edin
zh_hans: 检查灯光，以及照片是否模糊
zh_hant: 請檢查照片光線，以及照片是否模糊

# ios.check_this_out_on_airbnb.cb15ccc7
source: Check this out on Airbnb!
ca: Descobreix-ho amb Airbnb!
cs: Prohlédni si to na Airbnb!
da: Tjek dette på Airbnb!
de: Sieh dir das hier auf Airbnb an!
el: Μάθετε περισσότερα στην Airbnb!
es: Echa un vistazo en Airbnb
fi: Tutustu tähän Airbnb:llä!
fr: Découvrez ces lieux sur Airbnb !
hr: Pogledaj ovo na Airbnbu!
hu: Nézd, mit találtam az Airbnb-n!
id: Lihat ini di Airbnb!
is: Sjáðu þetta á Airbnb!
it: Non perdertelo su Airbnb!
ja: Airbnbでチェックしよう！
ko: 에어비앤비에서 확인해 보세요!
ms: Semak ini pada Airbnb!
nb: Sjekk ut dette på Airbnb!
nl: Kijk hier eens naar op Airbnb!
pl: Sprawdź to na Airbnb!
pt: Confira isso no Airbnb!
ru: Посмотрите это на Airbnb!
sv: Kolla in detta på Airbnb!
th: ลองดูบน Airbnb!
tr: Airbnb'de şuna göz atın!
zh_hans: 去爱彼迎看看这个！
zh_hant: 去Airbnb看看這個！

# ios.check_to_confirm_you_understand.dd58cdb9
source: Check to confirm you understand:
ca: Marca-ho per confirmar que ho has entès:
cs: Zaškrtni, abys potvrdil/a, že rozumíš:
da: Afmærk for at bekræfte, at du forstår:
de: Setze Haken, um zu bestätigen, dass du Folgendes verstanden hast:
el: Επιλέξτε για να επιβεβαιώσετε ότι κατανοείτε:
es: Marca las casillas para confirmar que estás de acuerdo:
fi: Rastita vahvistaaksesi, että ymmärrät:
fr: Cochez pour confirmer que vous comprenez :
hr: Provjera kako bi se potvrdilo da razumijete:
hu: Jelöld be a négyzeteket, hogy igazold az alábbiak elfogadását:
id: Centang untuk mengonfirmasikan Anda telah mengerti:
is: Athugaðu til að staðfesta skilning þinn:
it: Assicurati di aver compreso quanto segue:
ja: ご理解いただけましたらボックスにチェックをお願いします：
ko: 상기 내용을 이해하였습니다.
ms: Tanda untuk mengesahkan bahawa anda faham:
nb: Huk av for å bekrefte at du forstår:
nl: Bevestig dat je het volgende begrijpt:
pl: Zaznacz, aby potwierdzić, że rozumiesz:
pt: Confira para confirmar que você entende:
ru: Подтвердите, что вам все понятно:
sv: Kontrollera för att bekräfta att du förstår:
th: ทำเครื่องหมายเพื่อยืนยันว่าคุณเข้าใจ:
tr: Anladığınızı doğrulamak için kontrol edin:
zh_hans: 勾选以确认您理解：
zh_hant: 勾選以確認您理解：
