Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.user_your_payment_methods_to.deb8f50b
source: User your payment methods to make purchases on Airbnb. [Learn more]
ca: Utilitza els teus mètodes de pagament per comprar a Airbnb. [Més informació]
cs: Použij své platební metody k nákupům na Airbnb. [Zjisti více]
da: Brug dine betalingsmetoder til at foretage køb på Airbnb. [Få flere oplysninger]
de: Verwende deine Zahlungsarten zum Einkaufen auf Airbnb. [Erfahre mehr]
el: Χρησιμοποιήστε τις μεθόδους πληρωμής σας για να κάνετε αγορές στην Airbnb. [Μάθετε περισσότερα]
es: Utiliza tus métodos de pago para realizar compras en Airbnb. [Más información]
fi: Käytä maksutapojasi tehdäksesi ostoksia Airbnb:llä. [Lisätietoja]
fr: Utilisez vos modes de paiement pour effectuer des achats sur Airbnb. [En savoir plus]
hr: Svoje načine plaćanja možete upotrijebiti za kupnje na Airbnbu. [Više informacija]
hu: A fizetési módjaiddal vásárolhatsz az Airbnb-n. [További információ]
id: Gunakan metode pembayaran Anda untuk melakukan pembelian di Airbnb. [Pelajari selengkapnya]
is: Notaðu greiðslumátann þinn til að ganga frá kaupum á Airbnb. [Frekari upplýsingar]
it: Usa i tuoi metodi di pagamento per effettuare acquisti su Airbnb. [Scopri di più]
ja: Airbnbの精算にはご自身の支払い方法を使いましょう。[詳細はこちら]
ko: 회원님이 사용하시는 결제 수단 그대로 에어비앤비에서 결제하세요. [자세히 알아보기]
ms: Gunakan kaedah bayaran anda untuk membuat pembelian di Airbnb. [Ketahui lebih lanjut]
nb: Bruk betalingsmåten din til å foreta kjøp på Airbnb. [Lær mer]
nl: Gebruik je betaalmethoden om aankopen te doen op Airbnb. [Lees verder]
pl: Użyj swoich metod płatności, aby dokonać zakupów na Airbnb. [Dowiedz się więcej]
pt: Use suas formas de pagamento para fazer compras no Airbnb. [Saiba mais]
ru: Делайте покупки на Airbnb с помощью настроенных средств оплаты. [Подробнее]
sv: Använd dina betalningsmetoder för att göra köp på Airbnb. [Läs mer]
tr: Airbnb'de satın alma işlemleri yapmak için ödeme yöntemlerinizi kullanın. [Daha fazla bilgi edinin]
zh_hans: 使用您的付款方式在爱彼迎上购买。[了解更多]
zh_hant: 使用您的付款方式在Airbnb上付費。[了解更多]

# ios.using_your_own_account_is.353eaaa7
source: Using your own account is safer and more secure than sharing a username, password, and profile. When you message guests, they'll know exactly who they're talking to.
ca: Utilitzar el teu compte personal és més segur que compartir un nom d'usuari, una contrasenya i un perfil amb un altre persona. A més, quan enviïs un missatge als hostes, sabran exactament amb qui parlen.
cs: Využití vlastního účtu je bezpečnější než sdílení uživatelského jména, hesla a profilu. Když hostům napíšeš, budou okamžitě vědět s kým komunikují.
da: Brug af din egen konto er sikrere end at dele et brugernavn, en adgangskode og en profil. Når du sender beskeder til gæster, ved de præcis, hvem de taler med.
de: Es ist sicherer und zuverlässiger, deinen eigenen Account zu verwenden, als einen Benutzernamen, ein Passwort und ein Profil zu teilen. Wenn du Gästen eine Nachricht schickst, wissen sie gleich, mit wem genau sie sprechen.
el: Η χρήση του δικού σας λογαριασμού είναι περισσότερο ασφαλής από τη κοινή χρήση ονόματος χρήστη, κωδικού πρόσβασης και προφίλ. Όταν στέλνετε μήνυμα στους επισκέπτες, θα γνωρίζουν ακριβώς με ποιον/α συνομιλούν.
es: Utilizar tu propia cuenta es más seguro que compartir un usuario, una contraseña o un perfil. Además, así los huéspedes sabrán con quién están hablando cuando les envíes mensajes.
fi: Oman tilisi käyttäminen on turvallisempaa ja varmempaa kuin käyttäjätunnuksen, salasanan ja profiilin jakaminen. Kun viestit vieraiden kanssa, he tietävät tarkalleen, kenelle he puhuvat.
fr: Il est plus sûr d'utiliser votre propre compte que de partager un nom d'utilisateur, mot de passe et profil. Lorsque vous envoyez un message à un voyageur, il sait exactement qui s'adresse à lui.
hr: Upotreba vlastitog korisničkog računa pouzdanija je i sigurnija od dijeljenja korisničkog imena, lozinke i profila. Kad šaljete poruke gostima, točno će znati s kime komuniciraju.
hu: A saját fiókod használata biztonságosabb módszer, mint a felhasználónév, a jelszó és a profil közös használata. Amikor üzenetet küldesz a vendégeknek, pontosan fogják tudni, hogy kivel kommunikálnak.
id: Menggunakan akun Anda sendiri akan lebih aman dan terlindung ketimbang berbagi nama pengguna, kata sandi, dan profil. Bila Anda mengirim pesan kepada tamu, mereka akan tahu persis dengan siapa mereka berbicara.
is: Að nota eigin aðgang er öruggara en að deila notandanafni, lykilorði og notandalýsingu. Þegar þú sendir gestum skilaboð vita þeir nákvæmlega við hvern þeir eru að tala.
it: Utilizzare il tuo account è più sicuro rispetto al condividere nome utente, password e profilo. Quando invii messaggi agli ospiti, sapranno esattamente chi è il loro interlocutore.
ja: 個人アカウントをそのまま使えるので、ユーザーネーム、パスワード、プロフィールをシェアするより安全&セキュアです。ゲストとのメッセージには顔写真もしっかり表示されます。
ko: 사용자 이름, 비밀번호, 프로필을 공유하는 것보다 본인 계정을 사용하는 것이 더욱 안전합니다. 게스트에게 메시지를 보내면 게스트가 대화 상대방이 누구인지 정확히 알 수 있습니다.
ms: Menggunakan akaun anda sendiri lebih selamat dan terjamin berbanding berkongsi nama pengguna, kata laluan, dan profil. Apabila anda mesej tetamu, mereka tahu dengan siapa sebenarnya mereka berbicara.
nb: Å bruke din egen konto er tryggere og sikrere enn å dele brukernavn, passord og profil. Når du melder gjester, vet de nøyaktig hvem de snakker med.
nl: Je eigen account gebruiken is veiliger en beter beveiligd dan het delen van een gebruikersnaam, wachtwoord en profiel. Wanneer je je gasten bericht, weten ze precies met wie ze praten.
pl: Korzystanie z własnego konta jest bezpieczniejsze niż udostępnianie nazwy użytkownika, hasła i profilu. Gdy wysyłasz wiadomości gościom, będą oni wiedzieli z kim konkretnie rozmawiają.
pt: Usar sua própria conta é mais seguro e protegido do que compartilhar nome de usuário, senha e perfil. Quando você enviar mensagens aos hóspedes, eles saberão exatamente com quem estão falando.
ru: Пользоваться собственным аккаунтом безопаснее и надежнее, чем передавать кому-то свое имя пользователя, пароль и профиль. Когда вы напишете гостям, они будут точно знать, с кем разговаривают.
sv: Att använda ditt eget konto är tryggare och säkrare än att dela användarnamn, lösenord och profil. När du skickar meddelanden till gäster kommer de att veta exakt vem de pratar med.
th: การใช้บัญชีคุณเองปลอดภัยกว่าและข้อมูลคุณปลอดภัยมากขึ้นเมื่อคุณแบ่งปันชื่อผู้ใช้ รหัสผ่านและโพรไฟล์ เมื่อคุณส่งข้อความถึงผู้เข้าพัก พวกเขาจะรู้ว่าคุยกับใครอยู่
tr: Kendi hesabınızı kullanmak, kullanıcı adı, şifre ve profil paylaşmaktan daha güvenli ve daha emniyetli. Misafirlere mesaj atarsanız, kiminle konuştuklarından emin olurlar.
zh_hans: 使用自己的账号，比合用一个用户名、密码和个人资料更方便。当您给房客发消息时，他们能清楚知道自己在和谁交流。
zh_hant: 使用您自己的帳號會比共用一個用戶名稱、密碼及個人資料更安全。您向房客發送訊息時，他們能清楚知道自己是和誰對話。

# ios.vacation_home.cfd40fff
source: Vacation home
ca: Casa de vacances
cs: Prázdninový dům
da: Feriehus
de: Ferienhaus
el: Σπίτι για διακοπές
es: Alojamiento vacacional
fi: Loma-asunto
fr: Maison de vacances
hr: Kuća za odmor
hu: Nyaraló
id: Rumah liburan
is: Orlofsheimili
it: Casa vacanze
ja: 別荘
ko: 휴가용 별장
ms: Rumah percutian
nb: Feriehjem
nl: Vakantiewoning
pl: Dom wakacyjny
pt: Casa de férias
ru: Отпускное жилье
sv: Semesterboende
th: บ้านพักตากอากาศ
tr: Tatil evi
zh_hans: 度假屋
zh_hant: 度假屋

# ios.valid.e32cdc0f
source: valid
ca: vàlid
cs: platné
da: gyldig
de: gültig
el: έγκυρο
es: válido
fi: voimassa oleva
fr: valide
hr: važeće
hu: érvényes
is: gilt
it: valido
ja: 有効
ko: 유효함
ms: sah
nb: gyldig
nl: geldig
pl: prawidłowy
pt: válido
ru: верно
sv: giltig
tr: geçerli
zh_hans: 有效
zh_hant: 有效

# ios.valid_til.c220765a
source: VALID TIL
ca: CADUCA EL
cs: PLATNÁ DO
da: GYLDIG INDTIL
de: GÜLTIG BIS
el: ΕΓΚΥΡΟ ΕΩΣ
es: VÁLIDA HASTA
fi: VOIMASSAOLO
fr: DATE D'EXPIRATION
hr: VRIJEDI DO
hu: ÉRVÉNYESSÉG VÉGE:
id: BERLAKU HINGGA
is: GILDIR TIL
it: VALIDA FINO AL
ja: 有効期限
ko: 유효기간:
ms: SAH SEHINGGA
nb: GYLDIG TIL
nl: GELDIG TOT
pl: WAŻNE DO
pt: VÁLIDO ATÉ
ru: ДЕЙСТВУЕТ ДО
sv: GILTIG TILL
th: ใช้ได้ถึง
tr: GEÇERLİLİK TARİHİ:
zh_hans: 有效日期
zh_hant: 到期日

# ios.value.8dce170d
source: Value
ca: Valorar
cs: Hodnota
da: Værdi
de: Preis-Leistungs-Verhältnis
el: Τιμή
es: Calidad
fi: Hinta-laatu
fr: Qualité-prix
hr: Vrijednost
hu: Érték
id: Nilai
is: Virði
it: Valore
ja: コスパ
ko: 가격
ms: Nilai
nb: Verdi
nl: Waarde
pl: Wartość
pt: Valor
ru: Цена/качество
sv: Värde
th: ความคุ้มค่า
tr: Değer
zh_hans: 性价比
zh_hant: 性價比

# ios.value.8e13f53e
source: Value
ca: Qualitat-preu
cs: Hodnota
da: Værdi
de: Preis-Leistungs-Verhältnis
el: Τιμή
es: Calidad
fi: Hinta/laatu
fr: Valeur
hr: Vrijednost
hu: Érték
id: Nilai
is: Virði
it: Valore
ja: コスパ
ko: 가치
ms: Nilai
nb: Verdi
nl: Waarde
pl: Wartość
pt: Valor
ru: Цена/качество
sv: Värde
th: ค่า
tr: Değer
zh_hans: 性价比
zh_hant: 性價比

# ios.value.f6c0e1de
source: Value
ca: Valorar
cs: Hodnota
da: Værdi
de: Preis-Leistungs-Verhältnis
el: Τιμή
es: Calidad
fi: Hinta-laatu
fr: Qualité-prix
hr: Vrijednost
hu: Érték
id: Nilai
is: Virði
it: Valore
ja: コスパ
ko: 가격
ms: Nilai
nb: Verdi
nl: Waarde
pl: Wartość
pt: Valor
ru: Цена/качество
sv: Värde
th: ความคุ้มค่า
tr: Değer
zh_hans: 性价比
zh_hant: 性價比

# ios.various_dates.53f27fdf
source: Various Dates
ca: Diverses dates
cs: Různé termíny
da: Forskellige datoer
de: Verschiedene Tage
el: Διάφορες ημερομηνίες
es: Varias fechas
fi: Useat päivät
fr: Différentes dates
hr: razni datumi
hu: Eltérő időpontok
id: Berbagai Tanggal
is: Ýmsir dagar
it: Varie date
ja: 複数の日付
ko: 여러 날짜
ms: Pelbagai Tarikh
nb: Ulike datoer
nl: Verschillende Datums
pl: Różne daty
pt: Várias Datas
ru: Различные даты
sv: Olika datum
th: วันที่หลากหลาย
tr: Çeşitli Tarihler
zh_hans: 不同的日期
zh_hant: 不同的日期

# ios.vat_number.0e894f23
source: VAT number
ca: Número NIF-IVA
cs: Číslo plátce DPH
da: Momsnummer
de: Umsatzsteuer-Identifikationsnummer
el: Αριθμός μητρώου ΦΠΑ
es: Número de IVA
fi: ALV-tunnus
fr: Numéro de TVA
hr: PDV identifikacijski broj
hu: Áfaazonosító
id: Nomor PPN
is: VSK-númer
it: Numero partita IVA
ja: VAT（付加価値税）番号
ko: VAT 번호
ms: Nombor VAT
nb: MVA-nummer
nl: BTW-nummer
pl: Numer VAT
pt: Número IVA
ru: Номер плательщика НДС
sv: Momsregistreringsnummer
th: หมายเลขประจำตัวผู้เสียภาษีมูลค่าเพิ่ม
tr: Vergi numarası
zh_hans: 增值税号
zh_hant: 增值稅號

# ios.vehicles_listings_must_be_stationary.38e05a23
source: Vehicles listings must be stationary at all times. Hosts should consider the impact of these listings on the surrounding community before listing.
ca: Els vehicles anunciats no es poden moure. Els amfitrions han de considerar l'impacte que aquests anuncis tenen en la comunitat dels voltants abans de publicar-los.
cs: Vozidla musí být celou dobu bez pohybu. Hostitelé by měli, ještě před nabízením těchto ubytování, zvážit jejich vliv na okolní komunitu.
da: Køretøjsopslag skal hele tiden være stationære. Værter bør overveje disse opslags påvirkning på lokalsamfundet, inden de tilmelder sig.
de: Fahrzeuge müssen die ganze Zeit am selben Ort bleiben. Gastgeber sollten vor dem Inserieren die Auswirkungen dieser Inserate auf die in der Nähe lebenden Menschen berücksichtigen.
el: Οι καταχωρήσεις που είναι οχήματα πρέπει να παραμένουν μονίμως σε ακινησία. Οι οικοδεσπότες θα πρέπει να λαμβάνουν υπόψη την επίδραση που μπορεί να έχουν οι συγκεκριμένες καταχωρήσεις στη γύρω κοινότητα πριν τις καταχωρήσουν.
es: Los vehículos que se anuncien como alojamientos deben encontrarse estacionados en todo momento. Antes de crear el anuncio, los anfitriones deben tener en cuenta el impacto que tendrá en la comunidad.
fi: Ajoneuvokohteiden tulee olla jatkuvasti paikoillaan. Majoittajien tulee ottaa huomioon näiden kohteiden vaikutus ympäröivään yhteisöön, ennen kuin he ilmoittavat kohteen.
fr: Les véhicules enregistrés doivent toujours être stationnaires. Les hôtes doivent prendre en compte l'impact de ces annonces sur le voisinage avant de les publier.
hu: A járműveken található szálláshelyeknek folyamatosan mozdulatlannak kell lenniük. A házigazdáknak fel kell mérniük az ilyen szálláshelyek hatását a környező közösségre, mielőtt meghirdetik a szálláshelyeket.
id: Tempat penginapan yang berupa kendaraan harus stasioner setiap saat. Tuan rumah sebaiknya mempertimbangkan dampak dari tempat-tempat semacam ini terhadap komunitas sekitarnya sebelum mengiklankannya.
is: Skráningar í farartækjum verða ávallt að vera kyrrstæðar. Gestgjafar ættu að íhuga áhrif á nærumhverfi eignarinnar áður en hún er skráð.
it: Gli annunci sui veicoli devono essere sempre statici. Gli host dovrebbero considerare l'impatto di questi annunci sulla comunità che li circonda prima della pubblicazione.
ja: 車両リスティングは、移動のない据え置き型でなければなりません。ホストは、車両を掲載する前に、近所の住民にどのような影響が及ぶかをよく検討する必要があります。
ko: 차량 숙소는 항상 정해진 위치에 고정되어 있어야 합니다. 호스트는 차량을 숙소로 등록하기 전에 이런 형태의 숙소가 주변 지역에 미칠 영향을 고려해야 합니다.
ms: Penyenaraian kenderaan mesti tidak bergerak pada setiap masa. Hos perlu mempertimbangkan kesan penyenaraian ini kepada komuniti sekitarnya sebelum menyenaraikannya.
nb: Kjøretøy må være stasjonære til en hver tid. Verter bør vurdere effekten av disse utleiestedene på lokalmiljøet før de legger ut stedet.
nl: Advertenties in een voertuig dienen permanent stil te staan. Verhuurders dienen na te denken over de impact van dit type advertentie op de omgeving voor ze de advertentie aanmaken.
pt: Os anúncios de veículos devem ser de máquinas estacionadas, sempre. Os anfitriões devem considerar o impacto desses anúncios na comunidade ao redor antes de anunciarem.
ru: Транспортные средства, в которых размещаются гости, должны находиться на долгосрочной стоянке. Хозяевам следует оценить воздействие жилья на окружающую среду, прежде чем размещать подобные объявления.
sv: Boenden som utgörs av fordon måste alltid vara stationära. Värdar bör överväga effekterna på det omgivande grannskapet innan ett fordon annonseras ut som boende.
tr: Araçlar listeleri her zaman sabit olmalıdır. Ev sahibi, kayıtların civardaki topluluk üzerindeki etkisini göz önünde bulunmalıdır.

# ios.verification_code_resent.405266e8
source: Verification code resent.
ca: Hem tornat a enviar el codi de verificació.
cs: Ověřovací kód přeposlán.
da: Verificeringskode sendt igen.
de: Verifizierungs-Code erneut gesendet.
el: Ο κωδικός επαλήθευσης εστάλη ξανά.
es: Hemos vuelto a enviar el código de verificación.
fi: Vahvistuskoodi lähetetty uudelleen.
fr: Code de vérification envoyé.
hr: Verifikacijski kod je ponovno poslan.
hu: Ellenőrző kód újraküldve.
id: Kode verifikasi sudah dikirim kembali.
is: Staðfestingarkóði hefur verið endursendur.
it: Codice di verifica rinviato.
ja: 認証コードを再送しました。
ko: 인증 코드 재전송 완료
ms: Kod pengesahan dihantar semula.
nb: Bekreftelseskode sendt på nytt.
nl: Verificatiecode opnieuw gestuurd.
pl: Przesłano ponownie kod weryfikacyjny.
pt: Código de verificação reenviado.
ru: Код подтверждения отправлен.
sv: Verifieringskod skickad på nytt.
th: ส่งรหัสยืนยันใหม่แล้ว
tr: Doğrulama kodu tekrar gönderildi.
zh_hans: 已重新发送验证码。
zh_hant: 已重新發送驗證碼。

# ios.verified.6ee42045
source: Verified!
ca: Verificat!
cs: Ověřeno!
da: Verificeret!
de: Verifiziert!
el: Έγινε επαλήθευση!
es: ¡Verificado!
fi: Vahvistettu!
fr: Vérifié !
hr: Verificirano!
hu: Ellenőrizve!
id: Terverifikasi!
is: Staðfest!
it: Verificato!
ja: 認証完了！
ko: 인증되었습니다!
ms: Disahkan!
nb: Bekreftet!
nl: Geverifieerd!
pl: Zweryfikowano.
pt: Verificado!
ru: Подтверждено!
sv: Verifierad!
tr: Doğrulandı!
zh_hans: 已验证！
zh_hant: 已驗證！

# ios.verified.aed3b8c6
source: Verified
ca: Verificat
cs: Ověřeno
da: Verificeret
de: Verifiziert
el: Επαληθεύτηκε
es: Verificado
fi: Vahvistettu
fr: Vérifié
hr: Verificirano
hu: Igazolva
id: Terverifikasi
is: Staðfest
it: Verificato
ja: 認証済み
ko: 인증됨
ms: Disahkan
nb: Verifisert
nl: Geverifieerd
pl: Zweryfikowano
pt: Verificado
ru: Подтвержден
sv: Verifierad
th: ยืนยันแล้ว
tr: Doğrulandı
zh_hans: 已验证
zh_hant: 已驗證

# ios.verified_info.85ad8836
source: Verified info
ca: Informació verificada
cs: Ověřené údaje
da: Verificerede oplysninger
de: Verifizierte Informationen
el: Επαληθευμένα στοιχεία
es: Información verificada
fi: Vahvistetut tiedot
fr: Information vérifiée
hr: Verificirani podaci
hu: Igazolt adatok
id: Info terverifikasi
is: Staðfestar upplýsingar
it: Informazioni verificate
ja: 認証済み項目
ko: 인증된 정보
ms: Maklumat disahkan
nb: Verifisert info
nl: Geverifieerde info
pl: Zweryfikowane informacje
pt: Informações verificadas
ru: Подтвержденная информация
sv: Verifierad info
th: ข้อมูลที่ตรวจสอบแล้ว
tr: Doğrulanmış bilgi
zh_hans: 已验证信息
zh_hant: 已驗證資訊

# ios.verify.dda6ac27
source: Verify
ca: Verifica
cs: Ověřit
da: Verificer
de: Verifizieren
el: Επαλήθευση
es: Verificar
fi: Vahvista
fr: Vérifier
hr: Verificiraj
hu: Igazolás
id: Verifikasi
is: Staðfesta
it: Verifica
ja: 認証を行う
ko: 인증
ms: Sahkan
nb: Verifiser
nl: Verifieer
pl: Zweryfikuj
pt: Verificar
ru: Подтвердить
sv: Verifiera
th: ยืนยัน
tr: Doğrula
zh_hans: 验证
zh_hant: 驗證

# ios.verify_email.93365cac
source: Verify Email
ca: Verifica el correu electrònic
cs: Ověřit email
da: Bekræft e-mail
de: E-Mail-Adresse bestätigen
el: Επαλήθευση email
es: Verificar correo
fi: Vahvista sähköpostiosoite
fr: Vérifier mon e-mail
hr: Potvrdite e-mail adresu
hu: E-mail cím igazolása
id: Verifikasikan Email
is: Staðfestu netfang
it: Verifica dell'email
ja: メールを認証
ko: 이메일 인증하기
ms: Sahkan E-mel
nb: Verifiser e-post
nl: Verifieer E-mailadres
pl: Zweryfikuj e-mail
pt: Verificar Email
ru: Подтвердить адрес
sv: Verifiera e-post
th: ยืนยันอีเมล
tr: E-postayı Doğrula
zh_hans: 验证邮箱
zh_hant: 驗證電子信箱

# ios.verify_id.1c9ee35a
source: Verify ID
ca: Verificar identificació
cs: Ověřit totožnost
da: Verificer identifikation
de: Verifiziere meine Identität
el: Επαλήθευση ταυτότητας
es: Verificación de identidad
fi: Vahvista henkilötodistus
fr: Vérifier l'identification
hr: Verificiraj ID
hu: Személyazonosító adatok igazolása
id: Verifikasi Identitas
is: Staðfesta auðkenni
it: Completa Identificazione
ja: IDを認証
ko: 신원 인증
ms: Sahkan ID
nb: Verifiser ID
nl: Verifieer Identificatie
pl: Zweryfikuj dokument
pt: Verificar a identificação
ru: Подтвержденный онлайн-профиль
sv: Verifiera ID
th: ยืนยันตัวตน
tr: Kimliği Doğrula
zh_hans: 验证身份
zh_hant: 驗證身分證件

# ios.verify_id.c4bc854b
source: Verify ID
ca: Verifica la identificació
cs: Ověřit totožnost
da: Verificer identifikation
de: Identität verifizieren
el: Επαλήθευση ταυτότητας
es: Verificación de identidad
fi: Vahvista henkilöllisyys
fr: Vérifier l'identification
hr: Verificiraj ID
hu: Személyazonosító adatok igazolása
id: Verifikasi Identitas
is: Staðfesta auðkenni
it: Completa identificazione
ja: IDを認証する
ko: 본인 인증
ms: Sahkan ID
nb: Verifiser ID
nl: Verifieer Identificatie
pl: Zweryfikuj dokument
pt: Verificar identificação
ru: Подтвердите профиль
sv: Verifiera ID
th: ยืนยันตัวตน
tr: Kimliği Doğrula
zh_hans: 验证身份
zh_hant: 驗證身分

# ios.verify_it_s_really_you.bc3484bf
source: Verify it’s really you
ca: Verifica que realment ets tu
cs: Ověř svou totožnost
da: Verificer, at det virkelig er dig
de: Zeig uns, dass du es bist
el: Επιβεβαιώστε ότι είστε πράγματι εσείς
es: Confirma que eres tú quien está utilizando tu cuenta
fi: Vahvista, että kyseessä todella olet sinä
fr: Confirmer que c'est bien vous
hr: Potvrdite da ste to zaista vi
hu: Igazold a személyazonosságodat
id: Verifikasikan bahwa ini memang Anda
is: Staðfesting á því hver þú ert
it: Verifica la tua identità
ja: ご本人で間違いないことをお確かめください
ko: 본인 인증하기
ms: Sahkan memang anda
nb: Verifisér at det virkelig er deg
nl: Controleer dat jij dit bent
pl: Potwierdź, że to naprawdę Ty
pt: Verifique que é você mesmo
ru: Подтвердите, что это вы
sv: Verifiera att det är du
th: ยืนยันว่าคือคุณจริงๆ
tr: Gerçekten siz olduğunuzu doğrulayın
zh_hans: 验证确实是您本人
zh_hant: 驗證確實是您本人

# ios.verify_your_info_for_triptitle.11e14e78
source: Verify your info for %{tripTitle}.
ca: Verifica la teva informació per a la teva estada a %{tripTitle}.
cs: Ověř své údaje pro %{tripTitle}.
da: Verificer dine oplysninger for %{tripTitle}.
de: Verifiziere deine Angaben für %{tripTitle}.
el: Επαληθεύστε τα στοιχεία σας για το ταξίδι %{tripTitle}.
es: Verifica tus datos para %{tripTitle}.
fi: Vahvista tietosi matkaa %{tripTitle} varten.
fr: Vérifiez vos informations pour %{tripTitle}.
hr: Provjerite svoje podatke za %{tripTitle}.
hu: Igazold az adataidat az utazáshoz (%{tripTitle}).
id: Verifikasikan info Anda untuk %{tripTitle}.
is: Staðfestu upplýsingar um þig fyrir %{tripTitle}.
it: Verifica le tue informazioni per %{tripTitle}.
ja: %{tripTitle}参加前にご本人確認を。
ko: %{tripTitle}에 대한 회원님의 정보를 인증하세요.
ms: Sahkan maklumat anda untuk %{tripTitle}.
nb: Bekreft infoen din for %{tripTitle}.
nl: Verifieer je informatie voor %{tripTitle}.
pl: Zweryfikuj swoje informacje do: %{tripTitle}.
pt: Verifique suas informações para %{tripTitle}.
ru: Подтвердите ваши данные для поездки %{tripTitle}.
sv: Verifiera din info inför %{tripTitle}.
th: ยืนยันข้อมูลของคุณสำหรับ %{tripTitle}
tr: %{tripTitle} için bilgilerinizi doğrulayın.
zh_hans: 为%{tripTitle}验证您的信息。
zh_hant: 為%{tripTitle}驗證您的資訊。

# ios.verify_your_work_email.41a6e2af
source: Verify your work email
ca: Verifica la teva adreça electrònica.
cs: Ověř svůj pracovní email
da: Bekræft din arbejdsmail
de: Verifiziere deine geschäftliche E-Mail-Adresse
el: Επαληθεύστε το επαγγελματικό σας email
es: Verificar correo de empresa
fi: Vahvista työsähköpostisi
fr: Vérifiez votre adresse e-mail professionnelle
hr: Verificirajte svoj poslovni e-mail
hu: Munkahelyi e-mail-címed igazolása
id: Verifikasikan email kantor Anda
is: Staðfestu vinnunetfangið þitt
it: Verifica la tua email aziendale
ja: 仕事用メールアドレスの認証を行う
ko: 회사 이메일 인증하기
ms: Sahkan e-mel kerja anda
nb: Bekreft din jobbepost
nl: Verifieer je werkmail
pl: Zweryfikuj swój służbowy adres e-mail
pt: Verifique seu email de trabalho
ru: Подтвердите рабочий адрес электронной почты
sv: Verifiera din e-postadress i arbetet
th: ยืนยันอีเมลงานของคุณ
tr: İş e-postanızı doğrulayın
zh_hans: 验证您的工作邮箱
zh_hant: 驗證您的工作電子郵件

# ios.version_version.d1ba8f40
source: Version %{version}
ca: Versió %{version}
cs: Verze %{version}
el: Έκδοση %{version}
es: Versión %{version}
fi: Versio %{version}
hr: Inačica %{version}
hu: Verzió: %{version}
id: Versi %{version}
is: Útgáfa %{version}
it: Versione %{version}
ja: バージョン%{version}
ko: 버전: %{version}
ms: Versi %{version}
nb: Versjon %{version}
nl: Versie %{version}
pl: Wersja %{version}
pt: Versão %{version}
ru: Версия %{version}
tr: Sürüm %{version}
zh_hans: %{version}版本
zh_hant: %{version}版

# ios.vertical_in_location.3db3d737
source: %{vertical} in %{location}
ca: %{vertical} a %{location}
cs: %{vertical} v %{location}
da: %{vertical} i %{location}
el: %{vertical} στην τοποθεσία %{location}
es: %{vertical} en %{location}
fi: %{vertical} paikassa %{location}
fr: %{vertical} à %{location}
hr: %{vertical}: %{location}
hu: %{vertical} %{location} területén
id: %{vertical} di %{location}
is: %{vertical} í: %{location}
it: %{vertical} a %{location}
ja: %{location}の%{vertical}
ko: %{location}의 %{vertical}
ms: %{vertical} di %{location}
nb: %{vertical} i %{location}
pl: %{vertical} w miejscowości %{location}
pt: %{vertical} em %{location}
ru: %{vertical} в г. %{location}
sv: %{vertical} i %{location}
th: %{vertical} ใน %{location}
tr: %{location} bölgesinde %{vertical}
zh_hans: %{location}的%{vertical}
zh_hant: %{location}的%{vertical}

# ios.view.145ad950
source: View
ca: Veure
cs: Zobrazit
da: Se
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Voir
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Se
nl: Bekijk
pl: Zobacz
pt: Ver
ru: Смотреть
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# ios.view.18c31817
source: View
ca: Vista
cs: Zobrazit
da: Vis
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Afficher
hr: Pogledaj
hu: Megtekintés
id: Tinjau
is: Skoða
it: Visualizza
ja: 確認する
ko: 보기
ms: Lihat
nb: Se
nl: Bekijken
pl: Zobacz
pt: Visualizar
ru: Просмотреть
sv: Visa
th: การชม
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看
