Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_use_the_code_1234_to_open_the_lockbox_on_a1ea9f52
source: Use the code 1234 to open the lockbox on the door handle. The key is inside.
ca: Utilitza el codi 1234 per obrir la caixa de seguretat que hi ha a la porta. A dins hi ha la clau.
cs: K otevření uzamykatelné skříňky na klice zadej kód 1234. Klíč je u uvnitř.
da: Brug koden 1234 til at åbne nøgleskabet på håndtaget. Nøglen er indeni.
de: Gib den Code 1234 ein, um das Schließfach am Türgriff zu öffnen. Der Schlüssel befindet sich darin.
el: Χρησιμοποιήστε τον κωδικό 1234 για να ανοίξετε τη θυρίδα στο χερούλι της πόρτας. Το κλειδί είναι εκεί μέσα.
es: Introduce el código 1234 para abrir la caja de seguridad que hay en el picaporte. Las llaves están dentro.
fi: Käytä koodia 1234 avataksesi avainlaatikon oven kahvasta. Avain on sisällä.
fr: Composez le code 1234 sur la poignée de porte pour ouvrir le coffre. La clef se trouve à l'intérieur.
hr: Za otvaranje sefa za ključeve koji se nalazi na kvaki upotrijebite šifru 1234. Ključ se nalazi unutra.
hu: Az 1234 kóddal nyisd ki a kilincsen elhelyezett zárható dobozt. A dobozban megtalálod a kulcsot.
id: Gunakan kode 1234 untuk membuka lockbox di gagang pintu. Kuncinya ada di dalam.
is: Notaðu númerið 1234 til að opna lyklaboxið á hurðarhúninum. Lykillinn er inni í því.
it: Utilizza il codice 1234 per aprire la cassetta posizionata sopra la maniglia della porta. Troverai la chiave al suo interno.
ja: ドアの取っ手に鍵保管庫がぶら下がっていて、その中に鍵があります。暗証番号1234で開きます。
ko: 출입문 손잡이에 열쇠보관함이 달려 있습니다. 비밀번호 1234를 입력하면 보관함이 열리고 안에 있는 열쇠를 꺼낼 수 있습니다.
ms: Gunakan kod 1234 untuk membuka peti kunci pada pemegang pintu. Kunci terdapat di dalamnya.
nb: Bruk koden 1234 for å åpne låsboksen på dørhåndtaket. Nøkkelen er innenfor.
nl: Gebruik de code 1234 om het slot op de deurklink te openen. De sleutel zit aan de binnenkant.
pl: Użyj kodu 1234, aby otworzyć pudełko na uchwycie drzwi. W środku znajduje się klucz.
pt: Use o código 1234 para abrir o cofre na maçaneta da porta. A chave está lá dentro.
ru: Наберите код 1234 и откройте сейф на дверной ручке. Ключ внутри.
sv: Öppna nyckelfacket på dörrhandtaget med koden 1234. Nyckeln finns inuti.
th: ใช้รหัส 1234 เพื่อเปิดกล่องล็อคบนมือจับประตู กุญแจจะอยู่ภายใน
tr: Kapı kolundaki kasayı 1234 koduyla açabilirsiniz. Anahtarı kasanın içinde bulacaksınız.
zh_hans: 使用密码1234来打开门把手上的密码钥匙盒。钥匙放在盒子里。
zh_hant: 使用密碼1234來打開門把上的密碼鑰匙盒。鑰匙放在盒子裡。

# react_native_value_label_for_value_rating_ba7d6e54
source: Value
ca: Qualitat-preu
cs: Hodnota
da: Værdi
de: Preis-Leistungs-Verhältnis
el: Τιμή
es: Calidad
fi: Hinta-laatu
fr: Valeur
hr: Vrijednost
hu: Érték
id: Nilai
is: Virði
it: Valore
ja: コスパ
ko: 가치
ms: Nilai
nb: Verdi
nl: Waarde
pl: Wartość
pt: Valor
ru: Цена/качество
sv: Värde
th: ความคุ้มค่า
tr: Değer
zh_hans: 性价比
zh_hant: 性價比

# react_native_verify_another_way_a_button_to_verify_cr_911051f8
source: Verify another way
ca: Verifica-ho d'una altra manera
cs: Ověřit jiným způsobem
da: Verificer på en anden måde
de: Auf andere Weise verifizieren
el: Κάντε επαλήθευση με άλλο τρόπο
es: Verificar de otra forma
fi: Vahvista jollain toisella tavalla
fr: Utiliser un autre mode de vérification
hr: Drugi način verifikacije
hu: Igazolás másként
id: Verifikasi dengan cara lain
is: Staðfesta með annarri aðferð
it: Verifica in un altro modo
ja: 別の方法で認証する
ko: 다른 방법으로 인증
ms: Sahkan dengan cara lain
nb: Bekreft på annen måte
nl: Verifieer op een andere manier
pl: Zweryfikuj kartę w inny sposób
pt: Verificar de outro modo
ru: Подтвердите другим способом
sv: Verifiera på ett annat sätt
th: ยืนยันวิธีอื่น
tr: Başka bir yöntemle doğrulayın
zh_hans: 验证另一个付款方式
zh_hant: 驗證另一種付款方式

# react_native_verify_another_way_button_allowing_user_d0939941
source: Verify another way
ca: Verifica-ho d'una altra manera
cs: Ověřit jiným způsobem
da: Verificer på en anden måde
de: Auf andere Weise verifizieren
el: Επαλήθευση με άλλον τρόπο
es: Verificar de otra forma
fi: Vahvista toisella tavalla
fr: Utiliser un autre mode de vérification
hr: Drugi način verifikacije
hu: Igazolás másként
id: Verifikasikan dengan cara lain
is: Staðfesta með annarri aðferð
it: Altro tipo di verifica
ja: 他の方法で認証する
ko: 다른 방법으로 인증하기
ms: Sahkan guna cara lain
nb: Verifisér på annen måte
nl: Verifieer op een andere manier
pl: Zweryfikuj w inny sposób
pt: Verificar de outro modo
ru: Подтвердить другим способом
sv: Verifiera på ett annat sätt
th: ยืนยันด้วยวิธีอื่น
tr: Başka bir şekilde doğrulayın
zh_hans: 验证其他付款方式
zh_hant: 驗證另一個付款方式

# react_native_verify_another_way_button_redirecting_us_f43ef669
source: Verify another way
ca: Verifica-ho d'una altra manera
cs: Ověřit jiným způsobem
da: Verificer på en anden måde
de: Auf andere Weise verifizieren
el: Επαλήθευση με άλλο τρόπο
es: Verificar de otra forma
fi: Vahvista toisella tavalla
fr: Utiliser un autre mode de vérification
hr: Drugi način verifikacije
hu: Igazolás másként
id: Verifikasi dengan cara lain
is: Staðfesta með annarri aðferð
it: Verifica un altro modo
ja: 別の方法で認証確認
ko: 다른 방식으로 인증
ms: Sahkan guna cara lain
nb: Bekreft på annen måte
nl: Verifieer op een andere manier
pl: Zweryfikuj w inny sposób
pt: Verificar de outro modo
ru: Подтвердить другим способом
sv: Verifiera på ett annat sätt
th: ยืนยันวิธีอื่น
tr: Başka bir yöntemle doğrulayın
zh_hans: 验证其他付款方式
zh_hant: 驗證另一個付款方式

# react_native_verify_your_card_title_text_informing_us_c8d3908f
source: Verify your card
ca: Verifica la teva targeta
cs: Ověř svou platební kartu
da: Verificer dit kort
de: Verifizierung deiner Karte
el: Επαληθεύστε την κάρτα σας
es: Verifica tu tarjeta
fi: Vahvista korttisi
fr: Vérifiez votre carte
hr: Verificirajte karticu
hu: A kártyád igazolása
id: Verifikasikan kartu Anda
is: Staðfestu kortið þitt
it: Verifica la tua carta
ja: カードの認証を
ko: 카드 인증
ms: Sahkan kad anda
nb: Verifiser kortet ditt
nl: Verifieer je pas
pl: Zweryfikuj kartę
pt: Verifique seu cartão
ru: Подтвердите свою карту
sv: Verifiera ditt kort
th: ตรวจสอบบัตรเครดิตของคุณ
tr: Kartınızı doğrulayın
zh_hans: 验证您的信用卡
zh_hant: 驗證您的信用卡

# react_native_view_a_button_that_brings_up_the_alterat_19e254c5
source: View
ca: Vista
cs: Přehled
da: Vis
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Afficher
hr: Pogledaj
hu: Megtekintés
id: Tinjau
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Vis
nl: Bekijken
pl: Wyświetl
pt: Visualizar
ru: Посмотреть
sv: Visa
th: มุมมอง
tr: Görünüle
zh_hans: 查看
zh_hant: 查看

# react_native_view_a_button_that_brings_up_the_trip_su_4fe2cc9b
source: View
ca: Vista
cs: Zobrazit
da: Vis
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Afficher
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 表示
ko: 보기
ms: Lihat
nb: Se
nl: Bekijken
pl: Zobacz
pt: Visualizar
ru: Посмотреть
sv: Visa
th: การชม
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# react_native_view_a_button_to_view_pending_item_rese_5af0a2e3
source: View
ca: Veure
cs: Zobrazit
da: Vis
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Voir
hr: Pogledaj
hu: Megtekintés
id: Lihat
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Se
nl: Bekijken
pl: Zobacz
pt: Ver
ru: Просмотр
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# react_native_view_all_reviews_link_title_for_host_to_258b4239
source: View all reviews
ca: Visualitza totes les avaluacions
cs: Zobrazit všechna hodnocení
da: Vis alle omtaler
de: Alle Bewertungen ansehen
el: Δείτε όλες τις κριτικές
es: Ver todas la evaluaciones
fi: Katso kaikki arvostelut
fr: Voir tous les commentaires
hr: Vidi sve recenzije
hu: Összes vélemény megtekintése
id: Tinjau semua ulasan
is: Skoða allar umsagnir
it: Vedi tutte le recensioni
ja: 全レビューを見る
ko: 모든 후기 보기
ms: Lihat semua ulasan
nb: Se alle anmeldelsene
nl: Bekijk alle recensies
pl: Zobacz wszystkie recenzje
pt: Ver todos os comentários
ru: Все отзывы
sv: Visa alla omdömen
th: ดูรีวิวทั้งหมด
tr: Tüm değerlendirmeleri görüntüle
zh_hans: 查看所有评价
zh_hant: 查看所有評價

# react_native_view_button_that_performs_an_action_rela_479449f7
source: View
ca: Mostra
cs: Zobrazit
da: Vis
de: Ansehen
el: Εμφάνιση
es: Ver
fi: Katso
fr: Voir
hr: Pogledaj
hu: Megtekintés
id: Tinjau
is: Skoða
it: Visualizza
ja: 見る
ko: 보기
ms: Lihat
nb: Se
nl: Bekijken
pl: Zobacz
pt: Visualizar
ru: Просмотр
sv: Visa
th: ดู
tr: Görüntüle
zh_hans: 查看
zh_hant: 查看

# react_native_view_check_in_instructions_a_row_that_br_85a12be3
source: View check-in instructions
ca: Veure les instruccions d'arribada
cs: Zobrazit pokyny k příjezdu a ubytování
da: Se indtjekningsinstrukser
de: Check-in-Anleitung ansehen
el: Εμφάνιση οδηγιών άφιξης
es: Ver instrucciones para la llegada
fi: Katso sisäänkirjautumisohjeet
fr: Consulter les instructions d'entrée dans les lieux
hr: Pogledajte upute za dolazak
hu: Érkezéssel kapcsolatos utasítások megtekintése
id: Lihat petunjuk check-in
is: Skoða leiðbeiningar fyrir innritun
it: Visualizza istruzioni per il check-in
ja: チェックイン手順を見る
ko: 체크인 안내 보기
ms: Lihat arahan daftar masuk
nb: Se innsjekkingsanvisninger
nl: Bekijk instructies voor inchecken
pl: Zobacz instrukcje dotyczące zameldowanie
pt: Visualizar instruções de check-in
ru: Посмотреть инструкции по прибытию
sv: Visa incheckningsinstruktioner
th: ดูวิธีการเช็คอิน
tr: Giriş talimatlarını görüntüleyin
zh_hans: 查看入住指南
zh_hant: 查看入住指南

# react_native_view_gift_balance_cta_on_navigation_bar_02d9c731
source: View gift balance
ca: Veure el saldo del regal
cs: Zobrazit stav dárkových kreditů
da: Se saldo på gavekort
de: Geschenkguthaben anzeigen
el: Εμφάνιση υπολοίπου δώρου
es: Ver crédito total
fi: Katso lahjakorttisaldo
fr: Voir le solde de la Carte cadeau
hr: Vidi raspoloživi iznos
hu: Ajándékegyenleg megtekintése
id: Tinjau saldo hadiah
is: Skoða innstæðu á gjafakorti
it: Vedi saldo della gift card
ja: ギフト残高を見る
ko: 기프트카드 잔액 보기
ms: Lihat baki hadiah
nb: Vis tilgodehavende på gave
nl: Bekijk cadeausaldo
pl: Pokaż saldo podarunków
pt: Verificar saldo do seu Cartão de Presente
ru: Посмотрите баланс подарка
sv: Visa saldo för gåvokort
th: ดูยอดในบัตรของขวัญ
tr: Hediye dengesini görüntüle
zh_hans: 查看礼品卡余额
zh_hant: 查看禮物卡餘額

# react_native_view_guidebook_a_row_button_that_opens_t_7d82ee08
source: View Guidebook
ca: Veure la guia
cs: Zobrazit průvodce
da: Se guidebog
de: Reiseführer ansehen
el: Εμφάνιση Βιβλίου οδηγιών
es: Consultar la guía
fi: Tutustu Opaskirjaan
fr: Voir le guide
hr: Pogledaj vodič
hu: Útikönyv megtekintése
id: Lihat Buku Panduan
is: Skoða ferðahandbók
it: Visualizza la Guida
ja: ガイドブックを見る
ko: 가이드북 보기
ms: Lihat Buku Panduan
nb: Vis Guide
nl: Bekijk Reisgids
pl: Pokaż Przewodnik
pt: Visualizar o Guia
ru: Посмотреть Путеводитель
sv: Visa guidebok
th: ดูคู่มือนำเที่ยว
tr: Rehberi Görüntüle
zh_hans: 查看旅游指南
zh_hant: 查看在地指南

# react_native_view_itinerary_text_for_view_itinerary_b_726f25df
source: View itinerary
ca: Veure itinerari
cs: Zobrazit Itinerář
da: Se rejseplan
de: Reiseplan ansehen
el: Εμφάνιση δρομολογίου
es: Ver itinerario
fi: Tarkastele matkasuunnitelmaa
fr: Voir le récapitulatif
hr: Prikaži plan putovanja
hu: Útiterv megtekintése
id: Lihat Jadwal Perjalanan
is: Skoða ferðaáætlun
it: Visualizza Itinerario
ja: 旅程表を見る
ko: 일정표 보기
ms: Lihat itinerari
nb: Se reiseruten
nl: Bekijk reisschema
pl: Zobacz plan podróży
pt: Visualizar itinerário
ru: Посмотреть план поездки
sv: Visa resplan
th: ดูกำหนดการเดินทาง
tr: Seyahat planını görüntüle
zh_hans: 查看行程单
zh_hant: 查看行程表

# react_native_view_more_link_title_for_click_to_load_m_d10372f7
source: View more
ca: Veure més detalls
cs: Zobrazit více
da: Se mere
de: Mehr anzeigen
el: Προβολή περισσότερων
es: Ver más
fi: Katso lisää
fr: En voir plus
hr: Prikaži više
hu: Több megtekintése
id: Tinjau lainnya
is: Skoða nánar
it: Scopri di più
ja: もっと見る
ko: 더 보기
ms: Lihat lagi
nb: Se mer
nl: Meer zien
pl: Zobacz więcej
pt: Visualizar mais
ru: Подробнее
sv: Visa mer
th: ดูเพิ่มเติม
tr: Daha fazlasını görüntüle
zh_hans: 查看更多
zh_hant: 查看更多

# react_native_view_your_itinerary_section_header_for_v_27493a59
source: View your itinerary
ca: Veure el teu itinerari
cs: Zobrazit itinerář
da: Se din rejseplan
de: Schau dir deinen Reiseplan an
el: Δείτε το δρομολόγιό σας
es: Consulta el itinerario
fi: Katso matkasuunnitelmaasi
fr: Voir votre récapitulatif
hr: Pregledajte plan putovanja
hu: Útiterv megtekintése
id: Lihat jadwal perjalanan Anda
is: Skoða ferðaáætlunina þína
it: Visualizza il tuo itinerario
ja: 旅程表を見る
ko: 여행 일정표 보기
ms: Lihat itinerari anda
nb: Se reiseruten din
nl: Je reisschema bekijken
pl: Zobacz plan podróży
pt: Visualizar seu itinerário
ru: Просмотреть план поездки
sv: Se din resplan
th: ดูกำหนดการเดินทางของคุณ
tr: Seyahat planınızı görüntüleyin
zh_hans: 查看您的行程单
zh_hant: 查看您的行程表

# react_native_visa_countryname__identification_typ_d3dfeeea
source: Visa (%{countryName})
ca: Visat (%{countryName})
cs: Vízum (%{countryName})
de: Visum (%{countryName})
el: Βίζα (%{countryName})
es: Visado de (%{countryName})
fi: Viisumi (%{countryName})
hr: Viza (%{countryName})
hu: Vízum (%{countryName})
is: Vegabréfsáritun (%{countryName})
it: Visto (%{countryName})
ja: ビザ（%{countryName}）
ko: 비자(%{countryName})
nb: Visum (%{countryName})
nl: Visum (%{countryName})
pl: Wiza (%{countryName})
pt: Visto (%{countryName})
ru: Виза (%{countryName})
sv: Visum (%{countryName})
th: วีซ่า (%{countryName})
tr: Vize (%{countryName})
zh_hans: 签证（%{countryName}）
zh_hant: 簽證（%{countryName}）

# react_native_visa_identification_type_issued_by_a_giv_e4036d92
source: Visa
ca: Visat
cs: Vízum
da: Visum
de: Visum
el: Βίζα
es: Visado
fi: Viisumi
hr: Viza
hu: Vízum
is: Vegabréfsáritun
it: Visto
ko: 비자
nb: Visum
pl: Wiza
pt: Visto
ru: Виза
sv: Visum
th: วีซ่า
tr: Vize
zh_hans: 签证
zh_hant: 簽證

# react_native_visit_our_faq_call_to_action_link_to_tha_bf572dbf
source: Visit our FAQ
ca: Visita les preguntes freqüents
cs: Navštiv naše FAQ (často kladené otázky)
da: Besøg vores Ofte Stillede Spøgsmål
de: Besuche unsere FAQ
el: Επισκεφτείτε τις Συχνές Ερωτήσεις μας
es: Consulta nuestras preguntas frecuentes.
fi: Vieraile UKK-sivullamme
fr: Consulter la FAQ
hr: Otvori česta pitanja
hu: Látogasd meg a GYIK-oldalunkat
id: Kunjungi Tanya Jawab kami
is: Skoða algengar spurningar
it: Visita la pagina delle Domande frequenti
ja: よくある質問はこちら
ko: 도움말을 읽어보세요
ms: Lawati Soalan Lazim kami
nb: Besøk våre ofte stilte spørsmål
nl: Bezoek onze Veelgestelde Vragen
pl: Odwiedź sekcję FAQ
pt: Visite nossas Perguntas Frequentes
ru: Посмотрите FAQ
sv: Besök våra FAQ
th: ไปที่คำถามที่พบบ่อยของเรา
tr: SSS'lerimizi ziyaret edin
zh_hans: 查看常见问题
zh_hant: 查看常見問題

# react_native_wait_seconds_seconds_tell_user_how_ma_ca1452e7
source: Wait %{seconds} seconds
ca: Espera %{seconds} segons
cs: Počkat %{seconds} sekund
da: Vent %{seconds} sekunder
de: Warte %{seconds} Sekunden
el: Περιμένετε %{seconds} δευτερόλεπτα
es: Espera %{seconds} segundos
fi: Odota %{seconds} sekuntia
fr: Attendez %{seconds} secondes
hr: Pričekajte nekoliko sekundi (%{seconds})
hu: Várj %{seconds} másodpercig
id: Tunggu %{seconds} detik
is: Bíddu í %{seconds} sekúndur
it: Attendi %{seconds} secondi
ja: %{seconds}秒お待ちください
ko: %{seconds}초 정도 기다려주세요
ms: Tunggu %{seconds} saat
nb: Vent %{seconds} sekunder
nl: Wacht %{seconds} seconden
pl: Poczekaj %{seconds} sekund
pt: Aguarde %{seconds} segundos
ru: Подождите %{seconds} секунд
sv: Vänta %{seconds} sekunder
th: โปรดรอ %{seconds} วินาที
tr: %{seconds} saniye bekleyin
zh_hans: 等待%{seconds}秒
zh_hant: 請等候%{seconds}秒鐘

# react_native_waiting_for_the_host_s_response_a_title_474b0088
source: Waiting for the host’s response
ca: Esperant la resposta de l'amfitrió
cs: Čeká se na zprávu od hostitele
da: Afventer værtens svar
de: Warten auf Antwort des Gastgebers
el: Σε αναμονή για την απάντηση του οικοδεσπότη
es: A la espera de una respuesta del anfitrión
fi: Odotetaan majoittajan vastausta
fr: En attente de la réponse de l'hôte
hr: Čeka se odgovor domaćina
hu: A házigazda válaszára várunk
id: Menunggu tanggapan tuan rumah
is: Beðið eftir svari gestgjafans
it: In attesa della risposta dell'host
ja: ホストの返答待ち
ko: 호스트의 응답을 기다리는 중입니다.
ms: Menunggu jawapan hos
nb: Venter på vertens svar
nl: Aan het wachten op een reactie van de verhuurder
pl: Oczekiwanie na odpowiedź gospodarza
pt: Aguardando a resposta do anfitrião
ru: Ожидание ответа хозяина
sv: Väntar på värdens svar
th: กำลังรอคำตอบจากเจ้าของที่พัก
tr: Ev sahibinin aynıtı bekleniyor
zh_hans: 正在等待房东答复
zh_hant: 正在等待房東答复

# react_native_waiting_for_your_info_to_be_verified_a_p_c4330197
source: Waiting for your info to be verified
ca: Esperant la verificació de la teva informació
cs: Čeká se na ověření tvých údajů
da: Afventer at dine oplysninger bliver verificeret
de: Warten, dass deine Angaben verifiziert werden
el: Σε αναμονή για την επαλήθευση των στοιχείων σας
es: A la espera de la verificación de tus datos
fi: Odotetaan tietojesi vahvistamista
fr: En attente de la vérification de vos informations
hr: Čeka se verifikacija vaših podataka
hu: Az adatait igazolására várunk
id: Menunggu verifikasi info Anda
is: Beðið staðfestingar á upplýsingum um þig
it: In attesa che vengano verificati i tuoi dati
ja: あなたの情報を検証中
ko: 회원님의 정보 확인을 기다리는 중입니다.
ms: Menunggu maklumat anda disahkan
nb: Venter på at infoen din verifiseres
nl: In afwachting van je info voor verificatie
pl: Oczekiwanie na weryfikację danych
pt: Aguardando a verificação das suas informações
ru: Ожидание подтверждения ваших данных
sv: Väntar på att din info ska verifieras
th: กำลังรอให้ข้อมูลของคุณได้รับการยืนยัน
tr: Bilgilerinizin doğrulanması bekleniyor
zh_hans: 正在等待您的信息通过验证
zh_hant: 正在等待您的資訊通過驗證

# react_native_was_date_range__original_date_of_a_res_dbc8de14
source: was %{date_range}
ca: Abans: %{date_range}
cs: bylo %{date_range}
da: var %{date_range}
de: war %{date_range}
el: ήταν %{date_range}
es: antes era del %{date_range}
fi: oli %{date_range}
fr: auparavant %{date_range}
hr: prije: %{date_range}
hu: %{date_range} volt
id: sebelumnya %{date_range}
is: var áður %{date_range}
it: era il %{date_range}
ja: %{date_range}でした
ko: 이전: %{date_range}
ms: ialah %{date_range}
nb: var %{date_range}
pl: było %{date_range}
pt: era dia %{date_range}
ru: было %{date_range}
sv: var %{date_range}
th: คือ %{date_range}
tr: %{date_range} aralığındaydı
zh_hans: 原为%{date_range}
zh_hant: 原為%{date_range}

# react_native_we_can_usually_respond_within_48_hours_s_1fb20672
source: We can usually respond within 48 hours
ca: Normalment, podem respondre abans de 48 hores
cs: Obvykle reagujeme do 48 hodin
da: Vi svarer normalt inden for 48 timer
de: Wir antworten normalerweise innerhalb von 48 Stunden
el: Συνήθως απαντάμε εντός 48 ωρών
es: Normalmente respondemos en un plazo de 48 horas
fi: Voimme yleensä vastata 48 tunnin kuluessa
fr: Nous répondons généralement sous 48 heures
hr: Obično odgovaramo unutar 48 sati
hu: Általában 48 órán belül válaszolni tudunk
id: Biasanya kami bisa menanggapi dalam 48 jam
is: Við getum almennt svarað innan 48 klst.
it: Solitamente rispondiamo entro 48 ore
ja: 通常48時間以内の返信に努めております
ko: 보통 48시간 이내에 응답해드립니다
ms: Kami biasanya menjawab dalam masa 48 jam
nb: Vi kan vanligvis svare innen 48 timer
nl: We reageren meestal binnen 48 uur
pl: Zwykle odpowiadamy w ciągu 48 godzin
pt: Normalmente, podemos responder em 48 horas
ru: Обычно мы отвечаем в течение 48 часов
sv: Vi kan vanligtvis svara inom 48 timmar
tr: Genellikle 48 saat içinde yanıt verebiliriz
zh_hans: 我们通常可以在48小时内回复
zh_hant: 我們通常可在48小時內回覆

# react_native_we_care_about_your_experience_we_ll_rea_c7bc703a
source: We care about your experience. We’ll reach out if we have questions or can offer support.
ca: Ens preocupem per la teva experiència. Ens posarem en contacte amb tu si tenim alguna pregunta o et podem oferir ajuda.
cs: Na tvé zkušenosti nám záleží. Budeme tě kontaktovat v případě, že budeme mít nějaké dotazy nebo ti budeme moci nabídnout pomoc.
da: Vi er interesserede i at høre om din oplevelse. Vi kontakter dig, hvis vi har spørgsmål eller kan tilbyde støtte.
de: Deine Entdeckung ist uns wichtig. Wir melden uns, wenn wir Fragen haben oder Unterstützung anbieten können.
el: Μας ενδιαφέρει η εμπειρία σας. Θα επικοινωνήσουμε μαζί σας αν έχουμε απορίες ή αν μπορούμε να προσφέρουμε την υποστήριξή μας.
es: Tu experiencia es muy importante para nosotros. Si tenemos alguna pregunta o si podemos ayudarte, nos pondremos en contacto contigo.
fi: Välitämme elämyksestäsi. Otamme yhteyttä, jos meillä on kysymyksiä tai voimme tarjota tukea.
fr: Nous sommes attentifs au bon déroulement de votre expérience. Nous reviendrons vers vous si nous avons des questions ou si nous pouvons vous être utile.
hr: Jako nam je stalo do toga da kao korisnik imate dobro iskustvo korištenja našom stranicom. Ako budemo imali pitanja ili vam budemo mogli nekako pomoći, javit ćemo vam se.
hu: Fontos számunkra, hogy milyen tapasztalatokra tettél szert. Amennyiben kérdésünk van, vagy a segítségedre tudunk lenni, felvesszük veled a kapcsolatot.
id: Kami peduli akan pengalaman Anda. Kami akan menghubungi Anda bila memiliki pertanyaan atau bisa menawarkan dukungan.
is: Upplifun þín skiptir okkur máli. Við verðum í sambandi ef við erum með einhverjar spurningar eða ef við getum veitt aðstoð.
it: Ci interessa la tua esperienza. Ti contatteremo in caso di domande o per offrirti assistenza.
ja: ご感想はすべて拝見します。後ほど質問やサポートのご連絡を差し上げる場合もあります。
ko: 에어비앤비는 회원님의 경험을 중요하게 생각합니다. 질문이 있거나 지원해드릴 수 있는 경우 연락드리겠습니다.
ms: Kami prihatin tentang pengalaman anda. Kami akan hubungi anda jika kami ada soalan atau boleh menawarkan sokongan.
nb: Vi bryr oss om din opplevelse. Vi vil ta kontakt med deg dersom vi har spørsmål eller kan tilby støtte.
nl: We geven om je ervaring. We nemen contact op als we vragen hebben of om ondersteuning te bieden.
pl: Zależy nam na Twoim zadowoleniu. Skontaktujemy się z Tobą w razie pytań lub jeśli będziemy mogli służyć Ci pomocą.
pt: Nos importamos com sua experiência. Entraremos em contato se tivermos dúvidas ou se pudermos ajudar.
ru: Ваш отзыв важен для нас. Мы свяжемся с вами, если у нас будут вопросы или мы сможем предложить помощь.
sv: Vi bryr oss om din upplevelse. Vi kommer att ta kontakt med dig om vi har frågor eller kan erbjuda stöd.
th: เราใส่ใจประสบการณ์ของคุณ เราจะติดต่อไปหากมีข้อสงสัยหรือสามารถให้การสนับสนุนได้
tr: Deneyimleriniz bizim için önemli. Sorumuz olursa ya da yardım edebileceksek sizinle iletişim kuracağız.
zh_hans: 我们非常关心您获得的体验。如果您有任何问题，我们很乐意为您提供帮助。
zh_hant: 我們非常關心您獲得的體驗。如果您有任何問題，我們很樂意為您提供幫助。
