Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.this_home_only_allows_smart_count.f96808f3
source: This home only allows %{smart_count} guest. Change the number of guests to continue. |||| This home only allows %{smart_count} guests. Change the number of guests to continue.
ca: Aquest allotjament només permet %{smart_count} hoste. Canvia el nombre d'hostes per continuar. |||| Aquest allotjament només permet %{smart_count} hostes. Canvia el nombre d'hostes per continuar.
cs: Tento domov ubytuje pouze %{smart_count} hosta. Pokud chceš pokračovat změň počet hostů. |||| Tento domov ubytuje pouze %{smart_count} hosty. Pokud chceš pokračovat změň počet hostů. |||| Tento domov ubytuje pouze %{smart_count} hostů. Pokud chceš pokračovat změň počet hostů.
da: Denne bolig tillader kun %{smart_count} gæst. Ændr antallet af gæster for at fortsætte. |||| Denne bolig tillader kun %{smart_count} gæster. Ændr antallet af gæster for at fortsætte.
de: In dieser Unterkunft ist höchstens %{smart_count} Gast erlaubt. Ändere die Anzahl der Gäste, um fortzufahren. |||| In dieser Unterkunft sind höchstens %{smart_count} Gäste erlaubt. Ändere die Anzahl der Gäste, um fortzufahren.
el: Σε αυτό το σπίτι επιτρέπεται μέχρι %{smart_count} επισκέπτης. Αλλάξτε τον αριθμό των επισκεπτών για να συνεχίσετε. |||| Σε αυτό το σπίτι επιτρέπονται μέχρι %{smart_count} επισκέπτες. Αλλάξτε τον αριθμό των επισκεπτών για να συνεχίσετε.
es: Este alojamiento solo tiene capacidad para %{smart_count} huésped. Para continuar, cambia el número de huéspedes. |||| Este alojamiento solo tiene capacidad para %{smart_count} huéspedes. Para continuar, cambia el número de huéspedes.
fi: Tässä kohteessa voi majoittua %{smart_count} vieras. Muuta vieraiden lukumäärä jatkaaksesi. |||| Tässä kohteessa voi majoittua %{smart_count} vierasta. Muuta vieraiden lukumäärä jatkaaksesi.
fr: Ce logement ne peut accueillir que %{smart_count} voyageur. Modifiez le nombre de voyageurs pour continuer. |||| Ce logement ne peut accueillir que %{smart_count} voyageurs. Modifiez le nombre de voyageurs pour continuer.
hr: Ovaj smještaj prima samo %{smart_count} gosta. Za nastavak promijenite broju gostiju. |||| Ovaj smještaj prima samo %{smart_count} gosta. Za nastavak promijenite broju gostiju. |||| Ovaj smještaj prima samo %{smart_count} gostiju. Za nastavak promijenite broju gostiju.
hu: Itt legfeljebb %{smart_count} vendég szállhat meg. A folytatáshoz módosítsd a vendégek számát. |||| Itt legfeljebb %{smart_count} vendég szállhat meg. A folytatáshoz módosítsd a vendégek számát.
id: Rumah ini hanya mengizinkan %{smart_count} orang tamu. Ubah jumlah tamu untuk melanjutkan.
is: Á þessu heimili má að hámarki %{smart_count} gestur gista. Breyttu fjölda gesta til að halda áfram. |||| Á þessu heimili mega að hámarki %{smart_count} gestir gista. Breyttu fjölda gesta til að halda áfram.
it: Questo alloggio ospita solo %{smart_count} ospite. Modifica il numero di ospiti per continuare. |||| Questo alloggio ospita solo %{smart_count} ospiti. Modifica il numero di ospiti per continuare.
ja: こちらは最大宿泊人数%{smart_count}人です。続行するには人数を変更してください。
ko: 이 숙소의 숙박 인원은 %{smart_count}명입니다. 계속하려면 게스트 수를 변경하세요.
ms: Penginapan ini hanya membenarkan %{smart_count} tetamu, Ubah bilangan tetamu untuk meneruskan.
nb: Dette hjemmet tillater kun %{smart_count} gjest. Endre antall gjester for å fortsette. |||| Dette hjemmet tillater kun %{smart_count} gjester. Endre antall gjester for å fortsette.
nl: Dit huis kan maar %{smart_count} gast huisvesten. Verander het aantal gasten om door te gaan. |||| Dit huis kan maar %{smart_count} gasten huisvesten. Verander het aantal gasten om door te gaan.
pl: W tym domu może zatrzymać się tylko %{smart_count} gość. Zmień liczbę gości, aby kontynuować. |||| W tym domu może zatrzymać się tylko %{smart_count} gości. Zmień liczbę gości, aby kontynuować. |||| W tym domu może zatrzymać się tylko %{smart_count} gości. Zmień liczbę gości, aby kontynuować.
pt: Esta acomodação permite somente %{smart_count} hóspede. Altere o número de hóspedes para continuar. |||| Esta acomodação permite soemnte %{smart_count} hóspedes. Altere o número de hóspedes para continuar.
ru: Это жилье рассчитано только на %{smart_count} гостя. Измените количество гостей, чтобы продолжить. |||| Это жилье рассчитано только на %{smart_count} гостей. Измените количество гостей, чтобы продолжить. |||| Это жилье рассчитано только на %{smart_count} гостей. Измените количество гостей, чтобы продолжить.
sv: Detta boende tillåter endast %{smart_count} gäst. Ändra antalet gäster för att fortsätta. |||| Detta boende tillåter endast %{smart_count} gäster. Ändra antalet gäster för att fortsätta.
th: บ้านหลังนี้อนุญาตให้มีผู้เข้าพัก %{smart_count} คน เปลี่ยนจำนวนผู้เข้าพักเพื่อดำเนินการต่อ
tr: Bu evde yalnızca %{smart_count} misafire izin verilir. Devam etmek için misafir sayısını değiştirin.
zh_hans: 此房源只能入住%{smart_count}名房客。请更改房客人数以继续。
zh_hant: 此房源只能入住%{smart_count}名房客。請更改房客人數以繼續。

# ios.this_info_is_private_and.9dfc7c35
source: This info is private and won’t be shared
ca: Aquesta informació és privada i no la compartirem
cs: Tyto informace jsou soukromé a nebudou sdíleny
da: Disse oplysninger er private og deles ikke
de: Diese Information ist privat und wird nicht weitergegeben
el: Αυτές οι πληροφορίες είναι ιδιωτικές και δεν θα κοινοποιηθούν
es: Esta información es privada y no se compartirá
fi: Nämä tiedot ovat yksityisiä eikä niitä jaeta
fr: Ces informations sont privées et ne seront pas partagées
hr: Ovaj je podatak privatan i nikome ga nećemo otkriti
hu: Ez bizalmas információ, nem osztjuk meg másokkal
id: Info ini bersifat pribadi dan tidak akan dibagikan
is: Þessar upplýsingar heyra undir trúnað og verða ekki gefnar öðrum
it: Questa informazione è privata e non verrà divulgata
ja: この情報は非公開で、シェアされません
ko: 이 정보는 비공개이며 공유되지 않습니다
ms: Maklumat ini sulit dan tidak akan dikongsi
nb: Denne informasjonen er privat og vil ikke bli delt
nl: Deze info is privé en zal niet worden gedeeld
pl: Ta informacja jest ukryta i nie zostanie udostępniona.
pt: Estas informações são privadas e não serão compartilhadas
ru: Это конфиденциальная информация
sv: Denna info är privat och kommer inte att delas
th: ข้อมูลนี้เป็นส่วนตัวและเราจะไม่เปิดเผยให้คนอื่นทราบ
tr: Bu bilgiler özeldir ve paylaşılmaz
zh_hans: 此信息是私密的，不会与他人分享
zh_hant: 此為隱私資訊，不會與他人分享

# ios.this_info_is_private_and.a6c80cee
source: This info is private and won’t be shared
ca: Aquesta informació és privada i no la compartirem
cs: Tyto informace jsou soukromé a nebudou sdíleny
da: Disse oplysninger er private og deles ikke
de: Diese Information ist privat und wird nicht weitergegeben
el: Αυτές οι πληροφορίες είναι ιδιωτικές και δεν θα κοινοποιηθούν
es: Esta información es privada y no se compartirá
fi: Nämä tiedot ovat yksityisiä eikä niitä jaeta
fr: Ces informations sont privées et ne seront pas partagées
hr: Ovaj je podatak privatan i nikome ga nećemo otkriti
hu: Ez bizalmas információ, nem osztjuk meg másokkal
id: Info ini bersifat pribadi dan tidak akan dibagikan
is: Þessar upplýsingar heyra undir trúnað og verða ekki gefnar öðrum
it: Questa informazione è privata e non verrà divulgata
ja: この情報は非公開で、シェアされません
ko: 이 정보는 비공개이며 공유되지 않습니다
ms: Maklumat ini sulit dan tidak akan dikongsi
nb: Denne informasjonen er privat og vil ikke bli delt
nl: Deze info is privé en zal niet worden gedeeld
pl: Ta informacja jest ukryta i nie zostanie udostępniona.
pt: Estas informações são privadas e não serão compartilhadas
ru: Это конфиденциальная информация
sv: Denna info är privat och kommer inte att delas
th: ข้อมูลนี้เป็นส่วนตัวและเราจะไม่เปิดเผยให้คนอื่นทราบ
tr: Bu bilgiler özeldir ve paylaşılmaz
zh_hans: 此信息是私密的，不会与他人分享
zh_hant: 此為隱私資訊，不會與他人分享

# ios.this_information_won_t_be.119535ca
source: This information won’t be shared with your guest.
ca: Aquesta informació no es compartirà amb el teu hoste.
cs: Tato informace nebude sdílena s tvým hostem.
da: Disse oplysninger deles ikke med din gæst.
de: Diese Angaben werden nicht an deinen Gast weitergegeben.
el: Αυτές οι πληροφορίες δεν θα κοινοποιηθούν στον επισκέπτη σας.
es: No compartiremos esta información con el huésped.
fi: Näitä tietoja ei jaeta vieraasi kanssa.
fr: Ces informations ne seront pas communiquées au voyageur.
hr: Ove informacije nećemo proslijediti vašem gostu.
hu: Ezt az információt nem osztjuk meg a vendégeiddel.
id: Informasi ini tidak akan diberitahukan kepada tamu Anda.
is: Gesturinn þinn fær ekki aðgang að þessum upplýsingum.
it: Queste informazioni non saranno condivise con il tuo ospite.
ja: この情報がゲストとシェアされることはありません。
ko: 이 정보는 게스트와 공유하지 않습니다.
ms: Maklumat ini tidak akan dikongsi dengan tetamu anda.
nb: Denne informasjonen vil ikke bli delt med gjesten din.
nl: Deze informatie zal niet worden gedeeld met je gast.
pl: Nie udostępnimy tych informacji Twojemu gościowi.
pt: Esta informação não será compartilhada com seu hóspede.
ru: Эти сведения не будут переданы вашему гостю.
sv: Den här informationen delas inte med din gäst.
th: ข้อมูลนี้จะไม่ถูกแบ่งปันกับผู้เข้าพักของคุณ
tr: Bu bilgiler misafirinizle paylaşılmayacaktır.
zh_hans: 我们不会和房客分享这些信息。
zh_hant: 我們不會和房客分享這些資訊。

# ios.this_information_won_t_be.284b3083
source: This information won’t be shared with your host.
ca: Aquesta informació no es compartirà amb el teu amfitrió.
cs: Tyto informace nebudou sdíleny s tvým hostitelem.
da: Disse oplysninger bliver ikke delt med din vært.
de: Diese Angaben werden nicht an deinen Gastgeber weitergegeben.
el: Αυτές οι πληροφορίες δεν θα κοινοποιηθούν στον οικοδεσπότη σας.
es: No compartiremos esta información con tu anfitrión.
fi: Näitä tietoja ei jaeta majoittajallesi.
fr: Ces informations ne seront pas communiquées à votre hôte.
hr: Ove informacije nećemo podijeliti s vašim domaćinom.
hu: Ezen információkat nem osztjuk meg a házigazdáddal.
id: Informasi ini tidak akan dibagikan dengan tuan rumah Anda.
is: Þessum upplýsingum verður ekki deilt með gestgjafa þínum
it: Queste informazioni non saranno condivise con il tuo host.
ja: この情報がホストに共有されることはありません。
ko: 이 내용은 호스트에게 전달되지 않습니다.
ms: Maklumat ini tidak akan dikongsi dengan hos anda.
nb: Denne informasjonen vil ikke bli delt med verten din.
nl: Deze informatie zal niet met je verhuurder worden gedeeld.
pl: Ta informacja nie zostanie przekazana Twojemu gospodarzowi.
pt: Esta informação não será compartilhada com seu anfitrião.
ru: Мы не будем передавать эту информацию вашему хозяину.
sv: Den här informationen delas inte med din värd.
th: ข้อมูลนี้จะไม่ถูกเปิดเผยให้เจ้าของที่พักคุณทราบ
tr: Bu bilgi ev sahibinizle paylaşılmayacaktır.
zh_hans: 这些信息不会和您的房东分享。
zh_hant: 這些資訊不會和您的房東分享。

# ios.this_inquiry.ab7cbcf9
source: this enquiry
ca: aquesta consulta
cs: tento dotaz
da: denne forespørgsel
de: diese Anfrage
el: αυτό το ερώτημα
es: esta consulta
fi: tämä kysely
fr: cette demande
hr: ovaj upit
hu: ezt az érdeklődést
id: pertanyaan ini
is: þessi fyrirspurn
it: questa richiesta
ja: こちらの問い合わせ
ko: 예약 문의
ms: pertanyaan ini
nb: denne henvendelsen
nl: deze aanvraag
pl: to pytanie
pt: esta consulta
ru: этот запрос
sv: denna fråga
th: ข้อซักถามนี้
tr: bu sorgu
zh_hans: 此咨询
zh_hant: 此住宿諮詢

# ios.this_is_an_automatic_thread.29ecd7fd
source: This is an automatic thread to chat with your host %{host_name} and guests of %{trip_name}.
ca: Això és un fil automàtic de missatges per parlar amb el teu amfitrió, %{host_name}, i els hostes de %{trip_name}.
cs: Zde je automatické vlákno zpráv, přes které můžeš komunikovat se svým hostitelem %{host_name} a hosty z %{trip_name}.
da: Dette er en automatisk tråd for at chatte med din vært %{host_name} og gæster af %{trip_name}.
de: Dies ist ein automatisch erstellter Nachrichtenverlauf mit deinem Gastgeber %{host_name} und Gästen von %{trip_name}.
el: Αυτή είναι μια αυτόματη συνομιλία για τη συζήτησή σας με τον οικοδεσπότη %{host_name} και τους επισκέπτες που συμμετέχουν στο ταξίδι %{trip_name}.
es: Esto es un hilo directo para chatear con tu anfitrión %{host_name} y los demás huéspedes de %{trip_name}.
fi: Tämä on automaattinen viestiketju, jossa voit keskustella matkan %{trip_name} majoittajan %{host_name} ja vieraiden kanssa.
fr: Ce fil de discussion automatique vous permet de chatter avec %{host_name}, votre hôte et les voyageurs qui participent au séjour %{trip_name}.
hr: Ovo je automatski kreiran razgovor za komunikaciju s domaćinom (%{host_name}) i drugim sudionicima doživljaja %{trip_name}.
hu: Ez egy automatikus üzenetfolyam, ahol cseveghetsz a vendéglátóddal (%{host_name}) és a(z) %{trip_name} elnevezésű utazás vendégeivel.
id: Ini adalah utas otomatis untuk mengobrol dengan tuan rumah Anda, %{host_name}, dan tamu dari %{trip_name}.
is: Þetta er sjálfvirkur þráður sem þið %{host_name}, gestgjafinn þinn, og gestir í ferðinni, %{trip_name}, getið notað til að spjalla saman.
it: Questa è una conversazione automatica per parlare con %{host_name}, il tuo host, e gli ospiti di %{trip_name}.
ja: こちらは「%{trip_name}」のホストの%{host_name}さんや参加者とやりとりできる自動スレッドです。
ko: %{trip_name}의 호스트 %{host_name}님과 게스트들이 대화할 수 있게 자동생성된 메시지 창입니다.
ms: Ini ialah jalur automatik untuk bersembang dengan hos anda %{host_name} dan tetamu untuk %{trip_name}.
nb: Dette er en automatisk tråd for å prate med verten %{host_name} og gjester i %{trip_name}.
nl: Dit is een automatische draad om met je verhuurder %{host_name} en gasten van %{trip_name} te kunnen chatten.
pl: To automatyczny wątek do rozmowy z Twoim gospodarzem %{host_name} i gośćmi wycieczki %{trip_name}.
pt: Este é um histórico de mensagens automático para conversar com seu anfitrião %{host_name} e hóspedes de %{trip_name}.
ru: Это автоматически созданная ветка переписки для беседы с хозяином %{host_name} и гостями поездки %{trip_name}.
sv: Detta är en automatisk tråd för chatt med din värd, %{host_name}, och gäster under %{trip_name}.
th: เธรดอัตโนมัติสำหรับติดต่อกับเจ้าของที่พัก %{host_name} และผู้เข้าพักของ %{trip_name}
tr: Bu, ev sahibiniz %{host_name} ile ve %{trip_name} seyahatinin misafirleriyle sohbet etmek için gönderilmiş otomatik bir dizidir.
zh_hans: 此自动线程将允许您和您的房东%{host_name}及%{trip_name}的房客聊天。
zh_hant: 這是讓您和您的房東%{host_name}及%{trip_name}的房客聊天的自動訊息紀錄。

# ios.this_is_how_your_message.c348b495
source: This is how your message will look to guests
ca: Els hostes veuran el teu missatge així
cs: Takto se tvá zpráva zobrazí hostům
da: Sådan kommer din besked til gæster til at se ud
de: So wird deine Nachricht Gästen angezeigt
el: Έτσι θα εμφανίζεται το μήνυμά σας στους επισκέπτες
es: Así verán el mensaje tus huéspedes
fi: Näin viestisi näkyy vieraille
fr: Voici comme votre message apparaîtra pour les voyageurs
hr: Ovako će se gostima prikazivati vaša poruka
hu: Így fog megjelenni az üzeneted a vendégek számára
id: Beginilah pesan Anda akan terlihat oleh tamu
is: Svona líta skilaboðin þín út hjá gestum
it: Ecco come gli ospiti vedranno il tuo messaggio
ja: あなたのメッセージはゲストにこう見えます
ko: 게스트에게 메시지가 다음과 같이 보입니다
ms: Beginilah rupanya mesej anda kepada tetamu
nb: Slik ser meldingen ut til gjestene
nl: Zo ziet je bericht er uit voor gasten
pl: Oto, jak Twoja wiadomość wyświetli się gościom.
pt: É assim que a sua mensagem aparece para os hóspedes
ru: Вот как ваше сообщение будет выглядеть для гостей
sv: Så här ser ditt meddelande ut för gäster
tr: Mesajınız misafirlere bu şekilde görünecektir
zh_hans: 对于房客，您的消息看上去是这样的
zh_hant: 這是您的訊息向房客顯示的樣子

# ios.this_is_my_listingtype_in.c469f95a
source: This is my %{listingType} in %{location} listed on Airbnb. Check it out:
ca: %{listingType} a %{location}, l'espai que comparteixo a Airbnb. Dona-hi una ullada:
cs: Toto je můj %{listingType} v %{location} nabídnutý na Airbnb. Prohlédni si ho:
da: Dette er mit %{listingType} i %{location} slået op på Airbnb. Tjek det ud:
de: %{listingType} in %{location} – von mir und auf Airbnb. Schaut es euch an!
el: Αυτή είναι η καταχώρησή μου, %{listingType}, στην τοποθεσία %{location} στην Airbnb. Ρίξτε μία ματιά:
es: Este es el %{listingType} en %{location} que he publicado en Airbnb. Échale un vistazo:
fi: Tämä on minun paikassa %{location} oleva %{listingType} Airbnb-kohteeni. Katsopa sitä:
fr: C'est mon annonce de type %{listingType} à %{location} publiée sur Airbnb. Allez jeter un œil :
hr: Ovo je moj %{listingType} u %{location} oglašen na Airbnb. Provjerite ga:
hu: Ez az én %{location} területén található, %{listingType} típusú szálláshelyem, amit meghirdettem az Airbnb-n. Nézd meg:
id: Ini iklan %{listingType} saya di %{location} yang tercantum di Airbnb. Lihat:
is: Þetta er eignin mín í %{location} (%{listingType}) sem er skráð á Airbnb. Skoðaðu málið:
it: Questa è la mia %{listingType} a %{location} pubblicata su Airbnb. Dai un'occhiata:
ja: これはAirbnbに掲載した%{location}の私の%{listingType}です。お見逃しなく！
ko: 제가 에어비앤비에 등록한 %{location}의 %{listingType} 숙소입니다. 다음을 확인해보세요.
ms: Ini %{listingType} saya di %{location} yang disenaraikan di Airbnb. Cuba lihat:
nb: Dette er mitt %{listingType} i %{location} annonsert på Airbnb. Sjekk det ut:
nl: Dit is mijn %{listingType} in %{location} die ik op Airbnb geadverteerd. Bekijk hem hier:
pl: To moja oferta %{listingType} w miejscowości %{location} w Airbnb. Zobacz:
pt: Esse é meu %{listingType} em %{location} anunciado no Airbnb. Confira:
ru: Это мое объявление %{listingType} в г. %{location}, размещенное на Airbnb. Посмотрите:
sv: Detta är mitt ställe (%{listingType}) i %{location} annonserat på Airbnb. Kolla in det:
th: นี่คือ %{listingType} ของฉันใน %{location} ที่บนประกาศบน Airbnb ลองดู:
tr: Bu benim Airbnb'de yayınlanan %{location} bölgesindeki %{listingType} kaydım. Bir göz atın:
zh_hans: 这是我在爱彼迎上发布的位于%{location}的%{listingType}，看一看吧：
zh_hant: 這是我發佈在Airbnb上的%{location}%{listingType}，去看看吧：

# ios.this_is_so_we_can.18d80e6e
source: This is so we can send you information about your trip, or share other Airbnb news.
ca: És perquè puguem enviar-te informació sobre el teu viatge i altres notícies sobre Airbnb.
cs: Toto potřebujeme, abychom ti mohli odeslat informace týkající se tvého pobytu, nebo abychom se s tebou mohli podělit o novinky z Airbnb.
da: Dette er, for at vi kan sende dig oplysninger om din rejse eller dele andre nyheder fra Airbnb.
de: Wir brauchen diese, damit wir dir wichtige Informationen über deine Reise oder andere Neuigkeiten von Airbnb schicken können.
el: Απαιτείται για να μπορούμε να σας στέλνουμε πληροφορίες σχετικά με το ταξίδι σας ή να μοιραζόμαστε μαζί σας άλλα νέα της Airbnb.
es: Es necesario para enviarte información sobre tu reserva u otras cuestiones relacionadas con Airbnb.
fi: Tämä sen vuoksi, että voimme lähettää sinulle tietoja matkasti tai Airbnb-uutisia.
fr: C'est de cette façon que nous pouvons vous envoyer des informations sur votre voyage, ou partager d'autres actualités sur Airbnb.
hr: Tako ćemo vam moći slati informacije o vašem putovanju ili novosti o Airbnbu.
hu: Erre azért van szükség, hogy elküldhessük számodra az utazásoddal kapcsolatos információkat, illetve megoszthassuk veled az Airbnb-vel kapcsolatos újdonságokat.
id: Ini dilakukan agar kami bisa mengirimkan informasi mengenai perjalanan Anda, atau membagikan berita Airbnb lainnya.
is: Þetta er til þess að við getum sent þér upplýsingar um ferðina þína, eða deilt með þér öðrum fréttum um Airbnb.
it: Questa è necessaria per inviarti le informazioni sul tuo viaggio o condividere le news di Airbnb.
ja: こちらは旅程表や重要なお知らせの送信先ですので、認証をお願いしています。
ko: 회원님의 예약 정보 및 기타 에어비앤비 소식을 보내드릴 주소를 입력해 주세요.
ms: Ini supaya kami boleh menghantar maklumat tentang perjalanan anda, atau berkongsi berita Airbnb lain.
nb: Dette er slik at vi kan sende deg informasjon om turen, eller dele andre Airbnb nyheter.
nl: Dit doen wij zodat we je informatie over je reis of ander Airbnb-nieuws kunnen sturen.
pl: Dzięki temu, będziemy mogli wysyłać Ci informacje o Twojej podróży albo dzielić się innymi wiadomościami o Airbnb.
pt: Isto é para podermos lhe enviar informações importantes sobre a viagem, ou compartilhar outras notícias do Airbnb.
ru: Мы будем посылать вам информацию о вашем бронировании и другие новости Airbnb.
sv: Detta för att vi ska kunna skicka dig viktig information om din bokning, eller dela andra Airbnb-nyheter.
th: เพื่อให้เราสามารถส่งข้อมูลเกี่ยวกับการเดินทางของคุณหรือแจ้งข่าว Airbnb อื่นๆ
tr: Size seyahatinizle ilgili bilgileri bu şekilde göndeririz veya diğer Airbnb haberlerini paylaşırız.
zh_hans: 这样我们就可以给您发送有关您旅程的信息，或者与您分享其他爱彼迎新闻。
zh_hant: 這樣我們就可以發送有關您旅程的資訊給您，或者與您分享其他Airbnb最新動態。

# ios.this_is_so_your_host.497f02fc
source: This is so your host can contact you during your trip, and Airbnb knows how to reach you.
ca: Així, tant l'amfitrió com Airbnb podran contactar amb tu si fos necessari.
cs: Je to proto, aby tě mohl hostitel během tvého pobytu kontaktovat, a aby Airbnb vědělo, jak tě zastihne.
da: Dette er så din vært kan kontakte dig under din rejse, og så Airbnb ved, hvordan vi kan kontakte dig.
de: Auf diese Weise kann dich dein Gastgeber kontaktieren, wenn du auf Reisen bist, und wir bei Airbnb wissen, wie wir dich erreichen können.
el: Απαιτείται για να μπορεί ο οικοδεσπότης σας να επικοινωνήσει μαζί σας κατά τη διάρκεια του ταξιδιού σας και για να γνωρίζει η Airbnb πώς να έλθει σε επαφή μαζί σας.
es: Es necesario para que los anfitriones y Airbnb puedan ponerse en contacto contigo durante una estancia.
fi: Tämä siksi, että majoittajasi saa sinuun yhteyden matkan aikana, ja Airbnb tietää, miten sinut voi tavoittaa.
fr: De cette façon, votre hôte pourra vous contacter lors de votre voyage et, si besoin, Airbnb aussi.
hr: Tako će domaćin moći kontaktirati s vama tijekom putovanja, a i Airbnb će znati kako s vama stupiti u kontakt.
hu: Erre azért van szükség, hogy a házigazda fel tudja venni veled a kapcsolatot az utazás során, illetve hogy az Airbnb tudja, hol lehet elérni téged.
id: Ini diperlukan agar tuan rumah bisa menghubungi Anda selama perjalanan dan Airbnb tahu cara mengontak Anda.
is: Þetta er gert til þess að gestgjafinn geti náð í þig meðan á ferðinni stendur og Airbnb geti haft samband við þig.
it: Questa è necessaria affinché l'host e Airbnb possano contattarti durante il tuo viaggio.
ja: こちらはご旅行中、ホストやAirbnbからの連絡先になりますので、認証をお願いしています。
ko: 여행 중 호스트와 에어비앤비에서 회원님께 연락을 취할 수 있는 번호를 입력해 주세요.
ms: Ini supaya hos boleh menghubungi anda semasa perjalanan anda, dan Airbnb tahu bagaimana untuk menghubungi anda.
nb: Dette er slik at verten kan kontakte deg i løpet av turen, og Airbnb vet hvordan å nå deg.
nl: Dit is zodat je verhuurder tijdens je reis contact met je kan opnemen en zodat Airbnb weet hoe je te bereiken bent.
pl: Dzięki temu Twój gospodarz będzie się mógł z Tobą skontaktować w czasie podróży, a i Airbnb będzie wiedzieć, jak się z Tobą skontaktować.
pt: Isto é para que o seu anfitrião possa entrar em contato com você durante sua viagem e o Airbnb saiba como lhe encontrar.
ru: Тогда ваши хозяева смогут связаться с вами в поездке, и Airbnb будет знать, как вас найти.
sv: Detta låter din värd kontakta dig när du är på resande fot, och även Airbnb kan nå dig.
th: เพื่อให้เจ้าของที่พักหรือผู้เข้าพักติดต่อคุณได้ช่วงการเดินทาและ Airbnb รู้ว่าจะติดต่อคุณได้อย่างไร
tr: Bu, seyahatiniz sırasında ev sahiplerinin ve Airbnb'nin size ulaşabilmesi içindir.
zh_hans: 这样房东能够在您旅途中联系到您，爱彼迎也知道怎么可以找到您。
zh_hant: 這樣房東就能夠在您旅途中聯絡到您，Airbnb也知道怎樣可以找到您。
