Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.this_helps_your_host_recognize.f25727bf
source: This helps your host recognize you when you meet. Make sure your photo clearly shows your face and doesn’t include any personal or sensitive info.
ca: Així serà més fàcil que el teu amfitrió et reconegui quan us trobeu. Així doncs, assegura't que se't vegi clarament a la foto i que aquesta no inclou cap mena d'informació personal o confidencial.
cs: Díky tomu tě tvůj hostitel pozná při osobním setkání. Ujisti se, že tvá fotka jasně ukazuje tvoji tvář a neobsahuje žádné osobní nebo citlivé informace.
da: Dette hjælper din vært med at genkende dig, når I mødes. Sørg for, at dit billede tydeligt viser dit ansigt, og at det ikke viser nogen personlige eller følsomme oplysninger.
de: So kann dein Gastgeber dich leichter erkennen, wenn ihr euch trefft. Achte darauf, dass auf deinem Foto dein Gesicht gut zu erkennen ist und dass keine persönlichen oder sensiblen Informationen zu sehen sind.
el: Βοηθάει τον οικοδεσπότη σας να σας αναγνωρίσει όταν έρθει η στιγμή να συναντηθείτε. Γι' αυτό, βεβαιωθείτε ότι εμφανίζεται καθαρά το πρόσωπό σας και ότι δεν περιλαμβάνει προσωπικές ή ευαίσθητες πληροφορίες.
es: Esto ayudará a tu anfitrión a reconocerte cuando os conozcáis. Asegúrate de que en la foto se te vea bien la cara y de no incluir información personal o confidencial.
fi: Tämä auttaa majoittajaa tunnistamaan sinut, kun tapaatte. Varmista, että kasvosi näkyvät selkeästi kuvassa etkä laita esille mitään henkilökohtaisia tai arkaluonteisia tietoja.
fr: Cela permet à votre hôte de vous reconnaître lorsque vous vous rencontrez pour la première fois. Assurez-vous que votre photo montre clairement votre visage et qu'elle ne contient pas d'informations personnelles ni sensibles.
hr: Tako će vas domaćin lakše prepoznati prilikom prvoga susreta. Odaberite fotografiju na kojoj vam se jasno vidi lice i koja ne sadrži osobne ili povjerljive podatke.
hu: Ennek segítségével a házigazdád felismerhet, amikor találkoztok. Gondoskodj arról, hogy a fényképeden jól látható legyen az arcod, de ne tartalmazzon személyes vagy bizalmas információt.
id: Ini akan membantu tuan rumah mengenali Anda ketika kalian bertemu. Pastikan foto Anda dengan jelas menampilkan wajah Anda dan tidak menampilkan info pribadi atau sensitif.
is: Þetta hjálpar gestgjafanum að þekkja þig í sjón þegar þið hittist. Passaðu að myndin sýni á þér andlitið og engar persónulegar eða viðkvæmar upplýsingar sjáist á myndinni.
it: In questo modo l'host potrà riconoscerti più facilmente quando vi incontrerete, quindi assicurati che la tua foto mostri chiaramente il tuo viso e che non includa informazioni personali o sensibili.
ja: 初対面のときは顔を覚えてもらっていた方が何かと便利。写真は顔がはっきりわかるものを使い、個人情報や秘匿情報が写っていないことを確かめましょう。
ko: 호스트와 만났을 때 알아볼 수 있도록 얼굴이 선명하게 보이고 개인 정보나 민감한 정보가 나타나지 않은 사진을 사용하세요.
ms: Ini akan membantu hos mengenali anda apabila bertemu. Pastikan gambar anda menunjukkan wajah anda dengan jelas dan tidak mengandungi maklumat peribadi atau sensitif.
nb: Dette bidrar til at verten gjenkjenne deg når dere møtes. Sørg for at bildet tydelig viser ansiktet ditt og ikke inneholder personlige eller sensitive opplysninger.
nl: Dit helpt je verhuurder jou te herkennen wanneer jullie elkaar ontmoeten. Zorg ervoor dat je foto duidelijk je gezicht toont en geen gevoelige of privé-informatie bevat.
pl: Dzięki temu, Twój gospodarz łatwiej Cię rozpozna, gdy się spotkacie. Upewnij się, że na Twoim zdjęciu widoczna jest wyraźnie Twoja twarz i nie ma żadnych elementów, których nie chcesz uwidaczniać.
pt: Ela ajuda seu anfitrião a reconhecer você quando vocês se encontrarem. Certifique-se de que sua foto mostra claramente seu rosto e não tem informações confidenciais ou pessoais.
ru: Хозяину будет легче вас узнать при встрече. На фотографии должно быть видно ваше лицо и не должно быть никакой конфиденциальной информации.
sv: Detta hjälper din värd att känna igen dig när ni träffas. Se till att fotot tydligt visar ditt ansikte men inte inkluderar känslig- eller personlig info.
tr: Yüz yüze geldiğinizde ev sahibinizin sizi tanımasına yardımcı olur. Fotoğrafınızın yüzünüzü net şekilde gösterdiğinden ve herhangi bir kişisel ya da hassas bilgi içermediğinden emin olun.
zh_hans: 这能帮助房东在你们见面时认出您，因此，请确保照片清楚显示您的面部，且不含有任何个人或敏感信息。
zh_hant: 這可幫助您的房東在你們見面時認出您。請確保您的照片清楚顯示您的臉部，且不要包括任何個人或敏感資訊。

# ios.this_home_allows_a_maximum.9c13178d
source: This home allows a maximum of %{smart_count} guest, excluding infants. |||| This home allows a maximum of %{smart_count} guests, excluding infants.
ca: Aquest allotjament permet %{smart_count} hoste màxim, nadons exclosos. |||| Aquest allotjament permet %{smart_count} hostes màxim, nadons exclosos.
cs: Tento domov ubytuje maximálně %{smart_count} hosta, nepočítaje nemluvňata. |||| Tento domov ubytuje maximálně %{smart_count} hosty, nepočítaje nemluvňata. |||| Tento domov ubytuje maximálně %{smart_count} hostů, nepočítaje nemluvňata. |
da: Denne bolig tillader maksimalt %{smart_count} gæster, eksklusive babyer. |||| Denne bolig tillader maksimalt %{smart_count} gæster, eksklusive babyer.
de: In dieser Unterkunft ist höchstens %{smart_count} Gast erlaubt, plus Kleinkinder. |||| In dieser Unterkunft sind höchstens %{smart_count} Gäste erlaubt, plus Kleinkinder.
el: Σε αυτό το σπίτι επιτρέπεται μέχρι %{smart_count} επισκέπτης, με εξαίρεση τα βρέφη. |||| Σε αυτό το σπίτι επιτρέπονται μέχρι %{smart_count} επισκέπτες, με εξαίρεση τα βρέφη.
es: Este alojamiento tiene una capacidad máxima de %{smart_count} huésped, sin contar los bebés. |||| Este alojamiento tiene una capacidad máxima de %{smart_count} huéspedes, sin contar los bebés.
fi: Tässä kohteessa voi majoittua korkeintaan %{smart_count} asiakas, pikkulapset pois lukien. |||| Tässä kohteessa voi majoittua korkeintaan %{smart_count} asiakasta, pikkulapset pois lukien.
fr: Ce logement peut héberger un maximum de %{smart_count} voyageur, sans compter les bébés. |||| Ce logement peut héberger un maximum de %{smart_count} voyageurs, sans compter les bébés.
hr: Ovaj smještaj prima najviše %{smart_count} gosta, ne uključujući bebe. |||| Ovaj smještaj prima najviše %{smart_count} gosta, ne uključujući bebe. |||| Ovaj smještaj prima najviše %{smart_count} gostiju, ne uključujući bebe.
hu: Itt legfeljebb %{smart_count} vendég szállhat meg (a csecsemőket nem számítva). |||| Itt legfeljebb %{smart_count} vendég szállhat meg (a csecsemőket nem számítva).
id: Rumah ini mengizinkan jumlah tamu maksimum sebanyak %{smart_count} orang, di luar balita.
is: Hámark gesta á þessu heimili er %{smart_count} að undanskildum ungbörnum. |||| Hámark gesta á þessu heimili eru %{smart_count} að undanskildum ungbörnum.
it: Questo alloggio ospita un massimo di %{smart_count} ospite, neonati esclusi. |||| Questo alloggio ospita un massimo di %{smart_count} ospiti, neonati esclusi.
ja: こちらは%{smart_count}人まで宿泊可能です（乳幼児は除きます）。
ko: 이 숙소의 최대 숙박 인원은 %{smart_count}명입니다(유아 제외).
ms: Penginapan ini membenarkan maksimum %{smart_count} tetamu, tidak termasuk bayi.
nb: Dette hjemmet tillater maksimalt %{smart_count} gjest, eksklusive spedbarn. |||| Dette hjemmet tillater maksimalt %{smart_count} gjester, eksklusive spedbarn.
nl: Dit huis kan maximaal %{smart_count} gast huisvesten, baby's niet meegeteld. |||| Dit huis kan maximaal %{smart_count} gasten huisvesten, baby's niet meegeteld.
pl: W tym domu może być zakwaterowana maksymalnie %{smart_count} osoba (liczba ta nie obejmuje dzieci). |||| W tym domu mogą być zakwaterowane maksymalnie %{smart_count} osoby (liczba ta nie obejmuje dzieci). |||| W tym domu może być zakwaterowanych maksymalnie %{smart_count} osób (liczba ta nie obejmuje dzieci).
pt: Esta acomodação permite um número máximo de %{smart_count} hóspede, sem contar bebês. |||| Esta acomodação permite um número máximo de %{smart_count} hóspedes, sem contar bebês.
ru: В этом доме готовы принять максимум %{smart_count} гостя, не считая младенцев. |||| В этом доме готовы принять максимум %{smart_count} гостей, не считая младенцев. |||| В этом доме готовы принять максимум %{smart_count} гостей, не считая младенцев.
sv: Detta boende tillåter maximalt %{smart_count} gäst, med undantag av spädbarn. |||| Detta boende tillåter maximalt %{smart_count} gäster, med undantag av spädbarn.
th: บ้านหลังนี้อนุญาตให้มีผู้เข้าพักมากสุด %{smart_count} คน ไม่รวมทารก
tr: Bu evde, bebekler hariç en fazla %{smart_count} misafire izin verilir.
zh_hans: 此房源最多可以入住%{smart_count}名房客（不包括婴幼儿）。
zh_hant: 此房源最多可以入住%{smart_count}名房客（不包括嬰幼兒）。

# ios.this_home_can_be_booked.0b904bc0
source: This home can be booked instantly. If this is your top choice, tap "Book" on the listing page to enter your payment information and confirm your reservation.
ca: Aquest allotjament es pot reservar de forma immediata. Si és la teva millor opció, toca a "Reserva" a la pàgina de l'anunci per introduir la teva informació de pagament i confirmar la teva reserva.
cs: Tento domov může být rezervován okamžitě. Pokud je to tvá nejlepší volba, klepni na stránce nabídky na "Rezervovat", zadej své platební údaje a potvrď rezervaci.
da: Denne bolig kan bookes øjeblikkeligt. Hvis dette er dit foretrukne valg, skal du trykke "Book" på opslagssiden for at indtaste dine betalingsoplysninger og bekræfte din reservation.
de: Diese Unterkunft kann sofort gebucht werden. Wenn sie dein Favorit ist, dann klicke auf der Inseratsseite auf „Buchen“, um deine Zahlungsinformationen anzugeben und deine Buchung zu bestätigen.
el: Μπορείτε να κάνετε κράτηση άμεσα για αυτό το σπίτι. Αν είναι η καλύτερή σας επιλογή, πατήστε "Κάντε κράτηση" στη σελίδα της καταχώρησης για να εισάγετε τα στοιχεία πληρωμής σας και να επιβεβαιώσετε την κράτησή σας.
es: Este alojamiento se puede reservar de forma inmediata. Si es el que te interesa, toca en «Reservar» en la página del anuncio para introducir tus datos bancarios y confirmar la reserva.
fi: Tämän kohteen voi varata välittömästi. Jos tämä on ykkösvaihtoehtosi, napauta "Varaa" ilmoitussivulla ja syötä maksutietosi ja vahvista varauksesi.
fr: Vous pouvez réserver ce logement instantanément. S'il s'agit de votre premier choix, appuyez sur « Réserver » sur l’annonce pour entrer vos informations de paiement et confirmer votre réservation.
hr: Ovaj smještaj možete instant rezervirati. Ako je to vaš konačan odabir, na stranici oglasa pritisnite gumb „Rezerviraj” kako biste unijeli podatke za plaćanje i potvrdili rezervaciju.
hu: Ezt a szálláshelyet azonnal le lehet foglalni. Ha ez az otthon tetszik a legjobban, kattints a „Lefoglalom” gombra a hirdetés oldalán, majd írd be fizetési adataidat, és erősítsd meg foglalásodat.
id: Rumah ini bisa dipesan secara instan. Jika ini adalah pilihan utama Anda, ketuk "Pesan" pada halaman iklan untuk memasukkan informasi pembayaran Anda dan mengonfirmasikan reservasi Anda.
is: Þetta heimili er hægt að bóka samstundis. Smelltu á „Bóka“ á síðu eignarinnar til að skrá greiðsluupplýsingar og staðfesta bókunina ef þú vilt helst gista hér.
it: Questa casa può essere prenotata immediatamente. Se è la tua prima scelta, premi su "Prenota" nella pagina dell'annuncio per inserire le informazioni di pagamento e confermare la tua prenotazione.
ja: こちらは「今すぐ予約」できる物件です。第1候補ならリスティングページで「予約する」をクリックしてお支払い情報を入力し、予約を確定しましょう。
ko: 이 숙소는 즉시 예약이 가능합니다. 이 숙소로 결정하셨다면, 숙소 페이지에서 '예약하기'를 눌러 결제 정보를 입력하고 예약을 확정하세요.
ms: Penginapan ini boleh ditempah dengan segera. Jika ini ialah pilihan utama anda, ketik "Tempah" di halaman penyenaraian untuk memasukkan maklumat bayaran anda dan sahkan tempahan anda.
nb: Denne boligen kan bestilles umiddelbart. Hvis dette er ditt førstevalg, klikk på "Bestill" på utleiestedssiden for å legge til betalingsinformasjonen din og bekrefte reservasjon.
nl: Deze woning kan direct gereserveerd worden. Als deze woning voor jou de beste keuze is, klik dan op 'Reserveer' op de advertentiepagina om je betaalinformatie in te vullen en je reservering te bevestigen.
pl: Ten dom może zostać zarezerwowany natychmiastowo. Jeśli to Twój najlepszy wybór, stuknij "Rezerwuj" na stronie oferty, by podać informacje o płatności i potwierdzić rezerwację.
pt: Esta acomodação pode ser reservada instantaneamente. Se esta for a sua principal escolha, toque em "Reservar" na página do anúncio para inserir suas informações de pagamento e confirmar sua reserva.
ru: Это жилье можно забронировать мгновенно. Если это лучший вариант, нажмите «Забронируйте» на странице объявления, чтобы ввести платежную информацию и подтвердить бронирование.
sv: Detta boende kan bokas utan dröjsmål. Om detta är ditt förstaval, tryck på "Boka" på annonssidan för att ange din betalningsinformation och bekräfta din bokning.
th: คุณสามารถจองบ้านหลังนี้ได้ทันที หากสนใจ ให้แตะ "จอง" ในหน้าที่พักเพื่อใส่ข้อมูลชำระเงินและยืนยันการจอง
tr: Bu ev için anında rezervasyon yapılabilir. Öncelikli tercihiniz bu ise, ödeme bilgilerinizi girmek ve rezervasyonunuzu onaylamak için kayıt sayfasında "Rezervasyon Yap"a dokunun.
zh_hans: 此房源可以闪订。如果这是您的首选房源，请点击房源页面上的“预订”按钮，输入您的支付信息并确认预订。
zh_hant: 此房源可以即時預訂。如果這是您的首選房源，請點擊房源頁面上的「預訂」按鈕，輸入您的支付資訊並確認預訂。

# ios.this_home_can_t_be.8606f5f0
source: This home can’t be booked instantly because it may not be safe or suitable for infants. You can still book by sending a reservation request.
ca: Aquest allotjament no es pot reservar de manera immediata perquè podria no ser segur o apte per a nadons. Si vols, pots enviar una sol·licitud de reserva per intentar reservar-lo.
cs: Toto ubytování nelze rezervovat okamžitě, protože nemusí být bezpečné nebo vhodné pro kojence. Přesto můžeš odeslat žádost o rezervaci.
da: Denne bolig kan ikke bookes øjeblikkeligt, da den muligvis ikke er sikker eller passende for babyer. Du kan stadig booke ved at sende en reservationsanmodning.
de: Diese Unterkunft kann nicht sofort gebucht werden, weil sie eventuell für Kinder nicht sicher oder geeignet ist. Du kannst sie buchen, indem du eine normale Buchungsanfrage verschickst.
el: Σε αυτό το σπίτι δεν υπάρχει δυνατότητα άμεσης κράτησης, καθώς μπορεί να μην είναι ασφαλές ή κατάλληλο για βρέφη. Μπορείτε να κάνετε κράτηση στέλνοντας ένα αίτημα.
es: Este alojamiento no puede reservarse inmediatamente porque puede ser inseguro o inadecuado para bebés. Para reservarlo, envía una solicitud de reserva.
fi: Tätä kohdetta ei voi varata välittömästi, koska se ei välttämättä ole turvallinen tai sopiva pikkulapsille. Voit yhä varata sen lähettämällä varauspyynnön.
fr: Ce logement ne peut pas être réservé instantanément car il se peut qu'il ne soit pas adapté aux enfants en bas âge. Vous pouvez toutefois le réserver en envoyant une demande de réservation.
hr: Nije moguća instant rezervacija ovoga smještaja jer postoji mogućnost da nije siguran ili prikladan za bebe. Smještaj se može rezervirati slanjem zahtjeva za rezervaciju.
hu: Ez az otthon nem foglalható le azonnal, mert lehet, hogy nem biztonságos vagy megfelelő csecsemők számára. Foglalási kérés küldésével továbbra is foglalhatsz.
id: Rumah ini tidak bisa dipesan secara instan karena mungkin tidak aman atau cocok bagi bayi. Anda masih bisa memesan dengan mengirimkan permohonan reservasi.
is: Ekki er unnt að nota hraðbókun fyrir þetta heimili þar eð vera má að það henti ekki ungbörnum eða að þau séu ekki örugg þar. Þú getur eftir sem áður bókað með því að senda bókunarbeiðni.
it: Questa casa non può essere prenotata immediatamente perché potrebbe non essere sicura o adatta ai bambini. Puoi comunque prenotare inviando una richiesta di prenotazione.
ja: このお家は乳幼児には安全とは言えず、不向きの可能性があるため、「今すぐ予約」を行うことはできません。ただし、予約リクエストを送信することで予約することはできます。
ko: 이 숙소는 유아에게 안전하거나 적합하지 않을 수 있기 때문에 즉시 예약을 할 수 없습니다. 예약을 원하시면 예약 요청을 보내세요.
ms: Penginapan ini tidak boleh ditempah serta-merta kerana ia mungkin tidak selamat atau tidak sesuai untuk bayi. Anda masih membuat tempahan dengan menghantar permohonan tempahan.
nb: Dette hjemmet kan ikke bestilles umiddelbart fordi det ikke kan være trygt eller egnet for spedbarn. Du kan fortsatt bestille ved å sende en reservasjonsforespørsel.
nl: Deze ruimte kan niet direct gereserveerd worden omdat het mogelijk niet veilig of geschikt is voor baby's. Je kan wel reserveren door een reserveringsaanvraag te sturen.
pl: Tego domu nie można zarezerwować natychmiastowo, ponieważ może nie być bezpieczny lub odpowiedni dla dzieci. W dalszym ciągu możesz dokonać rezerwacji, wysyłając prośbę.
pt: Esta casa não pode ser reservada instantaneamente porque pode não ser segura ou adequada para bebês. Mesmo assim, você ainda pode enviar um pedido de reserva.
ru: Этот дом не может быть забронирован мгновенно, потому что может быть небезопасен для проживания с младенцами. Вы все равно можете забронировать его, отправив запрос на бронирование.
sv: Det här boendet kan inte bokas direkt eftersom det kanske inte är säkert eller lämpligt för spädbarn. Du kan fortfarande boka genom att skicka en bokningsförfrågan.
th: ไม่สามารถจองบ้านหลังนี้ทันทีได้เพราะอาจไม่ปลอดภัยหรือเหมาะสมกับทารก แต่คุณสามารถจองด้วยการส่งคำขอจอง
tr: Bu ev için anında rezervasyon yapılamaz çünkü bebekler için uygun veya güvenli olmayabilir. Yine de rezervasyon isteği gönderebilirsiniz.
zh_hans: 此房源不可以被即时预订，因为它可能不适合婴幼儿入住，或者不能为婴幼儿提供安全的住宿。如果您仍然想预订此房源，可以发送预订申请。
zh_hant: 此房源無法即時預訂，因為它可能不適合嬰幼兒入住，或者不能為嬰幼兒提供安全的住宿。如果您仍然想預訂此房源，可以發送預訂申請。

# ios.this_home_can_t_be.d7a437e9
source: This home can’t be booked instantly because it may not be safe or suitable for children. You can still book by sending a reservation request.
ca: Aquest espai no es pot reservar de manera immediata perquè podria no ser segur o apte per a nens. Si vols, pots intentar reservar-lo enviant una sol·licitud de reserva.
cs: Toto ubytování nelze rezervovat okamžitě, protože nemusí být bezpečné nebo vhodné pro děti. Přesto můžeš odeslat žádost o rezervaci.
da: Denne bolig kan ikke bookes øjeblikkeligt, da den muligvis ikke er sikkert eller passende for børn. Du kan stadig booke ved at sende en reservationsanmodning.
de: Diese Unterkunft kann nicht per Sofortbuchung gebucht werden, da sie eventuell nicht sicher für Kinder oder nicht geeignet für diese ist. Du kannst sie trotzdem buchen, indem du eine Buchungsanfrage abschickst.
el: Δεν γίνεται να κάνετε άμεση κράτηση γι' αυτό το σπίτι γιατί μπορεί να μην είναι ασφαλές ή κατάλληλο για παιδιά. Μπορείτε να κάνετε κράτηση στέλνοντας ένα αίτημα κράτησης.
es: Este alojamiento no puede reservarse inmediatamente porque puede ser inseguro o inadecuado para niños. Para reservarlo, envía una solicitud de reserva.
fi: Tätä kohdetta ei voi varata välittömästi, koska se ei välttämättä ole turvallinen tai lapsille sopiva. Voit yhä varata sen lähettämällä varauspyynnön.
fr: Ce logement ne peut pas être réservé instantanément car il se peut qu'il ne soit pas adapté aux enfants. Vous pouvez toutefois le réserver en envoyant une demande de réservation.
hr: Nije moguća instant rezervacija ovoga smještaja jer postoji mogućnost da nije siguran ili prikladan za djecu. Smještaj se može rezervirati slanjem zahtjeva za rezervaciju.
hu: Ez a szállás nem foglalható azonnali foglalással, mivel elképzelhető, hogy gyermekek számára nem megfelelő, vagy nem biztonságos. A foglaláshoz küldj foglalási kérést.
id: Rumah ini tidak bisa dipesan secara instan karena kemungkinan tidak aman atau cocok untuk anak-anak. Anda masih bisa memesannya dengan mengirimkan permohonan reservasi.
is: Ekki er unnt að nota hraðbókun fyrir þetta heimili þar eð vera má að það henti ekki börnum eða að þau séu ekki örugg þar. Þú getur eftir sem áður bókað með því að senda bókunarbeiðni.
it: Questa casa non può essere prenotata immediatamente perché potrebbe non essere sicura per i bambini o comunque adatta al loro soggiorno. In ogni caso, puoi inviare una richiesta di prenotazione.
ja: このお家は乳幼児には安全とは言えず、不向きの可能性があるため、「今すぐ予約」を行うことはできません。ただし、予約リクエストを送信することで予約することはできます。
ko: 이 숙소는 어린이에게 안전하거나 적합하지 않을 수 있기 때문에 즉시 예약을 할 수 없습니다. 예약을 원하시면 예약 요청을 보내세요.
ms: Rumah ini tidak boleh ditempat dengan segera kerana ia mungkin tidak selamat atau sesuai untuk kanak-kanak. Anda masih boleh menempah dengan menghantar permohonan tempahan.
nb: Dette hjemmet kan ikke bestilles øyeblikkelig fordi det muligens ikke er trygt eller egnet for barn. Du kan fortsatt bestille ved å sende en reservasjonsforespørsel.
nl: Dit huis kan niet gelijk gereserveerd worden, omdat het mogelijk niet veilig of geschikt is voor kinderen. Je kunt nog steeds reserveren door een reserveringsaanvraag te sturen.
pl: Tego domu nie można zarezerwować natychmiastowo, ponieważ może nie być bezpieczny lub odpowiedni dla dzieci. Możesz zarezerwować wysyłając prośbę o rezerwację.
pt: Esta casa não pode ser reservada instantaneamente porque pode não ser segura ou adequada para crianças. Você ainda pode reservar enviando um pedido de reserva.
ru: Это жилье нельзя забронировать мгновенно, потому что оно может быть недостаточно безопасным или подходящим для детей. Тем не менее, вы можете забронировать его, направив запрос на бронирование.
sv: Det här boendet kan inte bokas direkt eftersom det kanske inte är säkert eller lämpligt för barn. Du kan fortfarande boka genom att skicka en bokningsförfrågan.
th: ที่พักนี้จองแบบทันทีไม่ได้เพราะอาจไม่ปลอดภัยหรือเหมาะกับเด็ก คุณยังสามารถจองที่พักโดยส่งคำขอจองด้วย
tr: Bu ev için anında rezervasyon yapılamaz çünkü bebekler için güvenli veya uygun olmayabilir. Yine de istek göndererek rezervasyon yapabilirsiniz.
zh_hans: 此房源不可以被即时预订，因为它可能不适合儿童入住，或者不能为儿童提供安全的住宿。如果您仍然想预订此房源，可以发送预订申请。
zh_hant: 此房源無法即時預訂，因為它可能不適合兒童入住，或者不能為兒童提供安全的住宿。如果您仍然想預訂此房源，可以發送預訂申請。

# ios.this_home_is_no_longer.b68b504e
source: This home is no longer available.
ca: Aquest allotjament ja no està disponible.
cs: Tento domov již není k dispozici.
da: Dette hjem er ikke længere ledigt.
de: Diese Unterkunft ist nicht mehr verfügbar.
el: Αυτό το σπίτι δεν είναι πια διαθέσιμο.
es: Este alojamiento ya no está disponible.
fi: Tämä kohde ei ole enää varattavissa.
fr: Ce logement n'est plus disponible.
hr: Ovaj smještaj više nije dostupan.
hu: Ez az otthon már nem érhető el.
id: Tempat ini tidak lagi tersedia.
is: Þetta heimili er ekki lengur á lausu.
it: Questo alloggio non è più disponibile.
ja: こちらは現在非公開になっています。
ko: 이 숙소는 이용할 수 없습니다.
ms: Rumah ini tidak lagi tersedia.
nb: Dette hjemmet er ikke lenger tilgjengelig.
nl: Deze woning is niet meer beschikbaar.
pl: Ten dom nie jest już dostępny.
pt: Esta casa não está mais disponível.
ru: Этот дом сейчас недоступен.
sv: Det här boendet är inte längre tillgängligt.
th: บ้านนี้ไม่ว่างอีกต่อไป
tr: Bu ev artık uygun değil.
zh_hans: 此房源不再可供出租。
zh_hant: 此房源不再提供出租。

# ios.this_home_is_not_suitable.a94ec83c
source: This home is not suitable for pets.
ca: Aquest espai no és adequat per a animals de companyia.
cs: Tento dům není vhodný pro domácí mazlíčky.
da: Dette hjemme egner sig ikke til kæledyr.
de: Diese Unterkunft ist nicht für Haustiere geeignet.
el: Αυτό το σπίτι δεν είναι κατάλληλο για κατοικίδια.
es: En este alojamiento no se admiten mascotas.
fi: Tämä kohde ei sovi lemmikeille.
fr: Ce logement ne convient pas aux animaux.
hr: Ovaj smještaj nije prikladan za kućne ljubimce.
hu: Ez az otthon nem megfelelő háziállatok számára.
id: Rumah ini tidak cocok untuk hewan peliharaan.
is: Þetta heimili hentar ekki gæludýrum.
it: Questo alloggio non è adatto agli animali.
ja: この宿泊先はペットに不向きです。
ko: 반려동물을 동반하기에 적합하지 않은 숙소입니다.
ms: Rumah ini tidak sesuai untuk haiwan peliharaan.
nb: Dette hjemmet er ikke egnet for kjæledyr.
nl: Deze woning is niet geschikt voor huisdieren.
pl: Ten dom nie jest odpowiedni dla zwierząt.
pt: Esta acomodação não é adequada para animais de estimação.
ru: Не подходит для проживания с домашними животными.
sv: Detta hem är inte lämpligt för sällskapsdjur.
th: บ้านหลังนี้ไม่เหมาะสำหรับสัตว์เลี้ยง
tr: Bu ev, evcil hayvanlar için uygun değildir.
zh_hans: 此房源不适合携带宠物入住。
zh_hant: 此房源不適合寵物。
