Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.cancellation_is_effective_immediately_and.02898ae1
source: Cancellation is effective immediately and you’ll be refunded to your card ending in %{lastFour}.
ca: La cancel·lació serà immediata i t'enviarem un reembossament de l'import corresponent a la teva targeta de crèdit, que acaba en: %{lastFour}.
cs: Storno s okamžitou platností a náhrada ti bude zaslána na tvou kartu, která končí %{lastFour}.
da: Aflysning er øjeblikkeligt gældende og din refundering bliver overført til dit kort, der ender med %{lastFour}.
de: Die Stornierung ist sofort wirksam und du erhältst eine Rückerstattung auf deine Karte, die auf %{lastFour} endet.
el: Η ακύρωση τίθεται σε ισχύ αμέσως και η επιστροφή των χρημάτων σας θα γίνει στην κάρτα σας που λήγει σε %{lastFour}.
es: La cancelación se hará de inmediato y se te reembolsará el dinero en tu tarjeta de crédito, cuyas últimas cuatro cifras son: %{lastFour}.
fi: Peruutus astuu voimaan välittömästi, ja saat hyvityksen kortille, jonka viimeiset numerot ovat %{lastFour}.
fr: L'annulation prend effet immédiatement. Vous serez remboursé sur votre carte se terminant par %{lastFour}.
hr: Otkazivanje stupa na snagu odmah, a povrat će vam biti uplaćen na kreditnu karticu čije su zadnje znamenke %{lastFour}.
hu: A lemondás azonnal hatályba lép, a visszatérítést pedig a(z) %{lastFour} számjegyekre végződő kártyádra kapod.
id: Pembatalan berlaku seketika dan Anda akan menerima pengembalian uang ke kartu Anda dengan akhiran %{lastFour}.
is: Afbókun tekur samstundis gildi og þér verður endurgreitt með kortinu þínu sem endar á %{lastFour}.
it: La cancellazione sarà subito effettiva e verrai rimborsato sulla tua carta che termina in %{lastFour}.
ja: キャンセルは直ちに有効になり、 下4桁が%{lastFour}のクレジットカードに返金されます。
ko: 예약 취소 효력은 즉시 발생하며 마지막 4자리 숫자가 %{lastFour}인 카드로 환불됩니다.
ms: Pembatalan berkuatkuasa serta-merta dan anda akan dibayar balik melalui kad anda yang berakhir dengan %{lastFour}.
nb: Kanselleringen trår i kraft umiddelbart, og du vil bli refundert på kortet ditt som slutter på %{lastFour}.
nl: Annulering gaat in met onmiddellijke ingang en je ontvangt je terugbetaling op je creditcard eindigend met %{lastFour}.
pl: Anulowanie ma skutek natychmiastowy, a Ty otrzymasz zwrot na Twoją kartę zakończoną numerem %{lastFour}.
pt: O cancelamento tem efeito imediato e você receberá um reembolso em seu cartão terminado em %{lastFour}.
ru: Отмена будет сделана незамедлительно, и вы получите возврат на карту с последними цифрами %{lastFour}.
sv: Avbokningen verkställs omedelbart och du får återbetalningen till ditt kort som slutar på %{lastFour}.
th: การยกเลิกการจองมีผลทันทีและคุณจะได้รับเงินคืนไปยังบัตรของคุณที่ลงท้ายด้วย %{lastFour}
tr: İptal şu andan itibaren geçerlidir ve para iadesi son dört harfi %{lastFour} olan kartınıza yapılacaktır.
zh_hans: 取消即时生效，您将会通过尾号为%{lastFour}的银行卡收到退款。
zh_hant: 取消即時生效，您會透過末四碼為%{lastFour}的銀行卡收到退款。

# ios.cancellation_is_effective_immediately_and.851f8a86
source: Cancellation is effective immediately and you’ll be refunded to your %{providerName}.
ca: La cancel·lació serà immediata i t'enviarem un reembossament de l'import corresponent al teu compte de %{providerName}.
cs: Storno s okamžitou platností a náhrada ti bude zaslána na tvou %{providerName}.
da: Aflysning er øjeblikkeligt gældende og din refundering bliver overført til din %{providerName}.
de: Die Stornierung ist sofort wirksam und du erhältst eine Rückerstattung auf dein %{providerName}.
el: Η ακύρωση τίθεται σε ισχύ αμέσως και η επιστροφή των χρημάτων σας θα γίνει στη μέθοδο %{providerName}.
es: La cancelación se hará de inmediato y se te reembolsará el dinero a través de %{providerName}.
fi: Peruutus astuu voimaan välittömästi, ja saat hyvityksen palveluntarjoajallesi %{providerName}.
fr: L'annulation prend effet immédiatement. Vous serez remboursé sur votre %{providerName}.
hr: Otkazivanje stupa na snagu odmah, a povrat će vam biti uplaćen na %{providerName}.
hu: A lemondás azonnal hatályba lép, a visszatérítést pedig ide kapod: %{providerName}.
id: Pembatalan berlaku seketika dan Anda akan menerima pengembalian uang ke %{providerName} Anda.
is: Afbókun tekur samstundis gildi og þér verður endurgreitt með %{providerName}.
it: La cancellazione sarà subito effettiva e verrai rimborsato sulla tua %{providerName}.
ja: キャンセルは直ちに有効になり、%{providerName}に返金されます。
ko: 예약 취소 효력은 즉시 발생하며 %{providerName}(으)로 환불됩니다.
ms: Pembatalan berkuatkuasa serta-merta dan anda akan dibayar balik melalui %{providerName} anda.
nb: Kanselleringen trår i kraft umiddelbart, og du vil bli refundert til din %{providerName}.
nl: Annulering gaat in met onmiddellijke ingang en je ontvangt je terugbetaling op je %{providerName}.
pl: Anulowanie ma skutek natychmiastowy, a Ty otrzymasz zwrot na: %{providerName}.
pt: O cancelamento tem efeito imediato e você receberá um reembolso em seu %{providerName}.
ru: Отмена будет сделана незамедлительно, и вы получите возврат через ваш аккаунт %{providerName}.
sv: Avbokningen verkställs omedelbart och du får återbetalningen till %{providerName}.
th: การยกเลิกการจองมีผลทันทีและคุณจะได้รับเงินคืนไปยัง%{providerName}ของคุณ
tr: İptal işlemi anında gerçekleştirilir ve %{providerName} kurumunuza para iadesi yapılır.
zh_hans: 取消即时生效，您将会通过您的%{providerName}收到退款。
zh_hant: 取消即刻生效，您會透過您的%{providerName}收到退款。

# ios.cancellation_is_effective_immediately_and.cb22ad29
source: Cancellation is effective immediately and you’ll be refunded to the payment method you used to book this reservation
ca: La cancel·lació serà immediata i t'enviarem un reembossament al mètode de pagament que hagis utilitzat per fer aquesta reserva.
cs: Storno s okamžitou platností a náhrada bude provedena stejnou platební metodou, kterou jsi použil k této rezervaci
da: Aflysning er øjeblikkeligt gældende og din refundering bliver overført til den betalingsmetode, du har brugt til at booke denne reservation
de: Die Stornierung ist sofort wirksam und du erhältst eine Rückerstattung auf die Zahlungsart, die du bei der Buchung verwendet hast.
el: Η ακύρωση τίθεται σε ισχύ αμέσως και η επιστροφή των χρημάτων σας θα γίνει στη μέθοδο πληρωμής που χρησιμοποιήσατε για να κάνετε αυτήν την κράτηση.
es: La cancelación se hará de inmediato y se te reembolsará el dinero mediante el método de pago que hayas utilizado para realizar esta reserva.
fi: Peruutus astuu voimaan välittömästi, ja saat hyvityksen maksutavalle, jota käytit tässä varauksessa
fr: L'annulation prend effet immédiatement. Vous serez remboursé sur le mode de paiement utilisé pour cette réservation.
hr: Otkazivanje stupa na snagu odmah, a novac će vam biti uplaćen na račun koji ste odabrali kao način plaćanja za ovu rezervaciju.
hu: A lemondás azonnal hatályba lép, a visszatérítést pedig a foglaláshoz használt fizetési módnak megfelelően fogod megkapni
id: Pembatalan berlaku seketika dan Anda akan menerima pengembalian uang ke metode pembayaran yang Anda gunakan untuk memesan reservasi ini.
is: Afbókun tekur samstundis gildi og þér verður endurgreitt með greiðslumátanum sem þú notaðir við að ganga frá þessari bókun
it: La cancellazione sarà subito effettiva e verrai rimborsato sul metodo di pagamento che hai utilizzato per questa prenotazione
ja: キャンセルは直ちに有効になり、この予約で利用した支払い方法で返金されます。
ko: 예약 취소 효력은 즉시 발생하며, 예약할 때 사용한 결제 수단으로 환불됩니다.
ms: Pembatalan berkuatkuasa serta-merta dan anda akan dibayar balik melalui kaedah bayaran yang anda gunakan untuk membuat tempahan ini
nb: Kanselleringen trår i kraft umiddelbart, og du vil bli refundert til betalingsmåten du brukte til å bestille denne reservasjonen
nl: Annulering gaat in met onmiddellijke ingang en je zult worden terugbetaald op de betaalmethode die je gebruikte om deze reservering te boeken
pl: Anulowanie ma skutek natychmiastowy, a Ty otrzymasz zwrot na metodę płatności użytą do dokonania tej rezerwacji
pt: O cancelamento tem efeito imediato e você receberá um reembolso na forma de pagamento que você utilizou para fazer esta reserva
ru: Отмена будет сделана незамедлительно, и вы получите возврат выбранным вами для этого бронирования методом оплаты
sv: Avbokningen verkställs omedelbart och du får återbetalningen via betalningsmetoden som du använde när du gjorde bokningen.
th: การยกเลิกการจองมีผลทันทีและคุณจะได้รับเงินคืนไปยังวิธีชำระเงินที่คุณใช้ทำการจองนี้
tr: İptal şu andan itibaren geçerlidir ve para iadesi bu rezervasyonu yaptığınız ödeme metoduyla yapılacaktır
zh_hans: 取消即时生效，您将会通过支付该预订时使用的付款方式收到退款。
zh_hant: 取消即刻生效，您會透過支付該預訂時使用的付款方式收到退款。

# ios.cancellation_is_effective_immediately_and.d1544306
source: Cancellation is effective immediately and you’ll be refunded to your %{providerName} ending in %{lastFour}.
ca: La cancel·lació serà immediata i t'enviarem un reembossament de l'import corresponent al teu compte de %{providerName}, que acaba en %{lastFour}.
cs: Storno s okamžitou platností a náhradu bude zaslána na tvou %{providerName} končící %{lastFour}.
da: Aflysning er øjeblikkeligt gældende og din refundering bliver overført til din %{providerName}, som ender med %{lastFour}.
de: Die Stornierung ist sofort wirksam und du erhältst eine Rückerstattung auf deine %{providerName}, die auf %{lastFour} endet.
el: Η ακύρωση τίθεται σε ισχύ αμέσως και η επιστροφή των χρημάτων σας θα γίνει στη μέθοδο %{providerName} που λήγει σε %{lastFour}.
es: La cancelación se hará efectiva de forma inmediata y se procederá a hacerte una devolución a tu %{providerName} cuyos últimos dígitos son %{lastFour}.
fi: Peruutus astuu voimaan välittömästi, ja saat hyvityksen palveluntarjoajasi %{providerName} kortille, jonka viimeiset numerot ovat %{lastFour}.
fr: L'annulation prend effet immédiatement. Vous serez remboursé sur votre %{providerName} se terminant par %{lastFour}.
hr: Otkazivanje stupa na snagu odmah, a povrat će vam biti uplaćen na %{providerName} čije su zadnje znamenke %{lastFour}.
hu: A lemondás azonnal hatályba lép, a visszatérítést pedig a(z) %{lastFour} számjegyekre végződő %{providerName}-kártyádra kapod.
id: Pembatalan berlaku seketika dan Anda akan menerima pengembalian uang ke %{providerName} dengan akhiran %{lastFour}.
is: Afbókun tekur samstundis gildi og þér verður endurgreitt með %{providerName} kortinu þínu sem endar á %{lastFour}.
it: La cancellazione sarà subito effettiva e verrai rimborsato sulla tua %{providerName} che termina in %{lastFour}.
ja: キャンセルは直ちに有効になり、下4桁が%{lastFour}の%{providerName}に返金されます。
ko: 예약 취소 효력은 즉시 발생하며 마지막 4자리 숫자가 %{lastFour}인 %{providerName}(으)로 환불됩니다.
ms: Pembatalan berkuatkuasa serta-merta dan anda akan dibayar balik kepada %{providerName} anda yang berakhir dengan %{lastFour}.
nb: Kanselleringen trår i kraft umiddelbart, og du vil bli refundert til din %{providerName} som slutter på %{lastFour}.
nl: Annulering gaat in met onmiddellijke ingang en je ontvangt je terugbetaling op je %{providerName}, eindigend met %{lastFour}.
pl: Anulowanie ma skutek natychmiastowy, a Ty otrzymasz zwrot na: %{providerName}, numer zakończony na %{lastFour}.
pt: O cancelamento tem efeito imediato e você receberá um reembolso em seu %{providerName} terminado em %{lastFour}.
ru: Отмена будет сделана незамедлительно, и вы получите возврат через ваш аккаунт %{providerName} с последними цифрами %{lastFour}.
sv: Annulleringen sker med omedelbar verkan och du kommer att återbetalas till ditt %{providerName}-konto med sista siffrorna %{lastFour}.
th: การยกเลิกการจองมีผลทันทีและคุณจะได้รับเงินคืนไปยัง%{providerName}ของคุณที่ลงท้ายด้วย%{lastFour}
tr: İptal işlemi anında gerçekleştirilir ve sonu %{lastFour} ile biten %{providerName} kartınıza para iadesi yapılır.
zh_hans: 取消即时生效，您将会通过尾号为%{lastFour}的%{providerName}收到退款。
zh_hant: 取消即時生效，您會透過末四碼為%{lastFour}的%{providerName}收到退款。

# ios.cancellation_policy.029a66fc
source: Cancellation policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehto
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan pembatalan
is: Afbókunarregla
it: Termini di cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady Anulowania
pt: Política de cancelamento
ru: Правила отмены бронирования
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# ios.cancellation_policy.2036b8da
source: Cancellation Policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehdot
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan Pembatalan
is: Afbókunarregla
it: Termini di Cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi Pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady Anulowania
pt: Política de Cancelamento
ru: Правила отмены бронирования
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal Politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# ios.cancellation_policy.46029ae0
source: Cancellation Policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehdot
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan Pembatalan
is: Afbókunarregla
it: Termini di Cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi Pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady Anulowania
pt: Política de Cancelamento
ru: Правила отмены бронирования
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal Politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# ios.cancellation_policy.64bc44f0
source: Cancellation policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehto
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan pembatalan
is: Afbókunarstefna
it: Termini di Cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady Anulowania
pt: Política de cancelamento
ru: Правила отмены брони
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# ios.cancellation_policy.aaa85f5e
source: Cancellation policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehto
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan pembatalan
is: Afbókunarregla
it: Termini di Cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady Anulowania
pt: Política de cancelamento
ru: Правила отмены бронирования
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# ios.cancellation_policy_cancellation_policy.ca33be40
source: %{cancellation_policy} Cancellation Policy
ca: Política de cancel·lació %{cancellation_policy}
cs: %{cancellation_policy} Storno podmínky
da: %{cancellation_policy} Aflysningspolitik
de: Stornierungsbedingungen: %{cancellation_policy}
el: %{cancellation_policy} πολιτική ακύρωσης
es: Política de cancelación %{cancellation_policy}
fi: %{cancellation_policy} peruutusehto
fr: Conditions d'annulation %{cancellation_policy}
hr: %{cancellation_policy} uvjeti otkazivanja
hu: %{cancellation_policy} lemondási feltételek
id: Kebijakan Pembatalan %{cancellation_policy}
is: %{cancellation_policy} afbókunarregla
it: Termini di cancellazione %{cancellation_policy}
ja: キャンセルポリシー「%{cancellation_policy}」
ko: %{cancellation_policy} 환불 정책
ms: %{cancellation_policy} Polisi Pembatalan
nb: %{cancellation_policy} Kanselleringsvilkår
nl: %{cancellation_policy} Annuleringsvoorwaarden
pl: %{cancellation_policy} Zasady Anulowania
pt: %{cancellation_policy} Política de cancelamento
ru: %{cancellation_policy} правила отмены бронирования
sv: %{cancellation_policy} avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก %{cancellation_policy}
tr: %{cancellation_policy} İptal Politikası
zh_hans: %{cancellation_policy}退订政策
zh_hant: %{cancellation_policy}退訂政策

# ios.caption.51f8f17d
source: Caption
ca: Descripció
cs: Popisek
da: Billedtekst
de: Bildunterschrift
el: Λεζάντα
es: Título
fi: Kuvateksti
fr: Légende
hr: Opis fotografije
hu: Képaláírás
id: Keterangan
is: Myndatexti
it: Didascalia
ja: キャプション
ko: 설명
ms: Kapsyen
nb: Bildetekst
nl: Onderschrift
pl: Nagłówek
pt: Legenda
ru: Подпись
sv: Bildtext
th: คำบรรยายใต้ภาพ
tr: Altyazı
zh_hans: 说明
zh_hant: 說明

# ios.captions_help_guests_understand_what.d58df11c
source: Captions help guests understand what they’re looking at.
ca: El text a peu de fotos fa que els hostes puguin entendre millor què hi apareix.
cs: Popisky pomáhají hostům porozumět tomu, na co se dívají.
da: Billedtekster hjælper gæster med at forstå det, de kigger på.
de: Bildunterschriften helfen den Gästen zu verstehen, was sie sich gerade ansehen.
el: Οι λεζάντες βοηθούν τους επισκέπτες να καταλάβουν τι κοιτάζουν.
es: Si añades notas al pie de las fotos, los viajeros entenderán mejor qué aparece en ellas.
fi: Kuvatekstit auttavat vieraita ymmärtämään, mitä he katsovat.
fr: Des légendes permettent aux voyageurs de mieux comprendre ce qu'ils regardent.
hr: Opisi omogućuju gostima da bolje razumiju ono što vide na fotografiji.
hu: A feliratok révén a vendégek megtudhatják, hogy éppen mit látnak.
id: Keterangan gambar membantu tamu memahami apa yang sedang mereka lihat.
is: Myndatexti hjálpar gestum að skilja hvað þeir eru að horfa á.
it: Le didascalie fanno capire agli ospiti ciò che stanno guardando.
ja: キャプションを付ければ、ゲストが写真の内容を理解するのに役立ちます。
ko: 캡션을 작성하면 게스트가 사진 내용을 알 수 있어요.
ms: Kapsyen membantu tetamu memahami apa yang mereka lihat.
nb: Bildetekster hjelpe gjestene med å få en bedre idé av hva de ser på.
nl: Bijschriften helpen gasten begrijpen waar ze naar kijken.
pl: Opisy pomogą gościom zrozumieć na co patrzą.
pt: As legendas ajudam os hóspedes a interpretar o que eles estão vendo.
ru: Подписи расскажут гостям о том, что они видят на фотографии.
sv: Bildtexter kan hjälpa gäster att förstå vad de tittar på.
th: คำบรรยายจะช่วยให้ผู้เข้าพักเข้าใจรูปภาพได้ดียิ่งขึ้น
tr: Başlıklar misafirlere neye baktıklarını anlamalarında yardımcı olur.
zh_hans: 照片说明可以帮助房客了解他们正在查看的房源是什么样的。
zh_hant: 照片說明可幫助房客了解他們正在查看的照片。

# ios.carbon_monoxide_detector.995cf96f
source: Carbon monoxide detector
ca: Detector de monòxid de carboni
cs: Detektor oxidu uhelnatého
da: Kuliltealarm
de: Kohlenmonoxid-Melder
el: Ανιχνευτής μονοξειδίου του άνθρακα
es: Detector de monóxido de carbono
fi: Häkäilmaisin
fr: Détecteur de monoxyde de carbone
hr: Detektor ugljikovog monoksida
hu: Szén-monoxid-érzékelő
id: Detektor karbon monoksida
is: Kolsýringsskynjari
it: Rilevatore di monossido di carbonio
ja: 一酸化炭素警報機
ko: 일산화탄소 감지기
ms: Pengesan karbon monoksida
nb: Karbonmonoksid-detektor
nl: Koolmonoxidemelder
pl: Czujnik czadu
pt: Detector de monóxido de carbono
ru: Детектор угарного газа
sv: Kolmonoxid-detektor
th: เครื่องตรวจจับคาร์บอนมอนอกไซด์
tr: Karbon monoksit dedektörü
zh_hans: 一氧化碳探测器
zh_hant: 一氧化碳探測器

# ios.carbon_monoxide_detector.e7ec4fbc
source: Carbon monoxide detector
ca: Detector de monòxid de carboni
cs: Detektor oxidu uhelnatého
da: Gasalarm
de: Kohlenmonoxid-Detektor
el: Ανιχνευτής μονοξειδίου του άνθρακα
es: Detector de monóxido de carbono
fi: Häkäilmaisin
fr: Détecteur de monoxyde de carbone
hr: Detektor ugljikovog monoksida
hu: Szén-monoxid-érzékelő
id: Detektor karbon monoksida
is: Kolsýringsskynjari
it: Rilevatore di monossido di carbonio
ja: 一酸化炭素検知器
ko: 일산화탄소 감지기
ms: Pengesan karbon monoksida
nb: Karbonmonoksiddetektor
nl: Koolmonoxidemelder
pl: Czujnik czadu (tlenku węgla)
pt: Detector de monóxido de carbono
ru: Детектор угарного газа
sv: Kolmonoxid-detektor
th: เครื่องวัดก๊าซคาร์บอนมอนอกไซด์
tr: Karbon monoksit dedektörü
zh_hans: 一氧化碳报警器
zh_hant: 一氧化碳偵測器

# ios.carbon_monoxide_detector.f1079c65
source: Carbon monoxide detector
ca: Detector de monòxid de carboni
cs: Detektor oxidu uhelnatého
da: CO-alarm
de: Kohlenmonoxid-Melder
el: Ανιχνευτής μονοξειδίου του άνθρακα
es: Detector de monóxido de carbono
fi: Häkäilmaisin
fr: Détecteur de monoxyde de carbone
hr: Detektor ugljikovog monoksida
hu: Szén-monoxid-érzékelő
id: Detektor karbon monoksida
is: Kolsýringsskynjari
it: Rilevatore di monossido di carbonio
ja: 一酸化炭素警報機
ko: 일산화탄소 감지기
ms: Pengesan karbon monoksida
nb: Karbonmonoksid-detektor
nl: Koolmonoxidemelder
pl: Czujnik czadu
pt: Detector de monóxido de carbono
ru: Детектор угарного газа
sv: Kolmonoxid-detektor
th: เครื่องตรวจจับคาร์บอนมอนอกไซด์
tr: Karbon monoksit dedektörü
zh_hans: 一氧化碳探测器
zh_hant: 一氧化碳偵測器

# ios.card_number.ed5a152d
source: CARD NUMBER
ca: NÚMERO DE TARGETA
cs: ČÍSLO KARTY
da: KORTNUMMER
de: KARTENNUMMER
el: ΑΡΙΘΜΟΣ ΚΑΡΤΑΣ
es: NÚMERO DE TARJETA
fi: KORTIN NUMERO
fr: NUMÉRO DE CARTE
hr: BROJ KARTICE
hu: KÁRTYASZÁM
id: NOMOR KARTU
is: KORTANÚMER
it: NUMERO DELLA CARTA
ja: カード番号
ko: 카드 번호
ms: NOMBOR KAD
nb: KORTNUMMER
nl: KAARTNUMMER
pl: NUMER KARTY
pt: NÚMERO DO CARTÃO
ru: НОМЕР КАРТЫ
sv: KORTNUMMER
th: หมายเลขบัตร
tr: KART NUMARASI
zh_hans: 卡号
zh_hant: 卡號

# ios.cardholder_s_name.dd758910
source: Cardholder's name
ca: Nom del titular de la targeta
cs: Jméno držitele karty
da: Kortindehaverens navn
de: Name des Karteninhabers
el: Όνομα κατόχου κάρτας
es: Nombre del titular de la tarjeta
fi: Kortinhaltijan nimi
fr: Nom du titulaire
hr: Ime i prezime vlasnika kartice
hu: Kártyatulajdonos neve
id: Nama pemegang kartu
is: Nafn korthafa
it: Intestatario della carta
ja: カード名義人の氏名
ko: 카드 소유주 이름
ms: Nama pemegang kad
nb: Navn på kortholder
nl: Naam kaarthouder
pl: Imię i nazwisko posiadacza karty
pt: Nome do titular do cartão
ru: Имя держателя карты
sv: Kortinnehavares namn
th: ชื่อผู้ถือบัตร
tr: Kart Sahibinin adı
zh_hans: 持卡人姓名
zh_hant: 持卡人姓名

# ios.cards_or_boleto.9bd06e40
source: Cards or Boleto
ca: Targeta o Boleto
cs: Karty nebo Boleto
da: Kort eller boleto
de: Karten oder Boleto
el: Κάρτες ή Boleto
es: Tarjeta o Boleto
fi: Kortit tai Boleto
fr: Cartes ou boletos
hr: Kartice ili Boleto
hu: Bankkártyák vagy Boleto
id: Kartu kredit atau Boleto
is: Kort eða Boleta-greiðsla
it: Carte o boleto
ja: カードまたはBoleto
ko: 신용카드 또는 Boleto
ms: Kad atau Boleto
nb: Kort eller Boleto
nl: Kaarten of Boleto
pl: Karty lub Boleto
pt: Cartões ou Boleto
ru: Карты или Boleto
sv: Kort eller Boleto
th: บัตรหรือ Boleto
tr: Kart veya Boleto
zh_hans: 信用卡或Boleto
zh_hant: 信用卡或Boleto

# ios.casa_particular.b1697730
source: Casa particular
cs: Ubytování v soukromí
da: Privat bolig i Cuba
fi: Omakotitalo
it: Casa privata
ja: カサ・パルティクラル
ko: Casa particular(쿠바)
nb: Spesiell bolig
th: โฮมสเตย์สไตล์คิวบา
tr: Özel oda
zh_hans: 古巴家庭旅馆（Casa particular）
zh_hant: 古巴家庭旅館（Casa particular）

# ios.castle.2b30bc84
source: Castle
ca: Castell
cs: Hrad
da: Slot
de: Schloss
el: Κάστρο
es: Castillo
fi: Linna
fr: Château
hr: Dvorac
hu: Kastély
id: Kastil
it: Castello
ja: 城
ko: 성
ms: Istana
nb: Slott
nl: Kasteel
pl: Zamek
pt: Castelo
ru: Замок
sv: Slott
th: ปราสาท
tr: Şato
zh_hans: 城堡
zh_hant: 城堡
