Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.this_is_your_current_listing.093839cd
source: This is your current listing. Your new %{select_brand} listing will go live soon.
ca: Aquest és el teu anunci actual. El teu nou anunci %{select_brand} es publicarà ben aviat.
cs: Toto je tvá současná nabídka. Tvá nová nabídka ubytování programu %{select_brand} bude zveřejněna již brzy.
da: Dette er dit nuværende opslag. Dit nye %{select_brand}-opslag vil være live snart.
de: Dies ist dein aktuelles Inserat. Dein neues %{select_brand}-Inserat wird bald aktiviert.
el: Αυτή είναι η τρέχουσα καταχώρησή σας. Η νέα σας καταχώρηση για το πρόγραμμα %{select_brand} θα δημοσιευτεί σύντομα.
es: Este es el anuncio que tienes ahora. Tu nuevo anuncio %{select_brand} se publicará muy pronto.
fi: Tämä on nykyinen ilmoituksesi. Uusi, ohjelmaan %{select_brand} kuuluva ilmoituksesi julkaistaan pian.
fr: Ceci est votre annonce actuelle. Votre nouvelle annonce %{select_brand} sera bientôt en ligne.
hr: Ovo je vaš trenutačni oglas. Vaš će novi oglas %{select_brand} uskoro biti objavljen.
hu: Ez az aktuális hirdetésed. Az új %{select_brand}-hirdetésed hamarosan elérhetővé válik.
id: Ini iklan tempat Anda saat ini. Iklan %{select_brand} Anda yang baru akan segera tayang.
is: Þetta er skráningin sem þú ert með eins og er. Nýja %{select_brand} skráningin þín verður birt fljótlega.
it: Questo è il tuo annuncio al momento. Il tuo nuovo annuncio %{select_brand} sarà presto online.
ja: こちらは現在のリスティングです。新しい「%{select_brand}」のリスティングは近日公開予定です。
ko: 아직 일반 숙소로 등록된 상태입니다. 곧 %{select_brand} 숙소로 게시됩니다.
ms: Ini penyenaraian semasa anda. Penyenaraian %{select_brand} baru anda akan disiarkan tidak lama lagi.
nb: Dette er ditt nåværende utleiested. Ditt nye %{select_brand}-utleiested vil snart gå live.
nl: Dit is je huidige advertentie. Je nieuwe %{select_brand} advertentie gaat snel live.
pl: Oto Twoja aktualna oferta. Twoja nowa oferta %{select_brand} wkrótce zostanie opublikowana.
pt: Este é seu anúncio atual. Seu novo anúncio %{select_brand} entrará no ar em breve.
ru: Это ваше текущее объявление. Новое объявление %{select_brand} будет вскоре опубликовано.
sv: Detta är din nuvarande annons. Din nya %{select_brand}-annons kommer snart att publiceras.
tr: Şu andaki kaydınız budur. Yeni %{select_brand} kaydınız yakında yayınlanacaktır.
zh_hans: 这是您目前的房源。您的全新%{select_brand}房源即将上线。
zh_hant: 這是您目前的房源。您新的%{select_brand}房源很快就會上線。

# ios.this_is_your_current_listing.17577660
source: This is your current listing. Your new Select listing will go live soon.
ca: Aquest és el teu anunci actual. El nou anunci Select es publicarà aviat.
cs: Toto je tvoje aktuální nabídka. Novou Výběrovou nabídku budeš mít brzy aktivní.
da: Dette er dit aktuelle opslag. Dit nye Select-opslag vises snart.
de: Das ist dein aktuelles Inserat. Dein neues „Select“-Inserat wird bald online sein.
el: Αυτή είναι η τρέχουσα καταχώρησή σας. Η νέα σας καταχώρηση για το πρόγραμμα Select θα δημοσιευτεί σύντομα.
es: Este es tu anuncio actual. Tu nuevo anuncio Select se publicará pronto.
fi: Tämä on nykyinen ilmoituksesi. Uusi Select-ilmoituksesi näkyy pian.
fr: Ceci est votre annonce actuelle. Votre nouvelle annonce Select sera bientôt en ligne.
hr: Ovo je vaš trenutačni oglas. Vaš će novi oglas Select uskoro biti objavljen.
hu: Ez az aktuális hirdetésed. Az új Select-hirdetésed hamarosan elérhetővé válik.
id: Ini iklan tempat Anda saat ini. Iklan Select Anda yang baru akan segera ditayangkan.
is: Þetta er skráningin sem þú ert með eins og er. Nýja úrvalsskráningin þín verður birt fljótlega.
it: Questo è il tuo annuncio corrente. Il tuo nuovo annuncio Select sarà presto online.
ja: これは現在公開中のリスティングです。新規の「セレクト」のリスティングは間もなく掲載されます。
ko: 현재 숙소입니다. 새로운 셀렉트 숙소는 곧 사이트에 게시됩니다.
ms: Ini ialah penyenaraian semasa anda. Penyenaraian Select baharu anda akan disiarkan secara langsung tidak lama lagi.
nb: Dette er ditt nåværende utleiested. Select-utleiestedet ditt vil bli aktivt snart.
nl: Dit is je huidige advertentie. Je nieuwe Select-advertentie gaat snel live.
pl: Oto Twoja aktualna oferta. Twoja nowa oferta Select wkrótce zostanie opublikowana.
pt: Este é seu anúncio atual. Seu novo anúncio Select ficará ao vivo em breve.
ru: Это ваше текущее объявление. Скоро будет опубликовано ваше новое объявление Select.
sv: Detta är din nuvarande annons. Din nya Select-annons kommer snart att gå live.
tr: Mevcut kaydınız bu. Yeni Select kaydınız yakında yayınlanacak.
zh_hans: 这是您目前的房源。您的新Select房源即将上线。
zh_hant: 這是您目前的房源。您新的優選房源很快就會上線。

# ios.this_is_your_current_listing.372777ce
source: This is your current listing. Need to make some changes to your Select listing? Visit our website to get started.
ca: Aquest és el teu anunci actual. Vols fer algun canvi a l'anunci Select? Visita la nostra pàgina web per fer-ho.
cs: Toto je tvoje aktuální nabídka. Potřebuješ něco změnit u Výběrové nabídky? Začni na našem webu.
da: Dette er dit aktuelle opslag. Vil du ændre dit Select-opslag? Gå til vores websted for at komme i gang.
de: Das ist dein aktuelles Inserat. Wenn du etwas an deinem „Select“-Inserat ändern möchtest, besuche einfach unsere Website.
el: Αυτή είναι η τρέχουσα καταχώρησή σας. Θέλετε να κάνετε αλλαγές στην καταχώρησή σας για το πρόγραμμα Select; Επισκεφτείτε την ιστοσελίδα μας για να ξεκινήσετε.
es: Este es tu anuncio actual. ¿Tienes que hacer algún cambio en tu alojamiento Select? Visita nuestro sitio web para empezar.
fi: Tämä on nykyinen ilmoituksesi. Haluatko tehdä muutoksia Select-ilmoitukseesi? Vieraile verkkosivustollamme päästäksesi alkuun.
fr: Ceci est votre annonce actuelle. Vous souhaitez apporter des modifications à votre annonce Select ? Rendez-vous sur notre site.
hr: Ovo je vaš trenutačni oglas. Želite li izmijeniti neke stvari u vašem oglasu Select? To možete učiniti putem naše internetske stranice.
hu: Ez az aktuális hirdetésed. Módosítani szeretnéd a Select-hirdetésedet? Keresd fel webhelyünket a folyamat megkezdéséhez.
id: Ini iklan tempat Anda saat ini. Perlu melakukan beberapa perubahan pada iklan Select Anda? Kunjungi situs web kami untuk memulainya.
is: Þetta er skráningin sem þú ert með eins og er. Þarftu að gera breytingar á úrvalsskráningunni þinni? Opnaðu vefsíðuna okkar til hefja ferlið.
it: Questo è il tuo annuncio corrente. Devi fare alcune modifiche al tuo annuncio Select? Visita il nostro sito web per iniziare.
ja: これは現在公開中のリスティングです。「セレクト」のリスティングに変更が必要ですか？トップページを開いてご変更ください。
ko: 현재 숙소입니다. 셀렉트 숙소에 대한 변경사항이 있나요? 웹사이트로 이동하여 수정하세요.
ms: Ini ialah penyenaraian semasa anda. Perlu melakukan beberapa perubahan kepada penyenaraian Select anda? Lawati laman web kami untuk bermula.
nb: Dette er ditt nåværende utleiested. Vil du gjøre endringer i Select-utleiestedet? Gå til nettstedet vårt for å komme i gang.
nl: Dit is je huidige advertentie. Wil je enkele wijzigingen aanbrengen in je Select-advertentie? Kijk dan op onze website om aan de slag te gaan.
pl: Oto Twoja aktualna oferta. Chcesz wprowadzić zmiany w ofercie Select? Odwiedź naszą stronę, aby rozpocząć.
pt: Este é seu anúncio atual. Precisa fazer algumas alterações em seu anúncio Select? Visite nosso site para começar.
ru: Это ваше текущее объявление. Хотите внести изменения в объявление Select? Чтобы начать, перейдите на наш сайт.
sv: Detta är din nuvarande annons. Behöver du göra några ändringar i din Select-annons? Besök vår webbsida för att komma igång.
tr: Mevcut kaydınız bu. Select kaydınızda bazı değişiklikler yapmanız gerekiyor mu? Başlamak için web sitemizi ziyaret edin.
zh_hans: 这是您目前的房源。需要更改您的Select房源信息？请访问我们的网站进行更改。
zh_hant: 這是您目前的房源。您需要修改您的優選房源嗎？如要開始，請前往我們的網站。

# ios.this_is_your_current_listing.8f3f55b3
source: This is your current listing. Need to make some changes to your %{select_brand} listing? Visit our website to get started.
ca: Aquest és el teu anunci actual. Necessites fer algun canvi al teu anunci %{select_brand}? Visita el nostre lloc web i posa't en marxa.
cs: Toto je tvá současní nabídka ubytování. Potřebuješ změnit něco na své%{select_brand} nabídce? Navštiv naše webové stránky a pusť se do toho.
da: Dette er dit nuværende opslag. Har du brug for at ændre dit %{select_brand}-opslag? Gå til vores hjemmeside for at komme i gang.
de: Dies ist dein aktuelles Inserat. Möchtest du Änderungen an deinem %{select_brand}-Inserat vornehmen? Besuche unsere Website, um loszulegen.
el: Αυτή είναι η τρέχουσα καταχώρησή σας. Θέλετε να κάνετε αλλαγές στην καταχώρησή σας για το πρόγραμμα %{select_brand}; Επισκεφτείτε την ιστοσελίδα μας για να ξεκινήσετε.
es: Este es el anuncio que tienes ahora. ¿Quieres hacer cambios en tu anuncio %{select_brand}? Visita nuestra página web para empezar.
fi: Tämä on nykyinen ilmoituksesi. Tarvitseeko sinun tehdä joitain muutoksia ohjelmaan %{select_brand} kuuluvaan ilmoitukseesi? Vieraile verkkosivustollamme päästäksesi alkuun.
fr: Ceci est votre annonce actuelle. Vous souhaitez apporter des modifications à votre annonce %{select_brand} ? Rendez-vous sur notre site.
hr: Ovako vaš oglas trenutačno izgleda. Trebate li nešto mijenjati u oglasu %{select_brand}? Otiđite na našu internetsku stranicu.
hu: Ez az aktuális hirdetésed. Módosítani szeretnéd a %{select_brand}-hirdetésedet? Keresd fel webhelyünket a folyamat megkezdéséhez.
id: Ini iklan tempat Anda saat ini. Ingin melakukan perubahan pada iklan %{select_brand} Anda? Kunjungi situs web kami untuk memulainya.
is: Þetta er skráningin sem þú ert með eins og er. Þarftu að gera breytingar á %{select_brand} skráningunni þinni? Opnaðu vefsíðuna okkar til hefja ferlið.
it: Questo è il tuo annuncio al momento. Devi apportare qualche modifica al tuo annuncio %{select_brand}? Visita il nostro sito Web per iniziare.
ja: こちらは現在のリスティングです。「%{select_brand}」のリスティングで修正が必要な点はありますか? 編集はサイトからどうぞ。
ko: 아직 일반 숙소로 등록된 상태입니다. %{select_brand} 숙소의 세부 정보를 변경하고 싶으세요? PC 버전에서만 변경이 가능합니다.
ms: Ini penyenaraian semasa anda. Perlu buat beberapa perubahan kepada penyenaraian %{select_brand} anda? Lawati laman web kami untuk mula.
nb: Dette er ditt nåværende utleiested. Trenger du å gjøre endringer til %{select_brand}-utleiestedet? Gå til nettsiden vår og kom i gang.
nl: Dit is je huidige advertentie. Wil je enkele wijzigingen aanbrengen in je %{select_brand} advertentie? Bezoek onze website om aan de slag te gaan.
pl: Oto Twoja aktualna oferta. Chcesz wprowadzić zmiany w ofercie %{select_brand}? Odwiedź naszą stronę, aby rozpocząć.
pt: Este é seu anúncio atual. Precisa fazer algumas alterações em seu anúncio %{select_brand}? Visite nossa página para começar.
ru: Это ваше текущее объявление. Хотите внести изменения в свое объявление %{select_brand}? Перейдите на наш сайт.
sv: Detta är din nuvarande annons. Behöver du ändra något i din %{select_brand}-annons? Besök vår webbsida för att komma igång.
tr: Şu andaki kaydınız budur. %{select_brand} kaydınızda bazı değişiklikler mi yapmanız gerekiyor? Başlamak için web sitemizi ziyaret edin.
zh_hans: 这是您目前的房源。需要修改您的%{select_brand}房源信息吗？请访问我们的网站进行更改。
zh_hant: 這是您目前的房源。您需要修改您的%{select_brand}房源嗎？如要開始，請前往我們的網站。

# ios.this_isn_t_a_confirmed.22c8587c
source: This isn't a confirmed reservation. You'll get a response within 24 hours. We'll let you know once it's official.
ca: Aquesta reserva encara no està confirmada. Rebràs una resposta en 24 hores. Quan es formalitzi la reserva, t'ho farem saber.
cs: Toto není potvrzená rezervace. Do 24 hodin obdržíš odpověď. Jakmile to bude oficiální, dáme ti vědět.
da: Dette er ikke en bekræftet reservation. Du får svar inden for 24 timer. Vi giver dig besked, når den er bekræftet.
de: Dies ist keine bestätigte Buchung. Du erhältst innerhalb von 24 Stunden eine Antwort. Wir melden uns, sobald sie bestätigt ist.
el: Αυτή η κράτηση δεν έχει επιβεβαιωθεί. Θα λάβετε απάντηση εντός 24 ωρών. Όταν η κράτηση επισημοποιηθεί, θα σας ενημερώσουμε.
es: Tu reserva aún no está confirmada. Recibirás una respuesta en un plazo de 24 horas, cuando se haya formalizado tu reserva.
fi: Tätä varausta ei ole vahvistettu. Saat vastauksen 24 tunnin kuluessa. Kerromme, kun vahvistus on tehty.
fr: Votre réservation n'est pas confirmée. Vous recevrez une réponse sous 24 heures et nous vous informerons une fois qu'elle le sera.
hr: Ova rezervacije još nije potvrđena. Odgovor će vam stići u roku od 24 sata. Javit ćemo vam kad bude potvrđena.
hu: A foglalás visszaigazolása még nem történt meg. 24 órán belül kapod meg a választ. Értesítünk majd, amikor a foglalás hivatalossá válik.
id: Ini bukanlah reservasi terkonfirmasi. Anda akan mendapatkan respons dalam waktu 24 jam. Kami akan memberi tahu Anda begitu reservasi disetujui.
is: Bókunin hefur ekki verið staðfest. Þú færð svar innan 24 klukkustunda. Við látum þig vita þegar hún er formlega staðfest.
it: Questa prenotazione non è confermata. Riceverai una risposta entro 24 ore. Ti faremo sapere quando sarà ufficiale.
ja: 予約はまだ確定ではありません。返答は24時間以内に届きます。予約が正式に決まり次第、改めてお知らせします。
ko: 아직 확정된 예약이 아닙니다. 24시간 이내에 응답을 드리며, 예약이 확정되면 바로 알려드리겠습니다.
ms: Tempahan ini belum disahkan. Anda akan mendapat jawapan dalam tempoh 24 jam. Kami akan memberitahu anda apabila ia disahkan.
nb: Dette er ikke en bekreftet reservasjon. Du vil få svar innen 24 timer. Vi gir deg beskjed når den er bekreftet.
nl: Dit is geen bevestigde reservering. Je krijgt een antwoord binnen 24 uur. Wij zullen je laten weten wanneer het officieel is.
pl: Rezerwacja nie jest jeszcze potwierdzona. Otrzymasz odpowiedź w ciągu 24 godzin. Damy Ci znać o oficjalnej akceptacji.
pt: Esta reserva não está confirmada. Você receberá uma resposta em 24 horas. Nós lhe informaremos quando for oficial.
ru: Это неподтвержденное бронирование. Вы получите ответ в течение 24 часов, и мы сразу же уведомим вас об этом.
sv: Detta är inte en bekräftad bokning. Du får svar inom 24 timmar. Vi meddelar dig när allt är klart.
th: นี่ไม่ใช่การจองที่ได้รับการยืนยันแล้ว คุณจะได้รับการตอบกลับภายใน 24 ชั่วโมง เราจะแจ้งให้คุณทราบเมื่อการจองนี้เป็นทางการแล้ว
tr: Bu onaylanmış bir rezervasyon değildir. 24 saat içinde yanıt alacaksınız. Resmileştiği anda size haber vereceğiz.
zh_hans: 这不是一个已确认预订。您将会在24小时内获得回复。一旦正式确认我们会通知您。
zh_hant: 此預訂尚未確認。您將會在24小時內獲得回覆，預訂正式確認後我們便會通知您。

# ios.this_isn_t_a_confirmed.38e2a30f
source: This isn’t a confirmed reservation. You’ll get a response within 24 hours. We’ll let you and your guest know once it’s official. |||| This isn’t a confirmed reservation. You’ll get a response within 24 hours. We’ll let you and your guests know once it’s official.
ca: Això no és una reserva confirmada. Obtindràs una resposta en 24 hores. Informarem a tu i al teu hoste quan sigui oficial. |||| Això no és una reserva confirmada. Obtindràs una resposta en 24 hores. Informarem a tu i als teus hostes quan sigui oficial.
cs: Toto není potvrzená rezervace. Do 24 hodin obdržíš odpověď. Jakmile to bude oficiální, dáme vám oběma vědět. |||| Toto není potvrzená rezervace. Do 24 hodin obdržíš odpověď. Jakmile to bude oficiální, dáme tobě i tvým hostům vědět. |||| Toto není potvrzená rezervace. Do 24 hodin obdržíš odpověď. Jakmile to bude oficiální, dáme tobě i tvým hostům vědět.
da: Dette er ikke en bekræftet reservation. Du får et svar inden for 24 timer. Vi giver dig og din gæst besked, så snart det er officielt. |||| Dette er ikke en bekræftet reservation. Du får et svar inden for 24 timer. Vi giver dig og din gæster besked, så snart det er officielt.
de: Dies ist keine bestätigte Buchung. Du erhältst innerhalb von 24 Stunden eine Antwort. Wir informieren dich und deinen Gast, sobald alles offiziell ist. |||| Dies ist keine bestätigte Buchung. Du erhältst innerhalb von 24 Stunden eine Antwort. Wir informieren dich und deine Gäste, sobald alles offiziell ist.
el: Αυτή η κράτηση δεν έχει επιβεβαιωθεί. Θα λάβετε απάντηση μέσα σε 24 ώρες. Όταν η κράτηση επισημοποιηθεί, θα ενημερώσουμε εσάς και τον επισκέπτη σας. |||| Αυτή η κράτηση δεν έχει επιβεβαιωθεί. Θα λάβετε απάντηση μέσα σε 24 ώρες. Όταν η κράτηση επισημοποιηθεί, θα ενημερώσουμε εσάς και τους επισκέπτες σας.
es: Esta reserva no está confirmada. Recibirás una respuesta en las próximas 24 horas. Nos pondremos en contacto contigo y con tu huésped cuando se apruebe oficialmente. |||| Esta reserva no está confirmada. Recibirás una respuesta en las próximas 24 horas. Nos pondremos en contacto contigo y con tu huéspedes cuando se apruebe oficialmente.
fi: Tämä ei ole vahvistettu varaus. Saat vastauksen 24 tunnin sisällä. Ilmoitamme sinulle ja vieraallesi, kun varaus on virallinen.|||| Tämä ei ole vahvistettu varaus. Saat vastauksen 24 tunnin sisällä. Ilmoitamme sinulle ja vieraillesi, kun varaus on virallinen.
fr: Votre réservation n'est pas confirmée. Vous recevrez une réponse sous 24 heures et nous vous informerons, ainsi que votre voyageur, dès qu'elle sera confirmée. |||| Votre réservation n'est pas confirmée. Vous recevrez une réponse sous 24 heures et nous vous informerons, ainsi que vos voyageurs, dès qu'elle sera confirmée.
hr: Ova rezervacije još nije potvrđena. Odgovor će vam stići u roku od 24 sata. Javit ćemo i vama i gostu kad bude potvrđena. |||| Ova rezervacije još nije potvrđena. Odgovor će vam stići u roku od 24 sata. Javit ćemo i vama i gostima kad bude potvrđena. |||| Ova rezervacije još nije potvrđena. Odgovor će vam stići u roku od 24 sata. Javit ćemo i vama i gostima kad bude potvrđena.
hu: Ez nem egy visszaigazolt foglalás. A választ 24 órán belül kapod meg. Amikor a foglalás hivatalossá válik, téged és a vendégedet is értesítjük. |||| Ez nem egy visszaigazolt foglalás. A választ 24 órán belül kapod meg. Amikor a foglalás hivatalossá válik, téged és a vendégeidet is értesítjük.
id: Ini bukanlah sebuah reservasi terkonfirmasi. Anda akan menerima respons dalam 24 jam. Kami akan memberitahukan Anda dan tamu Anda begitu sudah resmi.
is: Bókunin hefur ekki verið staðfest. Þú færð svar innan 24 klukkustunda. Við látum þig og gestinn þinn vita þegar hún er formlega staðfest. |||| Bókunin hefur ekki verið staðfest. Þú færð svar innan 24 klukkustunda. Við látum þig og gestina þína vita þegar hún er formlega staðfest.
it: Questa non è una prenotazione confermata. Riceverai una risposta entro 24 ore. Faremo sapere a te e al tuo ospite quando sarà ufficializzata. |||| Questa non è una prenotazione confermata. Riceverai una risposta entro 24 ore. Faremo sapere a te e ai tuoi ospiti quando sarà ufficializzata.
ja: 現時点で予約は確定していません。確定の連絡は、24時間以内に、あなたとゲストにお送りします。
ko: 확정된 예약이 아니며 24시간 안에 회신을 받게 됩니다. 확정되면 회원님과 다른 게스트에게 알려드리겠습니다.
ms: Ini bukan tempahan yang disahkan. Anda akan mendapat jawapan dalam masa 24 jam. Kami akan maklumkan anda dan tetamu anda apabila ia sudah muktamad.
nb: Dette er ikke en bekreftet reservasjon. Du får svar innen 24 timer. Vi vil gi deg og din gjest beskjed når den er i boks. |||| Dette er ikke en bekreftet reservasjon. Du får svar innen 24 timer. Vi gir deg og dine gjester beskjed når den er i boks.
nl: Dit is geen bevestigde reservering. Je ontvangt binnen 24 uur antwoord. We laten jou en je gast weten wanneer het officieel is.|||| Dit is geen bevestigde reservering. Je ontvangt binnen 24 uur antwoord. We laten jou en je gasten weten wanneer het officieel is.
pl: To nie jest potwierdzona rezerwacja. Odpowiedź otrzymasz w ciągu 24 godzin. Powiadomimy Ciebie i Twojego gościa, gdy zostanie ona uznana za oficjalną. |||| To nie jest potwierdzona rezerwacja. Odpowiedź otrzymasz w ciągu 24 godzin. Powiadomimy Ciebie i Twoich gości, gdy zostanie ona uznana za oficjalną. |||| To nie jest potwierdzona rezerwacja. Odpowiedź otrzymasz w ciągu 24 godzin. Powiadomimy Ciebie i Twoich gości, gdy zostanie ona uznana za oficjalną.
pt: Esta reserva não está confirmada. Você receberá uma resposta em até 24 horas. Nós avisaremos seu hóspede quando for oficial. |||| Esta reserva não está confirmada. Você receberá uma resposta em até 24 horas. Nós avisaremos seus hóspedes quando for oficial.
ru: Бронирование еще не подтверждено. Вы получите ответ в течение 24 часов. Мы сообщим вам и вашему гостю, когда информация будет окончательно подтверждена. |||| Бронирование еще не подтверждено. Вы получите ответ в течение 24 часов. Мы сообщим вам и вашим гостям, когда информация будет окончательно подтверждена. |||| Бронирование еще не подтверждено. Вы получите ответ в течение 24 часов. Мы сообщим вам и вашим гостям, когда информация будет окончательно подтверждена.
sv: Detta är inte någon bekräftad bokning. Du får ett svar inom 24 timmar. Vi meddelar dig och din gäst när allt är klart. |||| Detta är inte någon bekräftad bokning. Du får ett svar inom 24 timmar. Vi meddelar dig och dina gäster när allt är klart.
th: นี่ไม่ใช่การจองที่ยืนยันแล้ว คุณจะได้รับคำตอบภายใน 24 ชั่วโมง เราจะแจ้งให้คุณและผู้เข้าพักของคุณทราบเมื่อการจองนี้เป็นทางการแล้ว
tr: Bu rezervasyon henüz onaylanmadı. 24 saat içinde yanıt alacaksınız. Onaylandıktan sonra sizi ve misafirinizi bilgilendireceğiz.
zh_hans: 此预订尚未确认。您将会在24小时内收到回复。一旦预订得到确认，我们就会通知您和您的房客。
zh_hant: 此預訂尚未確認，您會在24小時內收到回覆。一旦預訂獲得確認，我們就會通知您和您的房客。||||此預訂尚未確認，您會在24小時內收到回覆。一旦預訂獲得確認，我們就會通知您和您的房客。

# ios.this_isn_t_my_flight.9c4ef591
source: This isn't my flight
ca: Aquest no és el meu vol
cs: Toto není můj let
da: Dette er ikke min flyrejse
de: Dies ist nicht mein Flug
el: Δεν είναι αυτή η πτήση μου
es: Este no es mi vuelo
fi: Tämä ei ole minun lentoni
fr: Ce n'est pas mon vol
hr: To nije moj let
hu: Ez nem az én járatom
id: Ini bukan penerbangan saya
is: Þetta ekki með mitt flug
it: Non è il mio volo
ja: 自分のフライトではない
ko: 제가 이용하는 항공편이 아니에요
ms: Ini bukan penerbangan saya
nb: Dette er ikke min flyvning
nl: Dit is niet mijn vlucht
pl: To nie jest mój lot
pt: Este não é meu voo
ru: Это не мой рейс
sv: Detta är inte mitt flyg
tr: Bu benim uçuşum değil
zh_hans: 这不是我的航班
zh_hant: 这不是我的航班

# ios.this_last_step_is_a.adc84932
source: This last step is a fun one.
ca: Aquest últim pas és molt divertit.
cs: Tento poslední krok je legrace.
da: Det sidste trin er sjovt.
de: Dieser letzte Schritt macht Spaß.
el: Το τελευταίο βήμα είναι το πιο διασκεδαστικό.
es: El último paso es divertido.
fi: Viimeinen vaihe on hauska.
fr: Pour la dernière étape, faites appel à votre créativité !
hr: Posljednji je korak zabavan.
hu: Az utolsó lépés igazán szórakoztató.
id: Langkah terakhir ini sungguh menyenangkan.
is: Þetta síðasta skref er skemmtilegt.
it: L'ultimo passaggio ti piacerà.
ja: 最後は楽しいおまけ。
ko: 프로필 작성의 재밌는 마지막 단계를 완성하세요.
ms: Langkah terakhir ini mudah saja.
nb: Dette siste trinnet er morsomt.
nl: Deze laatste stap is een leuke.
pl: Ten ostatni krok jest całkiem zabawny.
pt: Este último passo é bem divertido.
ru: Это самый забавный этап.
sv: Sista steget är det roligaste.
th: ขั้นตอนสุดท้ายสนุก
tr: Bu son adım oldukça eğlenceli.
zh_hans: 最后这一步很有意思。
zh_hant: 最後這一步很有趣。

# ios.this_list_is_now_visible.08db58fc
source: This list is now visible to everyone
ca: Aquesta llista és visible per tothom
cs: Tento seznam je nyní viditelný pro každého
da: Denne liste er nu synlig for alle
de: Diese Liste ist jetzt für jeden sichtbar
el: Αυτή η λίστα εμφανίζεται πλέον σε όλους
es: Ahora todo el mundo puede consultar esta lista
fi: Kaikki voivat nyt nähdä tämän listan
fr: Cette liste est désormais publique
hr: Ovaj popis sad mogu vidjeti svi
hu: Ez a lista mindenki számára látható
id: Daftar ini sekarang terlihat oleh semua orang
is: Nú geta allir séð þennan lista
it: Questa lista è ora visibile a tutti
ja: このリストは全員に表示されます
ko: 이 목록은 이제 모두에게 공개됩니다.
ms: Senarai ini kini boleh dilihat oleh semua orang
nb: Denne listen er nå synlig for alle
nl: Deze lijst is nu voor iedereen zichtbaar
pl: Ta lista jest teraz widoczna dla wszystkich
pt: Agora todos podem ver esta lista
ru: Теперь этот список видят все
sv: Den här listan är nu synlig för alla
th: ตอนนี้ทุกคนเห็นรายการนี้
tr: Bu wishlist'i artık herkes görebilecek
zh_hans: 现在所有人都可以看到这个心愿单
zh_hant: 現在所有人都可以看到這個心願單
