Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.overall.5bd6f1d0
source: Overall
ca: General
cs: Celkově
da: Samlet
de: Gesamt
el: Σύνολο
es: General
fi: Yleisarvio
fr: Expérience globale
hr: Ukupno
hu: Általános
id: Keseluruhan
is: Heildarupplifun
it: Valutazione generale
ja: 総合評価
ko: 전체 평점
ms: Keseluruhan
nb: Totalt
nl: Globaal
pl: Ogólnie
pt: Geral
ru: Общий
sv: Genomsnitt
th: โดยรวม
tr: Genel
zh_hans: 总体
zh_hant: 整體

# ios.overall_experience.4859865d
source: Overall experience
ca: Experiència global
cs: Celková zkušenost
da: Overordnet oplevelse
de: Gesamterlebnis
el: Συνολική εμπειρία
es: Experiencia general
fi: Kokonaiskokemus
fr: Expérience globale
hr: Ukupan dojam
hu: Általános élmény
id: Pengalaman secara keseluruhan
is: Heildarupplifun
it: Esperienza complessiva
ja: 総合的な体験
ko: 전체적 만족도
ms: Pengalaman keseluruhan
nb: Samlet erfaring
nl: Algehele ervaring
pl: Ogólne wrażenia
pt: Experiência geral
ru: Общее впечатление
sv: Övergripande upplevelse
th: ประสบการณ์โดยรวม
tr: Genel deneyim
zh_hans: 总体体验
zh_hant: 整體體驗

# ios.overall_experience.9ddf1150
source: Overall experience
ca: Experiència global
cs: Celková zkušenost
da: Overordnet oplevelse
de: Gesamterlebnis
el: Συνολική εμπειρία
es: Experiencia general
fi: Kokonaiskokemus
fr: Expérience globale
hr: Ukupan dojam
hu: Általános élmény
id: Pengalaman secara keseluruhan
is: Heildarupplifun
it: Esperienza d'insieme
ja: 総合評価
ko: 전체적 만족도
ms: Pengalaman keseluruhan
nb: Total opplevelse
nl: Algehele ervaring
pl: Ogólne wrażenia
pt: Experiência geral
ru: Общее впечатление
sv: Övergripande upplevelse
th: ประสบการณ์โดยรวม
tr: Genel deneyim
zh_hans: 总体体验
zh_hant: 整體體驗

# ios.overall_rating.b3aea897
source: Overall rating
ca: Puntuació mitjana
cs: Celkové hodnocení
da: Samlet vurdering
de: Durchschnittsbewertung
el: Συνολική αξιολόγηση
es: Puntuación general
fi: Keskimääräinen arvio
fr: Évaluation globale
hr: Ukupna ocjena
hu: Összesített értékelés
id: Penilaian keseluruhan
is: Heildareinkunn
it: Media di valutazione
ja: 総合評価
ko: 평균 평점
ms: Penilaian keseluruhan
nb: Totalvurdering
nl: Algehele beoordeling
pl: Ocena ogólna
pt: Avaliação geral
ru: Общая оценка
sv: Genomsnittligt betyg
th: คะแนนโดยรวม
tr: Ortalama puan
zh_hans: 平均评分
zh_hant: 整體評分

# ios.overall_rating.b9d90108
source: Overall rating
ca: Puntuació general
cs: Celkové hodnocení
da: Samlet bedømmelse
de: Gesamtbewertung
el: Συνολική αξιολόγηση
es: Valoración general
fi: Yleisarvio
fr: Évaluation globale
hr: Ukupna ocjena
hu: Összesített értékelés
id: Penilaian keseluruhan
is: Heildareinkunn
it: Valutazione generale
ja: 総合評価
ko: 전체 평점
ms: Penarafan keseluruhan
nb: Totalvurdering
nl: Algehele beoordeling
pl: Ocena ogólna
pt: Avaliação geral
ru: Общая оценка
sv: Övergripande betyg
th: คะแนนโดยรวม
tr: Genel Puan
zh_hans: 总体评分
zh_hant: 整體評分

# ios.overview.5d4286b5
source: Overview
ca: Resum
cs: Přehled
da: Oversigt
de: Übersicht
el: Επισκόπηση
es: Resumen
fi: Yleiskuvaus
fr: Présentation
hr: Pregled
hu: Áttekintés
id: Gambaran umum
is: Yfirlit
it: Panoramica
ja: 概要
ko: 개요
ms: Gambaran keseluruhan
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt: Visão Geral
ru: Обзор
sv: Översikt
th: ภาพรวม
tr: Genel Bakış
zh_hans: 概述
zh_hant: 概覽

# ios.pack_n_play_travel_crib.dc236708
source: Pack ’n Play/travel crib
ca: Parc i bressol de viatge
cs: Cestovní postýlka
da: Pack ’n Play/rejseseng
de: Reisebett
el: Πάρκο/κούνια ταξιδιού
es: Parque/cunas de viaje
fi: Lasten matkasänky
fr: Lit parapluie
hr: Prenosivi / putni krevetić
hu: Utazóágy
id: Pack 'n Play / kereta bayi
is: Ferðarúm fyrir ungbörn
it: Box bebè portatile/culla di viaggio
ja: プレイヤード/お出かけクリブ
ko: 다기능/여행용 아기 침대
ms: Pack 'n Play/katil bayi mudah alih
nb: Pack 'n Play / reiseseng
nl: Pack ’n Play/reiswieg
pl: Przenośne/podróżne łóżeczko dziecięce
pt: Cercadinho portátil
ru: Складная/дорожная кроватка
sv: Resesäng
th: Pack ’n Play/เตียงเด็กแบบพกพา
tr: Pack ’n Play/seyahat beşiği
zh_hans: 婴儿游戏床/婴儿旅行床
zh_hant: 遊戲床／旅行用嬰兒床

# ios.pageviews_view_pageviews_views.3cc0f78a
source: %{pageViews} view |||| %{pageViews} views
ca: %{pageViews} visita |||| %{pageViews} visites
cs: %{pageViews} zhlédnutí |||| %{pageViews} zhlédnutí |||| %{pageViews} zhlédnutí
da: %{pageViews} visning |||| %{pageViews} visninger
de: %{pageViews} Aufruf |||| %{pageViews} Aufrufe
el: %{pageViews} προβολή |||| %{pageViews} προβολές
es: %{pageViews} visita |||| %{pageViews} visitas
fi: %{pageViews} katsomiskerta |||| %{pageViews} katsomiskertaa
fr: %{pageViews} consultation |||| %{pageViews} consultations
hr: %%{pageViews} prikaz |||| %%{pageViews} prikaza |||| %%{pageViews} prikaza
hu: %{pageViews} megtekintés |||| %{pageViews} megtekintés
id: %{pageViews} tinjauan
is: %{pageViews} skoðun |||| %{pageViews} skoðanir
it: %{pageViews} visualizzazione |||| %{pageViews} visualizzazioni
ja: ビュー数：%{pageViews}回
ko: 조회 수 %{pageViews}
ms: %{pageViews} kali dilihat
nb: %{pageViews} visning |||| %{pageViews} visninger
nl: %{pageViews} paginabezoeken |||| %{pageViews} paginabezoeken
pl: %{pageViews} wyświetlenie |||| %{pageViews} wyświetlenia |||| %{pageViews} wyświetleń
pt: %{pageViews} visualização |||| %{pageViews} visualizações
ru: %{pageViews} просмотр |||| %{pageViews} просмотра |||| %{pageViews} просмотров
sv: %{pageViews} visning |||| %{pageViews} visningar
th: %{pageViews} การชม
tr: %{pageViews} görüntüsü
zh_hans: %{pageViews}次浏览
zh_hant: %{pageViews}次瀏覽

# ios.paid_or_free_in_building.1a030b55
source: Paid or Free, in building
ca: Gratuïta o de pagament, en el mateix edifici
cs: Za poplatek nebo zdarma, v budově
da: Betalt eller gratis, i bygningen
de: Kostenpflichtig oder gratis, im Gebäude
el: Επί πληρωμή ή δωρεάν, στο χώρο
es: Gratuita o de pago, en el mismo edificio.
fi: Maksettu tai ilmainen, rakennuksessa
fr: Payant ou gratuit, dans l'immeuble
hr: Uz plaćanje ili besplatno, u zgradi
hu: Fizetős vagy ingyenes, az épületen belül
id: Berbayar atau Gratis, di dalam gedung
is: Gegn greiðslu eða frítt í byggingunni
it: Pagato o Gratuito nell'edificio
ja: 屋内で有料または無料
ko: 빌딩 내 유/무료 주차공간
ms: Berbayar atau Percuma, dalam bangunan
nb: Betalt eller gratis, i bygningen
nl: Betaald of Gratis, in het gebouw
pl: Płatna lub darmowa, w budynku
pt: Paga ou Gratuita, no prédio
ru: Платно или бесплатно, в здании
sv: Betald eller gratis i byggnaden
th: เสียค่าบริการหรือฟรี อยู่ในอาคาร
tr: Binada Ücretli veya Ücretsiz
zh_hans: 室内使用(收费或免费)
zh_hant: 屋內提供（收費或免費）

# ios.paid_or_free_in_building.c7819738
source: Paid or Free, in building
ca: Gratuïta o de pagament, en el mateix edifici
cs: Za poplatek nebo zdarma, v budově
da: Betalt eller gratis, i bygningen
de: Kostenpflichtig oder gratis, im Gebäude
el: Επί πληρωμή ή δωρεάν, στο χώρο
es: Gratuita o de pago, en el mismo edificio.
fi: Maksettu tai ilmainen, rakennuksessa
fr: Payant ou gratuit, dans l'immeuble
hr: Uz plaćanje ili besplatno, u zgradi
hu: Fizetős vagy ingyenes, az épületen belül
id: Berbayar atau Gratis, di dalam gedung
is: Gegn greiðslu eða frítt í byggingunni
it: Pagato o Gratuito nell'edificio
ja: 屋内で有料または無料
ko: 빌딩 내 유/무료 주차공간
ms: Berbayar atau Percuma, dalam bangunan
nb: Betalt eller gratis, i bygningen
nl: Betaald of Gratis, in het gebouw
pl: Płatna lub darmowa, w budynku
pt: Paga ou Gratuita, no prédio
ru: Платно или бесплатно, в здании
sv: Betald eller gratis i byggnaden
th: เสียค่าบริการหรือฟรี อยู่ในอาคาร
tr: Binada Ücretli veya Ücretsiz
zh_hans: 室内使用(收费或免费)
zh_hant: 屋內提供（收費或免費）

# ios.paid_to_you.2f237ef7
source: Paid to you
ca: Se't paguen a tu
cs: Zaplaceno tobě
da: Betales til dig
de: An dich gezahlt
el: Πληρώνεται σε εσάς
es: Te lo pagan a ti
fi: Maksetaan sinulle
fr: Vous seront versés
hr: Isplaćuje se vama
hu: Neked lesz kifizetve
id: Dibayarkan kepada Anda
is: Greitt til þín
it: Pagate a te
ja: 受取人はあなた
ko: 회원님에게 지급
ms: Dibayar kepada anda
nb: Utbetalt til deg
nl: Aan jou uitbetaald
pl: Płatne dla Ciebie
pt: Paga a você
ru: Выплачивается вам
sv: Betalt till dig
th: จ่ายให้คุณ
tr: Size ödenen
zh_hans: 支付给您
zh_hant: 已支付給您

# ios.parking.43d0b8a0
source: Parking
ca: Pàrquing
cs: Parkování
da: Parkering
de: Parkplatz
el: Πάρκινγκ
es: Aparcamiento
fi: Pysäköinti
hu: Parkolás
id: Parkir
is: Bílastæði
it: Parcheggio
ja: 駐車場
ko: 주차
ms: Tempat letak kereta
nb: Parkering
nl: Parkeergelegenheid
pt: Estacionamento
ru: Парковка
sv: Parkering
th: ที่จอดรถ
tr: Otopark
zh_hans: 停车位
zh_hant: 停車位

# ios.parking.aef05c28
source: Parking
ca: Aparcament
cs: Parkování
da: Parkering
de: Parkplatz
el: Πάρκινγκ
es: Aparcamiento
fi: Pysäköinti
hu: Parkolás
id: Parkir
is: Bílastæði
it: Parcheggio
ja: 駐車場
ko: 주차
ms: Tempat letak kereta
nb: Parkering
nl: Parkeren
pt: Estacionamento
ru: Парковка
sv: Parkering
th: ที่จอดรถ
tr: Otopark
zh_hans: 停车位
zh_hant: 停車位

# ios.part_time.b670954b
source: Part-time
ca: Temps parcial
cs: Na poloviční úvazek
da: En del af tiden
de: Teilweise
el: Μερική απασχόληση
es: A tiempo parcial
fi: Osa-aikainen
fr: Par intermittence
hr: Povremeno
hu: Időnként
id: Paruh waktu
is: Að hluta til
ja: パートタイム
ko: 가끔
ms: Separuh masa
nb: Deltid
pl: Dorywczo
pt: Meio período
ru: Часть времени
sv: Ibland
th: ไม่เต็มเวลา
tr: Yarı zamanlı
zh_hans: 部分时间
zh_hant: 部分時間

# ios.passport.d5ed1ca0
source: Passport
ca: Passaport
cs: Cestovní pas
da: Pas
de: Reisepass
el: Διαβατήριο
es: Pasaporte
fi: Passi
fr: Passeport
hr: Putovnica
hu: Útlevél
id: Paspor
is: Vegabréf
it: Passaporto
ja: 旅券（パスポート）
ko: 여권
ms: Pasport
nb: Pass
nl: Paspoort
pl: Paszport
pt: Passaporte
ru: Паспорт
sv: Pass
th: หนังสือเดินทาง
tr: Pasaport
zh_hans: 护照
zh_hant: 護照

# ios.passport_number.6d45a372
source: Passport number
ca: Número de passaport
cs: Číslo cestovního pasu
da: Pasnummer
de: Reisepassnummer
el: Αριθμός διαβατηρίου
es: Número de pasaporte
fi: Passin numero
fr: Numéro de passeport
hr: Broj putovnice
hu: Útlevélszám
id: Nomor paspor
is: Vegabréfsnúmer
it: Numero del passaporto
ja: パスポート番号
ko: 여권번호
ms: Nombor pasport
nb: Passnummer
nl: Paspoortnummer
pl: Numer paszportu
pt: Número do passaporte
ru: Номер паспорта
sv: Passnummer
th: หมายเลขหนังสือเดินทาง
tr: Pasaport numarası
zh_hans: 护照号码
zh_hant: 護照號碼

# ios.password.cb10f49c
source: Password
ca: Contrasenya
cs: Heslo
da: Adgangskode
el: Κωδικός πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
hr: Lozinka
hu: Jelszó
id: Kata sandi
is: Lykilorð
ja: パスワード
ko: 비밀번호
ms: Kata laluan
nb: Passord
pl: Hasło
pt: Senha
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
tr: Parola
zh_hans: 密码
zh_hant: 密碼

# ios.password_copied.9883ae8b
source: Password copied.
ca: S'ha copiat la contrasenya.
cs: Heslo bylo zkopírováno.
da: Kodeord kopieret.
de: Passwort kopiert.
el: Έγινε αντιγραφή του κωδικού πρόσβασης.
es: Contraseña copiada.
fi: Salasana kopioitu.
fr: Mot de passe copié
hr: Lozinka kopirana.
hu: A jelszó másolása megtörtént.
id: Kata sandi sudah disalin.
is: Lykilorð afritað.
it: Password copiata.
ja: パスワードをコピーしました。
ko: 비밀번호를 복사했습니다.
ms: Kata laluan disalin.
nb: Passord kopiert.
nl: Wachtwoord gekopieerd.
pl: Skopiowano hasło.
pt: Senha copiada.
ru: Пароль скопирован.
sv: Lösenord kopierat.
th: รหัสผ่านที่คัดลอก
tr: Parola kopyalandı.
zh_hans: 密码已复制。
zh_hant: 密碼已複製。

# ios.password_copied_to_clipboard.451f3509
source: password copied to clipboard
ca: La contrasenya s'ha copiat al porta-retalls
cs: heslo zkopírováno do schránky
da: adgangskoden er kopieret til udklipsholderen
de: Passwort in Zwischenablage kopiert
el: ο κωδικός πρόσβασης αντιγράφηκε στο πρόχειρο
es: contraseña copiada en el portapapeles
fi: salasana kopioitu leikepöydälle
fr: mot de passe copié dans le presse-papiers
hr: lozinka je kopirana u međuspremnik
hu: jelszó a vágólapra másolva
id: kata sandi tersalin ke clipboard
is: lykilorðið hefur verið afritað á klippiborðið
it: password copiata negli appunti
ja: パスワードをクリップボードにコピーしました
ko: 클립보드에 비밀번호를 복사하였습니다
ms: kata laluan disalin kepada papan klip
nb: Passord kopiert til utklippstavlen
nl: wachtwoord gekopieerd naar klembord
pl: hasło skopiowane do schowka
pt: senha copiada para a área de transferência
ru: пароль скопирован в буфер обмена
sv: lösenord kopierat till urklipp
tr: parola panoya kopyalandı
zh_hans: 密码已复制到剪贴板
zh_hant: 密碼已複製至剪貼簿

# ios.password_networkpassword.b5e067cc
source: Password: %{networkPassword}
ca: Contrasenya: %{networkPassword}
cs: Heslo: %{networkPassword}
da: Kodeord: %{networkPassword}
de: Passwort: %{networkPassword}
el: Κωδικός πρόσβασης: %{networkPassword}
es: Contraseña: %{networkPassword}
fi: Salasana: %{networkPassword}
fr: Mot de passe : %{networkPassword}
hr: Lozinka: %{networkPassword}
hu: Jelszó: %{networkPassword}
id: Kata sandi: %{networkPassword}
is: Lykilorð: %{networkPassword}
ja: パスワード: %{networkPassword}
ko: 비밀번호: %{networkPassword}
ms: Kata laluan: %{networkPassword}
nb: Passord: %{networkPassword}
nl: Wachtwoord: %{networkPassword}
pl: Hasło: %{networkPassword}
pt: Senha: %{networkPassword}
ru: Пароль: %{networkPassword}
sv: Lösenord: %{networkPassword}
th: รหัสผ่าน: %{networkPassword}
tr: Parola: %{networkPassword}
zh_hans: 密码：%{networkPassword}
zh_hant: 密碼：%{networkPassword}

# ios.password_password.0268f857
source: Password: %{password}
ca: Contrasenya: %{password}
cs: Heslo: %{password}
da: Adgangskode: %{password}
de: Passwort: %{password}
el: Κωδικός πρόσβασης: %{password}
es: Contraseña: %{password}
fi: Salasana: %{password}
fr: Mot de passe : %{password}
hr: Lozinka: %{password}
hu: Jelszó: %{password}
id: Kata sandi: %{password}
is: Lykilorð: %{password}
ja: パスワード: %{password}
ko: 비밀번호: %{password}
ms: Kata laluan: %{password}
nb: Passord: %{password}
nl: Wachtwoord: %{password}
pl: Hasło: %{password}
pt: Senha: %{password}
ru: Пароль: %{password}
sv: Lösenord: %{password}
tr: Parola: %{password}
zh_hans: 密码：%{password}
zh_hant: 密碼：%{password}

# ios.password_reset.cf1ee434
source: Password Reset
ca: Restaura la contrasenya
cs: Resetovat heslo
da: Nulstilling af adgangskode
de: Passwort zurückgesetzt
el: Έγινε επαναφορά του κωδικού πρόσβασης
es: Restablecer contraseña
fi: Salasanan nollaus
fr: Mot de passe réinitialisé
hr: Resetirana lozinka
hu: Jelszó-visszaállítás
id: Kata Sandi Sudah Diatur Ulang
is: Endurstilling á lykilorði
it: Password reimpostata
ja: パスワードを再設定
ko: 비밀번호 재설정
ms: Kata Laluan Ditetapkan Semula
nb: Tilbakestill passord
nl: Wachtwoord opnieuw ingesteld
pl: Hasło zresetowane
pt: Senha Redefinida
ru: Сброс пароля
sv: Lösenord återställt
th: ตั้งค่ารหัสผ่านใหม่แล้ว
tr: Parola Sıfırlandı
zh_hans: 密码已重置
zh_hant: 已重設密碼

# ios.past.56278be9
source: Past
ca: Anterior
cs: Předešlý
da: Tidligere
de: Letzte
el: Στο παρελθόν
es: Anteriores
fi: Mennyt
fr: Passé
hr: Prošlo
hu: Múltbeli
id: Lampau
is: Liðið
it: Precedente
ja: 過去
ko: 지난 여행
ms: Lepas
nb: Tidligere
nl: Vorige
pl: Zakończone
pt: Anterior
ru: Прошедшие
sv: Tidigare
th: ผ่านมาแล้ว
tr: Geçmiş
zh_hans: 过往
zh_hant: 過往

# ios.past_30_days.4e4e0a00
source: Past 30 days
ca: Últims 30 dies
cs: Posledních 30 dnů
da: Seneste 30 dage
de: Die letzten 30 Tage
el: Τελευταίες 30 μέρες
es: Últimos 30 días
fi: Viimeiset 30 päivää
fr: 30 derniers jours
hr: Proteklih 30 dana
hu: Elmúlt 30 nap
id: 30 hari terakhir
is: Síðustu 30 daga
it: Ultimi 30 giorni
ja: 過去30日間
ko: 지난 30일
ms: 30 hari lalu
nb: Siste 30 dager
nl: Afgelopen 30 dagen
pl: Ostatnie 30 dni
pt: Últimos 30 dias
ru: Последние 30 дней
sv: Senaste 30 dagarna
th: ช่วง 30 วันที่ผ่านมา
tr: Son 30 gün
zh_hans: 过去30天
zh_hant: 過去30天

# ios.past_invites.6e8b0ddd
source: Past Invites
ca: Invitacions passades
cs: Předešlé pozvánky
da: Tidligere invitationer
de: Vergangene Einladungen
el: Προηγούμενες προσκλήσεις
es: Invitaciones anteriores
fi: Vanhat kutsut
fr: Anciennes invitations
hr: Poslane pozivnice
hu: Múltbeli meghívások
id: Undangan Lama
is: Eldri boð
it: Inviti passati
ja: 過去の招待
ko: 초대한 친구
ms: Jemputan Lalu
nb: Tidligere invitasjoner
nl: Uitnodigingen uit het Verleden
pl: Stare zaproszenia
pt: Convites Anteriores
ru: Прошлые приглашения
sv: Tidigare inbjudningar
th: การเชิญในอดีต
tr: Geçmiş Davetler
zh_hans: 过往邀请
zh_hant: 過去的邀請

# ios.past_trips.3b136a87
source: Past Trips
ca: Viatges anteriors
cs: Předešlé pobyty
da: Tidligere rejser
de: Beendete Reisen
el: Παλιότερα ταξίδια
es: Viajes anteriores
fi: Aiemmat matkat
fr: Voyages précédents
hr: Prethodna putovanja
hu: Korábbi Utazások
id: Perjalanan Lampau
is: Fyrri ferðir
it: Viaggi precedenti
ja: 過去の旅行
ko: 이전 예약
ms: Perjalanan Sebelum Ini
nb: Tidligere turer
nl: Reizen in het Verleden
pl: Zakończone podróże
pt: Viagens Anteriores
ru: Прошлые поездки
sv: Tidigare resor
th: การเดินทางที่ผ่านมา
tr: Geçmiş Seyahatler
zh_hans: 过去的旅程
zh_hant: 過去的旅程

# ios.paused.14c2229c
source: Paused
ca: En pausa
cs: Pozastaveno
da: På pause
de: Pausiert
el: Προσωρινά απενεργοποιημένη
es: Pausados
fi: Keskeytetty
fr: En pause
hr: U mirovanju
hu: Szüneteltetve
id: Dinonaktifkan
is: Í bið
it: Sospeso
ja: 休止中
ko: 일시 중지
ms: Dihentikan buat sementara
nb: Satt på pause
nl: Gepauzeerd
pl: Zawieszono
pt: Pausado
ru: Приостановлено
sv: Pausad
tr: Duraklatıldı
zh_hans: 已暂时停用
zh_hant: 已暫時停用

# ios.paused_listings.233a295b
source: Paused listings.
ca: Anuncis pausats.
cs: Pozastavené nabídky.
da: Opslag der er på pause.
de: Pausierte Inserate.
el: Προσωρινά απενεργοποιημένες καταχωρήσεις.
es: Anuncios en pausa.
fi: Keskeytetyt ilmoitukset.
fr: Annonces mises en pause.
hr: Oglasi u mirovanju.
hu: Szüneteltetett hirdetések.
id: Iklan dinonaktifkan.
is: Skráningar í hléi
it: Annunci sospesi.
ja: 休止中のリスティング。
ko: 일시 중지된 숙소:
ms: Penyenaraian yang dijedakan.
nb: Utleiesteder satt på pause
nl: Gepauzeerde advertenties.
pl: Zawieszone oferty.
pt: Anúncios pausados.
ru: Приостановленные объявления.
sv: Pausade annonser.
tr: Duraklatılan kayıtlar.
zh_hans: 被暂时停用的房源。
zh_hant: 已暫時停用的房源。

# ios.pay.67f029c4
source: Pay
ca: Pagar
cs: Platit
da: Betal
de: Bezahlen
el: Πληρωμή
es: Pagar
fi: Maksa
fr: Payer
hr: Plati
hu: Fizetés
id: Bayar
is: Greiða
it: Paga
ja: 支払う
ko: 결제하기
ms: Bayar
nb: Betal
nl: Betalen
pl: Zapłać
pt: Pagar
ru: Заплатить
sv: Betala
th: ชำระเงิน
tr: Öde
zh_hans: 支付
zh_hant: 支付

# ios.pay_as_a_guest.8f898b09
source: Pay as a guest
ca: Pagar com a hoste
cs: Zaplatit jako host
da: Betal som gæst
de: Als Gast bezahlen
el: Πληρώστε ως επισκέπτης
es: Paga como huésped
fi: Maksa vieraana
fr: Payer en tant que voyageur
hr: Plati kao gost
hu: Fizetés vendégként
id: Bayar sebagai tamu
is: Greiða sem gestur
it: Effettua un pagamento in qualità di ospite
ja: ゲストとして料金を支払う
ko: 게스트로 결제하기
ms: Bayar sebagai tetamu
nb: Betal som gjest
nl: Betalen als gast
pl: Zapłać jako gość
pt: Pagar como hóspede
ru: Оплатить в качестве гостя
sv: Betala som gäst
tr: Misafir olarak ödeme yap
zh_hans: 房客付款
zh_hant: 房客付款

# ios.pay_cleaning_fees.a8900987
source: Pay cleaning fees
ca: Pagament de despeses de neteja
cs: Zaplatit poplatky za úklid
da: Betal rengøringsgebyrer
de: Reinigungsgebühren zahlen
el: Πληρωμή κόστους καθαρισμού
es: Paga los gastos de limpieza
fi: Maksa siivousmaksut
fr: Payer les frais de ménage
hr: Isplati naknadu za čišćenje
hu: Takarítási díjak fizetése
id: Bayarkan biaya kebersihan
is: Greiða ræstingagjöld
it: Paga le spese di pulizia
ja: 清掃料金を支払う
ko: 청소비 지급하기
ms: Bayar yuran pembersihan
nb: Betal rengjøringsgebyrer
nl: Betaal schoonmaakkosten
pl: Przekaż opłaty za sprzątanie
pt: Pagar taxas de limpeza
ru: Оплачивать уборку
sv: Betala städavgifter
th: จ่ายค่าทำความสะอาด
tr: Temizlik ücretlerini öde
zh_hans: 支付清洁费
zh_hant: 支付清潔費

# ios.pay_in_full.68138244
source: Pay in full
ca: Paga-ho tot ara
cs: Zaplatit celou částku
da: Betal hele beløbet
de: Vollständig bezahlen
el: Πληρώστε όλο το ποσό
es: Paga el importe total
fi: Maksa koko hinta
fr: Payer la totalité
hr: Plati cijeli iznos
hu: Teljes összeg kifizetése
id: Bayar secara penuh
is: Greiða að fullu
it: Paga per intero
ja: 全額支払う
ko: 전액 결제
ms: Bayar sepenuhnya
nb: Betale hele beløpet
nl: Betaal alles
pl: Zapłać w całości
pt: Pagar à vista
ru: Оплатить полностью
sv: Betala fullt ut
th: ชำระเต็มจำนวน
tr: Tamamını ödeyin
zh_hans: 全额支付
zh_hant: 全額支付

# ios.pay_less_up_front.a18b7a90
source: Pay less up front
ca: Pagament fraccionat
cs: Zaplať méně předem
da: Betal mindre på forhånd
de: Weniger im Voraus bezahlen
el: Πληρώστε λιγότερα στην αρχή
es: Paga menos por adelantado
fi: Maksa vähemmän etukäteen
fr: Payer moins à l'avance
hr: Platite manje unaprijed
hu: Kezdőrészlet fizetése
id: Bayar lebih sedikit di muka
is: Lægri fyrirframgreiðsl
it: Paga meno in anticipo
ja: 前払い額を減らす
ko: 부분 결제
ms: Bayar sebahagian dahulu
nb: Betal mindre i forkant
nl: Vooraf minder betalen
pl: Płać mniej z góry
pt: Pague menos adiantado
ru: Оплата в рассрочку
sv: Betala mindre vid bokningstillfället
tr: Daha düşük peşinat ödeyin
zh_hans: 预付一点，后付一点
zh_hant: 支付較少的預付款

# ios.pay_less_up_front.b9b042b2
source: Pay less up front
ca: Pagament fraccionat
cs: Zaplať méně předem
da: Betal mindre på forhånd
de: Weniger im Voraus bezahlen
el: Πληρώστε λιγότερα στην αρχή
es: Paga menos por adelantado
fi: Maksa vähemmän etukäteen
fr: Payer moins à l'avance
hr: Platite manje unaprijed
hu: Kezdőrészlet fizetése
id: Bayar lebih sedikit di muka
is: Lægri fyrirframgreiðsl
it: Paga meno in anticipo
ja: 前払い額を減らす
ko: 부분 결제
ms: Bayar sebahagian dahulu
nb: Betal mindre i forkant
nl: Vooraf minder betalen
pl: Płać mniej z góry
pt: Pague menos adiantado
ru: Оплата в рассрочку
sv: Betala mindre vid bokningstillfället
tr: Daha düşük peşinat ödeyin
zh_hans: 预付一点，后付一点
zh_hant: 支付較少的預付款

# ios.pay_total_price.9416139a
source: Pay %{total_price}
ca: Total: %{total_price}
cs: Zaplatit %{total_price}
da: Betal %{total_price}
de: %{total_price} bezahlen
el: Πληρώστε %{total_price}
es: Pagar %{total_price}
fi: Maksa %{total_price}
fr: Payer %{total_price}
hr: Plati %{total_price}
hu: %{total_price} fizetése
id: Bayar %{total_price}
is: Greiða %{total_price}
it: Paga %{total_price}
ja: %{total_price}支払う
ko: %{total_price} 결제하기
ms: Bayar %{total_price}
nb: Betal %{total_price}
nl: Te betalen %{total_price}
pl: Płatność %{total_price}
pt: Pagar %{total_price}
ru: Оплатить %{total_price}
sv: Betala %{total_price}
th: จ่าย %{total_price}
tr: %{total_price} ödeyin
zh_hans: 支付%{total_price}
zh_hant: 支付%{total_price}

# ios.payment.b41a92be
source: Payment
ca: Pagament
cs: Platba
da: Betaling
de: Bezahlung
el: Πληρωμή
es: Pago
fi: Maksu
fr: Paiement
hr: Plaćanje
hu: Fizetés
id: Pembayaran
is: Greiðsla
it: Pagamento
ja: 支払い
ko: 결제
ms: Bayaran
nb: Betaling
nl: Betaling
pl: Płatność
pt: Pagamento
ru: Оплата
sv: Betalning
th: การชำระเงิน
tr: Ödeme
zh_hans: 付款
zh_hant: 付款

# ios.payment_breakdown.dcc09b49
source: Payment breakdown
ca: Desglossament del pagament
cs: Rozpis platby
da: Betalingsoversigt
de: Aufschlüsselung der Zahlung
el: Ανάλυση πληρωμής
es: Desglose del pago
fi: Maksuerittely
fr: Détail du paiement
hr: Plaćanje po stavkama
hu: Fizetés részletezése
id: Perincian pembayaran
is: Sundurliðun greiðslu
it: Pagamento in dettaglio
ja: 支払いの内訳
ko: 결제 내역
ms: Pecahan bayaran
nb: Betalingssammendrag
nl: Betalingsoverzicht
pl: Kalkulacja płatności
pt: Detalhamento do pagamento
ru: Детализация платежа
sv: Betalningsspecifikation
tr: Ödeme dökümü
zh_hans: 付款明细
zh_hant: 付款明細

# ios.payment_declined.9fe22fbc
source: Payment declined
ca: Pagament rebutjat
cs: Platba odmítnuta
da: Betaling afvist
de: Bezahlung abgelehnt
el: Η πληρωμή απορρίφθηκε
es: Se ha rechazado el pago
fi: Maksusuoritus hylätty
fr: Paiement refusé
hr: Plaćanje odbijeno
hu: A fizetés el lett utasítva
id: Pembayaran ditolak
is: Greiðslu hafnað
it: Pagamento rifiutato
ja: お支払いエラー
ko: 결제 거절됨
ms: Bayaran ditolak
nb: Betaling avvist
nl: Betaling geweigerd
pl: Płatność odrzucona
pt: Pagamento recusado
ru: Платеж отклонен
sv: Betalning nekades
th: การชำระเงินถูกปฏิเสธ
tr: Ödeme reddedildi
zh_hans: 付款已被拒绝
zh_hant: 付款已被拒絕
