Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.no_matter_how_long_a.d0eef00e
source: No matter how long a reservation is, the co-host receives the same amount.
ca: No importa la durada de la reserva, el coamfitrió sempre rep la mateixa quantitat.
cs: Spoluhostitel dostane vždy stejnou částku, nezávisle na délce rezervace.
da: Medværten modtager samme beløb, uanset hvor lang en reservation er.
de: Egal, wie lange Gäste bleiben, der Co-Gastgeber erhält einen fixen Betrag.
el: Ανεξάρτητα από το πόσο μεγάλη είναι μια κράτηση, ο συνοικοδεσπότης θα λαμβάνει το ίδιο ποσό.
es: La duración de la reserva no influye en la cantidad que percibe el coanfitrión, que es siempre la misma.
fi: Majoittajakumppani saa saman summan varauksen pituudesta huolimatta.
fr: Le co-hôte reçoit le même montant, quelle que soit la durée de la réservation.
hr: Bez obzira na duljinu rezervacije, sudomaćin će dobiti jednaki iznos.
hu: A társházigazda a foglalás hosszától függetlenül ugyanazt az összeget kapja.
id: Berapa pun lamanya durasi suatu reservasi, rekan tuan rumah akan menerima jumlah yang sama.
is: Samgestgjafinn fær sömu upphæð, sama hve bókunin varir lengi.
it: Non conta quanto sia lunga la prenotazione; il co-host riceve sempre lo stesso compenso.
ja: 各予約の日数が長くても短くても、補助ホストの料金は毎回一律です。
ko: 숙박 기간과 관계없이 공동 호스트에게 동일한 금액의 수수료가 지급됩니다.
ms: Tidak kira berapa tempoh sesebuah tempahan, hos bersama menerima jumlah yang sama.
nb: Uansett hvor lenge en reservasjon varer så får medverten samme beløp.
nl: Wat de duur van een reservering ook is, de mede-verhuurder ontvangt hetzelfde bedrag.
pl: Niezależnie od długości pobytu, współgospodarz otrzymuje taką samą kwotę.
pt: O coanfitrião recebe o mesmo valor, independentemente da duração da reserva.
ru: Неважно, какой длины будет бронирование, второй хозяин получит одну и ту же сумму.
sv: Oavsett hur lång bokningen är får medvärden lika mycket.
th: ไม่ว่าผู้เข้าพักจะเช่าพักนานเท่าไร ผู้ช่วยเจ้าของที่พักจะได้รับส่วนแบ่งรายได้เท่าเดิม
tr: Rezervasyonun uzunluğu önemli olmaksızın yardımcı ev sahibi aynı miktarı alır.
zh_hans: 无论房客预订的住宿时间有多长，房屋管家都会收到相同的金额。
zh_hant: 無論預訂的時間多長，房東搭檔都會收到相同金額。

# ios.no_most_of_the_year.a98ff186
source: No, most of the year I don’t live at this address
ca: No, durant la majoria de l'any no resideixo en aquesta adreça
cs: Ne, po většinu roku na této adrese nebydlím
da: Nej, jeg bor ikke på dette adresse det meste af året
de: Nein, den Großteil des Jahres wohne ich nicht an dieser Adresse
el: Όχι, δεν κατοικώ σε αυτήν τη διεύθυνση το μεγαλύτερο μέρος του χρόνου
es: No, no vivo en este domicilio la mayor parte del año
fi: Ei, suurimman osan vuotta en asu tässä osoitteessa
fr: Non, la majeure partie de l'année, je ne vis pas à cette adresse
hr: Ne, veći dio godine ne živim na ovoj adresi
hu: Nem, az év nagy részében nem ezen a címen élek
id: Tidak, saya tidak tinggal di alamat ini sepanjang tahun
is: Nei, meirihluta ársins bý ég ekki við þetta heimilisfang
it: No, non abito a quest'indirizzo per la maggior parte dell'anno
ja: いいえ。この住所にほとんど住んでいません
ko: 아니요. 대부분의 기간 동안 이 주소에서 거주하지 않습니다
ms: Tidak, selalunya saya tidak tinggal di alamat ini
nb: Nei, det meste av året bor jeg ikke på denne adressen
nl: Nee, ik woon het grootste deel van het jaar niet op dit adres
pl: Nie, nie mieszkam pod tym adresem przez większość dni w roku
pt: Não, não moro neste endereço na maior parte do ano
ru: Нет, большую часть года я не живу по этому адресу
sv: Nej, under större delen av året bor jag inte på den här adressen
tr: Hayır, yılın çoğunda bu adreste yaşamıyorum
zh_hans: 不是，我每年大部分时间不在这个地址居住
zh_hant: 不是，我一年中大部分的時間都不住在此地址

# ios.no_parties.922e9fb7
source: No parties
ca: No es permet celebrar festes
cs: Zákaz večírků
da: Ingen fester
de: Keine Partys
el: Απαγορεύονται τα πάρτι
es: Prohibido hacer fiestas
fi: Ei juhlia
fr: Pas de soirées
hr: Zabave zabranjene
hu: Összejövetelek nem megengedettek
id: Pesta tidak diperbolehkan
is: Ekkert veisluhald
it: Non è consentito organizzare feste
ja: パーティ禁止
ko: 파티 금지
ms: Dilarang berparti
nb: Ingen fester
nl: Geen feesten
pl: Zakaz imprez
pt: Festas não permitidas
ru: Вечеринки запрещены
sv: Inga fester
th: ห้ามจัดปาร์ตี้
tr: Parti yapılması yasaktır
zh_hans: 禁止举行派对
zh_hant: 禁止舉行派對

# ios.no_payout_methods.3819e04e
source: No payout methods
ca: No hi ha mètode de cobrament
cs: Žádné výplatní metody
da: Ingen udbetalingsmetoder
de: Keine Auszahlungsarten
el: Δεν υπάρχουν μέθοδοι πληρωμής οικοδεσπότη
es: No hay métodos de pago
fi: Ei maksun vastaanottotapoja
fr: Aucun mode de versement
hr: Nema načina isplate
hu: Nincsenek kifizetési módok
id: Tidak ada metode pembayaran
is: Engir útborgunarmátar
it: Nessun metodo di pagamento
ja: 支払い受取方法が未登録です。
ko: 대금 수령 방법 없음
ms: Tiada kaedah pembayaran
nb: Ingen utbetalingsmåter
nl: Geen uitbetalingsmethoden
pl: Brak metody wypłaty
pt: Nenhuma forma de pagamento
ru: Нет методов выплаты
sv: Inga utbetalningsmetoder
th: ไม่มีวิธีรับชำระเงิน
tr: Ödeme yöntemi yok
zh_hans: 没有收款方式
zh_hant: 沒有收款方式

# ios.no_payout_option_available.201497cb
source: No payout option available.
ca: No hi ha opció de cobrament disponible.
cs: Není k dispozici žádná možnost výplaty.
da: Der er ingen udbetalingsmetode tilgængelig.
de: Keine Auszahlungsmethode verfügbar.
el: Δεν υπάρχει διαθέσιμη επιλογή πληρωμής οικοδεσπότη.
es: No hay opciones de pago disponibles.
fi: Ei majoittajan maksun vaihtoehtoa.
fr: Aucune option de versement disponible
hr: Sve mogućnosti isplate su nedostupne.
hu: Nem érhető el kifizetési lehetőség.
id: Tidak ada opsi pembayaran uang sewa yang tersedia.
is: Útborgunarleiðir standa ekki til boða.
it: Nessuna preferenza di pagamento disponibile.
ja: ご利用可能な受取方法はありません
ko: 대금 수령 방법이 존재하지 않습니다.
ms: Tiada pilihan pembayaran tersedia.
nb: Inget utbetalingsalternativ tilgjengelig.
nl: Geen uitbetalingsoptie beschikbaar.
pl: Brak dostępnej opcji wypłaty.
pt: Nenhuma opção de pagamento disponível.
ru: Нет доступных вариантов выплаты.
sv: Inget utbetalningsalternativ tillgängligt.
th: ไม่มีตัวเลือกการรับชำระเงินอยู่
tr: Uygun ödeme seçeneği yok.
zh_hans: 没有可用的收款选项。
zh_hant: 沒有可使用的收款選項。

# ios.no_ratings_yet.3e7a1497
source: No ratings yet
ca: Encara no has rebut cap puntuació
cs: Zatím žádná hodnocení
da: Ingen omtaler endnu
de: Noch keine Bewertungen
el: Δεν υπάρχουν αξιολογήσεις ακόμα
es: Todavía no hay valoraciones
fi: Ei vielä arviointeja
fr: Aucune évaluation
hr: Još nema ocjena
hu: Még nincsenek értékelések
id: Belum ada penilaian
is: Engar einkunnir komnar
it: Ancora nessuna valutazione
ja: 星評価まだなし
ko: 평점 없음
ms: Tiada penarafan lagi
nb: Ingen vurderinger ennå
nl: Nog geen waarderingen
pl: Brak ocen
pt: Nenhuma avaliação até o momento
ru: Оценки отсутствуют
sv: Inga betyg ännu
th: ยังไม่มีคะแนน
tr: Henüz puan yok
zh_hans: 尚未有评分
zh_hant: 尚未有評分

# ios.no_ratings_yet.c1801d0f
source: No ratings yet
ca: Encara no has rebut cap puntuació
cs: Zatím žádná hodnocení
da: Ingen omtaler endnu
de: Noch keine Bewertungen
el: Δεν υπάρχουν ακόμα αξιολογήσεις
es: Todavía no hay evaluaciones.
fi: Ei vielä arvioita
fr: Aucune évaluation pour le moment
hr: Još nema ocjena
hu: Még nincsenek értékelések
id: Belum ada penilaian
is: Engar einkunnir komnar
it: Ancora nessuna valutazione
ja: まだ評価はありません
ko: 현재 평점 없음
ms: Tiada penilaian lagi
nb: Ingen vurderinger ennå
nl: Nog geen scores
pl: Brak ocen
pt: Nenhuma avaliação até o momento
ru: Оценок пока нет
sv: Inga betyg ännu
th: ยังไม่มีคะแนน
tr: Henüz puan yok
zh_hans: 尚未有评分
zh_hant: 尚未有評分

# ios.no_refunds.8cac4d18
source: No refunds
ca: Sense reembossament
cs: Bez nároku na náhradu
da: Ingen refundering
de: Keine Erstattungen
el: Χωρίς επιστροφή χρημάτων
es: Sin reembolsos
fi: Ei hyvitystä
fr: Pas de remboursements
hr: Nema povrata
hu: Nincs visszatérítés
id: Tidak berlaku pengembalian uang
is: Engar endurgreiðslur
it: Nessun rimborso
ja: 返金なし
ko: 환불 불가
ms: Tiada bayaran balik
nb: Ingen refusjon
nl: Geen restitutie
pl: Brak zwrotów
pt: Sem reembolso
ru: Без возврата
sv: Inga återbetalningar
tr: Para iadesi yok
zh_hans: 不可退款
zh_hant: 不提供退款

# ios.no_reservations_are_available_try.8d88a2c8
source: No reservations are available. Try changing the date and search again.
ca: No hi ha reserves disponibles. Canvia la data i torna a buscar.
cs: K dispozici nejsou žádné rezervace. Zkus změnit datum a hledej znovu.
da: Der fås ingen reservationer. Prøv at ændre datoen, og søg igen.
de: Es sind keine Buchungen verfügbar. Probier ein anderes Datum aus und suche noch einmal.
el: Δεν υπάρχουν διαθέσιμες κρατήσεις. Δοκιμάστε να αλλάξετε την ημερομηνία και κάντε πάλι αναζήτηση.
es: No hay reservas disponibles. Inténtalo de nuevo cambiando la fecha.
fi: Varauksia ei ole saatavilla. Yritä muuttaa päivämäärää ja hae uudelleen.
fr: Aucune réservation n'est disponible. Essayez de modifier la date et relancez votre recherche.
hr: Nema slobodnih termina za rezervaciju. Promijenite datum i ponovite pretraživanje.
hu: Nincs elérhető foglalás. Állíts be más dátumokat, majd indíts új keresést.
id: Tidak ada reservasi yang tersedia. Cobalah ubah tanggal dan kembali lakukan pencarian.
is: Engar bókanir eru í boði. Prófaðu að breyta dagsetningunni og leita aftur.
it: Nessuna prenotazione disponibile. Prova a cambiare la data e riprova.
ja: 予約でいっぱいです。日付を変更して再検索してください。
ko: 예약이 없습니다. 날짜를 변경하여 다시 검색해보세요.
ms: Tiada tempahan tersedia. Cuba ubah tarikh dan cari semula.
nb: Ingen reservasjoner er tilgjengelig. Prøv å endre dato og søk på nytt.
nl: Geen reserveringen beschikbaar. Probeer de datum te veranderen en zoek opnieuw.
pl: Brak dostępnych rezerwacji. Zmień daty i wyszukaj ponownie.
pt: Não há reservas disponíveis. Tente alterar a data e busque novamente.
ru: Нет доступных бронирований. Попробуйте изменить дату и поискать снова.
sv: Inga bokningar tillgängliga. Försök med att ändra datum och söka igen.
th: ไม่มีที่พักว่าง ลองเปลี่ยนวันที่ แล้วค้นหาใหม่
tr: Uygun rezervasyon yok. Tarihi değiştirip yeniden arama yapın.
zh_hans: 没有可订的房源。请尝试更改日期，然后重新搜索。
zh_hant: 沒有可訂的房源。請嘗試變更日期，並再次搜尋。

# ios.no_reviews.97119975
source: No Reviews
ca: No hi ha avaluacions
cs: Žádná hodnocení
da: Ingen omtaler
de: Keine Bewertungen
el: Δεν υπάρχουν κριτικές
es: Sin evaluaciones
fi: Ei arvosteluja
fr: Pas de commentaires
hr: Nema recenzija
hu: Nincsenek vélemények
id: Tidak Ada Ulasan
is: Engar umsagnir
it: Nessuna recensione
ja: レビューはありません
ko: 후기 없음
ms: Tiada Ulasan
nb: Ingen anmeldelser
nl: Geen Recensies
pl: Brak recenzji
pt: 0 comentários
ru: Нет отзывов
sv: Inga omdömen
th: ไม่มีความคิดเห็น
tr: Değerlendirme yok
zh_hans: 没有评价
zh_hant: 沒有評價

# ios.no_reviews_yet.81b223a8
source: No reviews yet
ca: Encara no hi ha avaluacions
cs: Prozatím žádná hodnocení
da: Ingen omtaler endnu
de: Noch keine Bewertungen
el: Δεν υπάρχουν ακόμα κριτικές
es: No hay evaluaciones
fi: Ei vielä arvosteluja
fr: Pas encore de commentaires
hr: Još nema recenzija
hu: Még nem érkeztek vélemények
id: Belum ada ulasan
is: Engar umsagnir enn
it: Ancora nessuna recensione
ja: まだレビューがありません
ko: 아직 후기 없음
ms: Tiada ulasan lagi
nb: Ingen anmeldelser ennå
nl: Nog geen recensies
pl: Brak recenzji
pt: Ainda não há comentários
ru: Еще нет отзывов
sv: Inga omdömen ännu
th: ยังไม่มีรีวิว
tr: Henüz değerlendirme yok
zh_hans: 尚未有评价
zh_hant: 尚未有評價

# ios.no_search_results.00361f69
source: No search results
ca: Cap resultat de cerca
cs: Žádné výsledky vyhledávání
da: Ingen søgeresultater
de: Keine Suchergebnisse
el: Δεν υπάρχουν αποτελέσματα αναζήτησης
es: No se han encontrado resultados para tu búsqueda.
fi: Ei hakutuloksia
fr: Aucun résultat de recherche
hr: Nema rezultata pretraživanja
hu: Nincsenek találatok
id: Tidak ada hasil pencarian
is: Engar leitarniðurstöður
it: Nessun risultato di ricerca
ja: 検索結果がありませんでした。
ko: 검색 결과 없음
ms: Tiada hasil carian
nb: Ingen søkeresultater
nl: Geen zoekresultaten
pl: Brak wyników wyszukiwania
pt: Nenhum resultado de busca
ru: Ничего не найдено
sv: Inga sökresultat
th: ไม่มีผลการค้นหา
tr: Arama sonucu yok
zh_hans: 没有搜索结果
zh_hant: 沒有搜尋結果

# ios.no_search_results.e109ae61
source: No search results.
ca: La cerca no ha donat resultats.
cs: Žádné výsledky vyhledávání.
da: Ingen søgeresultater.
de: Keine Suchergebnisse.
el: Δεν υπάρχουν αποτελέσματα αναζήτησης.
es: No se han encontrado resultados para tu búsqueda.
fi: Ei hakutuloksia.
fr: Aucun résultat de recherche.
hr: Nema rezultata.
hu: Nincsenek találatok.
id: Tidak ada hasil pencarian.
is: Engar leitarniðurstöður.
it: Nessun risultato di ricerca.
ja: お探しのページは見つかりません。
ko: 검색 결과 없음
ms: Tiada hasil carian.
nb: Ingen søkeresultater.
nl: Geen resultaten gevonden.
pl: Brak wyników wyszukiwania.
pt: Sem resultados de busca.
ru: Ничего не найдено.
sv: Inga sökresultat.
th: ไม่มีผลการค้นหา
tr: Arama sonucu yok.
zh_hans: 没有搜索结果。
zh_hant: 沒有搜尋結果。

# ios.no_smoking.2a6e6ad4
source: No smoking
ca: No es permet fumar
cs: Zákaz kouření
da: Rygning forbudt
de: Rauchen verboten
el: Απαγορεύεται το κάπνισμα
es: Prohibido fumar
fi: Tupakointi kielletty
fr: Non fumeur
hr: Zabranjeno pušenje
hu: Tilos a dohányzás
id: Dilarang merokok
is: Reykingar bannaðar
it: Non è consentito fumare
ja: 禁煙
ko: 금연
ms: Dilarang merokok
nb: Ikke røyking
nl: Roken niet toegestaan
pl: Zakaz palenia
pt: Proibido fumar
ru: Курение запрещено
sv: Ingen rökning
th: ห้ามสูบบุหรี่
tr: Sigara içmek yasaktır
zh_hans: 禁止吸烟
zh_hant: 禁止吸煙

# ios.no_thanks.6d745b30
source: No thanks
ca: No, gràcies
cs: Ne, děkuji
da: Nej tak
de: Nein danke
el: Όχι, ευχαριστώ
es: No, gracias
fi: Ei kiitos
fr: Non merci
hr: Ne hvala
hu: Nem, köszönöm
id: Tidak, terima kasih
is: Nei takk
it: No, grazie
ja: いいえ、けっこうです。
ko: 아니오
ms: Terima kasih saja
nb: Nei takk
nl: Nee, bedankt
pl: Nie, dziękuję
pt: Não, obrigado
ru: Нет, спасибо
sv: Nej tack
th: ไม่ ขอบคุณ
tr: Hayır, teşekkürler
zh_hans: 不，谢谢
zh_hant: 不，謝謝

# ios.no_thanks.ca63f83f
source: No thanks
ca: No, gràcies
cs: Ne, děkuji
da: Nej tak
de: Nein danke
el: Όχι, ευχαριστώ
es: No, gracias
fi: Ei kiitos
fr: Non merci
hr: Ne, hvala
hu: Köszönöm, nem
id: Tidak, terima kasih
is: Nei takk
it: No, grazie
ja: やめておきます
ko: 아니요
ms: Tidak mahu, terima kasih
nb: Nei takk
nl: Nee, bedankt
pl: Nie, dziękuję
pt: Não, obrigado
ru: Нет, спасибо
sv: Nej, tack
th: ไม่ ขอบคุณ
tr: Hayır, teşekkürler
zh_hans: 不，谢谢
zh_hant: 不了，謝謝

# ios.no_upcoming_trips_yet.6918bc06
source: No upcoming trips yet.
ca: No tens cap viatge pendent.
cs: Prozatím žádné naplánované pobyty.
da: Ingen kommende rejser endnu.
de: Noch keine bevorstehenden Reisen.
el: Δεν υπάρχουν ακόμα επερχόμενα ταξίδια.
es: Aún no tienes viajes pendientes.
fi: Ei vielä tulevia matkoja.
fr: Pas encore de voyages à venir.
hr: Još nema predstojećih putovanja
hu: Nincsenek közelgő utazások.
id: Belum ada perjalanan mendatang.
is: Engin ferðalög hafa enn verið skipulögð.
it: Non ci sono ancora dei prossimi viaggi.
ja: 今後の旅行はまだありません。
ko: 예정된 여행이 없습니다
ms: Belum ada perjalanan yang akan datang lagi.
nb: Ingen kommende turer ennå.
nl: Nog geen geplande reizen.
pl: Brak nadchodzących podróży.
pt: Ainda não há viagens futuras.
ru: Предстоящих поездок еще нет.
sv: Inga kommande resor än.
th: ยังไม่มีการเดินทางที่กำลังจะมาถึง
tr: Henüz yaklaşan bir seyahat yok.
zh_hans: 还没有即将开始的旅程。
zh_hant: 目前沒有即將開始的旅程。

# ios.non_refundable.df0a8f9d
source: Non-Refundable
ca: No reembossable
cs: Nevratné
da: Ikke-refunderbar
de: Nicht erstattungsfähig
el: Δεν επιστρέφεται
es: No reembolsable
fi: Ei hyvitystä
fr: Non remboursable
hr: Nepovratno
hu: Nem visszatéríthető
id: Tidak Dapat Dikembalikan
is: Endurgreiðsla ekki í boði
it: Non rimborsabile
ja: 返金不可
ko: 환불 불가
ms: Tidak Boleh Dikembalikan
nb: Ikke refunderbar
nl: Geen terugbetaling mogelijk
pl: Bezzwrotne
pt: Não-Reembolsável
ru: Не возмещается
sv: Icke återbetalningsbar
th: ไม่สามารถคืนเงินได้
tr: İade Edilemez
zh_hans: 不可退款
zh_hant: 不可退款

# ios.nondiscrimination_policy.6907affc
source: Nondiscrimination Policy
ca: Política contra la discriminació
cs: Nediskriminační zásady
da: Antidiskriminationspolitik
de: Antidiskriminierungs-Richtlinie
el: Πολιτική κατά των διακρίσεων
es: Política contra la discriminación
fi: Syrjinnänvastainen käytäntö
fr: Politique de non-discrimination
hr: Antidiskriminacijska pravila
hu: Diszkriminációellenes szabályzat
id: Kebijakan Nondiskriminasi
is: Reglur gegn mismunun
it: Politiche di non discriminazione
ja: 差別禁止ポリシー
ko: 차별 금지 정책
ms: Dasar Tanpa Diskriminasi
nb: Retningslinjer mot diskriminering
nl: Anti-discriminatiebeleid
pl: Polityka Antydyskryminacyjna
pt: Política de Não Discriminação
ru: Политика недискриминации Airbnb
sv: Antidiskrimineringspolicy
th: นโยบายต่อต้านการแบ่งแยก
tr: Ayrımcılık Yapmama Politikası
zh_hans: 非歧视政策
zh_hant: 非歧視政策

# ios.none.6eef6648
source: None
ca: Cap
cs: Žádné
da: ingen
de: keine
el: Καμία
es: Ninguno
fi: Ei mitään
fr: Aucun
hr: Ništa
hu: Nincs
id: Tidak ada
is: Ekkert
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
ru: ни одного
sv: Inget
th: ไม่มี
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# ios.none.8d3437a5
source: None
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguna
fi: Ei yhtään
fr: Aucune
hr: Nema
hu: Nincs
id: Tidak ada
is: Engin
it: Nessuno
ja: 指定なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
ru: Нет
sv: Ingen
th: ไม่มี
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# ios.none.a0c4e8ba
source: None
ca: Cap
cs: Žádný
da: Ingen
de: Keine
el: Κανένας
es: Ninguno
fi: Ei lainkaan
fr: Aucun
hr: Nema
hu: Nincs
id: Tidak ada
is: Enginn
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
ru: Нет
sv: Ingen
th: ไม่มี
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# ios.none.d1e4d4ad
source: None
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Καμία
es: Ninguno
fi: Ei yhtään
fr: Aucune
hr: Nema
hu: Nincs
id: Tidak ada
is: Ekkert
it: Nessuno
ja: 該当なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
ru: Нет
sv: Inga
th: ไม่มี
tr: Yok
zh_hans: 无
zh_hant: 無

# ios.none.ec8bfef8
source: None
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Καμία
es: Ninguno
fi: Ei yhtään
fr: Aucun
hr: Nema
hu: Nincs
id: Tidak ada
is: Enginn
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nb: Ingen
nl: Geen
pl: Brak
pt: Nenhum
ru: Нет
sv: Ingen
th: ไม่มี
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

# ios.none_selected.8b4f7c4f
source: None selected
ca: No n'has seleccionat cap
cs: Nic nevybráno
da: Ingen valgt
de: Keine ausgewählt
el: Καμία επιλεγμένη
es: Ninguno seleccionado
fi: Ei yhtään valittua
fr: Aucun sélectionné
hr: Niti jedan nije odabran
hu: Egy sincs kiválasztva
id: Tidak ada yang dipilih
is: Engin valin
it: Nessuna selezione
ja: 選択なし
ko: 선택 없음
ms: Tiada yang dipilih
nb: Ingen er valgt
nl: Niets geselecteerd
pl: Nic nie wybrano
pt: Nenhuma comodidade selecionada
ru: Не выбрано
sv: Ingen vald
th: ไม่ได้เลือกอะไรเลย
tr: Hiç seçilmedi
zh_hans: 什么都没选择
zh_hant: 未選擇任何設施

# ios.not_a_good_fit.aa0cc059
source: Not a good fit
ca: No és la millor opció
cs: Nehodící se
da: Passer ikke sammen
de: Ungeeignet
el: Η καταχώρηση δεν ταιριάζει με τις προσδοκίες
es: No es una buena opción
fi: Ei yhteensopivuutta
fr: Ne convient pas
hr: Ne odgovara potrebama gosta
hu: Nem felel meg az igényeknek
id: Kurang cocok
is: Hentar ekki vel
it: Non adatto
ja: ゲストのニーズに合わない
ko: 조건에 부합하지 않음
ms: Tidak sesuai
nb: Passer ikke
nl: Geen goede match
pl: Nie odpowiada
pt: Não é adequada
ru: Жилье вам не подходит
sv: Inte en bra matchning
th: ไม่เหมาะกับกันและกัน
tr: Uygun değil
zh_hans: 不合适
zh_hant: 不合適

# ios.not_added_to_wishlist.4d96c745
source: Not added to wishlist
ca: No s'ha afegit a la Wish List
cs: Nepřidáno do wishlistu
da: Ikke føjet til wishlist
de: Nicht zur Wish List hinzugefügt
el: Δεν προστέθηκε σε Wish List
es: No se ha añadido a la Wish List
fi: Ei lisätty wish listille
fr: Pas ajoutée à la Wish List
hr: Nije dodano na Wish List
hu: Nincs hozzáadva a Wish List albumhoz
id: Tidak ditambahkan ke wishlist
is: Ekki bætt við á óskalista
it: Non aggiunto alla Wish List
ja: お気にいりに保存されていません
ko: 위시리스트에 추가되지 않음
ms: Tidak ditambah ke wishlist
nb: Ikke lagt til wishlist
nl: Niet toegevoegd aan wishlist
pl: Nie dodano do Wish List
pt: Não foi adicionado à wishlist
ru: Не добавлено в Wish List
sv: Ej tillagd i wishlist
th: ไม่ได้เพิ่มไปที่ Wish List
tr: Wishlist'e eklenmedi
zh_hans: 未添加至心愿单
zh_hant: 沒有新增至心願單

# ios.not_added_to_wishlist.d5b02863
source: Not added to wishlist
ca: No s'ha afegit a la Wish List
cs: Nepřidáno do wishlistu
da: Ikke tilføjet til wishlist
de: Nicht zur Wish List hinzugefügt
el: Δεν προστέθηκε σε Wish List
es: No se ha añadido a la Wish List
fi: Ei lisätty wish listille
fr: Pas ajoutée à la Wish List
hr: Nije dodano na Wish List
hu: Nincs hozzáadva a Wish List albumhoz
id: Tidak ditambahkan ke wishlist
is: Ekki bætt við á óskalista
it: Non aggiunto alla Wish List
ja: お気に入りに保存されていません
ko: 위시리스트에 추가되지 않음
ms: Tidak ditambah ke wishlist
nb: Ikke lagt til wishlist
nl: Niet toegevoegd aan wishlist
pl: Nie dodano do Wish List
pt: Não foi adicionado à wishlist
ru: Не добавлено в Wish List
sv: Ej lagts till i wishlist
th: ไม่ได้เพิ่มไปที่ Wish List
tr: Wishlist'e eklenmedi
zh_hans: 未添加至心愿单
zh_hant: 沒有新增至心願單

# ios.not_at_all_likely.286c01ae
source: Not at all likely
ca: Gens probable
cs: Skoro vůbec pravděpodobné
da: Slet ikke sandsynligt
de: Überhaupt nicht wahrscheinlich
el: Καθόλου πιθανό
es: Nada probable
fi: En lainkaan todennäköisesti
fr: Non, pas du tout
hr: Uopće nije vjerojatno
hu: Egyáltalán nem valószínű
id: Sama sekali tidak mungkin
is: Alls ekki líklegt
it: Per niente
ja: 全くそう思わない
ko: 매우 그렇지 않다
ms: Tidak mungkin langsung
nb: Slett ikke sannsynlig
nl: Zeer onwaarschijnlijk
pl: W ogóle
pt: Nada provável
ru: Маловероятно
sv: Inte alls troligt
th: ไม่มีแนวโน้มเลย
tr: Kesinlikle olası değil
zh_hans: 根本不可能
zh_hant: 根本不可能

# ios.not_available.0e9ac7f6
source: Not available
ca: No disponible
cs: Není dostupné
da: Ikke tilgængelig
de: Nicht verfügbar
el: Μη διαθέσιμη
es: No disponible
fi: Ei saatavilla
fr: Non disponible
hr: Nije dostupno
hu: Nem elérhető
id: Tidak tersedia
is: Ekki fyrir hendi
it: Non disponibile
ja: なし
ko: 게스트 평점 없음
ms: Tidak tersedia
nb: Utilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt: Indisponível
ru: Недоступно
sv: Inte tillgängligt
th: ไม่มี
tr: Uygun Değil
zh_hans: 不可订
zh_hant: 不可訂
