Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_copy_phonenumber__an_action_sheet_butt_12fd05d1
source: Copy %{phoneNumber}
ca: Copia %{phoneNumber}
cs: Kopírovat %{phoneNumber}
da: Kopier %{phoneNumber}
de: %{phoneNumber} kopieren
el: Αντιγραφή %{phoneNumber}
es: Copiar %{phoneNumber}
fi: Kopioi %{phoneNumber}
fr: Copier %{phoneNumber}
hr: Kopiraj %{phoneNumber}
hu: %{phoneNumber} másolása
id: Salin %{phoneNumber}
is: Afrita %{phoneNumber}
it: Copia %{phoneNumber}
ja: %{phoneNumber}をコピーする
ko: %{phoneNumber} 복사
ms: Salin %{phoneNumber}
nb: Kopier %{phoneNumber}
nl: Kopieer %{phoneNumber}
pl: Kopiuj %{phoneNumber}
pt: Copiar %{phoneNumber}
ru: Копировать %{phoneNumber}
sv: Kopiera %{phoneNumber}
th: คัดลอก %{phoneNumber}
tr: %{phoneNumber} numarasını kopyalayın
zh_hans: 复制%{phoneNumber}
zh_hant: 複製%{phoneNumber}

# react_native_could_not_fetch_trip_price_data__failure_99e4695b
source: Could not fetch trip price data.
ca: No s'han pogut obtenir les dades sobre el preu del viatge.
cs: Nelze načíst data o cenách ubytování
da: Rejseprisdata kunne ikke hentes.
de: Preis für die Reise konnte nicht angezeigt werden.
el: Δεν ήταν δυνατή η λήψη των δεδομένων τιμής του ταξιδιού.
es: No hemos podido recuperar los datos del precio del viaje.
fi: Matkan hintatietoja ei kyetty noutamaan.
fr: Impossible de récupérer les données sur le prix du voyage.
hr: Nije uspjelo dohvaćanje podataka o cijeni.
hu: Nem tudtuk lekérni az utazás áradatait.
id: Tidak bisa mengambil data harga perjalanan.
is: Ekki tókst að sækja gögn um verð á ferðinni.
it: Non è stato possibile recuperare le informazioni sul prezzo del viaggio.
ja: 旅行料金データが読み込めませんでした。
ko: 여행 요금 정보를 가져올 수 없습니다.
ms: Tidak dapat mencapai data harga perjalanan.
nb: Kunne ikke hente reiseprisdata.
nl: Kon prijsdetails voor reis niet ophalen.
pl: Nie udało się pobrać danych dotyczących ceny podróży.
pt: Não foi possível carregar os dados de preço da viagem.
ru: Не удалось получить данные о цене поездки.
sv: Kunde inte hämta data om resans pris.
tr: Fiyat verileri alınamadı.
zh_hans: 无法获取旅程价格数据。
zh_hant: 無法取得旅程價格數據。

# react_native_country_code_a_row_for_selection_of_coun_196e96e9
source: Country Code
ca: Codi de país
cs: Kód země
da: Landekode
de: Ländervorwahl
el: Κωδικός χώρας
es: Código de país
fi: Maatunnus
fr: Indicatif téléphonique du pays
hr: Pozivni broj države
hu: Országkód
id: Kode Negara
is: Landskóði
it: Codice del Paese
ja: 国番号
ko: 국가 코드
ms: Kod Negara
nb: Landskode
nl: Landnummer
pl: Kierunkowy
pt: Código do País
ru: Код страны
sv: Landskod
tr: Ülke Kodu
zh_hans: 国家代码
zh_hant: 國碼

# react_native_country_form_input_label_for_country_par_c2da56fd
source: Country
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
fi: Maa
fr: Pays
hr: Država
hu: Ország
id: Negara
is: Land
it: Paese
ja: 国
ko: 국가
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt: País
ru: Страна
sv: Land
th: ประเทศ
tr: Ülke
zh_hans: 国家
zh_hant: 國家

# react_native_country_input_box_title_for_country_5ca3ea6d
source: COUNTRY
ca: PAÍS
cs: ZEMĚ
da: LAND
de: LAND
el: ΧΩΡΑ
es: PAÍS
fi: MAA
fr: PAYS
hr: DRŽAVA
hu: ORSZÁG
id: NEGARA
is: LAND
it: PAESE
ja: 国
ko: 국가
ms: NEGARA
nb: LAND
nl: LAND
pl: KRAJ
pt: PAÍS
ru: СТРАНА
sv: LAND
th: ประเทศ
tr: ÜLKE
zh_hans: 国家
zh_hant: 國家

# react_native_create_your_listing_label_for_create_you_96031e9d
source: Create your listing
ca: Crea un anunci
cs: Vytvoř vlastní nabídku
da: Opret dit opslag
de: Erstelle dein Inserat
el: Δημιουργήστε την καταχώρησή σας
es: Crea tu anuncio
fi: Luo ilmoitus
fr: Créer votre annonce
hr: Kreirajte oglas
hu: Hozd létre a hirdetésedet
id: Buat iklan Anda
is: Skrá eignina þína
it: Crea l'annuncio
ja: リスティングを作成
ko: 숙소 등록하기
ms: Cipta penyenaraian anda
nb: Opprett utleiestedet ditt
nl: Maak je advertentie aan
pl: Stwórz ofertę
pt: Criar seu anúncio
ru: Создайте объявление
sv: Skapa din annons
tr: Kaydınızı oluşturun
zh_hans: 创建房源
zh_hant: 建立您的房源

# react_native_curated_by_firstname_lastname_w_d85d3ecc
source: Curated by %{firstName} %{lastName}, %{work}
ca: Organitzat per %{firstName} %{lastName}, %{work}
cs: Vybral/a %{firstName} %{lastName}, %{work}
da: Indsamlet af %{firstName} %{lastName}, %{work}
de: Zusammengestellt von %{firstName} %{lastName}, %{work}
el: Με την επιμέλεια του/της %{firstName} %{lastName}, %{work}
es: Creada por %{firstName} %{lastName}, %{work}
fi: Järjestäjä: %{firstName} %{lastName}, %{work}
fr: La sélection de %{firstName} %{lastName}, %{work}
hr: O sadržaju brine %{firstName} %{lastName}, %{work}
hu: Összeállította: %{firstName} %{lastName}, %{work}
id: Disusun oleh %{firstName} %{lastName}, %{work}
is: Tekið saman af: %{firstName} %{lastName}, %{work}
it: Curata da %{firstName} %{lastName}, %{work}
ja: 作成者: %{firstName} %{lastName}, %{work}
ko: 추천인: %{firstName} %{lastName}, %{work}
ms: Dijaga rapi oleh %{firstName} %{lastName}, %{work}
nb: Kuratert av %{firstName} %{lastName}, %{work}
nl: Samengesteld door %{firstName} %{lastName}, %{work}
pl: Przygotowane przez: %{firstName} %{lastName}, %{work}
pt: Curadoria por %{firstName} %{lastName}, %{work}
ru: Рекомендует %{firstName} %{lastName}, %{work}
sv: Sammanställd av %{firstName} %{lastName}, %{work}
th: ข้อมูลโดย %{firstName} %{lastName}, %{work}
tr: %{firstName} %{lastName}, %{work} tarafından düzenlendi
zh_hans: 编者：%{firstName} %{lastName}，%{work}
zh_hant: 推薦人：%{firstName} %{lastName}，%{work}

# react_native_curated_by_link_start_firstname_l_ddeb3398
source: Curated by %{link_start}%{firstName} %{lastName}%{link_end}
ca: Organitzat per %{link_start}%{firstName} %{lastName}%{link_end}
cs: Vybral/a %{link_start}%{firstName} %{lastName}%{link_end}
da: Indsamlet af %{link_start}%{firstName} %{lastName}%{link_end}
de: Zusammengestellt von %{link_start}%{firstName} %{lastName}%{link_end}
el: Με την επιμέλεια του/της %{link_start}%{firstName} %{lastName}%{link_end}
es: Creada por %{link_start}%{firstName} %{lastName}%{link_end}
fi: Järjestäjä: %{link_start}%{firstName} %{lastName}%{link_end}
fr: La sélection de %{link_start}%{firstName} %{lastName}%{link_end}
hr: O sadržaju brine %{link_start}%{firstName} %{lastName}%{link_end}
hu: Összeállította: %{link_start}%{firstName} %{lastName}%{link_end}
id: Disusun oleh %{link_start}%{firstName} %{lastName}%{link_end}
is: Tekið saman af: %{link_start}%{firstName} %{lastName}%{link_end}
it: Curata da %{link_start}%{firstName} %{lastName}%{link_end}
ja: 作成者: %{link_start}%{firstName} %{lastName}%{link_end}
ko: 추천인: %{link_start}%{firstName} %{lastName}%{link_end}
ms: Dijaga rapi oleh %{link_start}%{firstName} %{lastName}%{link_end}
nb: Kuratert av %{link_start} %{firstName} %{lastName} %{link_end}
nl: Samengesteld door %{link_start} %{firstName} %{lastName} %{link_end}
pl: Przygotowane przez %{link_start}%{firstName} %{lastName}%{link_end}
pt: Curadoria por %{link_start}%{firstName} %{lastName}%{link_end}
ru: Рекомендует %{link_start}%{firstName} %{lastName}%{link_end}
sv: Sammanställd av %{link_start}%{firstName} %{lastName}%{link_end}
th: ข้อมูลโดย %{link_start}%{firstName} %{lastName}%{link_end}
tr: %{link_start}%{firstName} %{lastName} tarafından düzenlendi %{link_end}
zh_hans: 编者：%{link_start}%{firstName} %{lastName}%{link_end}
zh_hant: 推薦人：%{link_start}%{firstName} %{lastName}%{link_end}

# react_native_current_reservation_status_string_to_des_d97742ad
source: Current Reservation
ca: Reserva actual
cs: Současná rezervace
da: Aktuel reservation
de: Aktuelle Buchung
el: Τρέχουσα κράτηση
es: Reserva actual
fi: Nykyinen varaus
fr: Réservation en cours
hr: Trenutna rezervacija
hu: Aktuális foglalás
id: Reservasi Saat Ini
is: Yfirstandandi bókun
it: Prenotazione attuale
ja: 現在の予約
ko: 현재 예약
ms: Tempahan Semasa
nb: Nåværende reservasjon
nl: Huidige reservering
pl: Bieżąca rezerwacja
pt: Reserva Atual
ru: Текущее бронирование
sv: Nuvarande bokning
th: การจองปัจจุบัน
tr: Mevcut Rezervasyon
zh_hans: 当前预订
zh_hant: 目前預訂

# react_native_date_of_birth_field_name_in_a_form_9974f67f
source: Date of birth
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
hr: Datum rođenja
hu: Születési idő
id: Tanggal lahir
is: Fæðingardagur og -ár
it: Data di nascita
ja: 生年月日
ko: 생년월일
ms: Tarikh lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt: Data de nascimento
ru: Дата рождения
sv: Födelsedatum
th: วันเดือนปีเกิด
tr: Doğum tarihi
zh_hans: 出生日期
zh_hant: 出生日期

# react_native_date_of_birth_title_of_a_row_for_user_to_df33a0c8
source: Date of birth
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
hr: Datum rođenja
hu: Születési idő
id: Tanggal lahir
is: Fæðingardagur og -ár
it: Data di nascita
ja: 生年月日
ko: 생년월일
ms: Tarikh lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt: Data de nascimento
ru: Дата рождения
sv: Födelsedatum
th: วันเกิด
tr: Doğum tarihi
zh_hans: 出生日期
zh_hant: 出生日期

# react_native_dates_a_row_displaying_reservation_dates_bf5b7be5
source: Dates
cs: Termín
da: Datoer
de: Reisedaten
el: Ημερομηνίες
es: Fechas
fi: Päivät
hr: Datumi
hu: Időpontok
id: Tanggal
is: Dagsetningar
it: Date
ja: 日付
ko: 날짜
ms: Tarikh
nb: Datoer
nl: Datums
pl: Daty
pt: Datas
ru: Даты
sv: Datum
th: วันที่
tr: Tarihler
zh_hans: 日期
zh_hant: 日期

# react_native_day_smart_count_day_smart_coun_c65cd7ee
source: Day %{smart_count} |||| Day %{smart_count}
ca: Dia %{smart_count} |||| Dia %{smart_count}
cs: %{smart_count}. den |||| %{smart_count}. den |||| %{smart_count}. den
da: Dag %{smart_count} |||| Dag %{smart_count}
de: Tag %{smart_count} |||| Tag %{smart_count}
el: Μέρα %{smart_count} |||| Μέρα %{smart_count}
es: Día %{smart_count} |||| Día %{smart_count}
fi: Päivä %{smart_count} |||| Päivä %{smart_count}
fr: Jour %{smart_count} |||| Jour %{smart_count}
hr: %{smart_count}. dan |||| %{smart_count}. dan |||| %{smart_count}. dan
hu: %{smart_count}. nap |||| %{smart_count}. nap
id: Hari %{smart_count}
is: Dagur %{smart_count} |||| Dagur %{smart_count}
it: Giorno %{smart_count} |||| Giorno %{smart_count}
ja: %{smart_count}日目
ko: %{smart_count}일
ms: Hari %{smart_count}
nb: Dag %{smart_count} |||| Dag %{smart_count}
nl: Dag %{smart_count} |||| Dag %{smart_count}
pl: Dzień %{smart_count} |||| Dzień %{smart_count} |||| Dzień %{smart_count}
pt: Dia %{smart_count} |||| Dia %{smart_count}
ru: %{smart_count} день |||| %{smart_count} дня |||| %{smart_count} дней
sv: Dag %{smart_count} |||| Dagar %{smart_count}
th: %{smart_count} วัน
tr: %{smart_count}. gün
zh_hans: 第%{smart_count}天
zh_hant: 第%{smart_count}天

# react_native_decline_a_button_to_decline_alteration_r_239c08b5
source: Decline
ca: Rebutja
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Elutasítás
id: Tolak
is: Hafna
it: Rifiuta
ja: 却下する
ko: 거절
ms: Tolak
nb: Avslå
nl: Weigeren
pl: Odrzuć
pt: Recusar
ru: Отклонить
sv: Avböj
th: ปฏิเสธ
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# react_native_decline_initiatorname_s_requested_cha_4cbd8b7d
source: Decline %{initiatorName}’s requested changes?
ca: Rebutges els canvis que demana %{initiatorName}?
cs: Odmítnout požadované změny od %{initiatorName}?
da: Vil du afvise de ændringer, %{initiatorName} har anmodet om?
de: Änderungswünsche von %{initiatorName} ablehnen?
el: Απορρίπτετε τις αλλαγές που ζήτησε ο/η %{initiatorName};
es: ¿Rechazas los cambios solicitados por %{initiatorName}?
fi: Hylkää henkilön %{initiatorName} pyytämät muutokset?
fr: Refuser les modifications proposées par %{initiatorName} ?
hr: Želite li odbiti izmjene koje traži %{initiatorName}?
hu: Elutasítod %{initiatorName} által kért módosításokat?
id: Tolak perubahan yang diminta oleh %{initiatorName}?
is: Hafna breytingunum sem %{initiatorName} óskar eftir?
it: Rifiuti le modifiche richieste da %{initiatorName}?
ja: %{initiatorName}さんの変更リクエストを却下しますか？
ko: %{initiatorName}님의 변경 요청을 거절할까요?
ms: Tolak perubahan yang diminta %{initiatorName}?
nb: Avslå %{initiatorName}s forespurte endringer?
nl: Wijs je %{initiatorName}’s aangevraagde wijzigingen af?
pl: Odrzucić zmiany od: %{initiatorName}?
pt: Recusar as alterações solicitadas por %{initiatorName}?
ru: Отклонить запрашиваемые пользователем %{initiatorName} изменения?
sv: Avböj %{initiatorName}’s efterfrågade ändringar?
th: ต้องการปฏิเสธคำขอเปลี่ยนแปลงของ %{initiatorName} หรือไม่
tr: %{initiatorName} adlı kişinin istediği değişiklikleri yapmayı red mi ediyorsunuz?
zh_hans: 拒绝%{initiatorName}申请的更改？
zh_hant: 拒絕%{initiatorName}申請的更改？

# react_native_delete_this_check_in_option__text_asking_08d55483
source: Delete this check-in option?
ca: Vols eliminar aquesta opció d'arribada?
cs: Odstranit tuto volbu pro ubytování se?
da: Slet denne indtjekningsmulighed?
de: Diese Check-in-Option löschen?
el: Διαγραφή αυτής της επιλογής άφιξης;
es: ¿Eliminar esta opción de llegada?
fi: Poista tämä sisäänkirjautumisvaihtoehto?
fr: Supprimer cette option d'entrée dans le lieux ?
hr: Izbriši ovu opciju dolaska?
hu: Törlöd ezt az érkezési lehetőséget?
id: Hapus opsi check-in ini?
is: Eyða þessari innritunarleið?
it: Vuoi eliminare questa opzione di check-in?
ja: こちらのチェックインのオプションを削除しますか？
ko: 이 체크인 방법을 삭제하시겠어요?
ms: Padam pilihan mendaftar masuk ini?
nb: Slette innsjekkingsalternativet?
nl: Deze incheckoptie verwijderen?
pl: Usunąć tę opcję zameldowania?
pt: Excluir esta opção de check-in?
ru: Удалить этот вариант?
sv: Vill du ta bort det här incheckningsalternativet?
th: ลบตัวเลือกเช็คอินนี้ใช่ไหม?
tr: Bu giriş seçeneği silinsin mi?
zh_hans: 要删除这个自助入住选项吗？
zh_hant: 要刪除這個自助入住選項嗎？

# react_native_describe_how_to_best_find_the_meeting_lo_ab4cbfc1
source: Describe how to best find the meeting location. Be as specific as possible.
ca: Descriu la millor manera de localitzar el punt de trobada. Sigues el més concret possible.
cs: Popiš jak nejlépe najít místo setkání. Buď co nejkonkrétnější.
da: Beskriv, hvordan man nemmest finder stedet. Vær så specifik som muligt.
de: Beschreibe, wie man den Treffpunkt am besten findet. Tu dies so genau wie möglich.
el: Περιγράψτε τον καλύτερο τρόπο εύρεσης της τοποθεσίας συνάντησης. Δώστε όσο το δυνατόν πιο συγκεκριμένες πληροφορίες.
es: Explica cómo llegar al punto de encuentro. Sé lo más concreto posible.
fi: Selitä, miten tapaamispaikka löytyy parhaiten. Tee se mahdollisimman tarkasti.
fr: Indiquez comment trouver le lieu de rencontre. Soyez très précis.
hr: Opišite kako najlakše pronaći sastajalište. Budite čim određeniji.
hu: Írd le, hogyan található meg legkönnyebben a találkozási pont. Légy a lehető legrészletesebb.
id: Jelaskan cara terbaik mencapai lokasi pertemuan. Usahakan sejelas mungkin.
is: Lýstu því hvernig er auðveldast að finna samkomustaðinn. Greindu eins ítarlega frá staðnum og mögulegt er.
it: Descrivi come trovare il punto d'incontro usando il maggior numero di dettagli possibile.
ja: 集合場所までの道順や目印をなるべく詳しく書いてください。
ko: 만날 장소를 명확하고 자세하게 설명하세요.
ms: Jelaskan cara terbaik untuk mencari lokasi pertemuan. Jelaskan setepat mungkin.
nb: Beskriv hvordan best finne møtestedet. Vær så nøyaktig som mulig.
nl: Beschrijf de beste manier om de ontmoetingsplaats te bereiken. Wees zo precies als je kan.
pl: Wskaż, jak najłatwiej znaleźć miejsce spotkania. Zrób to jak najdokładniej.
pt: Explique qual a melhor maneira de encontrar o ponto de encontro. Seja o mais específico que puder.
ru: Опишите, как добраться до места встречи. Постарайтесь сделать описание как можно более подробным.
sv: Beskriv hur man bäst hittar mötesplatsen. Var så specifik som möjligt.
th: อธิบายวิธีหาสถานที่พบกันที่ดีที่สุด ระบุข้อมูลเฉพาะเจาะจงมากที่สุดเท่าที่เป็นไปได้
tr: Buluşma yerinin nasıl en kolay şekilde bulunacağını açıklayın. Mümkün olduğunca fazla ayrıntı belirtin.
zh_hans: 如何找到最佳汇合地点，请尽量描述得具体些。
zh_hant: 如何找到最佳匯合地點，請盡量描述得具體些。

# react_native_details_button_39d2d63f
source: Details
ca: Detalls
cs: Podrobnosti
da: Detaljer
de: Einzelheiten
el: Λεπτομέρειες
es: Detalles
fi: Tiedot
fr: Détails
hr: Detalji
hu: Részletek
id: Detail
is: Upplýsingar
it: Dettagli
ja: 詳細
ko: 세부정보
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt: Detalhes
ru: Детали
sv: Detaljer
th: รายละเอียด
tr: Detaylar
zh_hans: 详情
zh_hant: 詳情

# react_native_details_button_or_link_title_for_click_t_22170759
source: Details
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fi: Tiedot
fr: Détails
hr: Detalji
hu: Részletek
id: Detail
is: Nánari upplýsingar
it: Dettagli
ja: 詳細
ko: 세부정보
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt: Informações
ru: Подробнее
sv: Detaljer
th: รายละเอียด
tr: Detaylar
zh_hans: 详情
zh_hant: 詳情

# react_native_details_guests_must_know_about_your_home_96dc1d10
source: Details guests must know about your home
ca: Detalls que els hostes han de saber sobre el teu espai
cs: Podrobnosti, které musejí hosté vědět o tvém domově
da: Oplysninger, som gæster skal kende om din bolig
de: Einzelheiten, die Gäste über deine Unterkunft wissen müssen
el: Λεπτομέρειες που πρέπει να γνωρίζουν οι επισκέπτες σχετικά με το σπίτι σας
es: Detalles de tu alojamiento que los huéspedes deben conocer
fi: Kohdettasi koskevat asiat, joista vieraiden pitää tietää
fr: Informations à connaître sur le logement
hr: Što sve gosti trebaju znati o vašem smještaju
hu: Részletek, amelyekkel a vendégeknek tisztában kell lenniük az otthonoddal kapcsolatban
id: Detail yang harus diketahui tamu mengenai rumah Anda
is: Atriði sem gestir verða að vita af um heimili þitt
it: Dettagli che gli ospiti devono conoscere sulla tua casa
ja: お家についてゲストが事前に知っておくべきこと
ko: 게스트가 숙소에 대해 알아두어야 할 세부 사항
ms: Butiran yang tetamu perlu tahu tentang penginapan anda
nb: Detaljer gjestene må vite om hjemmet ditt
nl: Dingen die gasten moeten weten over je woning
pl: Szczegóły na temat Twojego domu, które goście muszą znać
pt: Detalhes que os hóspedes devem saber sobre a sua acomodação
ru: Что нужно знать гостям о вашем жилье
sv: Detaljer gäster måste veta om ditt hem
th: รายละเอียดที่ผู้เข้าพักจะต้องทราบเกี่ยวกับที่พักของคุณ
tr: Misafirlerin eviniz hakkında bilmesi gereken ayrıntılar
zh_hans: 房客必须了解的一些房源细节
zh_hant: 房客必須知道的房源相關詳情

# react_native_did_any_features_stand_out__shown_on_lis_b761c219
source: Did any features stand out?
ca: Hi havia algun element que destaqués?
cs: Oslovily tě nějaké funkce?
da: Var der nogen elementer, der skilte sig ud?
de: Haben dir bestimmte Features besonders gefallen?
el: Ξεχώρισε κάποιο χαρακτηριστικό;
es: ¿Destacarías alguna característica?
fi: Erottuivatko mitkään piirteet?
fr: Certains équipements du logement sont-ils particulièrement remarquables ?
hr: Jesu li se neke značajke posebno isticale?
hu: Találkoztál kiemelkedő tulajdonsággal?
id: Adakah fitur yang menonjol?
is: Var eitthvað sem stóð sérstaklega upp úr?
it: Qualche strumento ti ha impressionato particolarmente?
ja: 何か目立った特徴はありましたか？
ko: 어떤 특징이 마음에 들었나요?
ms: Adakah sebarang ciri yang menyerlah?
nb: Skilte noen av funksjonene seg ut?
nl: Vielen bepaalde kenmerken op?
pl: Czy coś się wyróżniało?
pt: Alguma característica ou recurso chamou sua atenção?
ru: Были у этого жилья какие-то особенности?
sv: Var det någonting som stack ut från mängden?
th: มีคุณลักษณะใดโดดเด่นไหม
tr: Öne çıkan bir özellik var mıydı?
zh_hans: 有没有比较突出的特色？
zh_hant: 有沒有哪些比較突出的特色？

# react_native_didn_t_get_it__a_hint_in_the_verificatio_b74de0af
source: Didn’t get it?
ca: No l'has rebut?
cs: Nic nepřišlo?
da: Modtog du den ikke?
de: Code nicht erhalten?
el: Δεν τον λάβατε;
es: ¿No lo has recibido?
fi: Etkö saanut sitä?
fr: Vous ne l'avez pas reçu ?
hr: Nije vam stigao?
hu: Nem kaptad meg?
id: Belum mendapatkannya?
is: Barst hann ekki?
it: Non l'hai ricevuto?
ja: 届いていませんか？
ko: 코드를 못 받으셨나요?
ms: Tidak mendapatnya?
nb: Fikk du ikke den?
nl: Niet ontvangen?
pl: No dotarł?
pt: Não recebeu?
ru: Не получили код?
sv: Har du inte fått något?
th: ไม่ได้รับรหัสเหรอ?
tr: Anlamadınız mı?
zh_hans: 没有收到？
zh_hant: 沒有收到？

# react_native_directions_an_action_button_that_brings_d8439be2
source: Directions
ca: Indicacions
cs: Nasměrování
da: Kørselsvejledning
de: Wegbeschreibung
el: Οδηγίες
es: Cómo llegar
fi: Saapumisohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk Arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Arah
nb: Veibeskrivelser
nl: Routebeschrijving
pl: Wskazówki
pt: Como chegar
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol Tarifi
zh_hans: 路线
zh_hant: 路線

# react_native_directions_button_198c7cb4
source: Directions
ca: Indicacions
cs: Instrukce
da: Ruteplan
de: Wegbeschreibung
el: Οδηγίες
es: Cómo llegar
fi: Saapumisohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Arah
nb: Veibeskrivelse
nl: Routebeschrijving
pl: Wskazówki
pt: Como chegar
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol tarifi
zh_hans: 路线
zh_hant: 路線

# react_native_directions_button_that_opens_an_app_that_effb5f12
source: Directions
ca: Indicacions
cs: Nasměrování
da: Kørselsvejledning
de: Wegbeschreibung
el: Οδηγίες
es: Cómo llegar
fi: Kulkuohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Arah
nb: Veibeskrivelser
nl: Routebeschrijving
pl: Wskazówki
pt: Como chegar
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol Tarifi
zh_hans: 路线
zh_hant: 路線

# react_native_directions_from_your_host_a_section_head_6fa08d77
source: Directions from your host
ca: Indicacions del teu amfitrió
cs: Nasměrování k hostiteli
da: Vejledning fra din vært
de: Anfahrtsbeschreibung deines Gastgebers
el: Οδηγίες από τον οικοδεσπότη σας
es: Indicaciones de tu anfitrión
fi: Ohjeet majoittajaltasi
fr: Itinéraire fourni par votre hôte
hr: Upute domaćina
hu: Útbaigazítás a házigazdától
id: Petunjuk arah dari tuan rumah Anda
is: Leiðarlýsing frá gestgjafa þínum
it: Indicazioni del tuo host
ja: ホストからの案内
ko: 숙소 오는 길 안내
ms: Arahan daripada hos anda
nb: Veibeskrivelse fra verten
nl: Routebeschrijving van je verhuurder
pl: Wskazówki od gospodarza
pt: Instruções do seu anfitrião
ru: Информация от хозяина
sv: Vägbeskrivning från värden
th: เส้นทางจากเจ้าของที่พักของคุณ
tr: Ev sahibinizin yol tarifi
zh_hans: 房东提供的路线
zh_hant: 房東提供的路線

# react_native_directions_row_title_for_host_to_click_a_54657846
source: Directions
ca: Indicacions
cs: Instrukce
da: Ruteplan
de: Wegbeschreibung
el: Οδηγίες
es: Cómo llegar
fi: Saapumisohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk Arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Arah
nb: Veibeskrivelse
nl: Routebeschrijving
pl: Wskazówki
pt: Como chegar
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol Tarifi
zh_hans: 路线
zh_hant: 路線
