Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.what_s_your_place_close.68ac57bf
source: What's your place close to?
ca: Quins llocs d'interès té prop el teu allotjament?
cs: U čeho je tvé ubytování blízko?
da: Hvad ligger din bolig tæt på?
de: Was ist in der Nähe deiner Unterkunft?
el: Τι υπάρχει κοντά στο χώρο σας;
es: ¿Qué hay cerca de tu alojamiento?
fi: Mitä on kohteesi läheisyydessä?
fr: Qu'est-ce qui se trouve à proximité de votre logement ?
hr: Što se nalazi u blizini vašega smještaja?
hu: Mihez található közel a helyed?
id: Apa saja yang ada di dekat tempat Anda?
is: Nálægt hverju er húsnæðið þitt?
it: A che cosa è vicino il tuo alloggio?
ja: 近所に何がありますか？
ko: 숙소와 가까운 곳에 무엇이 있나요?
ms: Rumah anda berhampiran dengan apa?
nb: Hva er stedet ditt i nærheten av?
nl: Waar ligt je ruimte bij in de buurt?
pl: Co znajduje się w pobliżu Twojej przestrzeni?
pt: O que está perto do seu lugar?
ru: Что находится рядом с вашим жильем?
sv: Vad ligger närmast ditt ställe?
th: ที่พักคุณใกล้กับอะไร
tr: Yeriniz nereye yakın?
zh_hans: 您的房源离什么地方近？
zh_hant: 您的房源離什麼地方近？

# ios.what_should_go_on_this.a0e5ec8d
source: What should go on this list?
ca: Què ha d'anar en aquesta llista?
cs: Co by na tento seznam mělo patřit?
da: Hvad skal på denne liste?
de: Was sollte alles auf diese Liste?
el: Τι θα ταίριαζε σ' αυτήν τη λίστα;
es: ¿Qué se pone en esta lista?
fi: Miksi minun pitäisi liittyä listalle?
fr: Des idées pour compléter cette liste ?
hr: Što bi se sve trebalo naći na ovom popisu?
hu: Mi kerüljön fel a listára?
id: Apa saja yang perlu dimasukkan dalam daftar ini?
is: Hvað ætti að vera á þessum lista?
it: Cosa dovrebbe andare in questa lista?
ja: このリストに載せるものは？
ko: 이 위시리스트에 무엇을 담을까요?
ms: Apa tajuk yang sesuai untuk senarai ini?
nb: Hva bør gå på denne listen?
nl: Wat moet er op deze lijst komen te staan?
pl: Co powinno znaleźć się na liście?
pt: O que deve entrar nesta lista?
ru: Что нужно включать в список?
sv: Vad ska finnas på den här listan?
th: อะไรควรอยู่ในรายชื่อนี้
tr: Bu listede neler bulunmalı?
zh_hans: 这个心愿单里可以添加哪些内容？
zh_hant: 這個心願單裡可以新增哪些內容？

# ios.what_should_guests_do_next.ed8d2ef9
source: What should guests do next?
ca: Què han de fer els hostes després?
cs: Co by měli hosté udělat dál?
da: Hvad skal gæster gøre derefter?
de: Was sollten Gäste als nächstes tun?
el: Τι θα πρέπει να κάνουν στη συνέχεια οι επισκέπτες;
es: ¿Qué deben hacer después los huéspedes?
fi: Mitä vieraiden pitäisi tehdä seuraavaksi?
fr: Que doivent faire les voyageurs ensuite ?
hr: Što bi gosti zatim trebali učiniti?
hu: Mi a vendégek következő teendője?
id: Apa yang selanjutnya harus dilakukan oleh tamu?
is: Hvað ættu gestir að gera næst?
it: Che cosa devono fare poi gli ospiti?
ja: ゲストが次にすることは？
ko: 그다음 게스트가 할 일은 무엇인가요?
ms: Apa patut tetamu lakukan seterusnya?
nb: Hva bør gjestene gjøre videre?
nl: Wat moeten gasten daarna doen?
pl: Co goście powinni zrobić dalej?
pt: O que os hóspedes devem fazer em seguida?
ru: Что нужно сделать дальше?
sv: Vad bör gäster göra härnäst?
th: ผู้เข้าพักควรทำอะไรต่อไป?
tr: Misafirler daha sonra ne yapmalıdır?
zh_hans: 房客接下来应该做什么？
zh_hant: 房客接下來應該做什麼？

# ios.what_should_guests_look_for.6bcb4660
source: What should guests look for to know they’re in the right place?
ca: Què han de buscar els hostes per saber que són al lloc correcte?
cs: Co by měli hosté hledat, aby věděli, že jsou na správném místě?
da: Hvad skal gæster se efter for at vide, at de er det rigtige sted?
de: Wonach sollten Gäste Ausschau halten, um zu wissen, dass sie am richtigen Ort sind?
el: Τα θα πρέπει να αναζητήσουν οι επισκέπτες για να καταλάβουν ότι είναι στο σωστό μέρος;
es: ¿Qué indicaciones darías a los huéspedes para que reconozcan tu espacio al llegar?
fi: Mitä vieraiden pitäisi etsiä tietääkseen, että he ovat oikeassa paikassa?
fr: Que doivent rechercher les voyageurs pour savoir qu'ils sont au bon endroit ?
hr: Što bi gosti trebali vidjeti da bi znali da su na pravom mjestu?
hu: Mit kell keresniük a vendégeknek, hogy tudják, a megfelelő helyen vannak?
id: Apa yang harus dilihat oleh tamu untuk mengetahui bahwa mereka berada di tempat yang tepat?
is: Að hverju ættu gestir að leita til að staðfesta að þeir séu á réttum stað?
it: Che cosa devono vedere gli ospiti per essere sicuri di essere nel posto giusto?
ja: ゲストが正しい場所にいると確認できる目印は？
ko: 게스트가 숙소를 정확히 찾으려면 어떤 점을 살펴야 하나요?
ms: Apa yang patut tetamu periksa untuk mengetahui bahawa mereka di tempat yang betul?
nb: Hva skal gjester se etter for å vite at de er på riktig sted?
nl: Waar moeten gasten naar uitkijken om te zien of ze op de juiste plek zijn?
pl: Po czym goście poznają, że są we właściwym miejscu?
pt: O que os hóspedes devem levar em conta para saber se estão no lugar ideal?
ru: По каким ориентирам гости поймут, что прибыли на место?
sv: Vad kan gäster hålla utkik efter för att veta att de är på rätt plats?
th: ผู้เข้าพักควรมองหาอะไรเพื่อให้รู้ว่ามาถูกที่แล้ว?
tr: Misafirler doğru yerde olduklarını anlamak için neye bakmalıdır?
zh_hans: 房客应该根据哪些线索来判断自己找对了地方？
zh_hant: 房客應該根據哪些線索來判斷自己找對了地方？

# ios.what_smart_pricing_is_based.63287643
source: What Smart Pricing is based on:
ca: En què es basa l'ajust de preus intel·ligent:
cs: Chytrá tvorba cen je založena na:
da: Dette er Smart prissætning baseret på:
de: Worauf die Intelligente Preisgestaltung basiert:
el: Σε τι βασίζεται η Έξυπνη Τιμολόγηση:
es: Los precios inteligentes se basan en:
fi: Mihin Älykäs hinnoittelu perustuu:
fr: La tarification intelligente prend en compte :
hr: Funkcija pametnih cijena uzima u obzir sljedeće:
hu: Az Intelligens árképzés a következőkön alapszik:
id: Hal-hal yang mendasari Smart Pricing:
is: Snjallverð tekur mið af eftirfarandi:
it: Su che cosa si basa la funzione Prezzi Smart:
ja: 「スマートプライシング」では次の基準で料金が決まります：
ko: 스마트 요금은 다음에 따라 결정됩니다.
ms: Harga Pintar berdasarkan kepada:
nb: Hva Smart prissetting baserer seg på:
nl: Waar Slimme Tarieven op zijn gebaseerd:
pl: Sprytne Ceny są określane na podstawie:
pt: O Preço Inteligente baseia-se em informações como:
ru: На чем основаны «Умные цены»:
sv: Vad Smart prissättning baseras på:
th: การกำหนดราคาแบบชาญฉลาดพิจารณาอะไรบ้าง:
tr: Akıllı Fiyatlandırma şuna dayanmaktadır:
zh_hans: 智能定价功能基于以下因素：
zh_hant: 智慧訂價功能基於以下因素：

# ios.what_spaces_can_guests_use.6c2da962
source: What spaces can guests use?
ca: Quins espais poden utilitzar els hostes?
cs: Jaké prostory mohou hosté využít?
da: Hvilke rum kan gæster bruge?
de: Welche Räume können die Gäste nutzen?
el: Ποιους χώρους μπορούν να χρησιμοποιήσουν οι επισκέπτες;
es: ¿Qué pueden utilizar los huéspedes?
fi: Mitkä tilat ovat vieraiden käytettävissä?
fr: Quels espaces les voyageurs peuvent-ils utiliser ?
hr: Kojim se prostorijama gosti mogu koristiti?
hu: Mely tereket használhatják a vendégek?
id: Ruang mana saja yang dapat digunakan tamu?
is: Hvaða rými geta gestir notað?
it: Quali spazi possono usare gli ospiti?
ja: ゲストが利用可能なスペースは？
ko: 게스트에게 회원님의 공간에 대해 설명해주세요.
ms: Apakah ruang yang boleh tetamu gunakan?
nb: Hvilke områder kan gjestene bruke?
nl: Welke ruimtes kunnen gasten gebruiken?
pl: Z których przestrzeni mogą korzystać goście?
pt: Quais espaços os hóspedes podem usar?
ru: Какие помещения доступны гостям?
sv: Vilka utrymmen kan gäster använda?
th: ผู้เข้าพักใช้พื้นที่ไหนได้
tr: Misafirler hangi alanları kullanabilir?
zh_hans: 房客可以使用哪些区域或设施？
zh_hant: 房客可以使用哪些區域或設施？

# ios.what_spaces_can_guests_use.9d9d673e
source: What spaces can guests use?
ca: Quins espais poden fer servir els hostes?
cs: Které prostory mohou hosté využívat?
da: Hvilke områder må gæster benytte?
de: Welche Räume können die Gäste nutzen?
el: Ποιους χώρους μπορούν να χρησιμοποιούν οι επισκέπτες;
es: ¿Qué pueden utilizar los huéspedes?
fi: Mitkä tilat ovat vieraiden käytettävissä?
fr: Quels espaces les voyageurs peuvent-ils utiliser ?
hr: Kojim se prostorijama gosti mogu koristiti?
hu: Milyen helyiségeket használhatnak a vendégek?
id: Ruang mana saja yang bisa digunakan tamu?
is: Hvaða rými geta gestir notað?
it: Quali spazi possono utilizzare gli ospiti?
ja: ゲストが利用可能なスペースは？
ko: 게스트에게 회원님의 공간에 대해 설명해주세요.
ms: Apakah ruang yang boleh tetamu gunakan?
nb: Hvilke områder kan gjestene bruke?
nl: Welke ruimtes kunnen gasten gebruiken?
pl: Z jakiej przestrzeni goście mogą korzystać?
pt: Quais áreas os hóspedes podem usar?
ru: Какие помещения доступны гостям?
sv: Vilka utrymmen kan gäster använda?
th: ผู้เข้าพักใช้พื้นที่ไหนได้
tr: Misafirler hangi alanları kullanabilir?
zh_hans: 房客可以使用哪些区域或设施？
zh_hant: 房客可以使用哪些區域或設施？

# ios.what_to_expect.cd6353e0
source: What to expect
ca: Què pots esperar-ne?
cs: Co očekávat
da: Hvad man kan forvente
de: Was dich erwartet
el: Τι να περιμένετε
es: Qué esperar
fi: Mitä odottaa
fr: Au programme
hr: Što očekivati
hu: Mire számíthatsz?
id: Yang akan diperoleh
is: Á hverju er von
it: Cosa aspettarsi
ja: 体験できること
ko: 알아둘 사항
ms: Jangkaan
nb: Dette kan du forvente
nl: Wat je kunt verwachten
pl: Czego oczekiwać
pt: O que esperar
ru: Чего ожидать
sv: Vad man kan förvänta sig
th: สิ่งที่จะพบ
tr: Neler beklemelisiniz?
zh_hans: 体验概要
zh_hant: 接下來的流程

# ios.what_type_of_property.fb2f6f92
source: What type of property?
ca: Quin tipus de propietat?
cs: Jaký typ nemovitosti?
da: Hvilken type af ejendom?
de: Welche Art von Unterkunft?
el: Τι τύπο ιδιοκτησίας;
es: ¿Qué tipo de propiedad?
fi: Minkä tyyppinen kohde?
fr: Quel type de propriété ?
hr: Koje je vrste smještaj?
hu: Milyen típusú ingatlan?
id: Jenis properti apa?
is: Hvernig eign er þetta?
it: Che tipo di proprietà?
ja: 建物のタイプは？
ko: 숙소 유형을 선택해 주세요.
ms: Jenis penginapan apa?
nb: Hvilken type eiendom?
nl: Wat voor soort ruimte?
pl: Jaki rodzaj nieruchomości?
pt: Que tipo de propriedade?
ru: Укажите тип жилья
sv: Vilken slags boende?
th: ทรัพย์สินประเภทใด
tr: Ne tür bir mekan?
zh_hans: 什么类型的房源？
zh_hant: 什麼類型的房源？

# ios.what_will_be_your_first.2cf01c7e
source: What will be your first adventure?
ca: Quin serà el destí de la teva primera aventura?
cs: Jaké bude tvé první dobrodružství?
da: Hvad vil være din første oplevelse?
de: Was wird dein erstes Abenteuer sein?
el: Ποια θα είναι η πρώτη σας περιπέτεια;
es: ¿Cuál será tu primera aventura?
fi: Mikä on ensimmäinen seikkailusi?
fr: Quel sera votre premier voyage ?
hr: Na koju ćete avanturu prvo krenuti?
hu: Mi lesz az első kalandod?
id: Apa yang akan menjadi pengalaman pertama Anda?
is: Hvað verður fyrsta ævintýrið þitt?
it: Quale sarà la tua prima avventura?
ja: どんな初冒険が待ち受けているでしょう？
ko: 회원님의 첫 여행지는 어디인가요?
ms: Apakah kembara pertama anda?
nb: Hva vil være ditt første eventyr?
nl: Wat wordt je eerste avontuur?
pl: Jaka będzie Twoja pierwsza przygoda?
pt: Qual será sua primeira aventura?
ru: Каким будет ваше первое приключение?
sv: Vilket blir ditt första äventyr?
th: สิ่งแรกในการผจญภัยของคุณคืออะไร
tr: İlk maceranız ne olacak?
zh_hans: 第一趟旅程要去哪里？
zh_hant: 第一趟旅程要去哪裡？

# ios.what_will_guests_have.1cf9db12
source: What will guests have?
ca: De què disposaran els hostes?
cs: Co budou mít hosté
da: Hvad vil gæsterne have?
de: Gäste werden Folgendes haben:
el: Τι θα έχουν στη διάθεσή τους οι επισκέπτες;
es: ¿De qué dispondrán los huéspedes?
fi: Mitä vieraat saavat?
fr: À quoi les voyageurs auront-ils accès ?
hr: Što će gostima biti na raspolaganju?
hu: Milyen típusú szobát kínálsz a vendégeknek?
id: Apa yang akan didapat oleh tamu?
is: Hvað verða gestir með?
it: Cosa avranno a disposizione gli ospiti?
ja: ゲストが泊まる部屋のタイプは？
ko: 게스트가 어떤 방에서 머무르게 되나요?
ms: Apakah yang tetamu akan dapat?
nb: Hva vil gjester få?
nl: Wat zullen gasten hebben?
pl: Co dostaną goście?
pt: O que os hóspedes terão?
ru: Что будет в распоряжении гостей?
sv: Vad kommer gäster att ha?
th: ผู้เข้าพักจะมีอะไร
tr: Misafirlere hangi olanaklar sağlanır?
zh_hans: 房客会住在什么类型的空间？
zh_hant: 房客會住在什麼類型的空間？

# ios.what_would_you_like_to.d75a6203
source: What would you like to know?
ca: Què vols saber?
cs: Co bys chtěl/a vědět?
da: Hvad vil du gerne vide?
de: Was möchtest du wissen?
el: Τι θα θέλατε να μάθετε;
es: ¿Qué quieres saber?
fi: Mitä haluaisit tietää?
fr: Qu'aimeriez-vous savoir ?
hr: Što vas zanima?
hu: Mire vagy kíváncsi?
id: Apa yang ingin Anda ketahui?
is: Hvað viltu vita?
it: Che cosa vorresti sapere?
ja: 何についてお知りになりたいですか？
ko: 무엇을 알려드릴까요?
ms: Apa yang anda ingin tahu?
nb: Hva ønsker du å vite?
nl: Wat wil je weten?
pl: Co chcesz wiedzieć?
pt: O que gostaria de saber?
ru: Что бы вы хотели узнать?
sv: Vad vill du veta?
th: คุณต้องการทราบอะไร
tr: Ne öğrenmek istiyorsunuz?
zh_hans: 您想要知道些什么？
zh_hant: 您想要知道些什麼？

# ios.what_you_write_should_help.a81889e9
source: What you write should help guests know what it’ll be like to stay at your place.
ca: Amb el que escrius, els hostes han de poder fer-se una idea de com seria allotjar-se al teu espai.
cs: To co napíšeš by mělo hostům nastínit, jaké to bude se u tebe ubytovat.
da: Det, du skriver, skal hjælpe gæster med at fornemme, hvordan det vil være at bo i din bolig.
de: Durch deinen Text sollten Gäste ein Gefühl dafür bekommen, wie es ist, in deiner Unterkunft zu wohnen.
el: Οι πληροφορίες που προσθέτετε θα πρέπει να βοηθούν τους επισκέπτες να καταλάβουν πώς είναι να μένει κανείς στον χώρο σας.
es: Lo que escribas debe ayudar a los huéspedes a hacerse una idea de cómo es una estancia en tu alojamiento.
fi: Kirjoittamasi pitäisi auttaa vieraita ymmärtämään, millaista kohteessasi on majoittua.
fr: Votre description doit aider les voyageurs à se représenter ce que sera leur séjour sur place.
hr: Ono što napišete trebalo bi gostima dati do znanja kako je boraviti kod vas.
hu: Amit leírsz, annak segítenie kell a vendégnek abban, hogy megtudja, milyen lenne megszállni a helyeden.
id: Yang Anda tuliskan harus membantu tamu mengetahui seperti apa rasanya menginap di tempat Anda.
is: Textinn sem þú skrifar ætti að gera gestum ljóst hvernig það er að gista í eigninni þinni.
it: Ciò che scrivi dovrebbe aiutare gli ospiti a capire com'è soggiornare nel tuo alloggio.
ja: 記載された内容から、滞在のイメージが具体的に湧くように書きましょう。
ko: 게스트는 회원님이 작성한 설명을 보고 숙소가 어떤 곳인지 파악하게 됩니다.
ms: Apa yang anda tulis harus membantu tetamu mendapat gambaran bagaimana menginap di rumah anda.
nb: Det du skriver bør hjelpe gjestene å vite hvordan det er å bo i ditt hjem.
nl: Wat je schrijft moet gasten helpen te weten hoe het is om in jouw woning te verblijven.
pl: Dzięki Twojemu opisowi goście powinni zrozumieć, jak może wyglądać pobyt w Twoim miejscu.
pt: O que você escrever deve ajudar os hóspedes a terem uma ideia de como será ficar em sua acomodação.
ru: То, что вы напишите, поможет гостям составить представление о вашем жилье.
sv: Det du skriver bör hjälpa gäster att få en idé om hur det skulle vara att bo i ditt ställe.
th: สิ่งที่คุณเขียนควรช่วยให้ผู้เข้าพักรู้ว่าการเข้าพักในที่พักของคุณเป็นแบบไหน
tr: Yazacaklarınız, misafirlerin yerinizde kalmanın nasıl bir şey olduğunu anlamalarına yardımcı olacaktır.
zh_hans: 您的房源描述应当能够帮助房客了解住在您的房源里会是什么样的感觉。
zh_hant: 您的房源描述應該要能夠幫助房客了解住在您的房源理會是什麼樣的感覺。

# ios.wheelchair_accessible.042153ef
source: Wheelchair accessible
ca: Accessible per a persones amb mobilitat reduïda
cs: Bezbariérový přístup
da: Tilgængelig med kørestol
de: Rollstuhlgerecht
el: Προσβάσιμο σε αναπηρικά αμαξίδια
es: Accessible para personas con movilidad reducida
fi: Pääsy pyörätuolilla
fr: Accessible aux personnes à mobilité réduite
hr: Prilagođen pristup osobama u invalidskim kolicima
hu: Akadálymentesített
id: Dapat diakses kursi roda
is: Aðgengi fyrir hjólastóla
it: Accessibile alle persone con mobilità ridotta
ja: 車いすOK
ko: 휠체어 접근 가능
ms: Boleh diakses oleh kerusi roda
nb: Adkomst for rullestoler
nl: Toegankelijk met rolstoel
pl: Ułatwienia dla wózków
pt: Acessível de cadeira de rodas
ru: Подходит людям с ограниченными возможностями
sv: Handikappvänligt
th: วีลแชร์เข้าถึงได้
tr: Tekerlekli sandalye erişimi
zh_hans: 无障碍通道
zh_hant: 無障礙通道

# ios.wheelchair_accessible.284dbed6
source: Wheelchair-accessible
ca: Accessible per a cadira de rodes
cs: Bezbariérový přístup
da: Kørestolsadgang
de: Rollstuhlgerecht
el: Προσβάσιμο σε αναπηρικά αμαξίδια
es: Accesible para sillas de ruedas
fi: Pääsy pyörätuolilla
fr: Accessible aux personnes à mobilité réduite
hr: Prilagođen pristup osobama u invalidskim kolicima
hu: Kerekesszékkel megközelíthető
id: Bisa diakses kursi roda
is: Aðgengi fyrir hjólastóla
it: Accessibile su sedia a rotelle
ja: 車椅子ＯＫのバリアフリー
ko: 휠체어 접근 가능
ms: Boleh diakses dengan kerusi roda
nb: Tilgjengelig for rullestol
nl: Rolstoeltoegankelijk
pl: Udogodnienia dla wózków
pt: Acessível a cadeiras de rodas
ru: Доступ для колясок
sv: Rullstolsanpassat
th: วีลแชร์เข้าถึงได้
tr: Tekerlekli sandalyeyle erişilebilir
zh_hans: 轮椅可以进入
zh_hant: 無障礙空間

# ios.wheelchair_accessible.af69de41
source: Wheelchair accessible
ca: Accés per a persones amb mobilitat reduïda
cs: Bezbariérový přístup
da: Tilgængelig med kørestol
de: Rollstuhlgerecht
el: Πρόσβαση για ΑΜΕΑ
es: Acceso para personas con movilidad reducida
fi: Pääsy pyörätuolilla
fr: Accessible aux personnes à mobilité réduite
hr: Prilagođen pristup osobama u invalidskim kolicima
hu: Akadálymentesített
id: Dapat diakses kursi roda
is: Hjólastólaaðgengi
it: Accessibile alle persone con mobilità ridotta
ja: 車いすOK
ko: 휠체어 접근 가능
ms: Boleh diakses kerusi roda
nb: Adkomst for rullestoler
nl: Toegankelijk met rolstoel
pl: Ułatwienia dla wózków
pt: Acessível de cadeira de rodas
ru: Доступно на инвалидном кресле
sv: Handikappvänligt
th: รถเข็นเข้าได้
tr: Tekerlekli sandalye erişimi
zh_hans: 无障碍设施
zh_hant: 無障礙設施

# ios.when.769bb19e
source: When
ca: Quan
cs: Kdy
da: Hvornår
de: Wann
el: Πότε
es: Cuándo
fi: Milloin
fr: Quand
hr: Kada
hu: Mikor
id: Kapan
is: Hvenær
it: Quando
ja: 日付
ko: 언제
ms: Bila
nb: Når
nl: Wanneer
pl: Kiedy
pt: Quando
ru: Когда
sv: När
th: เมื่อไร
tr: Ne zaman
zh_hans: 时间
zh_hant: 時間

# ios.when.b2028cfc
source: When?
ca: Quan?
cs: Kdy?
da: Hvornår?
de: Wann?
el: Πότε;
es: ¿Cuándo?
fi: Milloin?
fr: Quand ?
hr: Kada?
hu: Mikor?
id: Kapan?
is: Hvenær?
it: Quando?
ja: 日付は？
ko: 날짜
ms: Bila?
nb: Når?
nl: Wanneer?
pl: Kiedy?
pt: Quando?
ru: Когда?
sv: När?
th: เมื่อใด
tr: Ne zaman?
zh_hans: 时间?
zh_hant: 時間?

# ios.when_a_guest_requests_a.e8c769e2
source: When a guest requests a service, you’ll have 12 hours to accept or decline. If you don’t respond, the service will be automatically declined.
ca: Si l'hoste sol·licita un servei, tindràs 12 hores per acceptar-lo o rebutjar-lo. Si no respons, el servei es rebutjarà automàticament.
cs: Pokud host požádá o tvou službu, máš 12 hodin na to, ji přijmout nebo odmítnout. Pokud neodpovíš, bude služba automaticky zamítnuta.
da: Når en gæst anmoder om en ydelse, har du 12 timer til at acceptere eller afvise. Hvis du ikke svarer, vil ydelsen automatisk blive afvist.
de: Wenn ein Gast einen Service anfragt, hast du 12 Stunden Zeit, um anzunehmen oder abzulehnen. Wenn du nicht reagierst, wird der Service automatisch abgelehnt.
el: Όταν ένας επισκέπτης ζητά μια υπηρεσία, θα έχετε 12 ώρες στη διάθεσή σας για να αποδεχτείτε ή να απορρίψετε το αίτημα. Αν δεν απαντήσετε, η υπηρεσία θα απορριφθεί αυτόματα.
es: Cuando un huésped solicite un servicio, dispondrás de 12 horas para aceptarlo o rechazarlo. Si no respondes, el servicio se rechazará de forma automática.
fi: Kun vieras pyytää palvelua, sinun on 12 tuntia aikaa hyväksyä tai hylätä. Jos et vastaa, palvelu tulee automaattisesti hylätyksi.
fr: Lorsqu'un voyageur demande un service, vous avez 12 heures pour accepter ou refuser. Si vous ne répondez pas, le service sera automatiquement refusé.
hr: Kad gost pošalje zahtjev za uslugu, imat ćete na raspolaganju 12 sati da ga prihvatite ili odbijete. Ako ne odgovorite, zahtjev će automatski biti odbijen.
hu: A vendégek által kért szolgáltatások elfogadására vagy elutasítására 12 órád van. Ha nem reagálsz, automatikusan elutasítjuk a kérést.
id: Bila seorang tamu meminta suatu layanan, Anda memiliki waktu 12 jam untuk menyetujui atau menolaknya. Bila Anda tidak merespons, maka layanan tersebut otomatis ditolak.
is: Þú hefur 12 klukkustundir til að verða við beiðni eða hafna henni þegar gestur óskar eftir þjónustu. Ef þú svarar ekki verður sjálfkrafa hafnað að veita þjónustuna.
it: Quando un ospite richiede un servizio, hai 12 ore per accettare o rifiutare la sua richiesta. Se non rispondi, il servizio verrà automaticamente rifiutato.
ja: ゲストからサービスリクエストが届くと、12時間以内に承認あるいは却下しなければなりません。返答しないまま期限が過ぎると、サービスは自動的に却下されます。
ko: 게스트가 서비스를 요청할 경우 12시간 이내에 수락하거나 거절해야 합니다. 응답하지 않으면 해당 서비스가 자동으로 거절됩니다.
ms: Apabila tetamu meminta perkhidmatan, anda mempunyai 12 jam untuk menerima atau menolak. Jika anda tidak memnjawab, perkhidmatan ini akan ditolak secara automatik.
nb: Når en gjest ber om en tjeneste, vil du ha 12 timer til å godta eller avslå. Hvis du ikke svarer, vil tjenesten automatisk bli avvist.
nl: Wanneer een gast een service aanvraagt, heb je 12 uur om te accepteren of te weigeren. Als je niet reageert, wordt de service automatisch geweigerd.
pl: Gdy gość zamawia usługę, masz 12 godzin na przyjęcie lub odmówienie. Jeśli nie odpowiesz, usługa zostanie automatycznie odrzucona.
pt: Quando um hóspede solicitar um serviço, você terá 12 horas para aceitar ou recusar. Se você não responder, o serviço será automaticamente recusado.
ru: Если гость запросит услугу, у вас будет 12 часов на то, чтобы принять или отклонить ее. Если вы не ответите, в услуге будет автоматически отказано.
sv: När en gäst begär en tjänst har du 12 timmar på dig att godkänna eller avböja. Om du inte svarar avböjs tjänsten automatiskt.
th: เมื่อผู้เข้าพักขอบริการ คุณจะมีเวลา 12 ชั่วโมงในการยอมรับหรือปฏิเสธ หากคุณไม่ตอบ บริการจะถูกปฏิเสธโดยอัตโนมัติ
tr: Bir misafir bir hizmet isteğinde bulunursa, kabul ya da reddetmek için 12 saatiniz vardır. Yanıt vermezseniz, hizmet otomatik olarak reddedilecektir.
zh_hans: 房客申请一项服务后，您有12小时的时间接受或拒绝。如果不回复，系统将会自动拒绝该服务。
zh_hant: 房客申請一項服務後，您有12小時的時間接受或拒絕。如果不回覆，系統會自動拒絕該服務。
