Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.accepted.61a0572c
source: Accepted
ca: Acceptada
cs: Přijato
da: Accepteret
de: Angenommen
el: Δεκτή
es: Aceptada
fi: Hyväksytty
fr: Acceptée
hr: Prihvaćeno
hu: Elfogadva
id: Disetujui
is: Samþykkt
it: Accettato
ja: 承認済み
ko: 예약 확정
ms: Diterima
nb: Akseptert
nl: Geaccepteerd
pl: Zaakceptowane
pt: Aceito
ru: Принято
sv: Godkänd
th: ยอมรับแล้ว
tr: Kabul Edildi
zh_hans: 已接受
zh_hant: 已接受

# ios.accepted.a444fdac
source: Accepted
ca: Acceptat
cs: Přijato
da: Accepteret
de: Bestätigt
el: Δεκτή
es: Aceptado
fi: Hyväksytty
fr: Accepté
hr: Prihvaćeno
hu: Elfogadva
id: Disetujui
is: Samþykkt
it: Accettato
ja: 承認済み
ko: 수락됨
ms: Diterima
nb: Akseptert
nl: Geaccepteerd
pl: Zaakceptowano
pt: Aceito
ru: Принято
sv: Godkänd
th: ยอมรับแล้ว
tr: Kabul Edildi
zh_hans: 已接受
zh_hant: 已接受

# ios.access.d19f8383
source: Access
ca: Accés
cs: Přístup
da: Adgang
de: Zugang
el: Πρόσβαση
es: Acceso
fi: Pääsy
fr: Accès
hr: Pristup
hu: Hozzáférés
id: Akses
is: Aðgengi
it: Accesso
ja: アクセス
ko: 액세스
ms: Akses
nb: Få tilgang
nl: Toegang
pl: Dostęp
pt: Acessar
ru: Доступ
sv: Tillgång
th: การเข้าถึง
tr: Erişim
zh_hans: 权限
zh_hant: 權限

# ios.access_guests_overall_ratings_with.f3c0190e
source: Access guests' overall ratings with Instant Book
ca: Accedeix a les avaluacions dels hostes amb la reserva immediata
cs: Získej přístup k celkovému hodnocení hostů pomocí Okamžité rezervace
da: Få adgang til gæsters overordnede vurderinger med Øjeblikkelig booking
de: Alle Bewertungen des Gastes für Sofortbuchungen ansehen
el: Αποκτήστε πρόσβαση σε όλες τις αξιολογήσεις του επισκέπτη με την Άμεση κράτηση
es: Accede a la valoración general de los huéspedes mediante la Reserva inmediata
fi: Saa pääsy vieraiden yleisarvoihin Pikavaruksella
fr: Avec la réservation instantanée, consultez les évaluations globales des voyageurs
hr: S Instant rezervacijom ostvarite uvid u ocjene gostiju
hu: Az Azonnali foglalással láthatod a vendégek összesített értékelését
id: Akses penilaian umum tamu dengan Pemesanan Instan
is: Fá aðgang að heildareinkunn gesta með hraðbókun
it: Accedi alle valutazioni complessive sugli ospiti attivando la Prenotazione Immediata
ja: 「今すぐ予約」ならゲストの総合評価もチェックできます
ko: 즉시 예약 기능을 사용하면 게스트 평점을 확인할 수 있어요
ms: Akses penilaian keseluruhan tetamu dengan Tempahan Segera
nb: Få tilgang til gjesters samlede rangeringer med Øyeblikkelig bestilling
nl: Toegang tot gemiddelde scores van gasten met Direct Reserveren
pl: Zobacz ogólne oceny gości dzięki funkcji Rezerwacja Natychmiastowa
pt: Tenha acesso à avaliação geral de estrelas dos hóspedes com a Reserva Instantânea
ru: Получите доступ к общим оценкам бронирований при помощи функции «Мгновенное бронирование»
sv: Få tillgång till gästers övergripande betyg med Boka direkt
th: ดูคะแนนโดยรวมของผู้เข้าพักด้วยการจองทันที
tr: Anında Rezervasyon ile misafirlerin genel puanlarına erişin
zh_hans: 启用闪订功能，查看房客的总体评分
zh_hant: 啟用即時預訂功能，查看房客的整體評分

# ios.access_to_contacts_disabled.77502bff
source: Access to Contacts Disabled
ca: Accés als contactes desactivat
cs: Přístup ke kontaktům neumožněn
da: Adgang til kontakter deaktiveret
de: Zugriff auf Kontakte deaktiviert
el: Η πρόσβαση στις επαφές έχει απενεργοποιηθεί
es: Acceso a los contactos desactivado
fi: Pääsy Yhteystietoihin on estetty
fr: Accès aux contacts désactivé
hr: Pristup kontaktima onemogućen
hu: A névjegyek elérése le lett tiltva
id: Akses ke Kontak Dinonaktifkan
is: Aðgangur að tengiliðum afvirkjaður
it: Accesso a Contatti Disabilitato
ja: 連絡先へのアクセスが無効になりました
ko: 주소록에 액세스할 수 없음
ms: Akses kepada Kenalan Dilumpuhkan
nb: Tilgangen til kontaktene er deaktivert
nl: Toegang tot Contacten Uitgeschakeld
pl: Dostęp do kontaktów wyłaczony
pt: Acesso aos Contatos Desativado
ru: Доступ к контактам отключен
sv: Tillgång till Kontakter avaktiverat
th: หยุดใช้งานการเข้าถึงรายชื่อผู้ติดต่อแล้ว
tr: Kişilere Erişim Devre Dışı Bırakıldı
zh_hans: 访问联系人功能被禁用
zh_hant: 聯絡人功能的權限停用

# ios.accessibility.94b12980
source: Accessibility
ca: Accessibilitat
cs: Přístupnost
da: Tilgængelighed
de: Barrierefreiheit
el: Προσβασιμότητα
es: Accesibilidad
fi: Pääsy
fr: Accès mobilité réduite
hr: Pristupačnost
hu: Akadálymentesség
id: Kemudahan Akses
is: Aðgengi
it: Accessibilità
ja: バリアフリー設備
ko: 장애인 편의시설
ms: Kemudahan akses
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Udogodnienia dla osób niepełnosprawnych
pt: Acessibilidade
ru: Доступность
sv: Handikappanpassning
th: การรองรับวีลแชร์
tr: Erişebilirlik
zh_hans: 无障碍设施
zh_hant: 無障礙設施

# ios.accessibility.aaef771b
source: Accessibility
ca: Accessibilitat
cs: Přístupnost
da: Tilgængelighed
de: Barrierefreiheit
el: Προσβασιμότητα
es: Accesibilidad
fi: Pääsy
fr: Accessibilité
hr: Pristupačnost
hu: Akadálymentesség
id: Kemudahan Akses
is: Aðgengi
it: Accessibilità
ja: バリアフリー設備
ko: 장애인 편의시설
ms: Aksesibiliti
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Udogodnienia dla osób niepełnosprawnych
pt: Acessibilidade
ru: Доступная среда
sv: Tillgänglighet
tr: Erişebilirlik
zh_hans: 无障碍设施
zh_hant: 無障礙設施

# ios.accessible_height_bed.8a89a841
source: Accessible-height bed
ca: Llit d'alçària accessible
cs: Vyšší postel pro bezbariérový přístup
da: Seng i tilgængelig højde
de: Bett in einstiegsfreundlicher Höhe
el: Κρεβάτι σε προσβάσιμο ύψος
es: Cama con altura accesible
fi: Vuode liikuntarajoitteisille sopivalla korkeudella
fr: Lit ajustable en hauteur
hr: Krevet podesive visine
hu: Megfelelő magasságú ágy a mozgássérültek számára
id: Tempat tidur dengan tinggi aksesibel
is: Hæð á rúmi hentar fyrir hjólastól
it: Letto adatto a ospiti su sedia a rotelle
ja: 車いすに移乗できる高さのベッド
ko: 높이가 낮은 장애인용 침대
ms: Katil dengan ketinggian mudah diakses
nb: Høydetilgjengelig seng
nl: Bed op toegankelijke hoogte
pl: Łóżko na dobrej wysokości
pt: Cama de altura acessível
ru: Невысокая кровать
sv: Åtkomlig bäddhöjd
tr: Erişilebilir yükseklikte yatak
zh_hans: 无障碍床
zh_hant: 無障礙床鋪

# ios.accessible_height_toilet.ba72c2eb
source: Accessible-height toilet
ca: Lavabo d'alçària accessible
cs: Vyšší toaleta pro bezbariérový přístup
da: Toilet i tilgængelig højde
de: WC in behindertengerechter Höhe
el: Τουαλέτα σε προσβάσιμο ύψος
es: Inodoro con altura accesible
fi: Korkeudeltaan liikuntarajoitteisille soveltuva wc-istuin
fr: Toilettes ajustables en hauteur
hr: WC školjka prilagođene visine
hu: Megfelelő magasságú WC a mozgássérültek számára
id: Toilet dengan tinggi aksesibel
is: Hæð á salerni hentar fyrir hjólastól
it: Servizi igienici per disabili
ja: 車いすから移乗できる高さのトイレ
ko: 높이가 낮은 장애인용 변기
ms: Mangkuk tandas dengan ketinggian mudah diakses
nb: Høydetilgjengelig toalett
nl: Toilet op toegankelijke hoogte
pl: Toaleta na dobrej wysokości
pt: Sanitário de altura acessível
ru: Невысокий унитаз
sv: Toalett i åtkomlig höjd
tr: Erişilebilir yükseklikte tuvalet
zh_hans: 无障碍抽水马桶
zh_hant: 無障礙廁所

# ios.accomodates_smart_count_guest_accomodates_smart_count.7ff5f419
source: Accomodates %{smart_count} guest||||Accomodates %{smart_count} guests
ca: Capacitat per a %{smart_count} hoste||||Capacitat per a %{smart_count} hostes
cs: Ubytuje %{smart_count} hosta||||Ubytuje %{smart_count} hosty||||Ubytuje %{smart_count} hostů
da: Plads til %{smart_count} gæst||||Plads til %{smart_count} gæster
de: Platz für %{smart_count} Gast||||Platz für %{smart_count} Gäste
el: Φιλοξενεί %{smart_count} επισκέπτη||||Φιλοξενεί %{smart_count} επισκέπτες
es: Capacidad para %{smart_count} huésped||||Capacidad para %{smart_count} huéspedes
fi: Majoittaa %{smart_count} vieraan||||Majoittaa %{smart_count} vierasta
fr: Héberge %{smart_count} voyageur||||Héberge %{smart_count} voyageurs
hr: Prima %{smart_count} gosta||||Prima %{smart_count} gosta||||Prima %{smart_count} gostiju
hu: %{smart_count} férőhely||||%{smart_count} férőhely
id: Dapat mengakomodasi %{smart_count} tamu
is: Með pláss fyrir %{smart_count} gest||||Með pláss fyrir %{smart_count} gesti
it: Può accogliere %{smart_count} ospite||||Può accogliere %{smart_count} ospiti
ja: 最大定員%{smart_count}人
ko: 숙박 인원 %{smart_count}명
ms: Menempatkan %{smart_count} tetamu
nb: Kan ta imot %{smart_count} gjest |||| Kan ta imot %{smart_count} gjester
nl: Huisvest %{smart_count} gast||||Huisvest %{smart_count} gasten
pl: Oferta przeznaczona dla %{smart_count} gościa||||Oferta przeznaczona dla %{smart_count} gości||||Oferta przeznaczona dla %{smart_count} gości
pt: Acomoda %{smart_count} hóspede||||Acomoda %{smart_count} hóspedes
ru: Вмещает %{smart_count} гостя||||Вмещает %{smart_count} гостей||||Вмещает %{smart_count} гостей
sv: Plats för %{smart_count} gäst||||Plats för %{smart_count} gäster
th: รองรับผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir konaklar
zh_hans: 可住%{smart_count}人
zh_hant: 可容納%{smart_count}位房客

# ios.account_activity.22632960
source: Account Activity
ca: Activitat del compte
cs: Aktivita na účtu
da: Kontoaktivitet
de: Account-Aktivität
el: Δραστηριότητα λογαριασμού
es: Actividad de la cuenta
fi: Tilitapahtumat
fr: Activité du compte
hr: Aktivnost korisničkog računa
hu: Fióktevékenység
id: Aktivitas Akun
is: Virkni á aðgangi
it: Attività dell'account
ja: アカウントのアクティビティ
ko: 계정 활동
ms: Aktiviti Akaun
nb: Kontoaktivitet
nl: Accountactiviteit
pl: Aktywność konta
pt: Atividade da Conta
ru: Действия в аккаунте
sv: Kontoaktivitet
th: กิจกรรมบัญชี
tr: Hesap Etkinliği
zh_hans: 账号活动
zh_hant: 帳戶活動

# ios.account_address.b217cd2d
source: Account Address
ca: Adreça del compte
cs: Adresa účtu
da: Kontoadresse
de: Anschrift des Kontos
el: Διεύθυνση λογαριασμού
es: Dirección de la cuenta
fi: Tilin osoite
fr: Adresse du compte
hr: Adresa računa
hu: Számla címe
id: Alamat Akun
is: Heimilisfang fyrir aðgang
it: Indirizzo dell'account
ja: 口座所在地
ko: 계정 주소
ms: Alamat Akaun
nb: Kontoadresse
nl: Accountadres
pl: Adres konta
pt: Endereço da Conta
ru: Адрес счета
sv: Kontoadress
tr: Hesap Adresi
zh_hans: 账户地址
zh_hant: 帳戶地址

# ios.account_info_details.db49e2fa
source: Account info details
ca: Informació del compte
cs: Podrobnosti o účtu
da: Kontooplysninger
de: Einzelheiten zum Konto
el: Λεπτομέρειες στοιχείων λογαριασμού
es: Detalles de la cuenta
fi: Tilitiedot
fr: Informations relatives au compte
hr: Detalji podataka računa
hu: Számla adatai
id: Detail info akun
is: Nánari upplýsingar um aðgang
it: Dettagli dell'account
ja: アカウント情報詳細
ko: 계정 세부정보
ms: Butiran maklumat akaun
nb: Kontopplysninger
nl: Accountinfo
pl: Szczegółowe informacje dotyczące konta
pt: Informações detalhadas da conta
ru: Информация аккаунта
sv: Detaljer för kontoinfo
tr: Hesap bilgileri ayrıntıları
zh_hans: 账户资料
zh_hant: 帳號資料

# ios.account_number.0bd62e3d
source: Account Number
ca: Número de Compte
cs: Číslo účtu
da: Kontonummer
de: Kontonummer
el: Αριθμός λογαριασμού
es: Número de cuenta
fi: Tilinumero
fr: Numéro de compte
hr: Broj računa
hu: Számlaszám
id: Nomor Akun
is: Reikningsnúmer
it: Numero di conto
ja: 口座番号
ko: 계좌 번호
ms: Nombor Akaun
nb: Kontonummer
nl: Rekeningnummer
pl: Numer konta
pt: Número de Conta
ru: Номер счёта
sv: Kontonummer
th: หมายเลขบัญชี
tr: Hesap Numarası
zh_hans: 账号
zh_hant: 帳號

# ios.account_settings.46c8ffa9
source: account settings
ca: configuració del compte
cs: nastavení účtu
da: kontoindstillinger
de: Account-Einstellungen
el: ρυθμίσεις λογαριασμού
es: configuración de la cuenta
fi: tiliasetukset
fr: paramètres de compte
hr: postavke računa
hu: fiókbeállítások
id: pengaturan akun
is: aðgangsstillingar
it: impostazioni account
ja: アカウントの設定
ko: 계정 관리
ms: tetapan akaun
nb: kontoinnstillinger
nl: accountinstellingen
pl: ustawienia konta
pt: configurações da conta
ru: настройки аккаунта
sv: kontoinställningar
th: การตั้งค่าบัญชี
tr: hesap ayarları
zh_hans: 账号设置
zh_hant: 帳號設定

# ios.account_type.ff69626f
source: Account Type
ca: Tipus de compte
cs: Typ účtu
da: Kontotype
de: Kontotyp
el: Τύπος λογαριασμού
es: Tipo de cuenta
fi: Tilin tyyppi
fr: Type de compte
hr: Vrsta računa
hu: Számla típusa
id: Jenis Akun
is: Tegund reiknings
it: Tipo di account
ja: 口座の種類
ko: 계좌 종류
ms: Jenis Akaun
nb: Kontotype
pl: Rodzaj konta
pt: Tipo de Conta
ru: Тип счета
sv: Kontotyp
th: ประเภทบัญชี
tr: Hesap Türü
zh_hans: 账户类型
zh_hant: 帳戶類型

# ios.account_unblocked.5b3f41c7
source: Account Unblocked
ca: Compte desbloquejat
cs: Účet odblokován
da: Kontoens blokering er blevet fjernet
de: Account nicht mehr blockiert
el: Ο αποκλεισμός του λογαριασμού αναιρέθηκε
es: Cuenta desbloqueada
fi: Tili vapautettu
fr: Compte débloqué
hr: Račun deblokiran
hu: Fiók zárolása feloldva
id: Akun Dibuka dari Blokir
is: Aðgangur aflæstur
it: Account sbloccato
ja: アカウント停止が解除されました。
ko: 계정 차단이 해제됨
ms: Akaun Dinyahsekat
nb: Sperre på konto opphevet
nl: Account Gedeblokkeerd
pl: Konto odblokowane
pt: Conta Desbloqueada
ru: Аккаунт разблокирован
sv: Konto återaktiverat
th: ยกเลิกการบล็อกบัญชีแล้ว
tr: Hesabın Engeli Kaldırıldı
zh_hans: 账号已解除屏蔽
zh_hant: 帳號已解除封鎖

# ios.accuracy.12a3a4f4
source: Accuracy
ca: Veracitat
cs: Přesnost
da: Nøjagtighed
de: Genauigkeit der Angaben
el: Ακρίβεια
es: Veracidad
fi: Täsmällisyys
fr: Précision
hr: Preciznost
hu: Pontosság
id: Keakuratan
is: Nákvæmni
it: Precisione
ja: 正確さ
ko: 정확성
ms: Standard Ketepatan
nb: Nøyaktighet
nl: Precisie
pl: Dokładność
pt: Precisão
ru: Точность
sv: Noggrannhet
th: ความถูกต้อง
tr: Doğruluk
zh_hans: 准确性
zh_hant: 準確性

# ios.accuracy.6ff07c91
source: Accuracy
ca: Veracitat
cs: Přesnost
da: Nøjagtighed
de: Genauigkeit der Angaben
el: Ακρίβεια
es: Veracidad
fi: Täsmällisyys
fr: Précision
hr: Preciznost
hu: Pontosság
id: Keakuratan
is: Nákvæmni
it: Precisione
ja: 正確さ
ko: 정확성
ms: Standard Ketepatan
nb: Nøyaktighet
nl: Precisie
pl: Dokładność
pt: Precisão
ru: Точность
sv: Noggrannhet
th: ความถูกต้อง
tr: Doğruluk
zh_hans: 准确性
zh_hant: 準確性

# ios.accuracy.b2504ce1
source: Accuracy
ca: Veracitat
cs: Přesnost
da: Nøjagtighed
de: Genauigkeit der Angaben
el: Ακρίβεια
es: Veracidad
fi: Täsmällisyys
fr: Précision
hr: Preciznost
hu: Pontosság
id: Keakuratan
is: Nákvæmni
it: Precisione
ja: 正確さ
ko: 정확성
ms: Ketepatan
nb: Nøyaktighet
nl: Nauwkeurigheid
pl: Dokładność
pt: Precisão
ru: Точность
sv: Noggrannhet
th: ความถูกต้อง
tr: Doğruluk
zh_hans: 准确性
zh_hant: 準確性

# ios.add.1f2d57ae
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 追加する
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.42aa7bb5
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.58cb11a3
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 登録する
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.61cc55aa
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambah
is: Bæta við
it: Aggiungi
ja: 入力
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.8a690631
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambah
is: Bæta við
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.919cee6d
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambah
is: Bæta við
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.ae717d5c
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambah
is: Bæta við
it: Aggiungi
ja: 追加する
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.c08b275f
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 追加する
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.ea1fcb93
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 追加する
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add.f60e4b1c
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 入力する
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# ios.add_a_caption.5d951f36
source: Add a caption
ca: Afegeix una descripció
cs: Přidat popisek
da: Tilføj en billedtekst
de: Eine Bildunterschrift hinzufügen
el: Προσθέστε μια λεζάντα
es: Añade un título
fi: Lisää kuvateksti
fr: Ajoutez une légende
hr: Dodaj opis
hu: Képaláírás hozzáadása
id: Tambahkan keterangan
is: Bæta myndatexta við
it: Aggiungi una didascalia
ja: キャプションを入力
ko: 설명 추가하기
ms: Tambah kapsyen
nb: Legg til en bildetekst
nl: Voeg een bijschrift toe
pl: Dodaj nagłówek
pt: Adicionar uma legenda
ru: Добавьте подпись
sv: Lägg till en bildtext
tr: Altyazı ekle
zh_hans: 添加说明
zh_hant: 新增說明

# ios.add_a_caption.651d698b
source: Add a caption
ca: Afegeix una descripció
cs: Přidat titulek
da: Tilføj billedtekst
de: Füge eine Bildunterschrift hinzu
el: Προσθέστε μια λεζάντα
es: Añadir una descripción
fi: Lisää kuvateksti
fr: Ajoutez une légende
hr: Dodaj opis
hu: Képaláírás hozzáadása
id: Tambahkan keterangan
is: Bættu fyrirsögn við
it: Aggiungi una didascalia
ja: キャプションを入力
ko: 캡션 추가하기
ms: Tambah kapsyen
nb: Legg til en bildetekst
nl: Voeg een bijschrift toe
pl: Dodaj nagłówek
pt: Adicionar uma legenda
ru: Добавьте подпись
sv: Lägg till en bildtext
th: เพิ่มคำบรรยาย
tr: Bir başlık ekleyin
zh_hans: 添加说明
zh_hant: 新增說明

# ios.add_a_check_in_step.019e8cd3
source: Add a check-in step note
ca: Afegeix una nota per al procés d'arribada
cs: Přidat poznámku k procesu příjezdu
da: TIlføj en indtjekningsbesked
de: Einen Hinweis für die Schritte beim Check-in hinzufügen
el: Προσθέστε ένα σημείωμα για την άφιξη
es: Añadir una nota sobre un paso de la llegada
fi: Lisää sisäänkirjautumisviesti
fr: Ajouter une note pour l'arrivée
hr: Dodaj obavijest o koraku prijave
hu: Érkezés folyamatával kapcsolatos megjegyzés hozzáadása
id: Tambahkan keterangan langkah check-in
is: Bæta við athugasemd um innritun
it: Aggiungi una nota per il check-in
ja: チェックイン方法のメモを追加
ko: 체크인 단계에 관한 메모 추가
ms: Tambah catatan langkah daftar masuk
nb: Legg til en trinnvis merknad for innsjekking
nl: Voeg een bericht toe voor de stap inchecken
pl: Dodaj notkę odnośnie przyjazdu
pt: Adicionar uma observação na etapa de check-in
ru: Добавить примечание к этапу прибытия
sv: Lägg till en anteckning om incheckning
th: เพิ่มบันทึกขั้นตอนเช็คอิน
tr: Giriş notu ekle
zh_hans: 添加入住步骤说明
zh_hant: 新增入住流程備註

# ios.add_a_comment.eb843c97
source: Add a comment
ca: Afegeix un comentari
cs: Přidat komentář
da: Tilføj en kommentar
de: Einen Kommentar schreiben
el: Προσθέστε ένα σχόλιο
es: Añadir comentario
fi: Lisää kommentti
fr: Ajouter un commentaire
hr: Dodaj komentar
hu: Megjegyzés hozzáadása
id: Tambahkan komentar
is: Bæta athugasemd við
it: Aggiungi un commento
ja: コメントを追加
ko: 설명 추가
ms: Tambah komen
nb: Legg til en kommentar
nl: Opmerking toevoegen
pl: Dodaj komentarz
pt: Adicionar um comentário
ru: Добавить комментарий
sv: Lägg till en kommentar
th: เพิ่มความเห็น
tr: Yorum ekle
zh_hans: 添加评论
zh_hant: 新增評論

# ios.add_a_description.56aeadd8
source: add a description
ca: afegeix una descripció
cs: přidat popis
da: tilføj en beskrivelse
de: Füge eine Beschreibung hinzu
el: προσθέστε μια περιγραφή
es: añade una descripción
fi: lisää kuvaus
fr: ajouter une description
hr: dodajte opis
hu: leírás hozzáadása
id: tambahkan deskripsi
is: bæta við lýsingu
it: Aggiungi una descrizione
ja: 情報を追加する
ko: 설명 입력
ms: tambah keterangan
nb: Legg til en beskrivelse
nl: voeg een beschrijving toe
pl: dodaj opis
pt: adicione uma descrição
ru: добавить описание
sv: lägg till en beskrivning
th: เพิ่มรายละเอียด
tr: bir açıklama ekleyin
zh_hans: 添加描述
zh_hant: 新增描述

# ios.add_a_discount.627856db
source: Add a discount
ca: Afegeix un descompte
cs: Přidat slevu
da: Tilføj en rabat
de: Einen Rabatt hinzufügen
el: Προσθέστε μια έκπτωση
es: Añade un descuento
fi: Lisää alennus
fr: Ajouter une réduction
hr: Dodaj popust
hu: Kedvezmény hozzáadása
id: Tambahkan diskon
is: Bjóða afslátt
it: Aggiungi uno sconto
ja: 割引を設定する
ko: 할인율 추가
ms: Tambah diskaun
nb: Legg til en rabatt
nl: Voeg een korting toe
pl: Dodaj zniżkę
pt: Adicionar um desconto
ru: Добавить скидку
sv: Lägg till en rabatt
tr: İndirim ekle
zh_hans: 添加折扣
zh_hant: 新增折扣

# ios.add_a_message.cee716f9
source: Add a message
ca: Escriu un missatge
cs: Přidat zprávu
da: Tilføj en besked
de: Eine Nachricht hinzufügen
el: Προσθέστε ένα μήνυμα
es: Añadir un mensaje
fi: Lisää viesti
fr: Ajouter un message
hr: Napišite poruku
hu: Üzenet hozzáadása
id: Tambahkan pesan
is: Bæta við skilaboðum
it: Aggiungi un messaggio
ja: メッセージを追加する
ko: 메시지 추가
ms: Tambah mesej
nb: Legg til en melding
nl: Voeg een bericht bij
pl: Dodaj wiadomość
pt: Adicionar mensagem
ru: Добавить сообщение
sv: Lägg till ett meddelande
th: เพิ่มข้อความ
tr: Mesaj ekle
zh_hans: 添加消息
zh_hant: 新增訊息

# ios.add_a_message.dd6f95b5
source: Add a message
ca: Afegeix un missatge
cs: Přidat zprávu
da: Tilføj en besked
de: Eine Nachricht hinzufügen
el: Προσθέστε ένα μήνυμα
es: Añadir un mensaje
fi: Lisää viesti
fr: Ajouter un message
hr: Napiši poruku
hu: Üzenet hozzáadása
id: Tambahkan pesan
is: Bæta við skilaboðum
it: Aggiungi un messaggio
ja: メッセージを追加する
ko: 메시지 추가
ms: Tambah mesej
nb: Legg til en melding
nl: Voeg een bericht bij
pl: Dodaj wiadomość
pt: Adicione uma mensagem
ru: Добавить сообщение
sv: Lägg till ett meddelande
th: เพิ่มข้อความ
tr: Mesaj ekleyin
zh_hans: 添加消息
zh_hant: 新增訊息

# ios.add_a_message_for_the.ccf7f50a
source: Add a message for the host
ca: Afegeix un missatge per a l'amfitrió
cs: Přidat zprávu pro hostitele
da: Tilføj en besked til værten
de: Nachricht an den Gastgeber hinzufügen
el: Προσθέστε ένα μήνυμα για τον οικοδεσπότη
es: Añade un mensaje para el anfitrión
fi: Lisää viesti majoittajalle
fr: Ajoutez un message pour l'hôte
hr: Unesite poruku za domaćina
hu: Házigazdának szóló üzenet hozzáadása
id: Tambahkan pesan untuk tuan rumah
is: Bæta við skilaboðum til gestgjafans
it: Aggiungi un messaggio per l'host
ja: ホスト向けのメッセージを追加しよう
ko: 호스트에게 메세지 남기기
ms: Tambah mesej untuk hos
nb: Legg til en melding for verten
nl: Voeg een bericht toe voor de verhuurder
pl: Dodaj wiadomość do gospodarza
pt: Adicionar uma mensagem para o anfitrião
ru: Добавьте сообщение хозяину
sv: Lägg till ett meddelande till värden
tr: Ev sahibi için bir mesaj ekleyin
zh_hans: 添加一条给房东的消息
zh_hant: 新增給房東的訊息
