Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.at_least_7_days_notice.42b0e777
source: At least 7 days’ notice
ca: Com a mínim 7 dies d'antelació
cs: Nejméně 7 dní předem
da: Mindst syv dages varsel
de: Mindestens 7 Tage Vorlaufzeit
el: Ειδοποίηση τουλάχιστον 7 μέρες νωρίτερα
es: Por lo menos con 7 días de antelación
fi: Vähintään 7 päivän varoitusaika
fr: Au moins 7 jours à l'avance
hr: Najmanje 7 dana ranije
hu: Legalább 7 napos előzetes értesítés
id: Pemberitahuan setidaknya 7 hari sebelumnya
is: Að minnsta kosti 7 daga fyrirvari
it: Almeno 7 giorni di preavviso
ja: 7日前までに予約
ko: 최소 7일 전
ms: Notis sekurang-kurangnya 7 hari
nb: Minst 7 dagers varsel
nl: Kennisgeving minimaal 7 dagen van tevoren
pl: Co najmniej 7 dni wyprzedzenia
pt: Pelo menos 7 dias de aviso prévio
ru: Уведомление минимум за 7 дней
sv: Minst 7 dagars varsel
th: การแจ้งล่วงหน้าอย่างน้อย 7 วัน
tr: En az 7 gün önceden bildirim
zh_hans: 至少提前7天通知
zh_hant: 至少提前7天通知

# ios.at_least_one_photo_is.61b1311a
source: At least one photo is required
ca: Cal una foto com a mínim
cs: Je zapotřebí alespoň jedna fotografie
da: Der kræves mindst et billede
de: Mindestens ein Foto ist erforderlich
el: Απαιτείται τουλάχιστον μία φωτογραφία
es: Hace falta al menos una foto
fi: Ainakin yksi kuva vaaditaan
fr: Au moins une photo nécessaire
hr: Potrebna je najmanje jedna fotografija.
hu: Legalább egy fotó szükséges
id: Sedikitnya harus ada satu foto
is: Krafist er a.m.k. einnar ljósmyndar
it: È richiesta almeno una foto
ja: 最低1枚の写真が必要です
ko: 최소 1장의 사진을 등록해야 합니다
ms: Sekurang-kurangnya satu gambar diperlukan
nb: Det kreves minst ett bilde
nl: Er is minsten een foto nodig
pl: Wymagane jest co najmniej jedno zdjęcie
pt: É necessário adicionar ao menos uma foto
ru: Необходима хотя бы одна фотография
sv: Minst ett foto krävs
tr: En az bir fotoğraf gerekmektedir
zh_hans: 至少需要一张照片
zh_hant: 至少需要一張照片

# ios.at_this_time_gift_cards.a802e9d3
source: At this time, gift cards can only be purchased with a credit card linked to a US address.
ca: En aquest moment, els xecs regal només es poden comprar amb una targeta de crèdit vinculada a una adreça dels EUA
cs: Momentálně lze dárkové poukazy zakoupit pouze s platební kartou vázanou na adresu v USA.
da: På nuværende tidspunkt kan gavekort kun købes med et kreditkort knyttet til en amerikansk adresse.
de: Derzeit können Geschenkkarten nur mit einer Kreditkarte gekauft werden, die mit einer US-Adresse verknüpft ist.
el: Προς το παρόν, κάρτες δώρου είναι δυνατό να αγοραστούν μόνο με μια πιστωτική κάρτα που σχετίζεται με κάποια διεύθυνση στις ΗΠΑ.
es: De momento, los cheques regalo solo pueden comprarse con tarjetas de crédito que estén vinculadas a una cuenta con dirección en Estados Unidos.
fi: Tällä hetkellä lahjakortteja voi ostaa vain luottokortilla, jonka laskutusosoite on Yhdysvalloissa.
fr: Actuellement, les cartes cadeaux ne peuvent être achetées qu'avec une carte de crédit liée à une adresse aux États-Unis.
hr: Darovne se kartice trenutačno mogu kupiti samo kreditnim karticama registriranima u SAD-u.
hu: Az ajándékkártyák jelenleg csak egyesült államokbeli címhez kapcsolódó hitelkártyával vásárolhatók meg.
id: Untuk saat ini, kartu hadiah hanya bisa dibeli dengan kartu kredit yang terhubung ke sebuah alamat di AS.
is: Í augnablikinu er aðeins hægt að kaupa gjafakort með greiðslukorti sem skráð er á bandarískt heimilisfang.
it: Al momento, le gift card si possono acquistare solo con una carta di credito associata a un indirizzo statunitense.
ja: 今回、ギフトカードは米国の住所で登録されたクレジットカードでのみご購入いただけます。
ko: 현재 미국 주소 기반의 신용카드를 통해서만 기프트 카드를 구매하실 수 있습니다.
ms: Buat masa ini, kad hadiah hanya boleh dibeli dengan kad kredit yang bersambung dengan alamat AS.
nb: På dette tidspunktet, kan gavekort kun kjøpes med et kredittkort knyttet til en adresse i USA.
nl: Momenteel kunnen cadeaubonnen alleen gekocht worden met een creditcard die verbonden is aan een adres in de VS.
pl: Na chwilę obecną karty podarunkowe Airbnb można zakupić tylko za pomocą karty kredytowej powiązanej z amerykańskim adresem.
pt: No presente momento, só é possível comprar cartões de presente com cartões de crédito associados a um endereço dos EUA.
ru: В настоящее время подарочные карты можно купить только с помощью банковской карты, привязанной к адресу в США.
sv: För närvarande är det endast möjligt att köpa presentkort med ett betalkort som är kopplat till en adress i USA.
th: ตอนนี้สามารถซื้อบัตรของขวัญด้วยบัตรเครดิตที่เชื่อมโยงกับที่อยู่ในสหรัฐเท่านั้น
tr: Şu anda hediye kartları yalnızca ABD adresine sahip bir kredi kartı aracılığıyla alınabilmektedir.
zh_hans: 目前，用户只能使用与美国地址关联的信用卡购买礼品卡。
zh_hant: 目前，用戶只能使用與美國地址關聯的信用卡購買禮物卡。

# ios.attending_an_event.e2d81af8
source: Attending an event
ca: Assistir a un esdeveniment
cs: Účast na akci
da: Deltager i en begivenhed
de: Veranstaltungsbesuch
el: Παρακολούθηση εκδήλωσης
es: Asistir a un evento
fi: Tapahtumaan osallistuminen
fr: Participation à un événement
hr: Sudjelovanje u događaju
hu: Részvétel egy rendezvényen
id: Menghadiri sebuah acara
is: Mæting á viðburð
it: Partecipare a un evento
ja: イベント出席
ko: 행사 참석
ms: Menghadiri acara
nb: Delta på et arrangement
nl: Het bijwonen van een evenement
pl: Udział w wydarzeniu
pt: Comparecendo a um evento
ru: Еду на мероприятие
sv: Delta i ett evenemang
th: กำลังเข้าร่วมเหตุการณ์
tr: Bir etkinliğe katılmak
zh_hans: 参加活动
zh_hant: 參加活動

# ios.author_name_traveler.6e1bb0f3
source: %{author_name}, traveller
ca: %{author_name}, viatger
cs: %{author_name}, cestovatel
da: %{author_name}, rejsende
de: %{author_name}, Reisender
el: %{author_name}, ταξιδιώτης
es: %{author_name}, viajero
fi: %{author_name}, matkailija
fr: %{author_name}, voyageur
hr: %{author_name}, putnik
hu: %{author_name}, utazó
id: %{author_name}, wisatawan
is: %{author_name}, ferðamaður
it: %{author_name}, viaggiatore
ja: トラベラーの%{author_name}さん
ko: %{author_name}님, 게스트
ms: %{author_name}, pengembara
nb: %{author_name}, reisende
nl: %{author_name}, reiziger
pl: %{author_name}, podróżny
pt: %{author_name}, viajante
ru: %{author_name}, путешественник
sv: %{author_name}, resenär
th: นักเดินทาง %{author_name}
tr: %{author_name}, seyahatsever
zh_hans: %{author_name}，旅行者
zh_hant: %{author_name}，旅客

# ios.authorization_temporarily_unavailable.dca47645
source: Authorisation Temporarily Unavailable
ca: Autorització no disponible temporalment
cs: Autorizace je dočasně nedostupná
da: Autorisation midlertidigt utilgængelig
de: Autorisierung vorübergehend nicht verfügbar
el: Η εξουσιοδότηση είναι προσωρινά μη διαθέσιμη
es: La autorización está inhabilitada temporalmente.
fi: Maksuvaraus ei saatavilla juuri nyt
fr: Autorisation temporairement indisponible
hr: Autorizacija je privremeno nedostupna
hu: A zárolás ideiglenesen nem érhető el
id: Otorisasi Untuk Sementara Tidak Tersedia
is: Tímabundið er ekki hægt að afla heimildar
it: Autorizzazione momentaneamente non disponibile
ja: 現在認証を行うことができません
ko: 일시적으로 승인할 수 없습니다
ms: Pengesahan Tidak Tersedia Buat Sementara
nb: Autorisasjon er midlertidig utilgjengelig
nl: Autorisatie tijdelijk niet mogelijk
pl: Autoryzacja chwilowo niedostępna
pt: Pré-autorização temporariamente indisponível
ru: Авторизация временно недоступна
sv: Auktorisering för tillfället ej tillgängligt
th: การกันวงเงินไม่พร้อมใช้งานชั่วคราว
tr: Yetkilendirme Geçici Süreyle Kullanılamıyor
zh_hans: 预授权暂时不可用
zh_hant: 暫時無法取得預授權

# ios.automatically_block_your_calendar_before.d6410d14
source: Automatically block your calendar before and after every reservation.
ca: Bloqueja de forma automàtica les dates d'abans i després de cada reserva.
cs: Před a po každé rezervaci automaticky zablokuj svůj kalendář.
da: Blokér automatisk din kalender før og efter hver reservation.
de: Blocke deinen Kalender automatisch vor und nach jeder Buchung.
el: Αποκλείστε αυτόματα το ημερολόγιό σας πριν και μετά από κάθε κράτηση.
es: Bloquea el calendario automáticamente antes y después de una reserva.
fi: Sulje automaattisesti kalenterisi ennen jokaista varausta ja sen jälkeen.
fr: Bloquez automatiquement votre calendrier avant et après chaque réservation.
hr: Automatski blokirajte kalendar prije i poslije svake rezervacije.
hu: Naptár automatikus blokkolása minden foglalás előtt és után.
id: Secara otomatis memblokir kalender Anda sebelum dan sesudah setiap reservasi.
is: Taka sjálfkrafa frá nætur í dagatali fyrir og eftir hverja bókun.
it: Blocca il tuo calendario automaticamente prima e dopo ogni prenotazione.
ja: カレンダーで宿泊前後の予約を自動的にブロック。
ko: 달력에서 각 예약의 전후일은 자동으로 예약이 차단됩니다.
ms: Sekat kalendar anda secara automatik sebelum dan selepas setiap tempahan.
nb: Blokker kalenderen automatisk før og etter hver bestilling.
nl: Blokkeer automatisch je kalender voor en na elke reservering.
pl: Blokuj kalendarz automatycznie przed każdą rezerwacją i po każdej rezerwacji.
pt: Bloqueie seu calendário automaticamente antes e depois de cada reserva.
ru: Автоматически блокировать календарь до и после каждого бронирования.
sv: Blockera din kalender automatiskt före och efter varje bokning.
th: บล็อกปฏิทินของคุณโดยอัตโนมัติก่อนและหลังทุกการจอง
tr: Her rezervasyon öncesinde ve sonrasında takviminizi otomatik olarak engelleyin.
zh_hans: 自动屏蔽日历上每笔预订前后的日期
zh_hant: 自動屏蔽日曆上每筆預訂前後的日期

# ios.availability.0e081cb6
source: Availability
ca: Disponibilitat
cs: Dostupnost
da: Ledighed
de: Verfügbarkeit
el: Διαθεσιμότητα
es: Disponibilidad
fi: Varattavuus
fr: Disponibilité
hr: Dostupnost
hu: Elérhetőség
id: Ketersediaan
is: Framboð
it: Disponibilità
ja: 予約可能状況
ko: 예약 가능 여부
ms: Ketersediaan
nb: Tilgjengelighet
nl: Beschikbaarheid
pl: Dostępność
pt: Disponibilidade
ru: Доступность
sv: Tillgänglighet
th: สถานะที่พัก
tr: Uygunluk Durumu
zh_hans: 可订状态
zh_hant: 可訂狀態

# ios.availability.25dc2fa5
source: Availability
ca: Disponibilitat
cs: Dostupnost
da: Ledighed
de: Verfügbarkeit
el: Διαθεσιμότητα
es: Disponibilidad
fi: Varattavuus
fr: Disponibilité
hr: Dostupnost
hu: Elérhetőség
id: Ketersediaan
is: Aðgengi
it: Disponibilità
ja: 予約可能状況
ko: 예약 가능 여부
ms: Ketersediaan
nb: Tilgjengelighet
nl: Beschikbaarheid
pl: Dostępność
pt: Disponibilidade
ru: Доступность
sv: Tillgänglighet
th: สถานะว่าง
tr: Uygunluk Durumu
zh_hans: 可订状态
zh_hant: 可訂狀態

# ios.availability.681b5b5a
source: Availability
ca: Disponibilitat
cs: Dostupnost
da: Ledighed
de: Verfügbarkeit
el: Διαθεσιμότητα
es: Disponibilidad
fi: Varattavuus
fr: Disponibilité
hr: Dostupnost
hu: Elérhetőség
id: Ketersediaan
is: Framboð
it: Disponibilità
ja: 予約可能状況
ko: 예약 가능 여부
ms: Standard Ketersediaan
nb: Tilgjengelighet
nl: Beschikbaarheid
pl: Dostępność
pt: Disponibilidade
ru: Доступность
sv: Tillgänglighet
th: สถานะว่าง
tr: Uygunluk Durumu
zh_hans: 可订状态
zh_hant: 可訂狀態

# ios.availability.ee8b4a3f
source: Availability
ca: Disponibilitat
cs: Dostupnost
da: Ledighed
de: Verfügbarkeit
el: Διαθεσιμότητα
es: Disponibilidad
fi: Varattavuus
fr: Disponibilité
hr: Dostupnost
hu: Elérhetőség
id: Ketersediaan
is: Framboð
it: Disponibilità
ja: 予約可能状況
ko: 예약 가능 여부
ms: Ketersediaan
nb: Tilgjengelighet
nl: Beschikbaarheid
pl: Dostępność
pt: Disponibilidade
ru: Доступность
sv: Tillgänglighet
th: สถานะว่าง
tr: Uygunluk
zh_hans: 可订状态
zh_hant: 可訂狀態

# ios.availability_calendar.639a3f96
source: Availability Calendar
ca: Calendari de disponibilitat
cs: Kalendář dostupnosti
da: Ledighed i kalender
de: Verfügbarkeits-Kalender
el: Ημερολόγιο διαθεσιμότητας
es: Calendario de disponibilidad
fi: Varattavuuskalenteri
fr: Calendrier des disponibilités
hr: Kalendar dostupnosti
hu: Elérhetőségi naptár
id: Kalender Ketersediaan
is: Dagatal með framboð
it: Calendario di disponibilità
ja: 空室カレンダー
ko: 예약 가능일
ms: Kalendar Tersediaan
nb: Kalendertilgjengelighet
nl: Beschikbaarheid Kalender
pl: Kalendarz dostępności
pt: Calendário de Disponibilidade
ru: Календарь доступности
sv: Kalendertillgänglighet
th: ปฏิทินสถานะว่าง
tr: Uygunluk Durumu Takvimi
zh_hans: 可订状态
zh_hant: 可訂狀態

# ios.availability_settings.06a13278
source: Availability settings
ca: Opcions de disponibilitat
cs: Nastavení dostupnosti
da: Ledighedsindstillinger
de: Verfügbarkeits-Einstellungen
el: Ρυθμίσεις διαθεσιμότητας
es: Reglas sobre disponibilidad
fi: Varattavuusasetukset
fr: Paramètres de disponibilité
hr: Postavke dostupnosti
hu: Elérhetőségi beállítások
id: Pengaturan ketersediaan
is: Framboðsstillingar
it: Impostazioni per la disponibilità
ja: 予約受付設定
ko: 예약 가능 여부 설정
ms: Tetapan ketersediaan
nb: Innstillinger for tilgjengelighet
nl: Beschikbaarheidsinstellingen
pl: Ustawienia dostępności
pt: Configurações de disponibilidade
ru: Настройки доступности
sv: Inställningar för tillgänglighet
th: การตั้งค่าสถานะว่าง
tr: Uygunluk durumu ayarları
zh_hans: 可订状态设置
zh_hant: 可訂狀態設定

# ios.availability_settings.87f839dc
source: Availability settings
ca: Opcions de disponibilitat
cs: Nastavení dostupnosti
da: Ledighedsindstillinger
de: Verfügbarkeits-Einstellungen
el: Ρυθμίσεις διαθεσιμότητας
es: Configuración de disponibilidad
fi: Varattavuusasetukset
fr: Paramètres de disponibilité
hr: Postavke dostupnosti
hu: Elérhetőség beállításai
id: Pengaturan ketersediaan
is: Framboðsstillingar
it: Impostazioni per la disponibilità
ja: 予約受付設定
ko: 예약 가능 여부 설정
ms: Tetapan ketersediaan
nb: Innstillinger for tilgjengelighet
nl: Beschikbaarheidsinstellingen
pl: Ustawienia dostępności
pt: Configurações de disponibilidade
ru: Настройки доступности
sv: Inställningar för tillgänglighet
th: การตั้งค่าสถานะว่าง
tr: Uygunluk durumu ayarları
zh_hans: 可订状态设置
zh_hant: 可訂狀態設定

# ios.availability_tips.321e78b8
source: Availability tips
ca: Suggeriments de disponibilitat
cs: Tipy k dostupnosti
da: Tips om ledighed
de: Verfügbarkeits-Tipps
el: Προτάσεις διαθεσιμότητας
es: Consejos sobre disponibilidad
fi: Varattavuusvihjeet
fr: Conseils sur la disponibilité
hr: Preporuke za postavke dostupnosti
hu: Tippek az elérhetőséggel kapcsolatban
id: Tips ketersediaan
is: Framboðsábendingar
it: Consigli sulla disponibilità
ja: 予約受付設定のヒント
ko: 예약 가능 여부 설정 팁
ms: Tip ketersediaan
nb: Tilgjengelighetstips
nl: Beschikbaarheidstips
pl: Wskazówki dotyczące dostępności
pt: Dicas de disponibilidade
ru: Советы по доступности
sv: Tips gällande tillgänglighet
th: คำแนะนำเกี่ยวกับสถานะว่างของที่พัก
tr: Uygunluk durumuyla ilgili ipuçları
zh_hans: 可订状态设置小窍门
zh_hant: 可訂狀態秘訣

# ios.available.01857638
source: Available
ca: Disponible
cs: Dostupné
da: Ledig
de: Verfügbar
el: Διαθέσιμη
es: Disponible
fi: Varattavissa
fr: Disponible
hr: Dostupno
hu: Szabad
id: Tersedia
is: Laust
it: Disponibile
ja: 予約可能
ko: 예약 가능
ms: Tersedia
nb: Ledig
nl: Beschikbaar
pl: Dostępne
pt: Disponível
ru: Свободно
sv: Tillgängligt
th: ว่าง
tr: Uygun
zh_hans: 可订
zh_hant: 可訂

# ios.available.1cb91233
source: Available
ca: Disponible
cs: Dostupné
da: Ledig
de: Verfügbar
el: Διαθέσιμη
es: Disponible
fi: Pääsy käytössä
fr: Disponible
hr: Dostupno
hu: Elérhető
id: Tersedia
is: Laust
it: Disponibile
ja: 予約可能
ko: 예약 가능
ms: Tersedia
nb: Ledig
nl: Beschikbaar
pl: Dostępne
pt: Disponível
ru: Свободно
sv: Tillgängligt
th: ว่าง
tr: Uygun
zh_hans: 可订
zh_hant: 可訂

# ios.available.6a36ca05
source: Available
ca: Disponible
cs: Dostupné
da: Ledig
de: Verfügbar
el: Διαθέσιμη
es: Disponible
fi: Varattavissa
fr: Disponible
hr: Dostupno
hu: Szabad
id: Tersedia
is: Laus
it: Disponibile
ja: 利用可能
ko: 예약 가능
ms: Tersedia
nb: Ledig
nl: Beschikbaar
pl: Dostępne
pt: Disponível
ru: Свободно
sv: Tillgänglig
th: ว่าง
tr: Uygun
zh_hans: 可订
zh_hant: 可訂

# ios.available_reservations.d83fbef0
source: Available Reservations
ca: Reserves disponibles
cs: Dostupné rezervace
da: Ledige reservationer
de: Verfügbare Buchungen
el: Διαθέσιμες κρατήσεις
es: Reservas disponibles
fi: Varattavissa olevat
fr: Réservations disponibles
hr: Dostupne rezervacije
hu: Elérhető foglalások
id: Reservasi yang Tersedia
is: Mögulegar bókanir
it: Prenotazioni disponibili
ja: 予約可能
ko: 예약 가능한 예약
ms: Tempahan Tersedia
nb: Tilgjengelige reservasjoner
nl: Beschikbare Reserveringen
pl: Dostępne rezerwacje
pt: Reservas Disponíveis
ru: Доступные бронирования
sv: Tillgängliga bokningar
th: ที่พักที่ว่างอยู่
tr: Uygun Rezervasyonlar
zh_hans: 可订的席位
zh_hant: 可訂的席位

# ios.available_travel_credit_totalearned.2d022011
source: Available travel credit: %{totalEarned}
ca: Crèdit de viatge disponible: %{totalEarned}
cs: Dostupný cestovní kredit: %{totalEarned}
da: Tilgængelig rejsekredit: %{totalEarned}
de: Verfügbares Reiseguthaben: %{totalEarned}
el: Διαθέσιμοι ταξιδιωτικοί πόντοι: %{totalEarned}
es: Crédito de viaje disponible: %{totalEarned}
fi: Saatavilla olevat matkustuspisteet: %{totalEarned}
fr: Crédit voyage disponible : %{totalEarned}
hr: Raspoloživi popust na putovanje: %{totalEarned}
hu: Rendelkezésre álló utazási kredit: %{totalEarned}
id: Kredit wisata yang tersedia: %{totalEarned}
is: Staða ferðainneignar:%{totalEarned}
it: Crediti di viaggio disponibili: %{totalEarned}
ja: ご利用可能な旅行クーポン: %{totalEarned}
ko: 여행 크레딧 적립액: %{totalEarned}
ms: Kredit perjalana tersedia: %{totalEarned}
nb: Tilgjengelig reisekreditt: %{totalEarned}
nl: Beschikbaar reistegoed: %{totalEarned}
pl: Dostępne środki na podróże: %{totalEarned}
pt: Créditos de viagem disponíveis: %{totalEarned}
ru: Доступен бонус на путешествие: %{totalEarned}
sv: Tillgänglig resekredit: %{totalEarned}
th: เครดิตการเดินทางที่ใช้ได้: %{totalEarned}
tr: Mevcut seyahat kredisi: %{totalEarned}
zh_hans: 可用旅行基金：%{totalEarned}
zh_hant: 可用旅行基金：%{totalEarned}

# ios.average.ea2e2332
source: Average
ca: Mitjana
cs: Průměrný
da: Gennemsnit
de: Durchschnittlich
el: Μέτρια
es: Normal
fi: Keskimääräinen
fr: Moyen
hr: Prosječno
hu: Átlagos
id: Rata-Rata
is: Í meðallagi
it: Nella media
ja: ふつうだった
ko: 보통이었어요
ms: Purata
nb: Gjennomsnittlig
nl: Gemiddeld
pl: Średnio
pt: Mediano
ru: Средне
sv: Genomsnittlig
th: เฉลี่ย
tr: Ortalama
zh_hans: 平均
zh_hant: 平均

# ios.average_monthly_price_is_average_monthly_price.982d0ebc
source: Average monthly price is %{average_monthly_price}
ca: El preu mensual mitjà és %{average_monthly_price}
cs: Průměrná měsíční cena je %{average_monthly_price}
da: Gennemsnitlig månedlig pris %{average_monthly_price}
de: Der durchschnittliche Monatspreis ist %{average_monthly_price}
el: Η μέση τιμή ανά μήνα είναι %{average_monthly_price}
es: El precio medio mensual es de %{average_monthly_price}
fi: Keskimääräinen kuukausikohtainen hinta on %{average_monthly_price}
fr: Le prix moyen au moins est de %{average_monthly_price}
hr: Mjesečna cijena u prosjeku iznosi %{average_monthly_price}
hu: Az átlagos havi ár %{average_monthly_price}
id: Sewa bulanan rata-rata adalah %{average_monthly_price}
is: Meðalverð á mánuði er %{average_monthly_price}
it: Il prezzo mensile medio è %{average_monthly_price}
ja: 平均相場は月額%{average_monthly_price}
ko: 평균 월간 요금은 %{average_monthly_price}입니다
ms: Harga purata bulanan ialah %{average_monthly_price}
nb: Gjennomsnittlig månedspris er %{average_monthly_price}
nl: Gemiddelde maandelijkse prijs is %{average_monthly_price}
pl: Średnia cena miesięczna to %{average_monthly_price}
pt: A média mensal é de %{average_monthly_price}
ru: Средняя цена за месяц: %{average_monthly_price}
sv: Genomsnittligt pris per månad är %{average_monthly_price}
th: ราคาเฉลี่ยต่อเดือนเป็น %{average_monthly_price}
tr: Ortalama aylık fiyat %{average_monthly_price}
zh_hans: 每月平均价格为%{average_monthly_price}
zh_hant: 每月平均價格為%{average_monthly_price}

# ios.average_nightly_price_is_average_nightly_price.0cb38b9c
source: Average nightly price is %{average_nightly_price}
ca: La mitjana del preu per nit és de %{average_nightly_price}
cs: Průměrná cena za noc je %{average_nightly_price}
da: Gennemsnitlig pris per nat er %{average_nightly_price}
de: Durchschnittspreis: %{average_nightly_price} pro Nacht
el: Η μέση τιμή ανά διανυκτέρευση είναι %{average_nightly_price}
es: El precio medio por noche es de %{average_nightly_price}
fi: Keskimääräinen yökohtainen hinta on %{average_nightly_price}
fr: Le prix moyen par nuit est de %{average_nightly_price}
hr: Prosječna cijena noćenja je %{average_nightly_price}
hu: Az átlagos éjszakánkénti ár: %{average_nightly_price}
id: Harga per malam rata-rata adalah %{average_nightly_price}
is: Meðalverð á nótt er %{average_nightly_price}
it: Il prezzo giornaliero medio è pari a %{average_nightly_price}
ja: 平均相場は1泊あたり%{average_nightly_price}です
ko: 평균 1박 요금은 %{average_nightly_price}입니다.
ms: Purata harga setiap malam ialah %{average_nightly_price}
nb: Gjennomsnittlig pris per natt er %{average_nightly_price}
nl: Gemiddelde nachttarief is %{average_nightly_price}
pl: Średnia cena za dzień to %{average_nightly_price}
pt: O preço médio por noite é de %{average_nightly_price}
ru: Средняя цена за ночь %{average_nightly_price}
sv: Genomsnittligt pris per natt är %{average_nightly_price}
th: ราคารายคืนเฉลี่ยคือ %{average_nightly_price}
tr: Ortalama gecelik fiyat, %{average_nightly_price}
zh_hans: 平均每晚价格为%{average_nightly_price}
zh_hant: 平均每晚價格為%{average_nightly_price}

# ios.average_rating.4c11a482
source: Average rating
ca: Puntuació mitjana
cs: Průměrné hodnocení
da: Gennemsnitlig bedømmelse
de: Durchschnittliche Bewertung
el: Μέση αξιολόγηση
es: Valoración media
fi: Keskivertoarvio
fr: Évaluation moyenne
hr: Prosječna ocjena
hu: Átlagos értékelés
id: Peringkat rata-rata
is: Meðaleinkunn
it: Media di valutazione
ja: 平均評価
ko: 평균 등급
ms: Penilaian purata
nb: Gjennomsnittlig rangering
nl: Gemiddelde score
pl: Średnia ocena
pt: Avaliação média
ru: Средний рейтинг
sv: Medelbetyg
th: คะแนนเฉลี่ย
tr: Ortalama puan
zh_hans: 平均评分
zh_hant: 平均評分

# ios.avoid_cancellations.f7d4da4e
source: Avoid cancellations
ca: Evita les cancel·lacions
cs: Vyhnout se zrušení rezervací
da: Undgå aflysninger
de: Vermeide Stornierungen
el: Αποφύγετε τις ακυρώσεις
es: Evita las cancelaciones
fi: Vältä peruutuksia
fr: Évitez les annulations
hr: Izbjegnite otkazivanje
hu: Kerüld el a lemondásokat
id: Hindari pembatalan
is: Komdu í veg fyrir afbókanir
it: Evita le cancellazioni
ja: キャンセルを避けよう
ko: 되도록 취소는 피해 주세요
ms: Elakkan pembatalan
nb: Unngå kanselleringer
nl: Vermijd annuleringen
pl: Unikaj anulowań
pt: Evite cancelamentos
ru: Избегайте отмен
sv: Undvik annulleringar
th: หลีกเลี่ยงการยกเลิกการจอง
tr: İptalleri önleyin
zh_hans: 避免取消
zh_hant: 避免取消

# ios.avoid_trips_that_are_too.4ae3c5af
source: Avoid trips that are too far out
ca: Evita els viatges que són massa lluny
cs: Vyhni se pobytům, které jsou příliš daleko v budoucnosti
da: Undgå rejser, der er for langt ude
de: Vermeide Reisen, die zu weit in der Zukunft liegen
el: Αποφύγετε τα ταξίδια που είναι πολύ μακριά στο μέλλον
es: Evita las reservas que comiencen dentro de mucho tiempo
fi: Vältä majoittumisia, joihin on liian kauan aikaa
fr: Évitez les voyages trop éloignés dans le temps
hr: Izbjegnite rezervacije u dalekoj budućnosti
hu: Kerüld a túlságosan sokára esedékes utazásokat
id: Hindari perjalanan jaraknya yang masih sangat lama dari saat ini
is: Komdu í veg fyrir ferðir sem hefjast eftir of langan tíma
it: Evita viaggi troppo in là nel tempo
ja: ずっと先の旅行の予約を避ける
ko: 기간이 너무 많이 남은 예약은 피하세요
ms: Elakkan perjalanan yang terlalu jauh
nb: Unngå turer som er for langt frem
nl: Vermijd reizen die te ver weg liggen
pl: Unikaj podróży zbyt odległych w czasie
pt: Evite viagens que estejam muito distantes
ru: Избегайте поездок, слишком отдаленных во времени
sv: Undvik för extrema upplevelser
th: หลีกเลื่ยงการเดินทางที่ไกลเกินไป
tr: Çok uzak tarihlerde seyahat yapmaktan kaçının
zh_hans: 避免未来太遥远的旅程
zh_hant: 避免未來太遙遠的旅程
