Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.whether_other_listings_like_yours.4b3d6349
source: Whether other listings like yours are getting booked
ca: Si s'estan reservant altres anuncis com el teu
cs: Zda jsou jiné nabídky podobné té tvé rezervovány
da: Om andre opslag som dit bookes
de: Ob andere Inserate wie deines gebucht werden
el: Αν δέχονται κρατήσεις άλλες καταχωρήσεις που είναι παρόμοιες με τη δική σας
es: El hecho de que se estén reservando otros anuncios similares al tuyo
fi: Varataanko muita kohteesi kaltaisia paikkoja
fr: Les réservations des autres logements
hr: Koliko se rezerviraju drugi smještaji slični vašem
hu: A tiédhez hasonló más szálláshelyekre érkeztek-e foglalások
id: Apakah tempat lain seperti milik Anda memperoleh pemesanan
is: Hvort verið er að bóka aðrar eignir sem eru áþekkar þinni
it: Le prenotazioni ricevute da annunci simili
ja: 類似物件の予約獲得状況
ko: 비슷한 숙소의 예약 여부
ms: Sama ada penyenaraian lain seperti milik anda ditempah
nb: Hvorvidt andre utleiesteder som din får bestillinger
nl: Of andere accommodaties zoals die van jou worden gereserveerd
pl: Czy inne, podobne do Twojej, oferty są rezerwowane
pt: Se anúncios como o seu estão recebendo reservas
ru: Будут ли бронироваться другие объявления, похожие на ваше
sv: Om andra boenden som liknar ditt blir bokade
th: ว่าที่พักอื่นเหมือนของคุณได้รับการจองหรือไม่
tr: Sizinkine benzeyen diğer kayıtların rezervasyon yapılıp yapılmadığı
zh_hans: 其他和您相似的房源是否已被预订
zh_hant: 其他和您相似的房源是否已被預訂

# ios.which_listing_s_are_in.6c88db1b
source: Which listing(s) are in %{listing_name}?
ca: Quins anuncis hi ha a %{listing_name}?
cs: Jaké nabídky jsou v %{listing_name}?
da: Hvilke(t) opslag er i %{listing_name}?
de: Welche(s) Inserat(e) ist/sind in %{listing_name}?
el: Ποια ή ποιες καταχωρήσεις περιλαμβάνονται στον χώρο %{listing_name};
es: ¿Qué anuncios están en %{listing_name}?
fi: Mikä kohde / mitkä kohteet ovat ilmoituksessa %{listing_name}?
fr: Quelles annonces sont associées à %{listing_name} ?
hr: Koji oglas(i) pripada(ju) smještaju %{listing_name}?
hu: Melyik szálláshely(ek) van(nak) a következő hirdetésben: %{listing_name}?
id: Iklan tempat mana yang terdapat di %{listing_name}?
is: Hvaða skráning eða skráningar heyra undir %{listing_name}?
it: Quali annunci sono in %{listing_name}?
ja: 「%{listing_name}」に連携済みのリスティングは？
ko: %{listing_name} 안에 있는 숙소는 무엇인가요?
ms: Penyenaraian manakah yang ada dalam %{listing_name}?
nb: Hvilke utleiesteder er i %{listing_name}?
nl: Welke advertenties vind ik in %{listing_name}?
pl: Które oferty są zawarte w ofercie %{listing_name}?
pt: Quais anúncios estão em %{listing_name}?
ru: Какое объявление или объявления относятся к жилью %{listing_name}?
sv: Vilka annons(er) finns i %{listing_name}?
th: ที่พักใดอยู่ใน %{listing_name}?
tr: Hangi kayıtlı yer(ler) %{listing_name} adlı kayıtta?
zh_hans: %{listing_name}里有哪房源？
zh_hant: %{listing_name}中包含哪些房源？

# ios.which_listings_do_you_want.8b834ef4
source: Which listings do you want to let guests book instantly?
ca: Quins anuncis vols que els hostes puguin reservar de forma immediata?
cs: Kterou nabídku chceš povolit hostům rezervovat okamžitě?
da: Hvilke opslag vil du lade gæster booke øjeblikkeligt?
de: Welche Inserate sollen Gäste sofort buchen können?
el: Σε ποιες καταχωρήσεις θέλετε να επιτρέπετε στους επισκέπτες να κάνουν κράτηση άμεσα;
es: ¿Qué anuncios quieres que los huéspedes reserven de forma inmediata?
fi: Minkä kohteen osalta haluat antaa vieraiden varata välittömästi?
fr: Pour lesquels de vos logement souhaitez-vous activer la réservation instantanée ?
hr: Za koje oglase želite gostima omogućiti instant rezervacije?
hu: Mely szálláshelyeket foglalhatják le azonnal a vendégek?
id: Iklan yang mana yang ingin diaktifkan fitur Pemesanan Instan-nya?
is: Hvaða skráningar viltu að gestir geti bókað með hraði?
it: Quali annunci vuoi che siano prenotabili immediatamente dagli ospiti?
ja: どのリスティングで即予約OKにしますか?
ko: 어느 숙소를 즉시 예약 사용 숙소로 지정하고 싶으세요?
ms: Penyenaraian manakah yang anda mahu bolehkan tetamu membuat tempahan segera?
nb: Hvilke utleiesteder vil du la gjestene bestille øyeblikkelig?
nl: Welke advertenties mogen gasten direct reserveren?
pl: Którą ofertę goście będą mogli rezerwować natychmiastowo?
pt: Que anúncios você quer permitir que os hóspedes reservem instantaneamente?
ru: Для каких объявлений нужно включить мгновенное бронирование?
sv: Vilka annonser vill du låta gäster boka utan dröjsmål?
th: คุณจะให้ผู้เข้าพักสามารถจองที่พักใดแบบทันทีได้บ้าง?
tr: Misafirlerin hangi ayarları anında yapmasına izin vermek istiyorsunuz?
zh_hans: 您希望为哪些房源开启闪订功能？
zh_hant: 您希望哪個房源允許房客即時預訂？

# ios.which_parts_of_your_space.4e039df0
source: Which parts of your space can guests access?
ca: A quines parts de la casa poden entrar els hostes?
cs: Do jakých části tvého ubytování mají hosté přístup?
da: Hvilke dele af din bolig kan gæster få adgang til?
de: Zu welchen Bereichen deiner Unterkunft haben die Gäste Zugang?
el: Σε ποια μέρη του χώρου σας έχουν πρόσβαση οι επισκέπτες;
es: ¿Qué zonas comunes están disponibles para los huéspedes?
fi: Mihin kohteesi tiloihin vierailla on pääsy?
fr: Quelles sont les parties de votre logement qui sont accessibles aux voyageurs ?
hr: Koje su sve prostorije gostima na raspolaganju?
hu: A kiadó helyed mely részeihez férhetnek hozzá a vendégek?
id: Bagian mana dari ruang Anda yang dapat diakses tamu?
is: Hvaða hluta rýmisins mega gestir nota?
it: A quali parti del tuo spazio possono accedere gli ospiti?
ja: お家の中でゲストが使える範囲は？
ko: 숙소에서 게스트가 사용할 수 있는 공간/시설은 무엇인가요?
ms: Ruang mana di dalam rumah anda yang boleh tetamu akses?
nb: Hvilke deler av stedet ditt har gjestene tilgang til?
nl: Welke delen van je ruimte zijn toegankelijk voor gasten?
pl: Z których części Twojej przestrzeni mogą korzystać goście?
pt: Em que partes do seu espaço os hóspedes podem entrar?
ru: Какие части вашего жилья доступны для гостей?
sv: Vilka delar av ditt utrymme har gäster tillgång till?
th: ผู้เข้าพักเข้าไปบริเวณไหนของที่พักคุณได้บ้าง
tr: Misafirler yerinizin hangi bölümlerine erişebilir?
zh_hans: 房客可以使用您房源的哪些区域？
zh_hant: 房客可以使用您房源的哪些區域？

# ios.which_service_can_you_offer.524dcb6e
source: Which service can you offer guests?
ca: Quins serveis pots oferir als hostes?
cs: Jakou službu můžeš hostům nabídnout?
da: Hvilke services kan du tilbyde gæster?
de: Welchen Service kannst du deinen Gästen anbieten?
el: Ποια υπηρεσία μπορείτε να προσφέρετε στους επισκέπτες;
es: ¿Qué servicio puedes ofrecer a tus huéspedes?
fi: Mitä palveluja voit tarjota vieraille?
fr: Quels services pouvez-vous proposer aux voyageurs ?
hr: Koje usluge možete ponuditi gostima?
hu: Milyen szolgáltatásokat tudsz kínálni a vendégeknek?
id: Layanan apa saja yang Anda tawarkan kepada tamu?
is: Hvaða þjónustu getur þú veitt gestum?
it: Che servizio puoi offrire agli ospiti?
ja: 提供できるサービスはどれですか？
ko: 게스트에게 어떤 서비스를 제공할 수 있나요?
ms: Perkhidmatan manakan yang anda boleh tawarkan kepada tetamu?
nb: Hvilken tjeneste kan du tilby gjestene?
nl: Welke service kun jij je gasten bieden?
pl: Jakie usługi możesz zaproponować gościom?
pt: Qual serviço você pode oferecer aos hóspedes?
ru: Какие услуги вы можете предложить гостям?
sv: Vilka tjänster kan du erbjud gäster?
th: คุณสามารถเสนอบริการใดให้ผู้เข้าพัก
tr: Misafirlere hangi hizmeti önerirsiniz?
zh_hans: 您可以为房客提供哪项服务？
zh_hant: 您可以為房客提供哪項服務？

# ios.which_spaces_to_include.c2167f2f
source: Which spaces to include
ca: Quins espais pots incloure
cs: Jaké prostory zahrnout
da: Hvilke rum skal du inkludere
de: Welche Räume sollte man angeben?
el: Ποιους χώρους να συμπεριλάβετε
es: Qué espacios incluir
fi: Mitä tiloja otetaan mukaan
fr: Quels sont les espaces à inclure ?
hr: Koje prostore navesti
hu: Hozzáadható helyek
id: Tempat yang sebaiknya disertakan
is: Hvaða svæði á að telja með
it: Quali spazi includere
ja: 含めて良いスペース
ko: 어떤 공간을 명시해야 하나요?
ms: Ruang untuk dimasukkan
nb: Hvilke plasser å inkludere
nl: Welke ruimten op te nemen
pl: Które przestrzenie uwzględnić
pt: Quais espaços podem ser incluídos
ru: Какие помещения включить в список
sv: Vilka utrymmen du kan inkludera
th: พื้นที่บริการใดที่ระบุไว้ในที่พักได้
tr: Dahil olan alanlar
zh_hans: 可以添加哪些空间
zh_hant: 應包括哪些空間

# ios.while_you_re_in_town.24e09fce
source: While you're in town
ca: Llocs que et recomanem de la ciutat
cs: Co dělat ve městě
da: Mens du er i byen
de: Während du in der Stadt bist
el: Όσο βρίσκεστε στην πόλη
es: Mientras estás en la ciudad
fi: Kun olet kaupungissa
fr: Pendant votre séjour
hr: Dok ste u gradu
hu: Amit érdemes megnézni
id: Selagi Anda berada di kota ini
is: Á meðan þú ert í bænum
it: Quando sei in città
ja: 滞在中にできること
ko: 주변 지역 추천
ms: Semasa kunjungan anda
nb: Mens du er i byen
nl: Als je in de stad bent
pl: Kiedy jesteś w mieście
pt: Enquanto você está na cidade
ru: Пока вы здесь
sv: När du är i stan
th: ระหว่างที่คุณอยู่ในเมือง
tr: Siz şehirdeyken
zh_hans: 当地活动建议
zh_hant: 您在城裡時

# ios.who_can_book_instantly.7ac7d6e5
source: Who can book instantly?
ca: Qui pot fer reserves immediates?
cs: Kdo může rezervovat okamžitě?
da: Hvem kan booke øjeblikkeligt?
de: Wer kann sofort buchen?
el: Ποιος μπορεί να κάνει κράτηση άμεσα;
es: ¿Quién puede utilizar la Reserva inmediata?
fi: Kuka voi varata välittömästi?
fr: Qui peut réserver instantanément ?
hr: Tko može napraviti instant rezervaciju?
hu: Ki foglalhat azonnal?
id: Siapa yang bisa memesan secara instan?
is: Hverjir geta hraðbókað?
it: Chi può prenotare immediatamente?
ja: 「今すぐ予約」を受け付けるゲスト
ko: 즉시 예약이 가능한 게스트
ms: Siapakah yang boleh membuat tempahan segera?
nb: Hvem kan bestille øyeblikkelig?
nl: Wie kan direct reserveren?
pl: Kto może rezerwować od ręki?
pt: Quem pode reservar instantaneamente?
ru: Кто может бронировать мгновенно?
sv: Vem kan boka utan dröjsmål?
th: ใครสามารถจองที่พักแบบจองทันที
tr: Kimler anında rezervasyon yapabilir?
zh_hans: 哪些人可以使用闪订功能？
zh_hant: 誰可以即時預訂？

# ios.why.1e1615a5
source: Why?
ca: Per què?
cs: Proč?
da: Hvorfor?
de: Warum?
el: Γιατί;
es: ¿Por qué?
fi: Miksi?
fr: Pourquoi ?
hr: Zašto?
hu: Miért?
id: Mengapa?
is: Af hverju?
it: Perché?
ja: なぜ？
ko: 이유
ms: Kenapa?
nb: Hvorfor?
nl: Waarom?
pl: Dlaczego?
pt: Por quê?
ru: Почему?
sv: Varför?
th: ทำไม
tr: Neden?
zh_hans: 为什么？
zh_hant: 為什麼？

# ios.why_are_you_declining_guest_first_name.e56639aa
source: Why are you declining %{guest_first_name}’s request?
ca: Per què rebutges la sol·licitud de %{guest_first_name}?
cs: Proč nepřijímáš žádost o rezervaci %{guest_first_name}?
da: Hvorfor afviser du %{guest_first_name}s anmodning?
de: Warum lehnst du die Anfrage von %{guest_first_name} ab?
el: Γιατί απορρίπτετε το αίτημα του/της %{guest_first_name};
es: ¿Por qué rechazas la solicitud de %{guest_first_name}?
fi: Miksi torjut vieraan %{guest_first_name} pyynnön?
fr: Pourquoi déclinez-vous la demande effectuée par %{guest_first_name} ?
hr: Zašto odbijate zahtjev koji vam šalje %{guest_first_name}?
hu: Miért utasítod el %{guest_first_name} kérését?
id: Mengapa Anda menolak permohonan %{guest_first_name}?
is: Af hverju hafnarðu beiðni %{guest_first_name}?
it: Perché hai rifiutato la richiesta di %{guest_first_name}?
ja: %{guest_first_name}さんのリクエストを却下する理由は？
ko: %{guest_first_name}님의 요청을 거절하시는 이유를 알려주세요.
ms: Kenapa anda menolak permohonan %{guest_first_name}?
nb: Hvorfor avslår du %{guest_first_name}s forespørsel?
nl: Waarom weiger je de aanvraag van %{guest_first_name}?
pl: Dlaczego odrzucasz prośbę od: %{guest_first_name}?
pt: Por que você está recusando o pedido de %{guest_first_name}?
ru: Почему вы хотите отклонить запрос пользователя %{guest_first_name}?
sv: Varför avböjer du %{guest_first_name}’s förfrågan?
th: ทำไมคุณจึงกำลังปฏิเสธคำขอของ %{guest_first_name}
tr: %{guest_first_name} adlı misafirin isteğini neden reddediyorsunuz?
zh_hans: 您为什么拒绝%{guest_first_name}的申请？
zh_hant: 您為什麼拒絕%{guest_first_name}的申請？

# ios.why_are_you_denying_guest_first_name.b8e3499e
source: Why are you denying %{guest_first_name}’s request?
ca: Per què no acceptes la sol·licitud de %{guest_first_name}?
cs: Proč zamítáš žádost o rezervaci %{guest_first_name}?
da: Hvorfor afviser du %{guest_first_name}s anmodning?
de: Warum lehnst du die Anfrage von %{guest_first_name} ab?
el: Γιατί απορρίπτετε το αίτημα του/της %{guest_first_name};
es: ¿Por qué rechazas la solicitud de %{guest_first_name}?
fi: Miksi hylkäät vieraan %{guest_first_name} pyynnön?
fr: Pourquoi rejetez-vous la demande effectuée par %{guest_first_name} ?
hr: Zašto odbacujete zahtjev koji vam šalje %{guest_first_name}?
hu: Miért tagadod meg %{guest_first_name} kérését?
id: Mengapa Anda menolak permohonan %{guest_first_name}?
is: Af hverju hafnarðu beiðni %{guest_first_name}?
it: Perché hai rifiutato la richiesta di %{guest_first_name}?
ja: %{guest_first_name}さんのリクエストをお断りする理由は？
ko: %{guest_first_name}님의 요청을 거절하시는 이유를 알려주세요.
ms: Kenapa anda menolak permohonan %{guest_first_name}?
nb: Hvorfor nekter du %{guest_first_name}s forespørsel?
nl: Waarom wijs je de aanvraag van %{guest_first_name} af?
pl: Dlaczego odmawiasz użytkownikowi: %{guest_first_name}?
pt: Por que você está negando o pedido de %{guest_first_name}?
ru: Почему вы хотите отклонить запрос пользователя %{guest_first_name}?
sv: Varför avvisar du %{guest_first_name}’s förfrågan?
th: ทำไมคุณจึงกำลังบอกปัดคำขอของ %{guest_first_name}
tr: %{guest_first_name} adlı misafirin isteğini neden reddediyorsunuz?
zh_hans: 您为什么拒绝%{guest_first_name}的申请？
zh_hant: 您為什麼拒絕%{guest_first_name}的申請？

# ios.why_are_you_looking_to.9c4f3920
source: Why are you looking to cancel?
ca: Per què vols cancel·lar?
cs: Proč se díváš na zrušení rezervace?
da: Hvorfor vil du gerne aflyse?
de: Warum willst du stornieren?
el: Γιατί θέλετε να ακυρώσετε;
es: ¿Por qué quieres cancelar?
fi: Miksi haluat peruuttaa?
fr: Pourquoi souhaitez-vous annuler ?
hr: Zašto želite otkazati rezervaciju?
hu: Miért szeretnéd lemondani a foglalást?
id: Mengapa Anda berniat membatalkan?
is: Af hverju ertu að hugsa um að afbóka?
it: Perché stai cercando di cancellare la prenotazione?
ja: キャンセルしたい理由は？
ko: 취소하려는 이유가 무엇인가요?
ms: Mengapakah anda mempertimbangkan pembatalan?
nb: Hvorfor ønsker du å kansellere?
nl: Waarom wil je annuleren?
pl: Dlaczego chcesz anulować?
pt: Por que você deseja cancelar?
ru: Почему вы собираетесь отменить бронирование?
sv: Varför vill du avboka?
th: ทำไมคุณจึงต้องการยกเลิกการจอง
tr: Neden iptal etmek istiyorsunuz?
zh_hans: 您为什么想取消预订？
zh_hant: 您為什麼想取消預訂？

# ios.why_are_you_rejecting_guest_first_name.8c035cf4
source: Why are you rejecting %{guest_first_name}’s request?
ca: Per què rebutges la sol·licitud de %{guest_first_name}?
cs: Proč odmítáš žádost o rezervaci %{guest_first_name}?
da: Hvorfor afviser du %{guest_first_name}s anmodning?
de: Warum lehnst du die Anfrage von %{guest_first_name} ab?
el: Γιατί απορρίπτετε το αίτημα του/της %{guest_first_name};
es: ¿Por qué rechazas la solicitud de %{guest_first_name}?
fi: Miksi et hyväksy vieraan %{guest_first_name} pyyntöä?
fr: Pourquoi refusez-vous la demande effectuée par %{guest_first_name} ?
hr: Zašto odbijate zahtjev koji vam šalje %{guest_first_name}?
hu: Miért utasítod vissza %{guest_first_name} kérését?
id: Mengapa Anda menolak permohonan %{guest_first_name}?
is: Af hverju hafnarðu beiðni %{guest_first_name}?
it: Perché hai rifiutato la richiesta di %{guest_first_name}?
ja: %{guest_first_name}さんのリクエストを却下する理由は？
ko: %{guest_first_name}님의 요청을 거절하시는 이유를 알려주세요.
ms: Kenapa anda menolak permohonan %{guest_first_name}?
nb: Hvorfor avviser du %{guest_first_name}s forespørsel?
nl: Waarom sla je de aanvraag van %{guest_first_name} af?
pl: Dlaczego odrzucasz prośbę od: %{guest_first_name}?
pt: Por que você está rejeitando o pedido de %{guest_first_name}?
ru: Почему вы хотите отклонить запрос пользователя %{guest_first_name}?
sv: Varför nekar du %{guest_first_name}’s förfrågan?
th: ทำไมคุณจึงกำลังปฏิเสธคำขอของ %{guest_first_name}
tr: %{guest_first_name} adlı misafirin isteğini neden reddediyorsunuz?
zh_hans: 您为什么拒绝%{guest_first_name}的申请？
zh_hant: 您為什麼拒絕%{guest_first_name}的申請？

# ios.why_are_you_removing_name.c8c5b9c2
source: Why are you removing %{name} as a co-host? Share as much info as you can. We’ll use it to make Airbnb better for you.
ca: Per què ja no vols que %{name} sigui el teu coamfitrió? Explica'ns tant com puguis. Utilitzarem la informació per millorar Airbnb.
cs: Proč odstraňuješ %{name} z role spoluhostitele? Poděl se s námi o co nejvíce informací. Použijeme je k vylepšení našich služeb.
da: Hvorfor fjerner du %{name} som medvært? Del så mange oplysninger, du kan. Vi bruger dem til at gøre Airbnb bedre for dig.
de: Warum möchtest du nicht mehr, dass %{name} dir als Gastgeber hilft? Nenn uns so viele Details wie möglich. Wir möchten Airbnb besser für dich machen.
el: Γιατί αφαιρείτε από τον/την %{name} τον ρόλο του συνοικοδεσπότη; Δώστε μας όσο το δυνατόν περισσότερες πληροφορίες κι εμείς θα τις χρησιμοποιήσουμε για να βελτιώσουμε την Airbnb για εσάς.
es: ¿Por qué eliminas a %{name} como anfitrión? Comparte toda la información que puedas. La utilizaremos para mejorar Airbnb para ti.
fi: Miksi poistat henkilön %{name} majoittajakumppaneista? Jaa niin paljon tietoa kuin mahdollista. Käytämme sitä parantaaksemme Airbnb:tä sinua varten.
fr: Pourquoi retirez-vous %{name} en tant que co-hôte ? Soyez le plus précis possible. Les informations que vous communiquez nous aideront à améliorer Airbnb.
hr: Zašto ste odlučili da %{name} više ne bude vaš sudomaćin? Otkrijte nam što više pojedinosti kako bismo Airbnb još više prilagodili vašim potrebama.
hu: Miért távolítod el %{name} házigazdát társházigazdaként? Ossz meg velünk annyi információt, amennyit csak tudsz. A segítségükkel jobbá tesszük számodra az Airbnb-t.
id: Mengapa Anda menghapus %{name} sebagai rekanan tuan rumah? Bagikan infonya sedetail mungkin. Kami akan menggunakannya untuk menjadikan Airbnb lebih baik bagi Anda.
is: Af hverju viltu ekki lengur að %{name} sé samgestgjafi þinn? Gefðu okkur eins ítarlegar upplýsingar og þú getur. Þær munu nýtast okkur til að betrumbæta Airbnb.
it: Perché hai deciso che %{name} non è più un tuo co-host? Condividi quante più informazioni possibili a riguardo: le utilizzeremo per rendere Airbnb un servizio migliore per te.
ja: %{name}さんを補助ホストから削除した理由は何ですか。できる限りの情報をお知らせください。Airbnbの使い勝手をよりよくすべく、活用させていただきます。
ko: %{name}님을 공동 호스트 역할에서 삭제하는 이유를 알려주세요. 가능한 자세히 알려주시면 에어비앤비 서비스 개선에 도움이 됩니다.
ms: Mengapakah anda mahu mengeluarkan %{name} sebagai hos bersama? Kongsi maklumat sebanyak mungkin. Kami akan menggunakan maklumat ini untuk menjadikan Airbnb lebih baik untuk anda.
nb: Hvorfor fjerner du %{name} som medvert? Del så mye informasjon som mulig. Vi bruker den til å gjøre Airbnb bedre for deg.
nl: Waarom verwijder je %{name} als mede-verhuurder? Deel zo veel info als je kunt. We zullen het gebruiken om Airbnb beter voor je te maken.
pl: Dlaczego usuwasz %{name} z roli współgospodarza? Podaj jak najwięcej informacji. Wykorzystamy je, żeby z myślą o Tobie ulepszyć Airbnb.
pt: Por que você não quer mais que %{name} seja coanfitrião? Compartilhe o máximo que puder. Usaremos essas informações para tornar o Airbnb ainda melhor para você.
ru: Напишите как можно подробнее, почему вы удаляете пользователя %{name} в качестве второго хозяина. Эта информация поможет Airbnb работать эффективнее.
sv: Varför tar du bort %{name} som en medvärd? Dela så mycket information som möjligt. Vi kommer att använda den för att göra Airbnb bättre för dig.
th: ทำไมคุณจึงต้องการลบ %{name} ออกในฐานะผู้ช่วยเจ้าของที่พัก? แจ้งข้อมูลมากที่สุดเท่าที่คุณทำได้ เราจะใช้ข้อมูลนี้ทำให้ Airbnb ดีขึ้นสำหรับคุณ
tr: %{name} adlı kişiyi neden yardımcı ev sahibi olarak kaldırıyorsunuz? Mümkün olduğunda çok bilgi paylaşın. Bu bilgileri Airbnb'yi sizin için daha iyi yapmak adına kullanacağız.
zh_hans: 您为什么要取消%{name}的房屋管家身份？请尽可能详细说明。您的反馈将帮助爱彼迎更好地为您服务。
zh_hant: 您為什麼取消了%{name}的房東搭檔身分？請盡量詳細說明，您的意見可幫助Airbnb提供更好的服務。

# ios.why_are_you_removing_yourself.2bb47686
source: Why are you removing yourself as a co-host? Share as much info as you can. We’ll use it to make Airbnb better for you.
ca: Per què ja no vols continuar sent coamfitrió? Explica'ns tant com puguis. Utilitzarem la informació per millorar Airbnb.
cs: Proč se odstraňuješ z role spoluhostitele? Poděl se s námi o co nejvíce informací. Použijeme je k vylepšení našich služeb.
da: Hvorfor fjerner du dig selv som medvært? Del så mange oplysninger, du kan. Vi bruger dem til at gøre Airbnb bedre for dig.
de: Warum möchtest du kein Co-Gastgeber mehr sein? Nenn uns so viele Details wie möglich. Wir möchten Airbnb besser für dich machen.
el: Γιατί παραιτείστε ως συνοικοδεσπότης; Δώστε μας όσο το δυνατόν περισσότερες πληροφορίες κι εμείς θα τις χρησιμοποιήσουμε για να βελτιώσουμε την Airbnb για εσάς.
es: ¿Por qué dejas tu puesto como coanfitrión? Comparte tanta información como puedas. La utilizaremos para mejorar Airbnb para ti.
fi: Miksi poistat itsesi majoittajakumppaneista? Jaa niin paljon tietoa kuin mahdollista. Käytämme sitä parantaaksemme Airbnb:tä sinua varten.
fr: Pourquoi renoncez-vous à être co-hôte ? Soyez le plus précis possible. Les informations que vous communiquez nous aideront à améliorer Airbnb.
hr: Zašto uklanjate svoj profil i prestajete biti sudomaćin? Otkrijte nam što više pojedinosti kako bismo Airbnb još više prilagodili vašim potrebama.
hu: Miért távolítod el magadat társházigazdaként? Ossz meg velünk annyi információt, amennyit csak tudsz. A segítségükkel jobbá tesszük számodra az Airbnb-t.
id: Mengapa Anda menghapus diri Anda sendiri sebagai rekanan tuan rumah? Bagikan infonya sedetail mungkin. Kami akan menggunakannya untuk menjadikan Airbnb lebih baik bagi Anda.
is: Af hverju ert þú að hætta sem samgestgjafi? Gefðu okkur eins ítarlegar upplýsingar og þú getur. Þær munu nýtast okkur til að betrumbæta Airbnb.
it: Perché hai deciso di non essere più co-host per questo alloggio? Condividi quante più informazioni possibili a riguardo: le utilizzeremo per rendere Airbnb un servizio migliore per te.
ja: なぜ補助ホストをお辞めになりたいのですか。できる限りの情報をお知らせください。Airbnbの使い勝手をよりよくすべく、活用させていただきます。
ko: 회원님을 공동 호스트 역할에서 삭제하는 이유를 알려주세요. 가능한 자세히 알려주시면 에어비앤비 서비스 개선에 도움이 됩니다.
ms: Mengapakah anda mahu mengeluarkan diri anda sendiri sebagai hos bersama? Kongsi maklumat sebanyak mungkin. Kami akan menggunakan maklumat ini untuk menjadikan Airbnb lebih baik untuk anda.
nb: Hvorfor fjerner du deg selv som medvert? Del så mye informasjon som mulig. Vi bruker den til å gjøre Airbnb bedre for deg.
nl: Waarom verwijder jezelf als mede-verhuurder? Deel zoveel info als je kunt. We zullen het gebruiken om Airbnb beter voor je te maken.
pl: Dlaczego rezygnujesz z roli współgospodarza? Udziel możliwie wyczerpującej odpowiedzi. Pozwoli nam to poprawić działanie Airbnb.
pt: Por que você está deixando de ser coanfitrião? Compartilhe o máximo que puder. Usaremos essas informações para tornar o Airbnb ainda melhor para você.
ru: Напишите как можно подробнее, почему вы удаляете себя в качестве второго хозяина. Эта информация поможет Airbnb работать эффективнее.
sv: Varför tar du bort dig själv som medvärd? Dela så mycket information som möjligt. Vi kommer att använda den för att göra Airbnb bättre för dig.
th: ทำไมคุณจึงต้องการลบตัวเองออกในฐานะผู้ช่วยเจ้าของที่พัก? แจ้งข้อมูลมากที่สุดเท่าที่คุณทำได้ เราจะใช้ข้อมูลนี้ทำให้ Airbnb ดีขึ้นสำหรับคุณ
tr: Kendinizi neden yardımcı ev sahibi olarak kaldırıyorsunuz? Mümkün olduğunda çok bilgi paylaşın. Bu bilgileri Airbnb'yi sizin için daha iyi yapmak adına kullanacağız.
zh_hans: 您为什么要取消自己的房屋管家身份？请尽可能详细说明。您的反馈将帮助爱彼迎更好地为您服务。
zh_hant: 您為什麼取消了自己的房東搭檔身分？請盡量詳細說明，您的意見可幫助Airbnb提供更好的服務。
