Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_guests_make_travel_plans_around_your_exp_678e2462
source: Guests make travel plans around your experience, so cancelling could significantly affect their schedule. To cancel, you’ll need to contact our customer experience team.
ca: Els hostes fan plans per al viatge tenint en compte la reserva, per això cancel·lar-la pot afectar de manera important el seu programa. Per fer una cancel·lació, has de posar-te en contacte amb el nostre equip d'experiència del client.
cs: Při plánování cesty hosté počítají s tvou nabídkou, proto může její zrušení zásadně ovlivnit jejich program. Chceš-li ji zrušit, musíš kontaktovat náš zákaznický tým.
da: Gæsterne planlægger deres rejse omkring din oplevelse, så hvis du aflyser, kan det påvirke deres tidsplan. For at aflyse skal du kontakte vores kundeserviceteam.
de: Gäste planen ihre Reise um deine Entdeckung herum–eine Stornierung könnte ihren Reiseplan also erheblich beeinträchtigen. Um zu stornieren, musst du unser Kundenservice-Team kontaktieren.
el: Οι επισκέπτες κανονίζουν το ταξίδι τους σύμφωνα με την εμπειρία σας, οπότε αν την ακυρώσετε θα επηρεάσει σημαντικά το πρόγραμμά τους. Για να ακυρώσετε την εμπειρία, πρέπει να επικοινωνήσετε με την ομάδα εμπειρίας πελατών μας.
es: Los huéspedes organizan su viaje en torno a tu experiencia, por lo que cancelar la reserva supondría un obstáculo en sus planes. Si quieres cancelarla, tendrás que ponerte en contacto con el equipo de atención al cliente.
fi: Asiakkaat tekevät matkustussuunnitelmia elämyksesi ympärille, joten peruuttaminen voi vaikuttaa merkittävästi heidän aikatauluunsa. Jos haluat peruuttaa, ota yhteyttä asiakaskokemustiimiimme.
fr: Puisque les voyageurs organisent leur séjour en fonction de votre expérience, une annulation pourrait avoir un impact important sur leur programme. Pour annuler, vous devez contacter notre équipe d'assistance utilisateurs.
hr: Gosti planiraju putovanje s obzirom na vaš doživljaj, tako da bi im otkazivanje moglo poremetiti planove. Želite li otkazati, morat ćete se obratiti našoj službi za korisnike.
hu: A vendégek a te élményed köré szervezik az utazásukat, ezért a lemondás jelentősen befolyásolhatja a terveiket. A lemondáshoz fel kell venned a kapcsolatot az ügyfélszolgálatunkkal.
id: Para tamu membuat rencana perjalanan terkait pengalaman Anda, karena itu pembatalan akan sangat memengaruhi jadwal mereka. Untuk membatalkan, Anda harus menghubungi tim pengalaman pelanggan kami.
is: Ferðaáætlun gesta snýst um upplifunina þína og afbókun getur því haft veruleg áhrif. Þú þarft að hafa samband við þjónustuverið okkar til að afbóka.
it: Gli ospiti pianificano il loro viaggio in base alla tua esperienza, perciò cancellarla potrebbe incidere molto sui loro programmi. Per effettuare la cancellazione, dovrai contattare il nostro team Esperienza Clienti.
ja: ゲストは体験を中心に旅行のプランを立てるため、キャンセルするとスケジュールに大幅な影響が発生します。キャンセルするには、当社のカスタマーエクスペリエンス担当チームまでご連絡を。
ko: 게스트는 회원님의 트립을 고려하여 여행 계획을 세우기 때문에, 트립을 취소하면 여행 일정에 차질을 줄 수 있습니다. 취소하려면 고객 지원팀에 연락해야 합니다.
ms: Tetamu membuat rancangan perjalanan berdasarkan pengalaman anda, jadi membatalkannya akan menjejaskan jadual mereka. Untuk membatalkan, anda perlu menghubungi pasukan pengalaman pelanggan kami.
nb: Gjestene lager reiseplaner rundt opplevelsen din, så kansellering kan gi en betydelig innvirkning på timeplanen deres. Hvis du vil kansellere, må du ta kontakt med teamet vårt for kundeopplevelser.
nl: Gasten maken reisplannen rondom je ervaring, dus annuleren kan aanzienlijke invloed hebben op hun planning. Neem om te annuleren contact op met onze klantenservice.
pl: Goście organizują plany podróżne wokół Twojej atrakcji - anulowanie może znacząco wpłynąć na ich harmonogram. Żeby anulować skontaktuj się z naszym Działem Obsługi Klienta.
pt: Os hóspedes fazem planos de viagem contando com a sua experiência, portanto um cancelamento poderia afetar significativamente a programação deles. Para cancelar, você precisará entrar em contato com a nossa equipe de atendimento ao cliente.
ru: Гости включили ваше Впечатление в расписание поездки, отмена может серьезно повлиять на их планы. Чтобы отменить, вам необходимо сначала связаться с нашей службой поддержки.
sv: Gäster gör upp sina resplaner utifrån din upplevelse, så en avbokning kan påverka deras schema avsevärt. Om du vill avboka måste du kontakta vårt team för kundupplevelser.
th: ผู้เข้าพักวางแผนการเดินทางตามประสบการณ์ของคุณ ดังนั้นการยกเลิกการจองจะมีผลกับกำหนดการของพวกเขาอย่างมาก หากต้องการยกเลิก คุณจะจำเป็นต้องติดต่อทีมประสบการณ์ลูกค้าของเรา
tr: Misafirler deneyiminize göre seyahat planlarını yaparlar. Bu nedenle, iptal etmeniz programlarını önemli ölçüde etkileyebilir. İptal etmek için müşteri deneyimi ekibimizle iletişime geçmeniz gerekmektedir.
zh_hans: 参加者以您的旅程体验为重点计划行程，因此，取消体验会极大地影响他们的计划。要取消体验，您需要联系客服团队。
zh_hant: 參加者以您的旅程體驗為重點計劃行程，因此，取消體驗會對他們的計劃造成極大的影響。若要取消體驗，您需要聯絡客服團隊。

# react_native_guests_people_who_travel_0aed19e5
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Viajeros
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: ゲスト
ko: 게스트
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 参加者
zh_hant: 參加者

# react_native_hang_out_in_city_with_locals_and_trav_b0cca4e8
source: Hang out in %{city} with locals and travellers from our community
ca: Sortida per %{city} amb veïns i viatjants de la nostra comunitat
cs: Vyjdi si ven s místními a s cestovateli z naší komunity v %{city}
da: Hæng ud i %{city} med lokale og rejsende fra vores netværk
de: Triff dich in %{city} mit Einheimischen und Reisenden aus unserer Community
el: Βγείτε στην/στο %{city} με ντόπιους και ταξιδιώτες από την κοινότητά μας
es: Sal por %{city} con gente de allí y con otros viajeros de nuestra comunidad
fi: Vietä aikaa kaupungissa %{city} paikallisten ja yhteisömme matkailijoiden kanssa
fr: Flânez à %{city} avec les gens du coin et les voyageurs de notre communauté
hr: Otkrijte što nudi %{city} u društvu lokalaca i putnika iz naše zajednice
hu: %{city} – lazulj helyiekkel és más utazókkal közösségünkből
id: Bergaul dengan warga lokal dan para wisatawan dari komunitas kita di %{city}
is: Slappaðu af í %{city} með heimafólki og ferðamönnum úr samfélaginu okkar
it: Visita %{city} con le persone del luogo e i viaggiatori della nostra community
ja: Airbnbコミュニティの住民と旅行者とともに%{city}を楽しもう
ko: 에어비앤비 커뮤니티의 현지인 및 여행자와 %{city}을(를) 즐기세요.
ms: Lepak di %{city} dengan warga tempatan dan pengembara daripada komuniti kami
nb: Heng i %{city} med lokalbefolkningen og reisende fra vårt fellesskap
nl: Verken %{city} met locals en reizigers uit onze community
pl: Wybierz się na wyprawę po: %{city} w towarzystwie lokalnych mieszkańców i innych podróżników z naszej społeczności
pt: Encontre-se em %{city} com moradores locais e viajantes da nossa comunidade
ru: Встречайтесь в г. %{city} с местными жителями и другими путешественниками из нашего сообщества
sv: Häng i %{city} med lokalbefolkningen och resenärer från vårt community
th: ออกไปเที่ยวใน %{city} กับคนท้องถิ่นและนักท่องเที่ยวจากชุมชนของเรา
tr: %{city} bölgesinde topluluğumuzdan yerel halk ve seyahatseverlerle takılın
zh_hans: 来跟我们社区的%{city}当地人和旅人们聚聚吧。
zh_hant: 來跟我們社區的%{city}當地人和旅人們聚聚吧。

# react_native_hang_tight_we_ll_get_back_to_you_as_so_334c8d09
source: Hang tight — we’ll get back to you as soon as we can.
ca: No et preocupis, ens tornarem a posar en contacte amb tu tan aviat com puguem.
cs: Buď v klidu — ozveme se ti, co nejdříve to půjde.
da: Et øjeblik – vi kontakter dig, så hurtigt vi kan.
de: Gedulde dich ein wenig – wir melden uns so schnell es geht bei dir.
el: Περιμένετε — θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.
es: Gracias por tu paciencia, nos pondremos en contacto contigo lo antes posible.
fi: Odota – palaamme asiaan niin pian kuin voimme.
fr: Merci de votre patience. Nous vous répondrons dès que possible.
hr: Molimo vas za malo strpljenja – uskoro ćemo vam se javiti.
hu: Kis türelmet, megkeresünk, amilyen hamar csak tudunk.
id: Harap menunggu — kami akan kembali kepada Anda secepatnya.
is: Bíddu aðeins. Við verðum í sambandi eins fljótt og unnt er.
it: Porta pazienza, ti risponderemo al più presto possibile.
ja: 出来る限り迅速に対応いたしますので、そのままお待ちください。
ko: 조금만 기다려 주세요. 곧 회신하겠습니다.
ms: Tunggu — kami akan menghubungi anda semula secepat mungkin.
nb: Følg med - vi kommer tilbake til deg så snart vi kan.
nl: We komen hier zo snel mogelijk op terug.
pl: Cierpliwości, wkrótce się z Tobą skontaktujemy.
pt: Aguarde – entraremos em contato com você assim que possível.
ru: Мы постараемся ответить максимально быстро.
sv: Häng kvar — vi kommer tillbaka till dig så fort vi kan.
tr: Bekleyin, en kısa sürede sizinle yeniden iletişime geçeceğiz.
zh_hans: 请耐心等待，我们将尽快给您答复。
zh_hant: 請耐心等候，我們會盡快回覆您。

# react_native_happening_today_super_title_for_an_event_bfb2da7c
source: Happening today
ca: Esdeveniments del dia d'avui
cs: Koná se dnes
da: Det sker i dag
de: Passiert heute
el: Συμβαίνει σήμερα
es: Disponibles hoy
fi: Tapahtuu tänään
fr: A lieu aujourd'hui
hr: Na rasporedu danas
hu: Mai események
id: Yang heboh hari ini
is: Á sér stað í dag
it: In programma oggi
ja: 本日開催
ko: 행사일: 오늘
ms: Berlangsung hari ini
nb: Skjer i dag
nl: Wat er vandaag allemaal gebeurt
pl: W dzisiejszym planie
pt: Acontecendo hoje
ru: Сегодня
sv: Händer idag
th: กิจกรรมที่กำลังเกิดขึ้นวันนี้
tr: Bugün yapılacak
zh_hans: 今日活动预告
zh_hant: 今日活動預告

# react_native_have_any_feedback__feedback_page_for_gui_6f9719e2
source: Have any feedback?
ca: Teniu algún comentari?
cs: Máš zpětnou vazbu?
da: Har du feedback?
de: Hast du Feedback?
el: Έχετε σχόλια;
es: ¿Quieres comentar algo?
fi: Onko sinulla palautetta?
fr: Souhaitez-vous faire des remarques ?
hr: Imate li komentar?
hu: Van bármilyen visszajelzésed?
id: Ada umpan balik?
is: Hefur þú einhverju við að bæta?
it: Hai del feedback?
ja: フィードバックを送信しますか？
ko: 의견이 있으신가요?
ms: Ada sebarang maklum balas?
nb: Har du en tilbakemelding?
nl: Heb je feedback?
pl: Masz jakiś komentarz?
pt: Deseja fornecer algum feedback?
ru: У вас есть комментарии или предложения?
sv: Har du någon feedback?
th: มีข้อเสนอแนะไหม
tr: Geri bildiriminiz var mı?
zh_hans: 有什么想要反馈的吗？
zh_hant: 有什麼想要回饋的嗎？

# react_native_have_general_questions_about_how_experie_8bf69b04
source: Have general questions about how experiences work?
ca: Tens alguna pregunta general sobre com funcionen les experiències?
cs: Máš všeobecné otázky ohledně toho, jak fungují zážitky?
da: Har du generelle spørgsmål om, hvordan oplevelser fungerer?
de: Hast du allgemeine Fragen zu den Entdeckungen?
el: Έχετε γενικές ερωτήσεις σχετικά με το πώς λειτουργούν οι εμπειρίες;
es: ¿Tienes alguna duda sobre cómo funcionan las experiencias?
fi: Yleisiä kysymyksiä elämyksistä?
fr: Des questions générales sur le fonctionnement des expériences ?
hr: Želite znati više o tome kako funkcioniraju doživljaji?
hu: Általános kérdéseid vannak az élményekkel kapcsolatban?
id: Ada pertanyaan umum mengenai cara kerja pengalaman?
is: Ertu með almennar spurningar um hvernig upplifanir fara fram?
it: Hai qualche domanda di carattere generale su come funzionano le esperienze?
ja: 「体験」の大まかなしくみを知っておこう。
ko: 트립이 어떻게 진행되는지 알고 싶으세요?
ms: Mempunyai soalan umum mengenai pengalaman?
nb: Har du generelle spørsmål om hvordan opplevelser fungerer?
nl: Heb je algemene vragen over hoe ervaringen werken?
pl: Masz ogólne pytania dotyczące atrakcji?
pt: Você tem alguma pergunta sobre como funcionam as experiências?
ru: Остались общие вопросы о мероприятиях?
sv: Har du allmänna frågor om hur upplevelser fungerar?
th: มีคำถามทั่วไปเกี่ยวกับวิธีทำงานของประสบการณ์
tr: Deneyimlerin nasıl işlediği hakkında sorunuz var mı?
zh_hans: 您有关于如何参加体验的问题吗？
zh_hant: 您有關於如何參加體驗的問題嗎？

# react_native_having_trouble__title_for_the_screen_inf_22bf8c43
source: Having trouble?
ca: Tinc un problema
cs: Máš potíže?
da: Har du et problem?
de: Brauchst du Hilfe?
el: Αντιμετωπίζετε κάποιο πρόβλημα;
es: ¿Tienes algún problema?
fi: Onko sinulla ongelmia?
fr: Vous rencontrez des difficultés ?
hr: Imate poteškoća?
hu: Problémába ütköztél?
id: Ada masalah?
is: Er eitthvað að?
it: Hai qualche difficoltà?
ja: うまくいきませんか？
ko: 문제가 있나요?
ms: Ada masalah?
nb: Har du problemer?
nl: Heb je problemen?
pl: Masz problem?
pt: Algum problema?
ru: Возникли проблемы?
sv: Har du problem?
th: มีปัญหาอยู่ใช่ไหม?
tr: Sorun mu yaşıyorsunuz?
zh_hans: 遇到问题了？
zh_hant: 遇到問題嗎？

# react_native_help_a_row_button_that_links_to_the_help_ac5bfc17
source: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Tuki
fr: Aide
hr: Pomoć
hu: Súgó
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt: Ajuda
ru: Справка
sv: Hjälp
th: ความช่วยเหลือ
tr: Yardım
zh_hans: 帮助
zh_hant: 協助

# react_native_help_nav_bar_link_for_host_stats_transac_3a5c0707
source: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Tuki
fr: Aide
hr: Pomoć
hu: Súgó
id: Bantuan
is: Hjálp
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt: Ajuda
ru: Справка
sv: Hjälp
th: ความช่วยเหลือ
tr: Yardım
zh_hans: 帮助
zh_hant: 協助

# react_native_help_us_confirm_it_s_really_you_by_answe_c4c05875
source: Help us confirm it’s really you by answering a few questions about your account.
ca: Ajuda'ns a confirmar que ets tu responent unes preguntes sobre el compte.
cs: Pomoz nám potvrdit, že jsi to opravdu ty, zodpovězením několika otázek týkajících se tvého účtu.
da: Hjælp os med at bekræfte, at det virkeligt er dig, ved at svare på et par spørgsmål om din konto.
de: Hilf uns zu bestätigen, dass es sich wirklich um dich handelt, indem du ein paar Fragen zu deinem Account beantwortest.
el: Βοηθήστε μας να επιβεβαιώσουμε ότι είστε όντως εσείς απαντώντας σε μερικές ερωτήσεις σχετικά με τον λογαριασμό σας.
es: Ayúdanos a confirmar que eres tú respondiendo algunas preguntas sobre tu cuenta.
fi: Auta meitä vahvistamaan, että olet todella sinä, vastaamalla muutamaan tiliäsi koskevaan kysymykseen.
fr: Aidez-nous à confirmer que c'est bien vous en répondant à quelques questions sur votre compte.
hr: Odgovorite na nekoliko pitanja o svom korisničkom računu i pomozite nam utvrditi vaš identitet.
hu: Segíts nekünk megerősíteni, hogy tényleg te vagy az – válaszolj néhány kérdésre a fiókoddal kapcsolatban.
id: Bantu kami mengonfirmasikan bahwa ini memang benar Anda dengan menjawab beberapa pertanyaan mengenai akun Anda.
is: Hjálpaðu okkur að staðfesta að þetta sért í raun þú með því að svara nokkrum spurningum um aðganginn þinn.
it: Aiutaci a verificare che sei veramente tu rispondendo ad alcune domande sul tuo account.
ja: 本人確認のためアカウントに関する質問にお答えください。
ko: 회원님 계정에 대한 몇 가지 질문에 대답하여 본인 인증을 진행해주세요.
ms: Bantu kami sahkan identiti anda dengan menjawab beberapa soalan mengenai akaun anda.
nb: Hjelp oss å bekrefte at det virkelig er deg ved å svare på noen spørsmål om kontoen din.
nl: Help ons te bevestigen dat jij het bent door een aantal vragen over je account te beantwoorden.
pl: Prosimy Cię o pomoc w potwierdzeniu Twojej tożsamości i o udzielenie odpowiedzi na kilka pytań dotyczących Twojego konta.
pt: Ajude-nos a confirmar se é mesmo você respondendo algumas perguntas sobre a sua conta.
ru: Ответьте на несколько вопросов и подтвердите, что это ваш аккаунт.
sv: Hjälp oss att bekräfta att det verkligen är du genom att svara på några frågor om ditt konto.
th: โปรดตอบคำถามเกี่ยวบัญชีของคุณเพื่อยืนยันว่าคุณเป็นเจ้าของบัญชีตัวจริง
tr: Hesabınızla ilgili birkaç soruyu cevaplayarak gerçekten siz olup olmadığınızı onaylamamıza yardımcı olun.
zh_hans: 请回答几个关于您账号的问题，帮助我们确认是您本人。
zh_hant: 請回答幾個帳號的相關問題，幫助我們確認您是本人。

# react_native_help_us_confirm_it_s_really_you_title_of_0b28feb7
source: Help us confirm it’s really you
ca: Ajuda'ns a confirmar que ets tu
cs: Pomoz nám ověřit, že jsi to opravdu ty
da: Hjælp os med at bekræfte, at det er dig
de: Hilf uns zu bestätigen, dass das wirklich du bist
el: Βοηθήστε μας να επιβεβαιώσουμε ότι είστε όντως εσείς
es: Ayúdanos a confirmar que eres el titular de la cuenta
fi: Auta meitä vahvistamaan, että se olet todella sinä
fr: Aidez-nous à confirmer que c'est bien vous
hr: Pomozite nam utvrditi jeste li to doista vi
hu: Segíts nekünk a személyazonosságod ellenőrzésében
id: Bantulah kami mengonfirmasikan bahwa ini memang Anda
is: Hjálpaðu okkur að staðfesta að þetta sért í raun þú
it: Conferma che sei davvero tu
ja: 2段階認証をお願いします
ko: 본인 인증을 해주세요
ms: Bantu kami mengesahkan bahawa andalah orangnya
nb: Hjelp oss å bekrefte at det virkelig er deg
nl: Help ons te bevestigen dat jij het bent
pl: Pomóż nam potwierdzić, że to naprawdę Ty
pt: Ajude-nos a confirmar sua identidade
ru: Помогите нам подтвердить вашу личность
sv: Hjälp oss att bekräfta att det verkligen är du
th: กรุณายืนยันว่าคุณเป็นเจ้าของบัญชีตัวจริง
tr: Gerçekten siz olduğunuzu onaylamamıza yardımcı olun
zh_hans: 帮助我们确认确实是您本人
zh_hant: 請確認確實是您本人

# react_native_here_s_how_you_ll_help_socialgoodorgan_af74cf6e
source: Here’s how you’ll help %{socialGoodOrganization}
ca: Així és com ajudes a %{socialGoodOrganization}
cs: Takto pomůžeš %{socialGoodOrganization}
da: Sådan kan du hjælpe %{socialGoodOrganization}
de: So hilfst du %{socialGoodOrganization}
el: Δείτε πώς θα βοηθήσετε την οργάνωση %{socialGoodOrganization}
es: Así es cómo ayudas a %{socialGoodOrganization}.
fi: Näin autat %{socialGoodOrganization}-järjestöä
fr: Voici comment vous allez aider %{socialGoodOrganization}
hr: Na koji ćete način pomoći organizaciji %{socialGoodOrganization}
hu: Így segítesz ennek a szervezetnek: %{socialGoodOrganization}
id: Beginilah cara Anda membantu %{socialGoodOrganization}
is: Svona nýtur %{socialGoodOrganization} góðs af því sem þú gerir
it: Ecco come aiuterai %{socialGoodOrganization}
ja: 「%{socialGoodOrganization}」のこんな活動に役立てられます
ko: %{socialGoodOrganization}의 기금 활용 방식
ms: Inilah cara anda akan membantu %{socialGoodOrganization}
nb: Her er hvordan du skal hjelpe %{socialGoodOrganization}
nl: Zo help je %{socialGoodOrganization}
pl: Oto Twoja pomoc dla %{socialGoodOrganization}
pt: Veja como você ajudará %{socialGoodOrganization}
ru: Как вы можете помочь %{socialGoodOrganization}
sv: Så kommer du att hjälpa %{socialGoodOrganization}
th: นี่คือวิธีที่คุณช่วยได้ %{socialGoodOrganization}
tr: %{socialGoodOrganization} kuruluşuna nasıl yardımcı olabileceğinizi burada bulabilirsiniz
zh_hans: 您将通过以下方式为%{socialGoodOrganization}作出贡献
zh_hant: 您會透過以下方式為%{socialGoodOrganization}提供協助

# react_native_here_s_your_key_to_the_city_a_definitiv_3ec088e9
source: Here's your key to the city. A definitive guide of the best local spots, as told by local Airbnb hosts
ca: Aquesta és la teva referència per visitar la ciutat: una guia definitiva dels millors racons segons els amfitrions d'Airbnb de la zona.
cs: Zde je tvůj klíč k městu. Kompletní průvodce těmi nejlepšími místy, podle hostitelů Airbnb
da: Her er en nøgle til byen. En definitiv guide over de bedste lokale steder videregivet af lokale Airbnb-værter
de: Hier ist dein Schlüssel zur Stadt. Unser Reiseführer mit den besten Tipps vor Ort, die uns einheimische Airbnb-Gastgeber verraten haben.
el: Αυτό είναι το κλειδί σας για την πόλη. Ένας ολοκληρωμένος οδηγός με τα καλύτερη σημεία της περιοχής, σύμφωνα με τις προτάσεις των ντόπιων οικοδεσποτών της Airbnb
es: Ante ti se encuentra la llave que te abrirá las puertas a la ciudad: una guía con los mejores lugares de la zona, creada por anfitriones locales de Airbnb
fi: Tässä sinulle avain kaupunkiin. Ehdoton opas parhaisiin paikkoihin, joita paikalliset Airbnb-majoittajat ovat suositelleet
fr: Nous vous donnons les clés de la ville. Un guide complet qui compile les meilleures adresses locales des hôtes Airbnb.
hr: Ovo su vaši ključevi grada. Vodič kroz najbolja mjesta u gradu, prema riječima lokalnih Airbnb domaćina.
hu: Íme a kulcsod a városhoz. Útmutató a város legjobb helyeihez az Airbnb helyi házigazdáinak ajánlásával
id: Inilah kunci Anda ke kota ini. Sebuah panduan definitif mengenai tempat-tempat favorit lokal terbaik, menurut para tuan rumah lokal Airbnb
is: Hér hefur þú lykil að borginni. Þetta er eina ferðahandbókin sem þú þarft á að halda. Í henni eru uppáhaldsstaðir heimamanna samkvæmt gestgjöfum Airbnb á staðnum
it: Eccoti la tua chiave della città: una guida definitiva ai migliori locali, consigliati da host Airbnb del posto
ja: 街を楽しむヒントがここにあります。地元Airbnbホストによる、ベストスポット決定版ガイド。
ko: 도시를 둘러보는 키워드를 알려드립니다. 현지 에어비앤비 호스트가 알려주는 최고의 장소를 소개하는 믿을 수 있는 가이드입니다.
ms: Berikut adalah kunci anda untuk meneroka bandar. Panduan muktamad untuk tempat terbaik tempatan, seperti yang diceritakan oleh hos Airbnb tempatan
nb: Her er din nøkkel til byen. En definitiv guide til de beste lokale stedene, som fortalt av lokale Airbnb-verter
nl: Dit is je sleutel tot de stad. Een ideale gids, omdat de plaatselijke Airbnb-verhuurders hun favoriete plekken met je hebben gedeeld
pl: Oto Twój klucz do miasta. Idealny przewodnik po najlepszych miejscówkach - według gospodarzy Airbnb
pt: Aqui você encontrará a chave para a cidade. Um guia definitivo dos melhores lugares segundos os anfitriões locais do Airbnb
ru: Это ваш ключ к городу. Всеобъемлющий путеводитель по лучшим, по мнению хозяев на Airbnb, местам города
sv: Detta är din nyckel till staden. Den ultimata guiden över de bästa lokala ställena enligt lokala Airbnb-värdar
th: นี่เป็นกุญแจสู่เมือง คู่มือนำเที่ยวแนะนำสถานที่ในท้องถิ่นที่ดีที่สุดตามที่เจ้าของที่พัก Airbnb ในท้องถิ่นแนะนำ
tr: Şehrin anahtarı artık elinizde. Yerel Airbnb ev sahipleri tarafından hazırlanan ve en iyi yerel mekanların anlatıldığı açıklayıcı bir rehber
zh_hans: 这是您打开这座城市的一把钥匙。里面清楚地介绍了本地爱彼迎房东推荐的最佳去处。
zh_hant: 這是您開啟這座城市的鑰匙，裡面清楚地介紹了當地Airbnb房東推薦的最佳去處。

# react_native_hide_hide_contents_of_password_field_741d030f
source: Hide
ca: Oculta
cs: Skrýt
da: Skjul
de: Verbergen
el: Απόκρυψη
es: Ocultar
fi: Piilota
fr: Masquer
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
is: Fela
it: Nascondi
ja: 隠す
ko: 숨기기
ms: Sembunyi
nb: Skjul
nl: Verbergen
pl: Ukryj
pt: Ocultar
ru: Скрыть
sv: Dölj
th: ซ่อน
tr: Gizle
zh_hans: 隐藏
zh_hant: 隱藏

# react_native_history_trip_template_category_80c51adc
source: history
ca: historial
cs: historie
da: historie
de: Geschichte
el: ιστορία
es: historia
fi: historia
fr: histoire
hr: povijest
hu: történelem
id: sejarah
is: mannkynssaga
it: storia
ja: 歴史
ko: 역사
ms: sejarah
nb: historie
nl: geschiedenis
pl: historia
pt: história
ru: история
sv: historia
th: ประวัติศาสตร์
tr: tarih
zh_hans: 文化
zh_hant: 文化

# react_native_homes_a_place_you_live_in_dcd9f5a1
source: HOMES
ca: ALLOTJAMENTS
cs: DOMOVY
da: HJEM
de: UNTERKÜNFTE
el: ΣΠΙΤΙΑ
es: ALOJAMIENTOS
fi: KOHTEET
fr: LOGEMENTS
hr: SMJEŠTAJI
hu: OTTHONOK
id: RUMAH
is: HEIMILI
it: CASE
ja: 宿泊先
ko: 숙소
ms: RUMAH
nb: HJEM
nl: HUIZEN
pl: DOMY
pt: CASAS
ru: ЖИЛЬЕ
sv: HEM
th: บ้าน
tr: EVLER
zh_hans: 房源
zh_hant: 房源

# react_native_host_date__the_subtitle_of_an_image_43f35c04
source: Host · %{date}
ca: Amfitrió · %{date}
cs: Hostitel · %{date}
da: Vært · %{date}
de: Gastgeber · %{date}
el: Οικοδεσπότης · %{date}
es: Anfitrión · %{date}
fi: Majoittaja · %{date}
fr: Hôte · %{date}
hr: Domaćin · %{date}
hu: Házigazda · %{date}
id: Tuan rumah · %{date}
is: Gestgjafi · %{date}
ja: ホスト · %{date}
ko: 호스트 · %{date}
ms: Hos · %{date}
nb: Vert · %{date}
nl: Verhuurder · %{date}
pl: Gospodarz · %{date}
pt: Anfitrião · %{date}
ru: Хозяин · %{date}
sv: Värd · %{date}
th: เจ้าของที่พัก · %{date}
tr: Ev Sahibi ·%{date}
zh_hans: 体验达人 · %{date}
zh_hant: 體驗達人· %{date}
