Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_message_won_t_be.30dc2153
source: Your message won’t be shown to guests until you turn Instant Book on.
ca: El teu missatge no es mostrarà als hostes fins que activis la reserva immediata.
cs: Dokud nezapneš Okamžité rezervace, hosté tvé zprávy neuvidí.
da: Din besked vises ikke for gæster, før du slår Øjeblikkelig booking til.
de: Deine Nachricht wird Gästen erst angezeigt, wenn du die Sofortbuchung einschaltest.
el: Το μήνυμά σας δεν θα εμφανίζεται στους επισκέπτες μέχρι να ενεργοποιήσετε την Άμεση Κράτηση.
es: No mostraremos tu mensaje a los huéspedes hasta que actives la Reserva inmediata.
fi: Viestiäsi ei näytetä vieraille, ennen kuin laitat Pikavarauksen päälle.
fr: Les voyageurs ne verront pas votre message tant que vous n'activez pas la réservation instantanée.
hr: Vaša se poruka neće prikazivati gostima dok ne uključite Instant rezervaciju.
hu: Az üzenetedet nem fogják látni a vendégek, amíg be nem kapcsolod az Azonnali foglalást.
id: Pesan Anda tidak akan ditampilkan kepada tamu sampai Anda mengaktifkan Pemesanan Instan.
is: Skilaboðin verða ekki sýnd gestum fyrr en þú kveikir á hraðbókun.
it: Gli ospiti non visualizzeranno il tuo messaggio finché non attiverai la Prenotazione immediata.
ja: 「今すぐ予約」をONにするまで、メッセージはゲストに表示されません。
ko: 즉시 예약을 사용할 때만 이 메시지를 게스트가 볼 수 있습니다.
ms: Mesej anda tidak akan dipaparkan kepada tetamu sehingga anda hidupkan Tempahan Segera.
nb: Meldingen din vil ikke bli vist for gjestene før du slår på Øyeblikkelig bestilling.
nl: Je bericht wordt pas getoond aan gasten als je Direct Reserveren aanzet.
pl: Twoja wiadomość nie będzie widoczna dla gości, póki nie włączysz Rezerwacji Natychmiastowej.
pt: Sua mensagem só será mostrada aos hóspedes depois que você tiver ativado a Reserva Instantânea.
ru: Ваше сообщение будет показано гостям только после включения мгновенного бронирования.
sv: Ditt meddelande visas inte för gäster förrän du aktiverat Boka direkt.
th: ข้อความของคุณจะไม่ปรากฏให้ผู้เข้าพักเห็นจนกว่าคุณจะเปิดใช้การจองทันที
tr: Siz Anında Rezervasyon özelliğini açana kadar mesajınız misafirlere gösterilmeyecektir.
zh_hans: 启用闪订功能后，房客才会看到您的消息。
zh_hant: 您開啟了即時預訂功能後，您的訊息才會向房客顯示。

# ios.your_minimum_price_must_be.d83f9941
source: Your minimum price must be lower than your maximum price.
ca: El preu mínim ha de ser inferior al preu màxim.
cs: Tvá minimální cena musí být nižší než maximální cena.
da: Din minimumspris skal være lavere end din maksimumspris.
de: Dein Mindestpreis muss niedriger als dein Höchstpreis sein.
el: Η ελάχιστη τιμή πρέπει να είναι μικρότερη από τη μέγιστη τιμή σας.
es: El precio mínimo debe ser menor que el precio máximo.
fi: Vähimmäishintasi tulee olla alempi kuin enimmäishintasi.
fr: Le prix minimal doit être inférieur au prix maximal.
hr: Vaša minimalna cijena mora biti veća od vaše maksimalne cijene.
hu: A minimális árnak alacsonyabbnak kell lennie a maximális árnál.
id: Harga minimum Anda harus di bawah harga maksimum Anda.
is: Lágmarksverðið hjá þér verður að vera lægra en hámarksverðið.
it: Il tuo prezzo minimo deve essere inferiore a quello massimo.
ja: 最低料金は最高料金より低く設定してください。
ko: 최소 요금은 최대 요금보다 낮아야 합니다.
ms: Harga minimum anda mesti lebih rendah daripada harga maksimum anda.
nb: Din minimumspris må være lavere enn din maksimumspris.
nl: Je minimumprijs moet lager zijn dan je maximumprijs.
pl: Twoja cena minimalna musi być niższa niż maksymalna.
pt: Seu preço mínimo deve ser menor que seu preço máximo.
ru: Ваша минимальная цена должна быть ниже вашей максимальной цены.
sv: Ditt lägsta pris måste vara lägre än ditt högsta pris.
th: ราคาต่ำสุดต้องต่ำกว่าราคาสูงสุด
tr: Minimum fiyatınızın maksimum fiyatınızdan düşük olması gerekir.
zh_hans: 最低价格必须低于您设置的最高价格。
zh_hant: 最低價格必須低於您設定的最高價格。

# ios.your_monthly_discount_must_be.46952a19
source: Your monthly discount must be higher than your weekly discount.
ca: El descompte mensual ha de ser més alt que el setmanal.
cs: Tvá měsíční sleva musí být vyšší než tvá týdenní sleva.
da: Din månedsrabat skal være højere end din ugerabat.
de: Dein Monatsrabatt muss höher sein als dein Wochenrabatt.
el: Η μηνιαία έκπτωσή σας πρέπει να είναι μεγαλύτερη από την εβδομαδιαία έκπτωσή σας.
es: Tu descuento por mes debe ser superior a tu descuento por semana.
fi: Kuukausialennuksesi on oltava korkeampi kuin viikkoalennuksesi.
fr: Votre réduction au mois doit être plus élevée que votre réduction à la semaine.
hr: Mjesečni popust mora biti veći od tjednog.
hu: A havi kedvezményednek magasabbnak kell lennie a heti kedvezményednél.
id: Diskon bulanan Anda harus lebih tinggi dari diskon mingguan Anda.
is: Afsláttur þinn á mánuði verður að vera hærri en afsláttur þinn á viku.
it: Il tuo sconto mensile deve essere superiore a quello settimanale.
ja: 月の割引率は週の割引率より高い値に設定してください。
ko: 월간 할인액은 주간 할인액보다 커야 합니다.
ms: Diskaun bulanan anda mesti lebih tinggi daripada diskaun mingguan anda.
nb: Din månedlige rabatt må være høyere enn din ukentlige rabatt.
nl: Je maandelijkse korting moet hoger zijn dan je wekelijkse korting.
pl: Zniżka miesięczna musi być większa niż zniżka tygodniowa.
pt: Seu desconto mensal deve ser mais alto do que seu desconto semanal.
ru: Скидка за месяц должна быть больше скидки за неделю.
sv: Din månadsrabatt måste vara högre än din veckorabatt.
th: ส่วนลดรายเดือนต้องสูงกว่าส่วนลดรายสัปดาห์ของคุณ
tr: Aylık indiriminizin haftalık indiriminizden yüksek olması gerekir.
zh_hans: 您的月租折扣必须高于您的周租折扣。
zh_hant: 您的每月折扣必須高於您的每週折扣。

# ios.your_most_common_monthly_price.a55366ca
source: Your most common monthly price with a %{discount} discount is %{price}
ca: El teu preu mensual més comú amb un descompte de %{discount} és de %{price}
cs: Tvá nejběžnější měsíční cena se slevou %{discount} se rovná %{price}
da: Din hyppigste månedlige pris med en rabat på %{discount} er %{price}
de: Dein üblicher Monatspreis mit %{discount} Rabatt ist %{price}
el: Η μέση τιμή σας ανά μήνα με έκπτωση %{discount} είναι %{price}
es: Tu precio mensual más común con un descuento del %{discount} es %{price}
fi: Tavallisin kuukausihintasi %{discount} alennuksella on %{price}
fr: Votre prix mensuel le plus fréquent avec une remise de %{discount} est de %{price}
hr: Vaša uobičajena mjesečna cijena s popustom od %{discount} iznosi %{price}
hu: A szálláshelyed leggyakoribb havi ára %{discount} kedvezmény mellett %{price}
id: Harga bulanan Anda yang paling umum dengan diskon %{discount} sebesar %{price}
is: Algengasta mánaðarverðið hjá þér miðað við %{discount} afslátt er %{price}
it: Il tuo prezzo mensile più comune con uno sconto del %{discount} è %{price}
ja: %{discount}割引のもっとも一般的な月額料金は%{price}です
ko: %{discount} 할인을 적용하였을때 가장 일반적인 월간 요금은 %{price}입니다
ms: Harga bulanan anda yang paling kerap digunakan dengan diskaun %{discount} ialah %{price}
nb: Din vanligste månedspris med en rabatt på %{discount} er %{price}
nl: Je meest voorkomende maandprijs met een korting van %{discount} is %{price}
pl: Twoja najczęstsza cena za miesiąc z uwzględnieniem zniżki %{discount} to %{price}
pt: Seu preço mensal mais comum com um desconto de %{discount} é de %{price}
ru: Наиболее вероятная ежемесячная цена со скидкой %{discount} — %{price}
sv: Ditt vanligaste månadspris med %{discount} i rabatt är %{price}
tr: %{discount} indirimle birlikte en sık kullandığınız aylık fiyatınız %{price}
zh_hans: 您的平均月租价格为%{price}（优惠了%{discount}）
zh_hant: 您最常見的每月價格扣除%{discount}的折扣後是%{price}

# ios.your_most_common_price_for.cc5ba529
source: Your most common price for %{nights} nights with a %{discount} discount is %{price}
ca: El teu preu més comú per a %{nights} nits amb un descompte de %{discount} és de %{price}
cs: Tvá nejběžnější cena za %{nights} noci/nocí se slevou %{discount} se rovná %{price}
da: Din hyppigste pris for %{nights} nætter med en rabat på %{discount} er %{price}
de: Dein üblicher Preis für %{nights} Übernachtungen mit %{discount} Rabatt ist %{price}
el: Η μέση τιμή σας ανά μήνα για %{nights} διανυκτερεύσεις με έκπτωση %{discount} είναι %{price}
es: Tu precio mensual más común para %{nights} noches con un descuento del %{discount} es %{price}
fi: Tavallisin hintasi %{nights} yötä varten %{discount} alennuksella on %{price}
fr: Votre prix le plus fréquent pour %{nights} nuits avec une remise de %{discount} est de %{price}
hr: Vaša uobičajena cijena za %{nights} noćenja s popustom od %{discount} iznosi %{price}
hu: A szálláshelyed leggyakoribb ára %{nights} éjszakára %{discount} kedvezmény mellett %{price}
id: Harga Anda yang paling umum untuk %{nights} malam dengan diskon %{discount} sebesar %{price}
is: Algengasta verðið hjá þér fyrir %{nights} nætur miðað við %{discount} afslátt er %{price}
it: Il tuo prezzo mensile più comune per %{nights} notti con uno sconto del %{discount} è %{price}
ja: %{discount}割引を使用した%{nights}泊のもっとも一般的な料金は%{price}です
ko: %{discount} 할인을 적용하였을 때 가장 일반적인 %{nights}박 요금은 %{price}입니다
ms: Harga anda yang paling kerap digunakan untuk %{nights} malam dengan diskaun %{discount} ialah %{price}
nb: Din vanligste pris for %{nights} netter med en rabatt på %{discount} er %{price}
nl: Je meest voorkomende prijs voor %{nights} nachten met een korting van %{discount} is %{price}
pl: Twoja najczęstsza cena za %{nights} dni z uwzględnieniem zniżki %{discount} to %{price}
pt: Seu preço mais comum para %{nights} noites com um desconto de %{discount} é de %{price}
ru: Наиболее вероятная цена за %{nights} ночей со скидкой %{discount} — %{price}
sv: Ditt vanligaste pris för %{nights} nätter med %{discount} rabatt är %{price}
tr: %{discount} indirimle birlikte %{nights} gece için en sık kullandığınız fiyatınız %{price}
zh_hans: 您的平均%{nights}晚价格为%{price}（优惠了%{discount}）
zh_hant: 您最常見的%{nights}晚價格扣除%{discount}的折扣後是%{price}

# ios.your_most_common_weekly_price.a07e7e30
source: Your most common weekly price with a %{discount} discount is %{price}
ca: El teu preu setmanal més comú amb un descompte de %{discount} és de %{price}
cs: Tvá nejběžnější týdenní cena se slevou %{discount} se rovná %{price}
da: Din hyppigste ugentlige pris med en rabat på %{discount} er %{price}
de: Dein üblicher Wochenpreis mit %{discount} Rabatt ist %{price}
el: Η μέση τιμή σας ανά μήνα με έκπτωση %{discount} είναι %{price}
es: Tu precio semanal más común con un descuento del %{discount} es %{price}
fi: Tavallisin viikkohintasi %{discount} alennuksella on %{price}
fr: Votre prix hebdomadaire le plus fréquent avec une remise de %{discount} est de %{price}
hr: Vaša uobičajena tjedna cijena s popustom od %{discount} iznosi %{price}
hu: A szálláshelyed leggyakoribb heti ára %{discount} kedvezmény mellett %{price}
id: Harga mingguan Anda yang paling umum dengan diskon %{discount} sebesar %{price}
is: Algengasta vikuverðið hjá þér miðað við %{discount} afslátt er %{price}
it: Il tuo prezzo settimanale più comune con uno sconto del %{discount} è %{price}
ja: %{discount}割引後のもっとも一般的な週割料金はは%{price}です
ko: %{discount} 할인을 적용하였을 때 가장 일반적인 주간 요금은 %{price}입니다
ms: Harga mingguan anda yang paling kerap digunakan dengan diskaun %{discount} ialah %{price}
nb: Din vanligste ukespris med en rabatt på %{discount} er %{price}
nl: Je meest voorkomende weekprijs met een korting van %{discount} is %{price}
pl: Twoja najczęstsza cena za tydzień z uwzględnieniem zniżki %{discount} to %{price}
pt: Seu preço semanal mais comum com um desconto de %{discount} é de %{price}
ru: Наиболее вероятная еженедельная цена со скидкой %{discount} — %{price}
sv: Ditt vanligaste veckopris med en rabatt på %{discount} är %{price}
tr: %{discount} indirimle birlikte en sık kullandığınız haftalık fiyatınız %{price}
zh_hans: 您的平均周租价格为%{price}（优惠了%{discount}）
zh_hant: 您最常見的每週價格扣除%{discount}的折扣後是%{price}

# ios.your_new_select_brand_listing_will.a2dfbec9
source: Your new %{select_brand} listing will go live soon.
ca: El teu nou anunci %{select_brand} es publicarà ben aviat.
cs: Tvá nová %{select_brand} nabídka ubytování bude zveřejněna již brzy.
da: Dit nye %{select_brand}-opslag vil være live snart.
de: Dein neues %{select_brand}-Inserat wird bald aktiviert.
el: Η νέα σας καταχώρηση για το πρόγραμμα %{select_brand} θα δημοσιευτεί σύντομα.
es: Tu nuevo anuncio %{select_brand} se publicará muy pronto.
fi: Uusi, ohjelmaan %{select_brand} kuuluva ilmoituksesi julkaistaan pian.
fr: Votre nouvelle annonce %{select_brand} sera bientôt en ligne.
hr: Vaš će novi oglas %{select_brand} uskoro biti objavljen.
hu: Az új %{select_brand}-hirdetésed hamarosan elérhetővé válik.
id: Iklan %{select_brand} Anda yang baru akan segera tayang.
is: Nýja %{select_brand} skráningin þín verður birt fljótlega.
it: Il tuo nuovo annuncio %{select_brand} sarà presto online.
ja: 新しい「%{select_brand}」のリスティング、まもなく公開です。
ko: 회원님의 %{select_brand} 숙소가 곧 게시됩니다.
ms: Penyenaraian %{select_brand} baru anda akan disiarkan tidak lama lagi.
nb: Din nye %{select_brand}-utleiested vil snart gå live.
nl: Je nieuwe %{select_brand} advertentie gaat snel live.
pl: Twoja nowa oferta %{select_brand} zostanie wkrótce opublikowana.
pt: Seu novo anúncio %{select_brand} entrará no ar em breve.
ru: Ваше новое объявление %{select_brand} вскоре будет опубликовано.
sv: Din nya %{select_brand}-annons kommer snart att publiceras.
tr: Yeni %{select_brand} kaydınız yakında yayınlanacak.
zh_hans: 您的全新%{select_brand}房源即将上线。
zh_hant: 您新的%{select_brand}房源很快就會上線。

# ios.your_new_select_listing_will.c972a6bd
source: Your new Select listing will go live soon.
ca: El teu anunci Select es publicarà ben aviat.
cs: Tvoje nová Výběrová nabídka bude již brzy aktivní.
da: Dit nye Select-opslag vises snart.
de: Dein neues „Select“-Inserat wird bald online sein.
el: Η νέα σας καταχώρηση για το πρόγραμμα Select θα δημοσιευτεί σύντομα.
es: Tu nuevo alojamiento Select se publicará pronto.
fi: Uusi Select-ilmoituksesi on pian julkinen.
fr: Votre nouvelle annonce Select sera bientôt en ligne.
hr: Uskoro ćemo objaviti vaš novi oglas Select.
hu: Az új Select-hirdetésed hamarosan elérhetővé válik.
id: Iklan Select Anda yang baru akan segera ditayangkan.
is: Nýja úrvalsskráningin þín verður birt fljótlega.
it: Il tuo nuovo annuncio Select sarà presto online.
ja: 新規の「セレクト」のリスティングは間もなく掲載されます。
ko: 새로운 셀렉트 숙소가 곧 사이트에 게시됩니다.
ms: Penyenaraian Select baharu anda akan disiarkan secara langsung tidak lama lagi.
nb: Ditt nye Select-utleiested vil snart bli aktivt.
nl: Je nieuwe Select-advertentie gaat snel live.
pl: Twoja nowa oferta Select zostanie wkrótce opublikowana.
pt: Seu novo anúncio Select entrará ao vivo em breve.
ru: Ваше новое объявление Select вскоре будет опубликовано.
sv: Din nya Select-annons kommer snart att gå live.
tr: Yeni Select kaydınız yakında yayınlanacak.
zh_hans: 您的新Select房源即将上线。
zh_hant: 您新的優選房源很快就會上線。

# ios.your_nightly_price_is_too.1c991ed2
source: Your nightly price is too low.
ca: El teu preu per nit és massa baix.
cs: Tvá cena za noc je příliš nízká.
da: Din pris per nat er for lav.
de: Dein Preis pro Nacht ist zu niedrig.
el: Η τιμή σας ανά διανυκτέρευση είναι πολύ χαμηλή.
es: Tu precio por noche es demasiado bajo.
fi: Yökohtainen hintasi on liian alhainen.
fr: Votre prix à la nuit est trop bas.
hr: Cijena noćenja vam je preniska.
hu: Túl alacsony az éjszakánkénti árad.
id: Harga per malam Anda terlalu rendah.
is: Verð á nótt er of lágt hjá þér.
it: Il tuo prezzo giornaliero è troppo basso.
ja: 1泊料金が低すぎます。
ko: 1박 요금이 너무 낮습니다.
ms: Harga semalam anda terlalu rendah.
nb: Prisen per natt er lav.
nl: Je nachttarief is te laag.
pl: Twoja cena za dzień jest za niska.
pt: Seu preço por noite está muito baixo.
ru: Вы установили слишком низкую цену за ночь.
sv: Ditt pris per natt är för lågt.
th: ราคารายคืนของคุณต่ำเกินไป
tr: Gecelik fiyatınız çok düşük.
zh_hans: 房源的每晚价格太低了。
zh_hant: 房源的每晚價格過低。

# ios.your_password_must_include_at.812a61a1
source: Your password must include at least one symbol and be %{minLength} or more characters long.
ca: La teva contrasenya ha de tenir com a mínim %{minLength} caràcters i contenir almenys un símbol.
cs: Heslo musí obsahovat nejméně jeden symbol a musí mít nejméně %{minLength} znaků.
da: Din adgangskode skal indeholde mindst et symbol og være på %{minLength} eller flere tegn.
de: Dein Passwort muss mindestens ein Symbol enthalten und aus %{minLength} oder mehr Zeichen bestehen.
el: Ο κωδικός πρόσβασής σας πρέπει να περιλαμβάνει τουλάχιστον ένα σύμβολο και να αποτελείται από %{minLength} ή περισσότερους χαρακτήρες.
es: Tu contraseña debe incluir al menos un símbolo y tener un mínimo de %{minLength} caracteres.
fi: Salasanasi tulee sisältää vähintään yksi symboli ja olla vähintään %{minLength} merkkiä pitkä.
fr: Votre mot de passe doit comporter %{minLength} caractères ou plus, dont au moins un symbole.
hr: Lozinka mora sadržavati najmanje jedan simbol te ne smije biti kraća od %{minLength} znakova.
hu: A jelszavadnak legalább egy szimbólumot és legalább %{minLength} karaktert kell tartalmaznia.
id: Kata sandi harus menyertakan setidaknya satu simbol dan terdiri dari %{minLength} karakter atau lebih.
is: Lykilorðið þitt verður að hafa minnst 1 tákn og vera minnst %{minLength} stafa langt.
it: La tua password deve includere almeno un simbolo e avere un minimo di %{minLength} caratteri.
ja: パスワードは最低%{minLength}文字以上にし、記号も混ぜてください。
ko: 최소 1개의 특수문자를 포함한 %{minLength}자 이상의 비밀번호를 설정해야 합니다.
ms: Kata laluan anda mesti merangkumi sekurang-kurangnya satu simbol dan sepanjang %{minLength} aksara atau lebih
nb: Passordet ditt må inneholde minst ett symbol og ha %{minLength} eller flere tegn.
nl: Je wachtwoord moet minimaal één symbool bevatten en bestaan uit minimaal %{minLength} tekens.
pl: Twoje hasło musi zawierać co najmniej jeden symbol i co najmniej %{minLength} znaków.
pt: Sua senha deve incluir no mínimo um símbolo e ter %{minLength} ou mais caracteres.
ru: Ваш пароль должен содержать хотя бы один символ и иметь минимум %{minLength} знаков.
sv: Ditt lösenord måste inkludera minst en symbol och bestå av minst %{minLength} tecken.
th: รหัสผ่านของคุณต้องมีสัญลักษณ์อย่างน้อย 1 ตัว และมีอักขระอย่างน้อย %{minLength} ตัว
tr: Parolanız en az bir simge içermeli ve en az %{minLength} karakter uzunluğunda olmalıdır.
zh_hans: 密码必须包含至少一个符号，且长度至少为%{minLength}个字符。
zh_hant: 密碼必須包含至少一個符號，且長度至少為%{minLength}個字元。

# ios.your_peace_of_mind_is.a5aafba6
source: Your peace of mind is important
ca: La teva tranquil·litat és molt important
cs: Klid na duši je důležitý
da: Det er vigtigt, at du har ro i sindet
de: Dass du dich sicher fühlst, ist uns wichtig
el: Η ψυχική σας ηρεμία είναι σημαντική
es: Tu tranquilidad es muy importante
fi: Mielenrauhasi on tärkeää
fr: Nous tenons à vous savoir l'esprit tranquille
hr: Važno nam je da se možete opustiti
hu: A nyugalmad fontos a számunkra
id: Ketenangan Anda penting bagi kami
is: Miklu máli skiptir að þú hafir ekki áhyggjur
it: La tua tranquillità è importante
ja: なにより大切なのは、心の安らぎ
ko: 안심하고 호스팅할 수 있어야 합니다
ms: Ketenangan fikiran anda amat penting
nb: Din trygghet er viktig
nl: Je gemoedsrust is belangrijk
pl: Twój spokój ducha jest ważny
pt: Sua tranquilidade é muito importante
ru: Душевное спокойствие — важная вещь
sv: Din sinnesro är viktig för oss
th: ความสบายใจของคุณเป็นสิ่งสำคัญ
tr: içinizin rahat olması önemli
zh_hans: 您的安心最为重要
zh_hant: 讓您安心是我們的第一要務

# ios.your_phone_number_was_successfully.a000b96b
source: Your phone number was successfully verified.
ca: El teu número de telèfon s'ha verificat correctament.
cs: Tvé telefonní číslo bylo úspěšně ověřeno.
da: Dit telefonnummer blev bekræftet.
de: Deine Telefonnummer wurde erfolgreich verifiziert.
el: Ο αριθμός τηλεφώνου σας επαληθεύτηκε με επιτυχία.
es: Hemos verificado correctamente tu número de teléfono.
fi: Puhelinnumerosi vahvistaminen onnistui.
fr: Votre numéro de téléphone a bien été vérifié.
hr: Vaš je broj telefona verificiran.
hu: A telefonszámod ellenőrzése sikeresen befejeződött.
id: Nomor telepon Anda berhasil terverifikasi.
is: Símanúmerið þitt hefur verið sannprófað.
it: Il tuo numero di telefono è stato verificato.
ja: 電話番号の認証が完了しました。
ko: 전화번호 인증에 성공하였습니다.
ms: Nombor telefon anda berjaya disahkan.
nb: Telefonnummeret ditt ble verifisert.
nl: Je telefoonnummer is succesvol geverifieerd.
pl: Twój numer telefonu został zweryfikowany.
pt: Seu número de telefone foi verificado com sucesso.
ru: Ваш номер телефона успешно подтвержден.
sv: Ditt telefonnummer har verifierats.
tr: Telefon numaranız başarıyla doğrulandı.
zh_hans: 您的手机号已成功验证。
zh_hant: 已成功驗證您的電話號碼。

# ios.your_photos_have_finished_uploading.05c59ef9
source: Your photos have finished uploading
ca: Les fotos s'han carregat correctament
cs: Nahrávání fotek bylo dokončeno
da: Dine billeder er blevet uploadet
de: Deine Fotos wurden hochgeladen
el: Οι φωτογραφίες σας ανέβηκαν με επιτυχία
es: Las fotos ya se han cargado
fi: Kuviesi lataaminen onnistui
fr: Le téléchargement de vos photos est terminé
hr: Vaše su fotografije učitane
hu: A képek feltöltése befejeződött
id: Foto Anda telah selesai diunggah
is: Myndirnar þínar eru komnar inn
it: Il caricamento delle tue foto è completato
ja: 写真のアップロードが完了しました
ko: 사진 업로드가 완료되었습니다
ms: Gambar anda telah selesai dimuat naik
nb: Bildene dine har blitt lastet opp
nl: De foto's zijn geüpload.
pl: Przesyłanie zdjęć zostało zakończone
pt: Suas fotos foram enviadas com sucesso
ru: Ваши фотографии загружены успешно
sv: Dina foton har laddats upp
th: รูปถ่ายของคุณอัพโหลดเสร็จแล้ว
tr: Fotoğraflarınızın yüklenmesi bitti
zh_hans: 您的照片上传已完成
zh_hant: 您的照片上傳已完成

# ios.your_place.2213675c
source: Your place
ca: El teu allotjament
cs: Tvoje ubytování
da: Din bolig
de: Deine Unterkunft
el: Ο χώρος σας
es: Tu alojamiento
fi: Kohteesi
fr: Votre logement
hr: Vaš smještaj
hu: A helyed
id: Tempat Anda
is: Húsnæðið þitt
it: Il tuo alloggio
ja: あなたの場所
ko: 숙소
ms: Rumah anda
nb: Ditt sted
nl: Jouw ruimte
pl: Twoja przestrzeń
pt: Seu lugar
ru: Ваше жилье
sv: Ditt ställe
th: ที่พักของคุณ
tr: Yeriniz
zh_hans: 您的房源
zh_hant: 您的房源
