Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.give_receivercredit_get_sendercredit.81d20ddc
source: Give %{receiverCredit}, get %{senderCredit}
ca: Regala %{receiverCredit} i aconsegueix %{senderCredit}
cs: Pošli %{receiverCredit}, získej %{senderCredit}
da: Giv %{receiverCredit}, få %{senderCredit}
de: Schenke %{receiverCredit}, erhalte %{senderCredit}
el: Δώστε %{receiverCredit}, κερδίστε %{senderCredit}
es: Envía %{receiverCredit} y obtén %{senderCredit}
fi: Anna %{receiverCredit}, saa %{senderCredit}
fr: Donnez %{receiverCredit}, recevez %{senderCredit}
hr: Darujte %{receiverCredit}, dobivate %{senderCredit}
hu: Adj %{receiverCredit} kreditet, és %{senderCredit} kreditet kapsz
id: Berikan %{receiverCredit}, dapatkan %{senderCredit}
is: Gefðu %{receiverCredit}, fáðu %{senderCredit}
it: Regala %{receiverCredit} per ricevere %{senderCredit}
ja: %{receiverCredit}クーポンを贈って、%{senderCredit}クーポンをもらいましょう
ko: %{receiverCredit}을(를) 선물하고 %{senderCredit}을(를) 적립하세요
ms: Berikan %{receiverCredit}, dapatkan %{senderCredit}
nb: Gi %{receiverCredit}, få %{senderCredit}
nl: Geef %{receiverCredit}, krijg %{senderCredit}
pl: Podaruj %{receiverCredit}, zyskaj %{senderCredit}
pt: Dê %{receiverCredit} de crédito e ganhe %{senderCredit}
ru: Подарите %{receiverCredit}, получите %{senderCredit}
sv: Ge %{receiverCredit}, få %{senderCredit}
th: ให้ %{receiverCredit} แล้วรับ %{senderCredit}
tr: %{receiverCredit} verin, %{senderCredit} alın
zh_hans: 送出%{receiverCredit}，获得%{senderCredit}
zh_hant: 送出%{receiverCredit}，即獲%{senderCredit}

# ios.give_travelers_extra_reason_to.e1b320ee
source: Give travellers extra reason to be the first to stay in your home. New listings that get booked and reviewed in the first month appear more often in search results and get an average of 3.6x more bookings in their first 3 months.*
ca: Dóna als viatgers un motiu addicional per ser els primers en allotjar-se al teu espai. Els anuncis nous que rebin una reserva i una avaluació durant el primer mes apareixen amb més freqüència als resultats de la cerca i, de mitja, reben 3,6 vegades més reserves durant els 3 primers mesos.*
cs: Dej cestovatelům další důvod, proč se u tebe ubytovat jako první. Nové nabídky, které si někdo rezervuje a ohodnotí již první měsíc, se objevují častěji ve výsledcích vyhledávání a mají během prvních 3 měsíců v průměru 3,6krát víc rezervací.*
da: Giv rejsende ekstra grund til at være de første til at booke din bolig. Nye opslag, der bliver booket og set i den første måned, vises oftere i søgeresultater og får i gennemsnit 3,6 gange flere bookinger i deres første 3 måneder.*
de: Gib Reisenden einen zusätzlichen Grund, als erster bei dir zu wohnen. Neue Inserate, die im ersten Monat gebucht und bewertet werden, erscheinen häufiger in den Suchergebnissen und erhalten im Schnitt 3,6 Mal mehr Buchungen in den ersten 3 Monaten.*
el: Δώστε στους ταξιδιώτες έναν επιπλέον λόγο να μείνουν πρώτοι στο σπίτι σας. Οι νέες καταχωρήσεις που δέχονται κρατήσεις και κριτικές μέσα στον πρώτο μήνα εμφανίζονται πιο συχνά στα αποτελέσματα αναζήτησης και λαμβάνουν κατά μέσο όρο 3,6 φορές περισσότερες κρατήσεις στους 3 πρώτους μήνες.*
es: Da a los viajeros una razón extra para ser los primeros en quedarse en tu alojamiento. Los nuevos anuncios que reciben reservas y evaluaciones durante el primer mes aparecen más a menudo en los resultados de búsqueda y consiguen una media de 3,6 más reservas en los primeros tres meses*.
fi: Anna matkailijoille lisäsyy olla ensimmäisiä vieraitasi. Uudet kohteet, jotka varataan ja arvostellaan 1. kuukauden aikana, näkyvät useammin hakutuloksissa ja saavat keskimäärin 3,6 x enemmän varauksia ensimmäisen 3 kuukauden aikana.*
fr: Donnez aux voyageurs une raison supplémentaire de séjourner dans votre logement. Les nouveaux logements réservés et consultés au cours du premier mois apparaissent plus souvent dans les résultats de recherche et font en moyenne l'objet de 3,6 fois plus de réservations au cours des 3 premiers mois.*
hr: Dajte putnicima razlog više da budu prvi koji će odsjesti u vašem smještaju. Novi oglasi koji ostvare rezervacije i dobiju recenzije u prvih mjesec dana nakon objave češće se pojavljuju u rezultatima pretraživanja i ostvaruju u prosjeku 3,6 puta više rezervacija u prva tri mjeseca.
hu: Adj az utazóknak egy további okot arra, hogy elsőként szálljanak meg az otthonodban. Azok a szálláshelyek, amelyeket már az első hónapban lefoglalnak és értékelnek, gyakrabban jelennek meg a keresési találatokban, és az első 3 hónap során átlagosan 3,6-szor több foglalást kapnak.*
id: Beri wisatawan alasan ekstra untuk menjadi tamu pertama yang menginap di rumah Anda. Tempat baru yang mendapatkan pemesanan dan ulasan di bulan pertama biasanya lebih sering muncul di hasil pencarian dan mendapatkan pemesanan 3,6x lebih banyak di 3 bulan pertama.*
is: Gefðu ferðalöngum enn fleiri ástæður til að vera fyrstir til að dvelja hjá þér. Nýjar skráningar sem eru bókaðar og fá umsagnir á fyrsta mánuði birtast oftar í leitarniðurstöðum og fá að meðaltali 3,6x fleiri bókanir á fyrstu þremur mánuðunum.*
it: Offri ai viaggiatori una ragione in più per essere i primi ospiti a soggiornare nel tuo alloggio. I nuovi annunci che vengono prenotati e recensiti nel primo mese appaiono più spesso nei risultati di ricerca e ricevono in media 3,6 prenotazioni in più nei primi 3 mesi-*
ja: レビュー0件の宿に泊まるのは勇気が要るものです。割引で背中を押してあげましょう。デビュー初月のうちに予約とレビューを獲得した新規物件は、検索表示回数が増えるため、最初の3か月で平均3.6倍の予約が集まっています。*
ko: 회원님 숙소의 첫 게스트가 되어야 하는 특별한 이유를 내세워보세요. 첫 달에 예약과 후기를 받은 신규 숙소는 검색 결과에 더 자주 나타나며 첫 3개월 동안 평균 3.6배 많은 예약을 받습니다.
ms: Berikan pengembara sebab tambahan untuk menjadi orang pertama untuk tinggal di rumah anda. Penyenaraian baru yang ditempah dan diulas pada bulan pertama akan muncul lebuh kerap dalam hasil carian dan mendapat purata 3.6x lebih banyak tempahan dalam 3 bulan pertama.*
nb: Gi reisende en ekstra grunn til å være den første som bor i hjemmet ditt. Nye utleiesteder som blir booket og vurdert i løpet av den første måneden vises oftere i søkeresultatene og får i gjennomsnitt 3,6 ganger flere bestillinger i løpet av de første 3 månedene.*
nl: Geef reizigers meer reden om als eerste in jouw ruimte te verblijven. Nieuwe advertenties die in de eerste maand gereserveerd en gerecenseerd worden komen vaker voor in de zoekresultaten, en krijgen gemiddeld 3,6x meer reserveringen in de eerste drie maanden.*
pl: Zachęć pierwszego gościa do pobytu w Twoim domu. Nowe oferty, z których goście korzystali i które ocenili w pierwszym miesiącu, pojawiają się znacznie częściej w wynikach wyszukiwania i mogą liczyć na wskaźnik rezerwacji na poziomie 3,6 w ciągu pierwszych trzech miesięcy*.
pt: Dê aos viajantes um motivo extra para inaugurarem as estadias em sua casa. Novos anúncios reservados e avaliados no primeiro mês aparecem com mais frequência nos resultados de busca e recebem uma média de 3,6 vezes mais reservas nos primeiros 3 meses.*
ru: Дайте путешественникам дополнительную причину стать первыми, кто остановится в вашем жилье. Новые объявления, получающие бронирования и отзывы в течение первого месяца, чаще появляются в результатах поиска и получают, в среднем, в 3,6 раза больше бронирований за первые 3 месяца.*
sv: Ge resenärer extra anledning att bli först med att boka ditt boende. Nya boenden som bokas och får omdöme under den första månaden visas oftare i sökresultat och får i genomsnitt 3,6 gånger fler bokningar under de första 3 månaderna.*
th: Give travelers extra reason to be the first to stay in your home. New listings that get booked and reviewed in the first month appear more often in search results and get an average of 3.6x more bookings in their first 3 months.*
tr: Seyahatseverlere evinizde kalacak ilk misafir olmaları için fazladan bir sebep verin. İlk ay içinde rezervasyon ve değerlendirme alan yeni kayıtlar arama sonuçlarında daha fazla görünür ve ilk 3 aylarında ortalama 3,6 kat fazla rezervasyon alırlar.*
zh_hans: 给旅行者一个额外的理由成为最先入住您房源的人。第一个月就收到预订和评价的新房源会更常出现在搜索结果中，并且前三个月获得的预订量会高出3.6倍。
zh_hant: 提供優惠，吸引旅客成為第一位入住您房源的房客。新房源若在發佈的第一個月就收到預訂及評價，在搜尋結果中出現的頻率會提高，在發佈的三個月內也能獲得平均3.6倍的預訂。*

# ios.give_us_feedback.f7bacc5a
source: Give us feedback
ca: Envia'ns els teus comentaris
cs: Sděl nám svůj názor
da: Giv os feedback
de: Gib uns Feedback
el: Στείλτε μας σχόλια
es: Danos tu opinión
fi: Anna meille palautetta
fr: Donnez-nous votre avis
hr: Pošaljite svoj komentar
hu: Adj nekünk visszajelzést
id: Berikan kami umpan balik
is: Sendu okkur athugasemdir
it: Inviaci il tuo feedback
ja: フィードバックを送る
ko: 피드백 남기기
ms: Berikan kami maklum balas
nb: Gi oss tilbakemelding
nl: Geef ons feedback
pl: Zostaw nam komentarz
pt: Envie o seu feedback
ru: Обратная связь
sv: Ge oss feedback
th: ให้ข้อเสนอแนะแก่เรา
tr: Bize geri bildirimde bulunun
zh_hans: 向我们反馈
zh_hant: 跟我們提意見

# ios.give_your_place_a_title.9419181c
source: Give your place a title
ca: Escriu un títol per al teu anunci
cs: Dej svému místu název
da: Giv din bolig en titel
de: Gib deiner Unterkunft einen Titel
el: Δώστε έναν τίτλο στο χώρο σας
es: Ponle un nombre a tu alojamiento
fi: Anna kohteellesi otsikko
fr: Donnez un titre à votre logement
hr: Odredite naziv smještaja
hu: Nevezd el a szálláshelyedet
id: Beri nama tempat Anda
is: Gefðu eigninni þinni fyrirsögn
it: Dai un titolo al tuo alloggio
ja: タイトルをつけよう
ko: 숙소에 제목을 붙여주세요
ms: Berikan tajuk kepada tempat anda
nb: Gi stedet ditt en tittel
nl: Geef je plek een titel
pl: Nadaj swojemu miejscu nazwę
pt: Dê um título ao seu espaço
ru: Придумайте название объявления
sv: Ge stället en rubrik
th: ตั้งชื่อที่พัก
tr: Yeriniz için bir başlık seçin
zh_hans: 请为您的房源起个名字
zh_hant: 為您的房源取個名稱

# ios.go_above_and_beyond_for.897bce87
source: Go above and beyond for guests
ca: Vés més enllà dels hostes
cs: Udělej pro hosty první poslední
da: Gør alt for gæsterne
de: Tu für deine Gäste alles
el: Κάντε το κάτι παραπάνω για τους επισκέπτες σας
es: Ofrece más a tus huéspedes
fi: Tee ylimääräinen ponnistus vieraiden hyväksi
fr: Dépassez les attentes de vos voyageurs
hr: Oduševite svoje goste
hu: Tegyél meg mindent a vendégekért
id: Lakukan lebih dari yang biasa untuk tamu
is: Gerðu meira fyrir gestina en þeir búast við
it: Fai il possibile per i tuoi ospiti
ja: ゲストにさらにサービスを提供しましょう
ko: 기대 이상의 서비스를 제공하세요
ms: Berikan usaha di luar batasan untuk tetamu
nb: Gå utover det som er forventet for gjestene
nl: Leg de lat nog hoger voor je gasten
pl: Zaproponuj swoim gościom coś wyjątkowego
pt: Faça o melhor por seus hóspedes
ru: Сделайте для гостей все возможное
sv: Ge gäster det där lilla extra
th: พยายามเต็มที่เพื่อผู้เข้าพัก
tr: Misafirler için beklentilerin ötesine geçin
zh_hans: 设身为房客着想
zh_hant: 為房客多想一步

# ios.go_back.528eb697
source: Go back
ca: Enrere
cs: Zpět
da: Gå tilbage
de: Zurück
el: Επιστροφή
es: Volver
fi: Edellinen
fr: Retour
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Gå tilbake
nl: Ga terug
pl: Wróć
pt: Voltar
ru: Назад
sv: Gå tillbaka
th: ย้อนกลับ
tr: Geri dön
zh_hans: 返回
zh_hant: 返回

# ios.go_back.aa643c80
source: Go back
ca: Enrere
cs: Zpět
da: Gå tilbage
de: Zurück
el: Επιστροφή
es: Volver
fi: Palaa
fr: Retour
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Gå tilbake
nl: Ga terug
pl: Wróć
pt: Voltar
ru: Вернитесь
sv: Gå tillbaka
th: ย้อนกลับ
tr: Geri dön
zh_hans: 返回
zh_hant: 返回

# ios.go_now.15445327
source: Go now
ca: Hi vull anar
cs: Přejít nyní
da: Gå nu
de: Jetzt dorthin
el: Μετάβαση τώρα
es: Ir ahora
fi: Mene nyt
fr: Accéder maintenant
hr: Kreni
hu: Indulás most
id: Pergi sekarang
is: Opna núna
it: Vai ora
ja: 出発
ko: 지금 이동
ms: Pergi sekarang
nb: Gå nå
nl: Ga nu
pl: Idź teraz
pt: Ir agora
ru: На карте
sv: Sätt igång
tr: Şimdi git
zh_hans: 立即前往
zh_hant: 立即前往

# ios.go_to_current_listing.9359337f
source: Go to current listing
ca: Ves a l'anunci actual
cs: Přejít na aktuální nabídku
da: Gå til det aktuelle opslag
de: Zum aktuellen Inserat
el: Μετάβαση στην τρέχουσα καταχώρηση
es: Ir al anuncio actual
fi: Siirry nykyiseen ilmoitukseen
fr: Accéder à l'annonce actuelle
hr: Idi na trenutačni oglas
hu: Ugrás az aktuális hirdetésre
id: Buka iklan tempat saat ini
is: Opna skráninguna sem um er að ræða
it: Vai all'annuncio corrente
ja: 現在公開中のリスティングを見る
ko: 현재 등록된 숙소로 이동하기
ms: Pergi ke penyenaraian semasa
nb: Gå til nåværende utleiested
nl: Ga naar huidige advertentie
pl: Przejdź do bieżącej oferty
pt: Ir para o anúncio atual
ru: Перейти к текущему объявлению
sv: Gå till nuvarande annons
tr: Mevcut kayda git
zh_hans: 前往当前房源
zh_hant: 前往目前房源

# ios.go_to_itinerary.2e53b7e9
source: Go to itinerary
ca: Vés a l'itinerari
cs: Přejít do itineráře
da: Gå til rejseplan
de: Zum Reiseplan
el: Μετάβαση στο δρομολόγιο
es: Ver itinerario
fi: Siirry matkasuunnitelmaan
fr: Consulter le récapitulatif
hr: Otvori plan putovanja
hu: Ugrás az útitervre
id: Buka jadwal perjalanan
is: Opna ferðaáætlun
it: Vai all'itinerario
ja: 旅程表を確認
ko: 여행 일정표로 이동하기
ms: Pergi ke itinerari
nb: Gå til reiserute
nl: Ga naar reisschema
pl: Przejdź do planu podróży
pt: Acessar itinerário
ru: Перейти в план поездки
sv: Gå till resplan
th: ไปที่กำหนดการเดินทาง
tr: Seyahat planına gidin
zh_hans: 前往行程单
zh_hant: 前往行程表

# ios.go_to_listings.b90a38a4
source: Go to listings
ca: Ves als anuncis
cs: Přejít k nabídkám
da: Gå til opslag
de: Zu den Inseraten
el: Μετάβαση στις καταχωρήσεις
es: Ir a anuncios
fi: Siirry ilmoituksiin
fr: Accéder à l'annonce
hr: Otvori oglase
hu: Ugrás a hirdetésekre
id: Buka iklan
is: Fara í skráningar
it: Vai agli annunci
ja: リスティングへ
ko: 숙소 목록으로 가기
ms: Pergi ke penyenaraian
nb: Gå til utleiesteder
nl: Ga naar advertenties
pl: Przejdź do ofert
pt: Acessar anúncios
ru: Перейти к объявлениям
sv: Gå till annonser
tr: Kayıtlara git
zh_hans: 前往房源
zh_hant: 前往房源

# ios.go_to_select_brand_listing.e166d818
source: Go to %{select_brand} listing
ca: Ves a l'anunci %{select_brand}
cs: Jdi do nabídky %{select_brand}
da: Gå til %{select_brand}-opslag
de: %{select_brand}-Inserat
el: Μετάβαση στην καταχώρηση %{select_brand}
es: Ir a anuncio %{select_brand}
fi: Siirry ohjelman %{select_brand} kohteeseen
fr: Accéder à l'annonce %{select_brand}
hr: Otvori oglas %{select_brand}
hu: Ugrás a %{select_brand}-hirdetésre
id: Buka iklan %{select_brand}
is: Opna %{select_brand} skráningu
it: Vai su annuncio %{select_brand}
ja: 「%{select_brand}」のリスティングへ
ko: %{select_brand} 숙소로 가기
ms: Pergi ke penyenaraian %{select_brand}
nb: Gå til %{select_brand}-utleiestedet
nl: Ga naar %{select_brand}-advertentie
pl: Przejdź do oferty %{select_brand}
pt: Acessar anúncio do %{select_brand}
ru: Перейти к объявлению %{select_brand}
sv: Gå till %{select_brand}-annons
tr: %{select_brand} kaydına git
zh_hans: 前往%{select_brand}房源
zh_hant: 前往%{select_brand}房源

# ios.go_to_select_listing.9b5cc6b0
source: Go to Select listing
ca: Ves a l'anunci Select
cs: Přejít na Výběr nabídky
da: Gå til Select-opslag
de: Zum „Select“-Inserat
el: Μετάβαση στην καταχώρηση Select
es: Ir al alojamiento Select
fi: Mene Select-ilmoitukseen
fr: Accéder à l'annonce Select
hr: Prebaci na oglas Select
hu: Ugrás a Select-hirdetésre
id: Buka iklan Select
is: Opna úrvalsskráningu
it: Vai all'annuncio Select
ja: 「セレクト」のリスティングを見る
ko: 셀렉트 숙소로 이동하기
ms: Pergi ke penyenaraian Select
nb: Gå til Select-utleiested
nl: Ga naar Select-advertentie
pl: Przejdź do oferty Select
pt: Acesse o anúncio Select
ru: Перейти к объявлению Select
sv: Gå till Select-annons
tr: Select kayda git
zh_hans: 前往Select房源
zh_hant: 前往優選房源

# ios.go_to_settings.8d5b12dc
source: Go to settings
ca: Ves a la configuració
cs: Přejít k nastavení
da: Gå til indstillinger
de: Zu den Einstellungen
el: Μετάβαση στις ρυθμίσεις
es: Ir a configuración
fi: Siirry asetuksiin
fr: Accéder aux paramètres
hr: Otvori postavke
hu: Ugrás a beállításokhoz
id: Buka pengaturan
is: Opna stillingar
it: Vai alle impostazioni
ja: 設定へ
ko: 설정으로 이동
ms: Pergi ke tetapan
nb: Gå til innstillinger
nl: Ga naar instellingen
pl: Przejdź do ustawień
pt: Acesse as configurações
ru: Перейти к настройкам
sv: Gå till inställningar
th: ไปที่การตั้งค่า
tr: Ayarlara git
zh_hans: 前往设置
zh_hant: 前往設定

# ios.go_to_the_full_policy.af2da985
source: Go to the full policy.
ca: Consulta la política completa.
cs: Přejít na stránku předpisů v plném znění.
da: Gå til den fulde politik.
de: Zu den vollständigen Richtlinien.
el: Διαβάστε ολόκληρη την πολιτική.
es: Ir a la política completa.
fi: Katso täydellinen käytäntö.
fr: Accéder aux conditions complètes.
hr: Otvori stranicu s uvjetima.
hu: A teljes szabályzat megtekintése.
id: Lihat kebijakan lengkap.
is: Skoða regluna í heild.
it: Leggi i termini di cancellazione integrali.
ja: ポリシー全文はこちら。
ko: 환불 정책 전체 보기.
ms: Pergi ke polisi penuh.
nb: Gå til hele retningslinjene
nl: Ga naar het volledige beleid.
pl: Przejdź do pełnych zasad.
pt: Acesse a política completa.
ru: Посмотреть правила целиком.
sv: Gå till fullständig policy.
th: ไปที่นโยบายฉบับเต็ม
tr: Politikanın tamamının yer aldığı bölüme gidin.
zh_hans: 前往完整的政策内容。
zh_hant: 前往完整的政策內容。

# ios.go_to_the_listings_tab.fcbfb898
source: Go to the Listings tab to see all of your co-hosted listings.
ca: Vés a la pestanya Anuncis per veure tots els espais on ets coamfitrió.
cs: Přejdi na záložku Nabídky, abys viděl/a všechny své nabídky se spoluhostitelem.
da: Gå til fanen Opslag for at se alle dine opslag med medværter.
de: Gehe zum Tab „Inserate“, um alle Inserate zu sehen, bei denen du Co-Gastgeber bist.
el: Μεταβείτε στην καρτέλα Καταχωρήσεις για να δείτε όλες τις καταχωρήσεις στις οποίες κάνετε από κοινού φιλοξενία.
es: Ve a la pestaña de Anuncios para ver todos los que tienes con servicio de coanfitrión.
fi: Mene Ilmoitukset-välilehdelle tarkastellaksesi kaikkia kohteita, joissa toimii majoittajakumppani.
fr: Vous pouvez consulter tous vos logements gérés avec un co-hôte depuis l'onglet Mes annonces.
hr: U rubrici Oglasi možete vidjeti za koje ste sve oglase sudomaćin.
hu: Ha szeretnéd minden olyan hirdetésedet megtekinteni, amelyben társházigazda szerepel, lépj a Hirdetések fülre.
id: Buka tab Iklan untuk melihat semua tempat milik Anda yang memiliki rekanan tuan rumah.
is: Opnaðu flipann fyrir skráningar til að sjá allar þær skráningar sem eru með samgestgjafa.
it: Vai alla sezione Annunci per visualizzare tutti gli annunci che gestisci con un cohost.
ja: 「リスティング」タブから、補助ホストが管理するリスティング一覧を確認できます。
ko: 공동 호스팅 숙소 목록을 확인하려면 숙소 탭으로 이동하세요.
ms: Pergi ke tab Penyenaraian untuk melihat semua penyenaraian anda yang dihos bersama.
nb: Gå til Utleiested-fanen for å se alle dine utleiesteder som har medverter.
nl: Ga naar de tab Advertenties om alle advertenties die je samen verhuurt te bekijken.
pl: Przejdź do zakładki "Ofert", by zobaczyć wszystkie współwynajmowane oferty
pt: Acesse a guia Anúncios para ver todos os seus anúncios co-hospedados.
ru: Пройдите во вкладку «Объявления», чтобы посмотреть все объявления, для которых вы хозяин.
sv: Gå till fliken Annonser för att visa alla dina boenden med medvärd.
th: ไปที่แท็บที่พัก เพื่อดูที่พักที่มีผู้ช่วยเจ้าของที่พักของคุณทั้งหมด
tr: Kayıtlar sekmesine giderek yardımcı ev sahibi olan kayıtlarınızı görün.
zh_hans: 前往“房源”选项卡查看您的全部合作出租房源。
zh_hant: 前往「房源」標籤查看您所有的合作出租房源。

# ios.good.09b49ad5
source: Good
ca: Bona
cs: Dobrý
da: God
de: Gut
el: Καλή
es: Buena
fi: Hyvä
fr: Bon
hr: Dobro
hu: Jó
id: Bagus
is: Gott
it: Buono
ja: 良い
ko: 좋았어요
ms: Baik
nb: God
nl: Goed
pl: Dobrze
pt: Bom
ru: Хорошо
sv: Bra
th: ดี
tr: İyi
zh_hans: 好
zh_hant: 好

# ios.google.00f11910
source: Google
ko: 구글
zh_hans: 谷歌

# ios.got_it.5b8027fa
source: Got it
ca: Entesos
cs: Mám to
da: Jeg er med
de: Ok
el: Κατάλαβα
es: Recibido
fi: Asia selvä
fr: J'ai compris
hr: U redu
hu: Értem
id: Baik
is: Náði því
it: Ho capito
ja: OK
ko: 알겠습니다.
ms: Dapat
nb: Ok, jeg forstår
nl: Hebbes
pl: Rozumiem
pt: Entendi
ru: Ясно
sv: Uppfattat
th: ได้รับแล้ว
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

# ios.got_it.5ca2be36
source: Got it!
ca: Entesos!
cs: Mám to!
da: Sådan!
de: Alles klar!
el: Κατάλαβα!
es: ¡Entendido!
fi: Selvä!
fr: C'est bon !
hr: U redu!
hu: Megértettem!
id: Baik!
is: Komið!
it: Ho capito!
ja: 了解！
ko: 확인
ms: Faham!
nb: OK!
nl: Ik snap 't!
pl: Rozumiem!
pt: Entendi!
ru: Ясно!
sv: Uppfattat!
th: เข้าใจแล้ว!
tr: Anlaşıldı!
zh_hans: 知道了！
zh_hant: 知道了！

# ios.got_it.ba449b85
source: Got it
ca: Entesos
cs: Mám to
da: Forstået
de: Verstanden
el: Το κατάλαβα
es: Entendido
fi: Selväksi tuli
fr: J'ai compris
hr: U redu
hu: Értem
id: Baik
is: Ég skil
it: Tutto chiaro
ja: OK
ko: 확인
ms: Faham
nb: Jeg forstår
nl: Begrepen
pl: Rozumiem
pt: Entendi
ru: Ясно
sv: Jag är med
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

# ios.got_it.d8f0d9b3
source: Got it
ca: Entesos
cs: Chápu
da: Jeg er med
de: Ok
el: Κατάλαβα
es: Recibido
fi: Asia selvä
fr: J'ai compris
hr: U redu
hu: Megértettem
id: Baik
is: Náði því
it: Ho capito
ja: OK
ko: 확인
ms: Dapat
nb: Ok, jeg forstår
nl: Ik snap 't
pl: Rozumiem
pt: Entendi
ru: Ясно
sv: Jag fattar
th: เข้าใจแล้ว
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

# ios.got_it.df59bc60
source: Got it
ca: Entesos
cs: Chápu
da: Jeg er med
de: Verstanden
el: Κατάλαβα
es: Entendido
fi: Valmis
fr: J'ai compris
hr: U redu
hu: Értem
id: Baik
is: Allt í lagi
it: Tutto chiaro
ja: 了解
ko: 확인
ms: Faham
nb: Jeg forstår
nl: Begrepen
pl: Rozumiem
pt: Entendi
ru: Понятно
sv: Jag fattar
th: เข้าใจแล้ว
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

# ios.got_it.fb1b6630
source: Got it
ca: D'acord
cs: Chápu
da: Forstået
de: Verstanden
el: Κατάλαβα
es: Entendido
fi: Selväksi tuli
fr: J'ai compris
hr: U redu
hu: Értem
id: Baik
is: Ég skil
it: Tutto chiaro
ja: OK
ko: 확인
ms: Faham
nb: Jeg forstår
nl: Begrepen
pl: Rozumiem
pt: Entendi
ru: Ясно
sv: Jag är med
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

# ios.government_id.2ca3630c
source: Government ID
ca: Document oficial d'identificació
cs: Občanský průkaz
da: Offentligt udstedt identifikation
de: Gültiger Lichtbildausweis
el: Επίσημη ταυτότητα
es: Documento oficial de identificación
fi: Virallinen henkilötodistus
fr: Pièce d'identité officielle
hr: Službeni ID
hu: Hivatalos személyazonosító okmány
id: Identitas Resmi
is: Opinber skilríki
it: Documento d'Identità Ufficiale
ja: 政府ID
ko: 정부 발행 신분증
ms: ID Kerajaan
nb: Offisiell legitimasjon
nl: Officieel identiteitsbewijs
pl: Oficjalny dokument tożsamości
pt: Documento de identificação oficial
ru: Официальные документы
sv: Officiellt ID
th: ID ที่รัฐบาลออกให้
tr: Resmi Kimlik
zh_hans: 身份证
zh_hant: 政府核發的身分證明

# ios.government_id.5629f04e
source: Government ID
ca: Document oficial d'identificació
cs: Občanský průkaz
da: Offentligt udstedt identifikation
de: Gültiger Lichtbildausweis
el: Επίσημη ταυτότητα
es: Documento oficial de identificación
fi: Virallinen henkilötodistus
fr: Pièce d'identité officielle
hr: Službeni ID
hu: Hivatalos személyazonosító okmány
id: Identitas Resmi
is: Opinber skilríki
it: Documento d'Identità Ufficiale
ja: 政府ID
ko: 정부 발행 신분증
ms: ID Kerajaan
nb: Offisiell legitimasjon
nl: Officieel identiteitsbewijs
pl: Oficjalny dokument tożsamości
pt: Documento de identificação oficial
ru: Официальные документы
sv: Officiellt ID
th: ID ที่รัฐบาลออกให้
tr: Resmi Kimlik
zh_hans: 身份证
zh_hant: 政府核發的身分證明

# ios.government_id.8c5b150d
source: Government ID
ca: DNI
cs: Občanský průkaz nebo pas
da: Offentlig identifikation
de: Gültiger Lichtbildausweis
el: Επίσημη ταυτότητα
es: Documento de identificación
fi: Virallinen henkilötodistus
fr: Pièce d'identité officielle
hr: Službeni ID
hu: Hivatalos személyazonosító okmány
id: Identitas Resmi
is: Opinber skilríki
it: Documento d'identità ufficiale
ja: 政府発行の身分証明書
ko: 정부 발급 신분증
ms: ID Kerajaan
nb: Offisiell legitimasjon
nl: Officieel identiteitsbewijs
pl: Oficjalny dokument tożsamości
pt: Documento de identificação oficial
ru: Удостоверение личности государственного образца
sv: Nationellt ID
th: บัตรประจำตัวที่รัฐบาลออกให้
tr: Resmi Kimlik
zh_hans: 身份证
zh_hant: 政府核發的身分證明
