Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_next_move_to_next_step_of_identity_flow_083b2ed9
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Selanjutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Następne
pt: Próximo
ru: Далее
sv: Nästa
tr: Sonraki
zh_hans: 下一步
zh_hant: 下一步

# react_native_next_next_button_text_99ef596e
source: Next
ca: Següent
cs: Další
da: Næste
de: Nächster Schritt
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# react_native_next_text_on_a_button_link_to_the_next_s_85f7bf48
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Selanjutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# react_native_next_the_button_that_will_change_to_the_50da16de
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# react_native_next_view_your_itinerary_section_header_9ce1efcb
source: Next, view your itinerary
ca: A continuació, mira el teu itinerari
cs: Potom si prohlédni svůj itinerář
da: Se din rejseplan
de: Schau dir jetzt deinen Reiseplan an
el: Στη συνέχεια, δείτε το δρομολόγιό σας
es: Ahora, comprueba tu itinerario
fi: Katso seuraavaksi matkasuunnitelmasi
fr: Ensuite, consultez votre récapitulatif
hr: Sada pregledajte svoj plan putovanja
hu: Ezután nézd meg az útitervedet
id: Berikutnya, tinjau jadwal perjalanan Anda
is: Skoðaðu næst ferðaáætlunina þína
it: In seguito, visualizza il tuo itinerario
ja: 次に旅程表をチェック
ko: 다음으로 일정표를 확인하세요
ms: Seterusnya, lihat itinerari anda
nb: Deretter ser i reiseruten din
nl: Bekijk nu je reisschema
pl: Następnie przejrzyj swój plan podróży
pt: Em seguida, visualize o seu itinerário
ru: Теперь просмотрите свой план поездки
sv: Visa sedan din resplan
th: ดูกำหนดการเดินทางของคุณ
tr: Ardından, seyahat planınıza bakın
zh_hans: 接下来，请查看您的行程单
zh_hant: 接下來，請查看您的行程表

# react_native_nightly_price_range_the_price_range_for_a58871d9
source: Nightly Price Range
ca: Franja de preus per nit
cs: Cenové rozpětí za noc
da: Prisinterval
de: Nächtlicher Preisrahmen
el: Εύρος τιμών ανά διανυκέρευση
es: Rango de precios por noche
fi: Yökohtainen hintahaitari
fr: Fourchette de prix à la nuit
hr: Raspon cijena noćenja
hu: Ártartomány éjszakánként
id: Rentang Harga Per Malam
is: Verðbil á nótt
it: Fascia di prezzo giornaliero
ja: 1泊料金の変動幅
ko: 1박 요금 범위
ms: Julat Harga Setiap Malam
nb: Prisklasse pris per natt
nl: Prijsbereik per nacht
pl: Zakres cen za dzień
pt: Faixa de Preço por Noite
ru: Диапазон цен за ночь
sv: Intervall för pris per natt
th: ช่วงราคารายคืน
tr: Gecelik Fiyat Aralığı
zh_hans: 每晚价格范围
zh_hant: 每晚價格範圍

# react_native_nightly_price_the_price_for_all_nights_i_8b80fa2c
source: Nightly Price
ca: Preu per nit
cs: Cena za noc
da: Pris pr. nat
de: Preis pro Nacht
el: Τιμή ανά διανυκτέρευση
es: Precio por noche
fi: Yökohtainen hinta
fr: Prix à la nuit
hr: Cijena noćenja
hu: Éjszakánkénti ár
id: Harga Per Malam
is: Verð á nótt
it: Prezzo giornaliero
ja: 1泊料金
ko: 1박 요금
ms: Harga Settiap Malam
nb: Pris per natt
nl: Nachttarief
pl: Cena za dzień
pt: Preço por Noite
ru: Цена за ночь
sv: Pris per natt
th: ราคารายคืน
tr: Gecelik Fiyat
zh_hans: 每晚价格
zh_hant: 每晚價格

# react_native_nights_booked_how_many_nights_are_booked_b0bfc648
source: Nights booked
ca: Nits reservades
cs: Počet rezervovaných nocí
da: Nætter booket
de: Gebuchte Nächte
el: Βραδιές που έχει γίνει κράτηση
es: Noches reservadas
fi: Varatut yöt
fr: Nuits réservées
hr: Popunjena noćenja
hu: Lefoglalt éjszakák
id: Jumlah malam yang terpesan
is: Bókaðar nætur
it: Notti prenotate
ja: 合計宿泊数
ko: 예약 일수
ms: Malam yang ditempah
nb: Bestilte netter
nl: Geboekte nachten
pl: Zarezerwowane dni
pt: Noites reservadas
ru: Забронированные ночи
sv: Bokade nätter
th: คืนที่จอง
tr: Rezervasyon yapılan geceler
zh_hans: 预订晚数
zh_hant: 預訂天數

# react_native_no_a_button_to_click_when_users_do_not_w_06774bd7
source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
th: ไม่
tr: Hayır
zh_hans: 否
zh_hant: 否

# react_native_no_button_for_choosing_another_trip_c009ff6f
source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
tr: Hayır
zh_hans: 否
zh_hant: 否

# react_native_no_earnings_for_these_months_the_message_673f65e8
source: No earnings for these months
ca: Aquests mesos no tenen ingressos
cs: Žádné výdělky za tyto měsíce
da: Ingen indtjening for disse måneder
de: Keine Einkünfte in diesen Monaten
el: Δεν υπάρχουν έσοδα γι' αυτούς τους μήνες
es: No hay ingresos de estos meses
fi: Ei tuloja näinä kuukausina
fr: Pas de revenus pour ces mois
hr: Nema zarade za ove mjesece
hu: Nincs bevétel ebben a hónapban
id: Tidak ada pendapatan untuk bulan-bulan ini
is: Engar tekjur þessa mánuði
it: Nessun guadagno per questi mesi
ja: 当該月の収入はありません
ko: 수입 없음
ms: Tiada pendapatan untuk bulan ini
nb: Ingen inntekter for disse månedene
nl: Geen verdiensten in deze maanden
pl: Brak zarobków za te miesiące
pt: Não há rendimentos para esses meses
ru: За эти месяцы ничего не заработано
sv: Inga intäkter för dessa månader
th: ไม่มีรายได้สำหรับ เดือนเหล่านี้
tr: Bu aylarda kazanç yok
zh_hans: 这些月份没有收入
zh_hant: 這些月份沒有收入

# react_native_no_earnings_the_message_shown_on_the_ear_cbff14e6
source: No earnings
ca: No hi ha ingressos
cs: Žádné příjmy
da: Ingen indtægt
de: Keine Einkünfte
el: Δεν υπάρχουν έσοδα
es: Sin ingresos
fi: Ei tuloja
fr: Aucun revenu
hr: Nema zarade
hu: Nincs bevétel
id: Tidak ada pendapatan
is: Engar tekjur
it: Nessun guadagno
ja: 該当データなし
ko: 수익 없음
ms: Tiada pendapatan
nb: Ingen inntjening
nl: Geen verdiensten
pl: Brak zysków
pt: Sem rendimentos
ru: Доход отсутствует
sv: Inga intäkter
tr: Kazanç yok
zh_hans: 没有收入
zh_hant: 無收入

# react_native_no_guests_attended_button_title_to_take_d3f0a44b
source: No guests attended
ca: No ha assistit cap hoste
cs: Hosté nedorazili
da: Ingen gæster deltog
de: Es hat kein Gast teilgenommen
el: Δεν παρευρέθηκαν επισκέπτες
es: No asistió nadie
fi: Yksikään vieras ei osallistunut
fr: Aucun voyageur n'a participé
hr: Nije bilo sudionika
hu: Egyetlen vendég sem vett részt rajta
id: Tidak ada tamu yang menghadiri
is: Það mættu engir gestir
it: Nessun ospite ha partecipato
ja: ゲストは誰も来ませんでした
ko: 게스트가 예약을 이행하지 않음
ms: Tiada tetamu hadir
nb: Ingen gjester deltok
nl: Geen gasten hebben deelgenomen
pl: Goście nie brali udziału
pt: Nenhum hóspede compareceu
ru: Гостей не было
sv: Inga gäster deltog
th: ไม่มีผู้เข้าพักเข้าร่วม
tr: Hiçbir misafir katılmadı
zh_hans: 没有参加者出席
zh_hant: 沒有參加者出席

# react_native_no_reservation_changes_found_screen_titl_00425539
source: No reservation changes found
ca: No s'han trobat modificacions a la reserva
cs: Nebyly nalezeny žádné změny rezervace
da: Ingen reservationsændringer fundet
de: Keine Buchungsänderungen gefunden
el: Δε βρέθηκαν αλλαγές στην κράτηση
es: No se han encontrado cambios en la reserva
fi: Varausten muutoksia ei löytynyt
fr: Aucune modification de réservation n'a été trouvée
hr: Nema promjena rezervacije
hu: Nem található a foglalás módosítása
id: Tidak ditemukan perubahan reservasi
is: Engar breytingar fundust á bókun
it: Nessuna modifica di prenotazione trovata
ja: 予約変更はありません
ko: 예약 변경된 내용이 없습니다
ms: Tiada perubahan tempahan ditemui
nb: Ingen endringer i reservasjonen er funnet
nl: Geen reserveringswijzigingen gevonden
pl: Nie odnaleziono zmian rezerwacji
pt: Nenhuma alteração de reserva encontrada
ru: Изменений бронирования не найдено
sv: Inga bokningsändringar hittades
th: ไม่พบการเปลี่ยนแปลงการจอง
tr: Rezervasyon değişikliği bulunamadı
zh_hans: 没有找到预订更改
zh_hant: 沒有找到預訂變更

# react_native_no_statement_added_status_indicating_tha_f2a62f9d
source: No statement added
ca: No s'ha afegit cap extracte
cs: Žádný přidaný výpis
da: Ingen oversigt tilføjet
de: Keine Abrechnung eingereicht
el: Δεν έχει προστεθεί αντίγραφο κίνησης λογαριασμού
es: No se ha añadido ningún extracto
fi: Tiliotetta ei lisätty
fr: Aucun relevé ajouté
hr: Nije dodan izvadak iz banke
hu: Nem lett kivonat hozzáadva
id: Tidak ada mutasi rekening ditambahkan
is: Reikningsyfirliti hefur ekki verið bætt við
it: Non è stato aggiunto un estratto conto
ja: 領収書や請求書が未提出です
ko: 거래명세서가 제출되지 않음
ms: Tiada penyata ditambah
nb: Ingen kvittering er lagt til enda
nl: Geen rekeningoverzicht toegevoegd
pl: Brak wyciągu
pt: Nenhuma fatura adicionada
ru: Выписка не загружена
sv: Ingen faktura har lagts till
tr: Hiç ekstre eklenmedi
zh_hans: 未添加账单
zh_hant: 未新增對帳單

# react_native_no_thanks_button_on_empty_private_feedb_7e776f3f
source: No, thanks
ca: No, gràcies
cs: Ne, díky
da: Nej tak
de: Nein danke
el: Όχι, ευχαριστώ
es: No, gracias
fi: Ei kiitos
fr: Non merci
hr: Ne, hvala
hu: Köszönöm, nem.
id: Tidak, terima kasih
is: Nei takk
it: No, grazie
ja: いいえ、結構です
ko: 아니요
ms: Tidak, terima kasih saja
nb: Nei, takk
nl: Nee, bedankt
pl: Nie, dziękuję
pt: Não, obrigado
ru: Нет, спасибо
sv: Nej, tack
th: ไม่ ขอบคุณ
tr: Hayır teşekkürler
zh_hans: 不，谢谢
zh_hant: 不，謝謝

# react_native_none_of_these_button_label_on_listing_at_76eae10a
source: None of these
ca: Cap d'aquestes
cs: Žádná z nich
da: Ingen af disse
de: Nichts davon
el: Κανένα από αυτά
es: Ninguna de estas
fi: Ei mikään näistä
fr: Aucun
hr: Ništa od navedenog
hu: Egyik sem
id: Tak satu pun
is: Ekkert ofangreint
it: Nessuno di questi
ja: 該当なし
ko: 해당 사항 없음
ms: Tiada satu pun
nb: Ingen av disse
nl: Geen van deze
pl: Żadne z powyższych
pt: Nenhum desses
ru: Ничего из этого
sv: Inget av detta
th: ไม่มีข้อใดตรงเลย
tr: Hiçbiri
zh_hans: 以上都不是
zh_hant: 以上皆非

# react_native_north_america_country_eb84acdb
source: North America
ca: Amèrica del Nord
cs: Severní Amerika
da: Nordamerika
de: Nordamerika
el: Βόρεια Αμερική
es: Norteamérica
fi: Pohjois-Amerikka
fr: Amérique du Nord
hr: Sjeverna Amerika
hu: Észak-Amerika
id: Amerika Utara
is: Norður-Ameríka
it: Nord America
ja: 北米
ko: 북아메리카
ms: Amerika Utara
nb: Nord-Amerika
nl: Noord-Amerika
pl: Ameryka Północna
pt: América do Norte
ru: Северная Америка
sv: Nordamerika
th: อเมริกาเหนือ
tr: Kuzey Amerika
zh_hans: 北美洲
zh_hant: 北美洲

# react_native_not_yet_link_to_cancel_out_of_listing_pu_3956f228
source: Not yet
ca: Encara no
cs: Ještě ne
da: Ikke endnu
de: Noch nicht
el: Όχι ακόμα
es: Aún no
fi: Ei vielä
fr: Pas encore
hr: Ne još
hu: Még nem
id: Belum
is: Ekki enn
it: Non ancora
ja: まだ掲載しない
ko: 나중에
ms: Belum lagi
nb: Ikke ennå
nl: Nog niet
pl: Jeszcze nie
pt: Ainda não
ru: Еще нет
sv: Inte än
tr: Henüz değil
zh_hans: 暂时不要
zh_hant: 還沒

# react_native_notes_a_title_for_notes_from_the_host_an_13df9c34
source: Notes
cs: Poznámky
da: Noter
de: Anmerkungen
el: Σημειώσεις
es: Notas
fi: Huomautukset
hr: Napomene
hu: Megjegyzések
id: Catatan
is: Minnispunktar
it: Note
ja: 注意事項
ko: 참고사항
ms: Nota
nb: Merknader
nl: Opmerkingen
pl: Uwagi
pt: Observações
ru: Примечания
sv: Anteckningar
th: หมายเหตุ
tr: Notlar
zh_hans: 备注
zh_hant: 備註

# react_native_notes_header_for_notes_section_28e5a91c
source: Notes
cs: Poznámky
da: Noter
de: Anmerkungen
el: Σημειώσεις
es: Notas
fi: Huomautukset
hr: Napomene
hu: Megjegyzések
id: Catatan
is: Minnispunktar
it: Note
ja: メモ
ko: 비고
ms: Nota
nb: Merknader
nl: Notities
pl: Uwagi
pt: Observações
ru: Примечания
sv: Anteckningar
th: หมายเหตุ
tr: Notlar
zh_hans: 备注
zh_hant: 註釋

# react_native_nothing_paid_out_yet_no_pay_out_has_been_fb5f9205
source: Nothing paid out yet
ca: Cobrament pendent
cs: Zatím nic nevyplaceno
da: Ingen udbetaling endnu
de: Noch nichts ausgezahlt
el: Δεν έχει γίνει καμία πληρωμή ακόμα
es: No se ha realizado ningún pago aún
fi: Mitään ei ole vielä maksettu
fr: Aucun versement effectué
hr: Još ništa nije isplaćeno
hu: Még nem történt kifizetés
id: Belum ada pembayaran
is: Ekkert greitt út enn
it: Ancora nessun pagamento
ja: 受取金はまだ送金されていません
ko: 대금이 아직 지급되지 않았습니다.
ms: Tiada pembayaran lagi
nb: Ingenting utbetalt ennå
nl: Nog niets uitbetaald
pl: Jeszcze nic nie zostało wypłacone
pt: Ainda não há pagamentos
ru: Еще ничего не выплачено
sv: Ingenting utbetalt ännu
th: ยังไม่ได้รับเงิน
tr: Henüz bir ödeme yapılmadı
zh_hans: 尚未有收款
zh_hant: 尚未有收款

# react_native_notify_me_waitlist_action_button_bf39cf72
source: Notify me
ca: Envia'm una notificació
cs: Upozorni mě
da: Informer mig
de: Benachrichtigt mich
el: Να σταλεί ειδοποίηση
es: Recibir notificación
fi: Ilmoita minulle
fr: Me prévenir
hr: Obavijesti me
hu: Értesítést kérek
id: Beri tahu saya
is: Fá senda tilkynningu
it: Notificami
ja: 通知を受ける
ko: 알림 설정
ms: Maklumkan saya
nb: Varsle meg
nl: Laat het me weten
pl: Powiadom mnie
pt: Notifique-me
ru: Уведомить меня
sv: Meddela mig
th: แจ้งฉัน
tr: Bana haber verin
zh_hans: 通知我
zh_hant: 通知我

# react_native_now_adventures_await_here_s_what_you_c_8c37f191
source: Now, adventures await. Here’s what you can do on Airbnb.
ca: A partir d'ara, les aventures t'esperen. Això és tot el que pots fer amb Airbnb.
cs: Dobrodružství čekají. Tohle všechno můžeš s Airbnb zažít.
da: Der venter masser af eventyr. Se, hvad du kan på Airbnb.
de: Jetzt warten jede Menge Abenteuer auf dich. Schau dir an, was es alles bei Airbnb gibt.
el: Λοιπόν, η περιπέτεια σας περιμένει. Δείτε τι μπορείτε να κάνετε στην Airbnb.
es: Te esperan miles de aventuras. Descubre lo que puedes hacer en Airbnb.
fi: Seikkailut odottavat. Näitä asioita voit tehdä Airbnb:llä.
fr: Un monde d'aventures vous attend. Voici ce que vous pouvez faire sur Airbnb.
hr: Sada su pred vama nove pustolovine. Evo što sve možete na Airbnbu.
hu: Most pedig jöhetnek a kalandok! Mindezt megtalálod az Airbnb-n.
id: Kini, petualangan menanti Anda. Berikut hal-hal yang bisa Anda lakukan dengan Airbnb.
is: Ævintýrin bíða þín. Þetta getur þú gert á Airbnb.
it: Tante avventure ti attendono. Ecco cosa puoi fare su Airbnb.
ja: さあ、冒険のはじまり。Airbnbではこんなことができます。
ko: 신나는 모험이 시작됩니다! 에어비앤비와 함께 새로운 여행을 경험하세요
ms: Kini pengembaraan menanti. Ini perkara yang boleh anda lakukan di Airbnb.
nb: Nå venter opplevelsene. Dette kan du gjøre på Airbnb.
nl: Het avontuur wacht nu op je. Dit kun je allemaal doen op Airbnb.
pl: Przygoda już czeka. Oto, co możesz zrobić z Airbnb.
pt: Agora prepare-se para aventuras. Veja o que você pode fazer no Airbnb.
ru: Итак, вас ждут приключения! Вот что вы теперь можете делать на Airbnb.
sv: Nu väntar äventyret. Detta kan du göra på Airbnb.
th: ตอนนี้การผจญภัยรออยู่ นี่เป็นสิ่งที่คุณทำได้บน Airbnb
tr: Maceraya atılmaya hazır mısınız? Airbnb'de şunları yapabilirsiniz:
zh_hans: 精彩的发现之旅等待您开启，看看爱彼迎为您带来什么惊喜。
zh_hant: 精彩的發現之旅等待您開啟，看看Airbnb為您帶來了什麼驚喜。

# react_native_now_airbnb_is_more_than_just_homes_boo_fb029f44
source: Now, Airbnb is more than just homes. Book your whole trip — all from one app.
ca: Ara, Airbnb és molt més que allotjaments. Pots reservar un viatge sencer, tot, des d'una sola aplicació.
cs: Airbnb je nyní více než jen ubytování. Zarezervuj si celý pobyt v jediné aplikaci.
da: Nu er Airbnb mere end bare boliger. Book hele din rejse - alt fra en app.
de: Bei Airbnb gibt es jetzt mehr zu entdecken als Unterkünfte. Gestalte deine gesamte Reise – in einer einzigen App.
el: Πλέον, η Airbnb δεν είναι μόνο σπίτια. Κάντε κράτηση για ολόκληρο το ταξίδι σας από μία μόνο εφαρμογή.
es: Ahora, Airbnb te ofrece mucho más que alojamientos. Puedes organizar un viaje completo desde la aplicación.
fi: Nyt Airbnb on muutakin kuin vain majoituskohteita. Varaa koko matkasi – kaikki yhdellä sovelluksella.
fr: Plus que de simples logements. Avec Airbnb, réservez désormais tout votre voyage, depuis une seule et même application.
hr: Airbnb sada nudi više od smještaja. Isplanirajte čitavo putovanje pomoću jedne aplikacije.
hu: Mostantól az Airbnb többet nyújt, nem csak otthonokat. Foglald le az egész utazásodat — mindezt egyetlen alkalmazásból.
id: Kini, Airbnb lebih dari sekadar rumah. Pesan seluruh perjalanan Anda — semua dari satu app.
is: Núna er Airbnb komið út fyrir heimilið. Bókaðu alla ferðina þína í sama appinu.
it: Airbnb non offre solo case. Prenota l'intero viaggio, il tutto da una sola app.
ja: 新しいAirbnbへようこそ。お家から体験まで、旅をまるごと予約できるようになりました。
ko: 이제 에어비앤비는 숙소 예약만 하는 곳이 아닙니다. 에어비앤비 앱에서 여행 전체를 계획할 수 있습니다.
ms: Kini, Airbnb bukan sekadar penginapan sahaja. Tempah keseluruhan perjalanan anda, semuanya daripada satu aplikasi.
nb: Airbnb mer enn bare boliger. Bestill hele turen — alt fra en app.
nl: Vanaf nu is Airbnb meer dan alleen een accommodatie. Boek je hele reis — alles vanuit één app.
pl: Od teraz, Airbnb to coś więcej niż dach nad głową. Rezerwuj całą podróż - wszystko w jednej aplikacji.
pt: Agora, o Airbnb vai muito além das acomodações. Reserve sua viagem inteira – usando um só aplicativo.
ru: Теперь Airbnb — это больше, чем дом. Бронируйте целую поездку — в одном приложении.
sv: Nu är Airbnb mer än bara boende. Boka hela resan—allt från en och samma app.
th: ตอนนี้ Airbnb เป็นมากกว่าที่พัก จองการเดินทางทั้งหมดของคุณจากแอพเดียว
tr: Airbnb artık evden de fazlası. Bütün seyahatinizin rezervasyonunu tek bir uygulamadan yapın.
zh_hans: 从现在开始，爱彼迎不止为您提供独特房源。只需一个应用，您就可以预订完整的旅程。
zh_hant: 從現在開始，Airbnb不止為您提供獨特房源。只需要一個應用程式，您就可以預訂完整的旅程。

# react_native_now_take_your_photo_prompt_the_user_to_66bde440
source: Now, take your photo
ca: Ara, fes-te una foto
cs: Nyní udělej fotku
da: Nu skal du tage et billede
de: Nimm jetzt dein Bild auf
el: Τώρα, τραβήξτε τη φωτογραφία σας
es: Ahora, hazte una foto
fi: Ota nyt kuvasi
fr: Maintenant, prenez une photo
hr: Sad se fotografirajte
hu: Most pedig készíts magadról egy képet
id: Sekarang, silakan ambil foto
is: Taktu nú af þér mynd
it: Ora scatta la tua foto
ja: 次は、自撮りです
ko: 이제 사진을 찍으세요
ms: Sekarang, ambil gambar anda
nb: Ta nå et bilde av deg selv
nl: Maak nu je foto
pl: Teraz zrób zdjęcie
pt: Agora, tire a sua foto
ru: А теперь сфотографируйте себя
sv: Ta nu ditt foto
th: ตอนนี้ถ่ายรูปคุณ
tr: Şimdi fotoğrafınızı çekin
zh_hans: 现在请您自拍一张照片
zh_hant: 現在請拍攝照片

# react_native_number_of_guests_title_for_num_guests_sh_906c3314
source: Number of guests
ca: Nombre d'hostes
cs: Počet hostů
da: Antal af gæster
de: Anzahl der Gäste
el: Αριθμός επισκεπτών
es: Número de huéspedes
fi: Vieraiden lukumäärä
fr: Nombre de voyageurs
hr: Broj gostiju
hu: Vendégek száma
id: Jumlah tamu
is: Fjöldi gesta
it: Numero di ospiti
ja: 人数
ko: 게스트 수
ms: Bilangan tetamu
nb: Antall gjester
nl: Aantal gasten
pl: Liczba gości
pt: Número de pessoas
ru: Число гостей
sv: Antal gäster
th: จำนวนผู้เข้าพัก
tr: Misafir sayısı
zh_hans: 参加者人数
zh_hant: 參加者人數

# react_native_occupancy_rate_booked_night_total_numb_6e2cc676
source: Occupancy rate
ca: Índex d'ocupació
cs: Míra obsazenosti
da: Udlejningsgrad
de: Belegungsrate
el: Ποσοστό πληρότητας
es: Tasa de ocupación
fi: Majoitusaste
fr: Taux d'occupation
hr: Stopa popunjenosti
hu: Kihasználtság
id: Tingkat hunian
is: Nýtingarhlutfall
it: Tasso di occupazione
ja: 稼働率
ko: 숙박률
ms: Kadar penghunian
nb: Beleggsprosent
nl: Bezettingsgraad
pl: Wskaźnik obłożenia
pt: Taxa de ocupação
ru: Показатель занятости
sv: Uthyrningsfrekvens
th: อัตราการพัก
tr: Doluluk oranı
zh_hans: 入住率
zh_hant: 入住率

# react_native_offer_a_refund_row_title_for_offering_a_03ef3473
source: Offer a refund
ca: Ofereix un reembossament
cs: Nabídni náhradu
da: Tilbyd refundering
de: Eine Rückerstattung anbieten
el: Προσφέρετε επιστροφή χρημάτων
es: Ofrecer un reembolso
fi: Tarjoa hyvitystä
fr: Proposer un remboursement
hr: Ponudite povrat novca
hu: Visszatérítés felajánlása
id: Tawarkan pengembalian uang
is: Bjóða endurgreiðslu
it: Offri un rimborso
ja: 返金をオファーする
ko: 환불하기
ms: Tawarkan bayaran balik
nb: Tilby refusjon
nl: Een restitutie aanbieden
pl: Zaproponuj zwrot
pt: Oferecer um reembolso
ru: Предложите возврат
sv: Erbjud en återbetalning
th: เสนอเงินคืน
tr: Para iadesi teklif edin
zh_hans: 提供退款
zh_hant: 提供退款

# react_native_offer_suggestions_or_say_thanks_for_bein_6795b6b0
source: Offer suggestions or say thanks for being a great host.
ca: Fes-li algun suggeriment o bé dóna-li les gràcies per haver estat un bon amfitrió.
cs: Nabídni podněty nebo poděkuj za to, že byl/a skvělým hostitelem.
da: Kom med forslag, eller sig tak for godt værtskab.
de: Mache Vorschläge oder bedanke dich, wenn es bei deinem Gastgeber toll war.
el: Κάντε προτάσεις ή πείτε ευχαριστώ για την εξαιρετική φιλοξενία.
es: Haz alguna sugerencia o dale las gracias por haber sido un buen anfitrión.
fi: Kerro ehdotuksia tai kiitä mahtavasta majoittamisesta.
fr: Faites des suggestions à votre hôte ou remerciez-le pour son excellent accueil.
hr: Dajte domaćinu prijedloge ili mu zahvalite na gostoprimstvu.
hu: Tegyél javaslatokat, vagy mondj köszönetet azért, hogy nagyszerű házigazda volt.
id: Berikan saran atau ucapkan terima kasih karena telah menjadi tuan rumah yang luar biasa.
is: Gefðu ábendingar eða þakkaðu fyrir framúrskarandi gestrisni.
it: Proponi suggerimenti o ringrazia l'host per il magnifico operato.
ja: 表立っては言いづらいアドバイスやお礼の言葉をどうぞ。
ko: 호스트에게 개선할 점을 알리거나 감사의 메시지를 보내세요.
ms: Tawarkan cadangan atau ucapkan terima kasih kerana menjadi hos yang hebat.
nb: Kom med forslag eller takk dem for å være gode verter.
nl: Doe suggesties of bedank voor de geweldige gastvrijheid.
pl: Zasugeruj coś lub podziękuj gospodarzowi za świetną opiekę.
pt: Dê sugestões ou agradeça a incrível hospitalidade.
ru: Подскажите, что стоит улучшить, или поблагодарите за отличный прием.
sv: Ge förslag eller tacka för ett trevligt värdskap.
th: ให้ข้อเสนอแนะหรือกล่าวขอบคุณสำหรับการเป็นเจ้าของที่พักที่ดีเยี่ยม
tr: Öneride bulunun veya harika bir ev sahibi olduğu için teşekkürlerinizi sunun.
zh_hans: 提供一些建议或感谢房东出色的出租服务。
zh_hant: 提供建議或向房東說聲感謝。

# react_native_offer_suggestions_to_help_your_host_impr_908713db
source: Offer suggestions to help your host improve.
ca: Fes-li algun suggeriment que l'ajudi a millorar com a amfitrió.
cs: Nabídni podněty, které tvému hostiteli pomohou se zlepšit.
da: Kom med forslag til, hvordan din vært kan forbedre sig.
de: Mache Vorschläge, wie dein Gastgeber sich verbessern kann.
el: Κάντε προτάσεις για να βοηθήσετε τον οικοδεσπότη σας να βελτιωθεί.
es: Haz a tu anfitrión sugerencias que puedan ayudarle a mejorar.
fi: Kerro ehdotuksia, jotta majoittajasi voi parantaa.
fr: Faites des suggestions d'amélioration à votre hôte.
hr: Dajte domaćinu savjet što može poboljšati.
hu: Tegyél javaslatokat, hogy a házigazdád fejlődhessen.
id: Berikan saran untuk membantu tuan rumah bekerja lebih baik lagi.
is: Gefðu gestgjafanum ábendingar til að betrumbæta sig.
it: Proponi suggerimenti per aiutare l'host a migliorarsi.
ja: 表立っては言いづらい改善のアドバイスをどうぞ。
ko: 호스트에게 개선할 점을 알려주세요.
ms: Tawarkan cadangan untuk membantu hos anda jadi lebih baik.
nb: Kom med forslag for å hjelpe verten til å bli bedre.
nl: Doe suggesties zodat je verhuurder nog beter kan worden.
pl: Zasugeruj coś, aby Twój gospodarz mógł się rozwijać.
pt: Ofereça sugestões para ajudar seu anfitrião a melhorar.
ru: Подскажите хозяину, что можно улучшить.
sv: Ge förslag som hjälper din värd att förbättra sig.
th: ให้ข้อเสนอแนะเพื่อช่วยเจ้าของที่พักปรับปรุง
tr: Ev sahibinizin gelişimine yardımcı olmak için önerilerde bulunun.
zh_hans: 提供一些建议，帮助您的房东作出改进。
zh_hant: 提供建議，協助房東改善房源。
