Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.each_length_of_stay_discount.961a5dbb
source: Each length-of-stay discount applies to the length you choose or longer. For example, weekly discounts are 7 days or longer. If you offer multiple length-of-stay discounts, the longest discount will be applied.
ca: Els descomptes segons la durada de l'estada s'apliquen a la durada seleccionada i a les durades superiors. Per exemple, els descomptes setmanals s'apliquen a les estades de 7 dies i més. Si ofereixes diversos descomptes segons la durada de l'estada, s'aplicarà el corresponent a l'estada més llarga.
cs: Každá sleva podle délky pobytu platí pro délku, kterou si určíš a delší. Například, týdenní slevy platí pro 7 dní a déle. Pokud poskytuješ slevy na více různých délek pobytu, bude uplatněna sleva na nejdelší z nich.
da: Alle rabatter på længerevarende ophold gælder for den længde, du vælger eller længere. Ugentlige rabatter er for eksempel syv dage eller længere. Hvis du tilbyder flere rabatter på længerevarende ophold, vil den længste rabat gælde.
de: Rabatte für die Aufenthaltsdauer gelten jeweils für die von dir gewählte Anzahl an Übernachtungen oder darüber hinaus. Ein Wochenrabatt gilt also zum Beispiel für 7 oder mehr Tage. Wenn du verschiedene Aufenthaltsdauer-Rabatte anbietest, wird der längste Rabatt angewandt.
el: Κάθε έκπτωση ανάλογα με τη διάρκεια διαμονής εφαρμόζεται για τη διάρκεια διαμονής που επιλέγετε ή για μεγαλύτερη διάρκεια. Για παράδειγμα, οι εβδομαδιαίες εκπτώσεις εφαρμόζονται σε διαμονές 7 ή περισσότερων ημερών. Αν προσφέρετε πολλές εκπτώσεις ανάλογα με τη διάρκεια διαμονής, θα εφαρμόζεται η έκπτωση που αφορά στη μεγαλύτερη διάρκεια διαμονής.
es: Cada descuento por la duración de la estanci se aplican a las reservas que alcanzan o superan los días que indiques. Por ejemplo, los descuentos semanales afectan a las reservas de 7 o más días. Si ofreces varios descuentos por la duración de la estancia, se aplicará el que corresponda a la mayor duración.
fi: Kaikki majoittumisen pituuteen perustuvat alennukset koskevat valitsemaasi majoittumisen pituutta tai sitä pidempää majoittumista. Esimerkiksi viikkokohtaiset alennukset koskevat 7 päivän tai sitä pidempiä majoittumisia. Jos tarjoat useampia majoittumisen kestoon perustuvia alennuksia, varaukseen sovelletaan pisintä alennusta.
fr: Chaque réduction sur la durée de séjour s'applique à la durée que vous choisissez ou plus. Par exemple, les réductions hebdomadaires s'appliquent pour 7 jours ou plus. Si vous proposez plusieurs réductions basées sur la durée du séjour, la remise la plus longue s'applique.
hu: A hosszú távú foglalásokra járó kedvezmények a kiválasztott hosszúságú és az annál hosszabb foglalásokra érvényesek. A heti kedvezmény például a 7 napos vagy hosszabb foglalásokra vonatkozik. Ha több hosszú távú foglalásokra járó kedvezményt is kínálsz, a leghosszabb időszakra vonatkozó kedvezmény lesz alkalmazva.
id: Setiap diskon lama menginap berlaku pada durasi yang Anda pilih atau lebih lama dari itu. Contohnya, diskon mingguan berdurasi 7 hari ke atas. Jika Anda menawarkan beberapa diskon berdasarkan lama menginap, maka diskon terlamalah yang akan berlaku.
is: Afslættir fyrir lengri gistingu eiga við þegar hún nær umræddu lágmarki. Sem dæmi gildir vikuafsláttur um gistingu sem er að lágmarki 7 nætur. Ef þú býður mismunandi afslætti vegna lengd dvalar verður afslátturinn fyrir lengstu dvölina notaður.
it: Gli sconti in base alla lunghezza del soggiorno si applicano all'intervallo da te scelto o a un periodo più lungo. Per esempio, gli sconti settimanali vanno dai 7 giorni in su. Se offri diversi di questi sconti, sarà applicato quello della durata maggiore.
ja: 連泊割引は、お選びになる泊数以上の予約に適用されます。たとえば週割は7泊以上の予約に適用されます。連泊割引が複数重なる日付には、一番長い方の連泊割引が適用されます。
ko: 숙박 기간별 할인은 회원님이 선택한 일수와 그 이상의 기간에 적용됩니다. 예를 들어 주별 할인은 7박 이상에 적용됩니다. 숙박 기간별 할인을 여러 개 설정하면 가장 긴 기간에 대한 할인이 적용됩니다.
ms: Setiap diskaun tempoh penginapan terpakai kepada tempoh yang anda pilih atau lebih lama. Contohnya, diskaun mingguan ialah 7 hari atau lebih. Jika anda menawarkan berbilang diskaun tempoh penginapan, diskaun yang paling panjang akan terpakai.
nb: Hver rabatt for lengre opphold gjelder for lengden du velger eller lengre. For eksempel er ukentlige rabatter på 7 dager eller lengre. Hvis du tilbyr flere lengre oppholdsrabatter, vil den lengste rabatten bli brukt.
nl: Alle kortingen voor het hele verblijf gelden voor de verblijfslengte die jij uitkiest, of langer. Een weekkorting geldt bijvoorbeeld voor reserveringen van 7 dagen of langer. Als je meerdere kortingen voor het hele verblijf biedt, geldt de langste korting.
pl: Każda zniżka na podstawie długości pobytu dotyczy minimalnego czasu trwania Twojego pobytu. Na przykład: zniżka tygodniowa obejmuje pobyt 7-dniowy lub dłuższy. Jeśli oferujesz kilka zniżek na podstawie długości pobytu, zastosowana zostanie zniżka na najdłuższy pobyt.
pt: Cada desconto por duração de estadia se aplica à duração que você escolher ou mais longa. Por exemplo, descontos semanais são para 7 dias ou mais. Se você oferecer vários descontos diferentes por duração de estadia, o desconto da estadia mais longa será aplicado.
ru: Каждая скидка по сроку пребывания действует для выбранного вами или более длинного срока. К примеру, недельные скидки действуют 7 дней и более. Если вы предлагаете несколько скидок по сроку пребывания, применяться будет скидка с наибольшей длительностью.
sv: Varje rabatt gällande vistelses längd gäller för den längd du väljer eller längre. Till exempel är veckopriser 7 dagar eller längre. Om du erbjuder flera rabatter för kortare vistelser kommer den längsta rabatten att tillämpas.
tr: Her konaklama süresi indirimi seçtiğiniz süre ya da daha uzunu için geçerlidir. Örneğin, haftalık indirimler 7 gün ya da daha uzundur. Eğer birden çok konaklama süresi indirimi sunuyorsanız, en uzun süreli indirim uygulanacaktır.
zh_hans: 当住宿时间达到或超过您设定的天数时将适用长租折扣。例如，7天或以上的住宿将适用周租折扣。如果您提供多个长租折扣，则将适用天数最长的折扣。
zh_hant: 每種住宿天數折扣適用於您選擇的天數或更長時間。例如，每週折扣適用於7天或更長時間。若您提供多種住宿天數折扣，則會套用最長天數的折扣。

# ios.each_place_is_unique_and.3b6d049f
source: Each place is unique and may provide different spaces and amenities.
ca: Cada lloc és únic, i pot oferir espais i serveis diferents.
cs: Každé ubytování je jedinečné a může poskytovat jiné prostředí a vybavení.
da: Hvert sted er unikt og kan tilbyde forskellig plads og faciliteter.
de: Jede Unterkunft ist einzigartig und kann verschiedene Wohnräume und Ausstattungen bieten.
el: Κάθε μέρος είναι μοναδικό και ενδέχεται να προσφέρει διαφορετικούς χώρους και άλλες παροχές.
es: Cada lugar es único y puede ofrecer espacios y servicios diferentes.
fi: Kukin kohde on ainutlaatuinen ja voi tarjota erilaisia tiloja ja mukavuuksia.
fr: Chaque logement est unique et peut offrir des espaces et des équipements différents.
hr: Svaki je smještaj jedinstven i nudi različite prostore i sadržaje.
hu: Mindegyik hely egyedi, és lehet, hogy más-más adottságokkal, szolgáltatásokkal rendelkezik.
id: Setiap tempat itu unik dan mungkin menyediakan ruang dan fasilitas yang berbeda-beda.
is: Sérhver eign er einstæð og þar geta verið mismunandi rými og þægindi í boði.
it: Ogni posto è unico e offre spazi e servizi diversi.
ja: 宿は個性派揃い。間取りやアメニティ・設備はひとつひとつ異なります。
ko: 각 숙소만의 특징이 있으며, 공간과 편의시설이 숙소마다 다릅니다.
ms: Setiap tempat adalah unik dan mungkin menyediakan ruang dan kemudahan yang berbeza.
nb: Hvert sted er unikt og kan tilby forskjellige steder og fasiliteter.
nl: Elke plek is uniek en beschikt wellicht over verschillende ruimtes en voorzieningen.
pl: Każde miejsce jest jedyne w swoim rodzaju, może być wyposażone w różne pomieszczenia i udogodnienia.
pt: Cada lugar é único e pode oferecer diferentes espaços e comodidades.
ru: каждое жилье уникально, поэтому удобства и пространства в объявлениях могут различаться;
sv: Varje ställe är unikt och kan tillhandahålla olika utrymmen och bekvämligheter.
tr: Her yer benzersizdir ve farklı alanlarla olanaklar sağlar.
zh_hans: 每一个房源都是独一无二的，因此所提供的房间和便利设施会有所不同。
zh_hant: 每個房源都是獨一無二的，因此提供的空間和設施也有所不同。

# ios.each_place_is_unique_providing.af4d5732
source: Each place is unique, providing different spaces and amenities.
ca: Cada lloc és únic, i ofereix espais i serveis diferents.
cs: Každé ubytování je jedinečné a nabízí specifické prostředí a vybavení.
da: Hvert sted er unikt og tilbyder forskellig plads og faciliteter.
de: Jede Unterkunft ist einzigartig und bietet verschiedene Wohnräume und Ausstattungen.
el: Κάθε μέρος είναι μοναδικό, καθώς προσφέρει διαφορετικούς χώρους και άλλες παροχές.
es: Cada lugar es único y ofrece espacios y servicios diferentes.
fi: Kukin kohde on ainutlaatuinen ja tarjoaa erilaisia tiloja ja mukavuuksia.
fr: Chaque logement est unique, offrant des espaces et des équipements différents.
hr: Svaki je smještaj jedinstven i nudi različite prostore i sadržaje.
hu: Mindegyik szálláshely egyedi, különböző adottságokkal és szolgáltatásokkal.
id: Setiap tempat itu unik, menyediakan ruang dan fasilitas yang berbeda-beda.
is: Sérhver eign er einstæð með mismunandi rými og þægindi í boði.
it: Ogni posto è unico, con spazi e servizi diversi.
ja: 宿は個性派揃い。間取りやアメニティ・設備はひとつひとつ異なります。
ko: 각 숙소만의 특징이 있으며, 공간과 편의시설이 숙소마다 다릅니다.
ms: Setiap tempat adalah unik, menyediakan ruang dan kemudahan yang berbeza.
nb: Hvert sted er unikt og kan tilby forskjellige steder og fasiliteter.
nl: Elke plek is uniek met verschillende ruimtes en voorzieningen.
pl: Każde miejsce jest jedyne w swoim rodzaju, wyposażone w różne pomieszczenia i udogodnienia.
pt: Cada lugar é único, com diferentes espaços e comodidades.
ru: каждое жилье уникально, поэтому удобства и пространства в объявлениях разные;
sv: Varje ställe är unikt och erbjuder olika utrymmen och bekvämligheter.
tr: Her yer benzersizdir, farklı alanlar ve olanaklar sağlar.
zh_hans: 每一个房源都是独一无二的，因此所提供的房间和便利设施会有所不同。
zh_hant: 每個房源都是獨一無二的，因此提供的空間和設施也有所不同。

# ios.early_bird_discounts_can_be.ce7a1a87
source: Early-bird discounts can be applied to any reservation booked 1-36 months ahead of arrival. You can add multiple early-bird discounts (offering a bigger discount to guests who book far in advance of arrival). These discounts won’t be shown to guests. When an early-bird discount only applies to some nights within a reservation, it’ll be applied to those nights but not others.
ca: Els descomptes per reserva anticipada poden aplicar-se a qualsevol reserva que es realitzi amb una antelació d'entre 1 i 36 mesos respecte a la data d'arribada. Pots afegir diversos descomptes de reserva anticipada (oferint un descompte més gran als hostes que reservin amb més antelació). Aquests descomptes no es mostraran als hostes. Si un descompte per reserva anticipada només afecta unes quantes nits d'una reserva, s'aplicarà a aquestes nits, però no a la resta.
cs: Můžeš přidávat slevy kdykoliv od 1 do 36 měsíců před příjezdem. Například, hostům, kteří si rezervují tvé ubytování dlouho dopředu, můžeš nabídnout větší slevu. Tato sleva se nebude hostům zobrazovat. Pokud se sleva týká pouze některých dnů rezervace, bude uplatněna pouze u nich a žádných dalších.
da: Early bird-rabatter kan anvendes på alle reservationer, der bookes 1-36 måneder inden ankomst. Du kan tilføje flere early bird-rabatter (og tilbyde en større rabat til gæster, der booker lang tid før deres ankomst). Disse rabatter vises ikke til gæsterne. Når en early bird-rabat kun gælder for nogle af en reservations nætter, anvendes den på de nætter, men ikke andre.
de: Frühbucherrabatte können für alle Aufenthalte eingerichtet werden, die 1–36 Monate vor der Ankunft gebucht werden. Du kannst mehrere Frühbucherrabatte einrichten (und so Gästen, die weit im Voraus buchen, einen größeren Preisnachlass anbieten). Diese Rabatte werden Gästen nicht per se angezeigt. Wenn ein Frühbucherrabatt nur für einige Nächte innerhalb einer Buchung gilt, wird er nur auf diese Nächte und nicht auf die anderen angewandt.
el: Οι εκπτώσεις έγκαιρης κράτησης μπορούν να εφαρμοστούν σε οποιαδήποτε κράτηση πραγματοποιείται από 1-36 μήνες πριν από την άφιξη. Μπορείτε να προσθέσετε πολλές εκπτώσεις έγκαιρης κράτησης (προσφέροντας μεγαλύτερη έκπτωση στους επισκέπτες που κάνουν κράτηση πολύ νωρίτερα από την άφιξη). Οι εκπτώσεις αυτές δεν θα εμφανίζονται στους επισκέπτες. Όταν μια έκπτωση έγκαιρης κράτησης έχει εφαρμογή μόνο σε κάποιες από τις διανυκτερεύσεις μιας κράτησης, τότε θα εφαρμόζεται μόνο στις συγκεκριμένες διανυκτερεύσεις και όχι στις υπόλοιπες.
es: Los descuentos para reservas anticipadas pueden aplicarse a cualquier reserva efectuada entre 1 y 36 meses antes de la llegada. Puedes añadir varios descuentos para reservas anticipadas (y ofrecer un descuento mayor a quienes reserven con mucha antelación). Los huéspedes no los verán. Si un descuento para reservas anticipadas es aplicable solo a algunas noches de una reserva, no se hará extensivo a las demás.
fi: Aikaisen varaajan alennuksia sovelletaan varauksiin, jotka on varattu 1–36 kuukautta ennen saapumista. Voit lisätä useita aikaisen varaajan alennuksia (ja tarjota suuremman alennuksen vieraille, jotka varaavat todella hyvissä ajoin ennen saapumistaan). Näitä alennuksia ei näytetä vieraille. Kun aikaisen varaajan alennus koskee varauksen tiettyjä öitä, sitä sovelletaan kyseisiin öihin, mutta ei muihin öihin.
fr: Les réductions pour réservation anticipée peuvent être appliquées à toute réservation effectuée entre 1 et 36 mois avant la date d'arrivée. Vous pouvez ajouter plusieurs réductions de ce type (en offrant une remise plus importante aux voyageurs qui réservent longtemps à l'avance). Ces réductions ne s'afficheront pas pour les voyageurs. Lorsqu'une réduction pour réservation anticipée ne concerne que certaines nuits d'une réservation, elle sera appliquée aux nuits en question, mais pas aux autres.
hr: Popust se može primijeniti na bilo koju rezervaciju ugovorenu 1 – 36 mjeseci prije dolaska. Možete dodati više različitih popusta na rane rezervacije (nudeći veći popust gostima koji rezerviraju znatno prije dolaska). Taj se popust neće prikazati ostalim gostima. Kad popust na razne rezervacije zahvaća samo neke datume, obračunat će se samo na te datume, a ne i na sve ostale.
hu: A korai foglalásért járó kedvezmények az 1-36 hónappal az utazás előtt beérkező foglalásokra alkalmazhatók. Több korai foglalásért járó kedvezményt is megadhatsz (nagyobb kedvezményt nyújthatsz azoknak a vendégeknek, akik jóval előre foglalnak). Ezek a kedvezmények nem jelennek meg a vendégeknek. Ha a korai foglalásért járó kedvezmény csak néhány éjszakára vonatkozik a foglaláson belül, a kedvezmény csak azokra az éjszakákra lesz alkalmazva, a többire nem.
id: Diskon early-bird bisa diterapkan pada reservasi yang dipesan 1-36 bulan lebih awal dari kedatangan. Anda bisa menambahkan beberapa diskon early-bird (menawarkan diskon yang lebih besar kepada tamu yang memesan jauh sebelum kedatangan). Diskon ini tidak akan diperlihatkan kepada tamu. Jika diskon early-bird hanya diterapkan pada beberapa malam dalam suatu reservasi, maka diskon tersebut hanya akan berlaku untuk malam tersebut dan tidak berlaku untuk malam lainnya.
is: Hægt er að nota forkaupsafslátt fyrir allar bókanir sem er gengið frá 1 til 36 mánuðum fyrir komu. Þú getur boðið mismunandi forkaupsafslátt (þar sem þú býður gestum hærri afslátt þegar þeir bóka sig með miklum fyrirvara). Gestir fá ekki að sjá þessa afslætti. Þegar forkaupsafsláttur á aðeins við hluta gistingar er hann einungis reiknaðar fyrir næturnar sem hann á við.
it: Gli sconti per il largo anticipo si applicano a qualsiasi prenotazione effettuata fino a 36 mesi prima della data di arrivo. Puoi aggiungere diversi sconti di questo genere, ad esempio puoi offrire uno sconto maggiore agli ospiti che prenotano con larghissimo anticipo. Questi sconti non saranno mostrati agli ospiti. Se uno sconto per il largo anticipo è applicabile soltanto ad alcuni pernottamenti di un'unica prenotazione, non sarà valido per i pernottamenti rimanenti.
ja: 早期割引は到着1～36か月前の範囲から期間を指定して適用することができます。予約する時期が早ければ早いほど割引率が高くなるという段階的な設定も可能です。早割の内訳はゲストには表示されません。 早割期間が予約期間の一部のみの場合、早割は該当する日付にのみ適用され、それ以外の日付には適用されません。
ko: 조기 예약 할인은 체크인 날짜의 1~36개월 전에 예약할 때 적용할 수 있습니다. 조기 예약 할인을 여러 개 설정(도착일보다 훨씬 이전에 예약한 게스트일수록 할인 폭을 높임)할 수도 있습니다. 할인 종류는 게스트에게 보이지 않습니다. 예약 기간 중 며칠만 조기 예약 할인 대상인 경우 해당 날짜에만 할인이 적용됩니다.
ms: Diskaun tempahan awal boleh digunakan untuk mana-mana tempahan yang dibuat 1-36 bulan lebih awal daripada ketibaan. Anda boleh menambah berbilang diskaun tempahan awal (menawarkan diskaun yang lebih besar kepada tetamu yang membuat tempahan jauh lebih awal daripada ketibaan). Diskaun ini tidak akan dipaparkan kepada tetamu. Apabila diskaun tempahan awal hanya terpakai kepada beberapa malam dalam tempahan, ia akan terpakai kepada malam-malam tersebut tetapi bukan kepada malam lain.
nb: Rabatter for tidlige bestillinger kan brukes til enhver reservasjon som blir bestilt 1-36 måneder før ankomst. Du kan legge til flere rabatter for tidlige bestillinger (tilby en større rabatt til gjester som reserverer langt i forkant av ankomst). Disse rabattene vil ikke bli vist til gjestene. Når en rabatt for tidlige bestillinger bare gjelder for enkelte netter i en reservasjon, vil den bli brukt på disse nettene, men ikke de andre.
nl: Vroegboekkortingen kunnen worden toegepast op elke reservering die tussen de 1 en 36 maanden van tevoren wordt gemaakt. Je kunt meerdere vroegboekkortingen toevoegen (met een grotere korting hoe eerder gasten reserveren). Deze kortingen worden niet getoond aan gasten. Als een vroegboekkorting alleen van toepassing is op sommige nachten van een reservering, dan wordt de korting alleen toegepast op die nachten en niet op de andere.
pl: Zniżki na wcześniejsze rezerwacje obejmują każdą rezerwację dokonaną 1-36 miesięcy przed przyjazdem. Możesz dodać kilka zniżek na wcześniejsze rezerwacje (oferując większą zniżkę gościom, którzy rezerwują z większym wyprzedzeniem). Zniżka ta nie będzie widoczna dla gości. Jeśli zniżka na wcześniejsze rezerwacje dotyczy tylko kilku określonych dni w ramach rezerwacji, zostanie zastosowana tylko względem tych dni.
pt: Os descontos para reservas antecipadas podem ser aplicados a qualquer reserva efetuada de 1 a 36 meses de antecedência do dia de chegada. Você pode adicionar vários descontos diferentes para reservas antecipadas (oferecendo um desconto maior para hóspedes que reservam com muita antecedência do dia da chegada). Esses descontos não serão mostrados para os hóspedes. Quando um desconto para reserva antecipada só se aplicar a algumas noites de uma reserva, ele será aplicado a essas noites específicas e não a todas as noites da reserva.
ru: Скидки за раннее бронирование могут применяться к любому бронированию, оформленному заранее, от 1 до 36 месяцев до прибытия. Вы можете добавить несколько скидок за ранее бронирование (например, самую большую скидку предложить гостям, бронирующим раньше всех). Эти скидки не будут показываться гостям. Если скидка за раннее бронирование действует только для некоторых ночей в составе бронирования, она будет применяться только к этим ночам.
sv: Rabatter för tidig bokning kan tillämpas på alla bokningar som bokas 1-36 månader före ankomst. Du kan lägga till flera rabatter för tidig bokning (erbjuda en större rabatt till gäster som bokar längre före ankomst). Dessa rabatter kommer inte att visas för gäster. När en rabatt gällande tidig bokning endast gäller vissa nätter i en bokning, kommer den att tillämpas för de aktuella nätterna, men inte övriga nätter.
tr: Erken rezervasyon indirimleri varıştan 1 ila 36 ay öncesinde yapılan herhangi bir rezervasyona uygulanabilir. Birden çok erken rezervasyon indirimi ekleyerek (varışlarına çok önce rezervasyon yapan misafirlere daha fazla indirim sunabilirsiniz.) Bu indirimler misafirlere gösterilmeyecektir. Erken rezervasyon indirimi yalnızca bir rezervasyon içerisinde bazı geceler için geçerli olduğunda, o gecelere uygulanır ancak diğerlerine uygulanmaz.
zh_hans: 提前1-36个月预订的住宿将适用提早预订折扣。您可以添加多个提早预订折扣（让提前很长时间预订的房客享受更大幅度的折扣）。这些折扣不向房客显示。 当提早预订折扣只适用于预订中的部分日期时，只有这些适用的日期会应用提早预订折扣，而其他日期则不会应用该折扣。
zh_hant: 早鳥折扣適用於任何提前1-36個月預訂的住宿。您可新增多個早鳥折扣（為提前很長時間預訂的房客提供更高的折扣）。這些折扣不會向房客顯示。 若早鳥折扣僅適用於預訂中的部分天數時，就只會套用於這些天數，其他天數則不會套用。

# ios.early_bird_prices.f67a6b6f
source: Early-bird prices
ca: Preus per a reserves anticipades
cs: Ceny pro včasné zájemce
da: Early bird-priser
de: Frühbucher-Preise
el: Τιμές έγκαιρης κράτησης
es: Precios especiales para reservas anticipadas
fi: Aikaisen varaajan hinnat
fr: Prix appliqués pour les réservations anticipées
hr: Cijene za rane rezervacije
hu: Korai foglalásokra vonatkozó árak
id: Harga early-bird
is: Forkaupsverð
it: Sconti per il largo anticipo
ja: 早割料金
ko: 조기 예약 요금
ms: Harga datang awal
nb: Priser for tidlige bestillinger
nl: Vroegboekprijzen
pl: Ceny dotyczące wczesnych rezerwacji
pt: Preços para reservas antecipadas
ru: Цены при раннем бронировании
sv: Boka tidigt-priser
tr: Erken rezervasyon fiyatları
zh_hans: 提早预订价格
zh_hant: 早鳥價格

# ios.early_bird_pricing.03936076
source: Early-bird pricing
ca: Preus per reserva anticipada
cs: Ceny pro včasné zájemce
da: Early bird-priser
de: Frühbucher-Preise
el: Τιμολόγηση έγκαιρης κράτησης
es: Precios para reservas anticipadas
fi: Aikaisen varaajan hinnoittelu
fr: Tarification pour les réservations anticipées
hr: Cijene za rane rezervacije
hu: Korai foglalások árképzése
id: Harga early-bird
is: Forkaupsverð
it: Sconti per il largo anticipo
ja: 早期割引
ko: 조기 예약 요금제
ms: Harga tempahan awal
nb: Priser for tidlige bestillinger
nl: Vroegboektarieven
pl: Stawki dotyczące wczesnych rezerwacji
pt: Preços para reservas antecipadas
ru: Цены раннего бронирования
sv: Prissättning för tidig bokning
tr: Erken rezervasyon fiyatladırma
zh_hans: 提早预订价格
zh_hant: 早鳥訂價

# ios.earn_travel_credit.ff2883d5
source: Earn travel credit
ca: Aconsegueix crèdit de viatge
cs: Získej cestovní kredit
da: Optjen rejsekredit
de: Verdiene Reiseguthaben
el: Κερδίστε ταξιδιωτικούς πόντους
es: Consigue crédito de viaje
fi: Ansaitse matkustuspisteitä
fr: Gagnez du crédit voyage
hr: Osigurajte popust na putovanje
hu: Szerezz utazási kreditet
id: Dapatkan kredit wisata
is: Fáðu ferðainneign
it: Guadagna dei crediti di viaggio
ja: 旅行クーポンを獲得
ko: 여행 크레딧을 받으세요!
ms: Dapatkan kredit perjalanan
nb: Tjen reisekreditt
nl: Reistegoed verdienen
pl: Zdobądź środki na podróże
pt: Ganhe créditos de viagem
ru: Заработайте бонус на путешествие
sv: Tjäna resekredit
th: รับเครดิตการเดินทาง
tr: Seyahat kredisi kazanın
zh_hans: 赚取旅行基金
zh_hant: 賺取旅行基金

# ios.earned_totalearned.d20930ad
source: Earned (%{totalEarned})
ca: Total guanyat: (%{totalEarned})
cs: Vyděláno (%{totalEarned})
da: Tjent (%{totalEarned})
de: Verdient (%{totalEarned})
el: Κερδίσατε (%{totalEarned})
es: Ganado (%{totalEarned})
fi: Ansiot (%{totalEarned})
fr: Revenus obtenus (%{totalEarned})
hr: Zaradili ste (%{totalEarned})
hu: Bevétel (%{totalEarned})
id: Penghasilan (%{totalEarned})
is: Tekjur (%{totalEarned})
it: Hai guadagnato (%{totalEarned})
ja: 獲得済み（%{totalEarned}）
ko: (%{totalEarned}) 획득
ms: Mendapat (%{totalEarned})
nb: Opptjent (%{totalEarned})
nl: (%{totalEarned}) Verdiend
pl: Zarobiono (%{totalEarned})
pt: Ganhou (%{totalEarned})
ru: Заработано (%{totalEarned})
sv: Tjänat (%{totalEarned})
th: ได้รับ (%{totalEarned})
tr: Kazanılan (%{totalEarned})
zh_hans: 已赚取 (%{totalEarned})
zh_hant: 已賺取（%{totalEarned}）

# ios.earnings.e05a9d34
source: Earnings
ca: Ingressos
cs: Výdělky
da: Indtjening
de: Einkünfte
el: Έσοδα
es: Ingresos
fi: Ansiot
fr: Revenus
hr: Zarada
hu: Bevételek
id: Pendapatan
is: Tekjur
it: Compensi
ja: 収入
ko: 수입
ms: Pendapatan
nb: Inntjening
nl: Verdiensten
pl: Zarobki
pt: Ganhos
ru: Доход
sv: Intäkter
th: รายได้
tr: Kazanç
zh_hans: 收入
zh_hant: 收入
