Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.sorry_to_see_you_go.489c7a60
source: Sorry to see you go! You’ve successfully left %{select_brand} and turned off self check-in for this listing.
ca: Ens sap molt de greu que marxis! Has abandonat correctament %{select_brand} i s'ha desactivat l'accés independent per a aquest anunci.
cs: Je nám líto, že odcházíš! Úspěšně si opustil/a %{select_brand} a vypnul/a u této nabídky možnost samoobslužného procesu ubytování.
da: Vi er kede af, at du forlader os! Du har nu forladt %{select_brand} og slået indtjekning uden vært fra for dette opslag.
de: Schade, dass du gehst! Du hast %{select_brand} erfolgreich verlassen und den eigenständigen Check-in für dieses Inserat deaktiviert.
el: Κρίμα που φεύγετε! Έχετε αποχωρήσει επιτυχώς από το πρόγραμμα %{select_brand} και έχετε απενεργοποιήσει τη δυνατότητα άφιξης χωρίς παρουσία οικοδεσπότη για τη συγκεκριμένη καταχώρηση.
es: ¡Te echaremos de menos! Ya no formas parte de %{select_brand} y has desactivado la Reserva inmediata para este anuncio.
fi: Ikävä nähdä sinun lähtevän! Olet poistunut %{select_brand}-ohjelmasta ja laittanut pois itsepalvelukirjautumisen tämän kohteen osalta.
fr: Nous sommes désolés de vous voir partir ! Vous avez bien quitté %{select_brand} et désactivé l'entrée dans les lieux autonome pour cette annonce.
hr: Žao nam je što odlazite! Napustili ste program %{select_brand} i ukinuli mogućnost samostalnog dolaska u ovaj smještaj.
hu: Sajnáljuk, hogy távozol! Sikeresen kiléptél a %{select_brand} programból, és kikapcsoltad az önálló bejutást a szálláshelyre vonatkozóan.
id: Kami menyesal Anda harus pergi! Anda telah berhasil meninggalkan %{select_brand} dan menonaktifkan check-in mandiri untuk tempat ini.
is: Það er leitt að sjá á eftir þér! Eignin þín er ekki lengur %{select_brand} og slökkt hefur verið á sjálfsinnritun fyrir hana.
it: Ci dispiace vederti andar via! Hai abbandonato %{select_brand} e disabilitato il self check-in per questo annuncio correttamente.
ja: 寂しくなります! %{select_brand}参加を終了し、こちらのセルフチェックインをオフにしました。
ko: 그동안 이 프로그램을 이용해주셔서 감사합니다. 이 숙소의 %{select_brand} 탈퇴가 완료되었으며 셀프 체크인 설정도 해지되었습니다.
ms: Kami sedih anda tinggalkan kami! Anda telah berjaya meninggalkan %{select_brand} dan mematikan daftar masuk sendiri untuk penyenaraian ini.
nb: Så synd du gir deg! Du har nå forlatt %{select_brand} og slått av egen innsjekking for dette utleiestedet.
nl: Wat jammer dat je gaat! Je hebt %{select_brand} met succes verlaten en zelf inchecken uitgeschakeld voor deze advertentie.
pl: Przykro nam, że odchodzisz! Udało Ci się opuścić %{select_brand} i usunąć samodzielne zameldowanie z tej oferty.
pt: Lamentamos em ver você partir! Você saiu do %{select_brand} com sucesso e desativou o self check-in para este anúncio.
ru: Жаль, что вы уходите! Вы вышли из программы %{select_brand} и запретили самостоятельное прибытие для этого объявления.
sv: Tråkigt att du inte vill vara kvar! Du har nu lämnat %{select_brand} och stängt av självständig incheckning för detta boende.
tr: Gittiğinizi gördüğümüz için üzgünüz! %{select_brand} programından başarıyla ayrıldınız ve bu kayıt için kendi kendine girişi kapattınız.
zh_hans: 很遗憾您要离开！您已经成功退出%{select_brand}，此房源的自助入住选项已取消。
zh_hant: 很遺憾您要離開了！您已成功離開%{select_brand}，並關閉了此房源的自助入住。

# ios.sorry_to_see_you_go.5cb0225f
source: Sorry to see you go! You’ve successfully left %{select_brand} and turned off Instant Book for this listing.
ca: Ens sap molt de greu que marxis! Has abandonat correctament %{select_brand} i s'ha desactivat la reserva immediata per a aquest anunci.
cs: Je nám líto, že odcházíš! Úspěšně si opustil/a %{select_brand} a vypnul/a u této nabídky možnost okamžité rezervace.
da: Vi er kede af, at du forlader os! Du har nu forladt %{select_brand} og slået Øjeblikkelig booking fra for dette opslag.
de: Schade, dass du gehst! Du hast %{select_brand} erfolgreich verlassen und die Sofortbuchung für dieses Inserat deaktiviert.
el: Κρίμα που φεύγετε! Έχετε αποχωρήσει επιτυχώς από το πρόγραμμα %{select_brand} και έχετε απενεργοποιήσει την Άμεση Κράτηση για τη συγκεκριμένη καταχώρηση.
es: ¡Te echaremos de menos! Ya no formas parte de %{select_brand} y has desactivado la Reserva inmediata para este anuncio.
fi: Ikävä nähdä sinun lähtevän! Olet poistunut %{select_brand}-ohjelmasta ja laittanut pois Pikavarauksen tämän kohteen osalta.
fr: Nous sommes désolés de vous voir partir ! Vous avez bien quitté %{select_brand} et désactivé la réservation instantanée pour cette annonce.
hr: Žao nam je što odlazite! Napustili ste program %{select_brand} i isključili instant rezervaciju za ovaj oglas.
hu: Sajnáljuk, hogy távozol! Sikeresen kiléptél a %{select_brand} programból, és kikapcsoltad az Azonnali foglalást a szálláshelyre vonatkozóan.
id: Kami menyesal Anda harus pergi! Anda telah berhasil meninggalkan %{select_brand} dan menonaktifkan Pemesanan Instan untuk tempat ini.
is: Það er leitt að sjá á eftir þér! Eignin þín er ekki lengur %{select_brand} og slökkt hefur verið á hraðbókun fyrir hana.
it: Ci dispiace vederti andar via! Hai abbandonato %{select_brand} e disabilitato la Prenotazione immediata per questo annuncio correttamente.
ja: 寂しくなります! %{select_brand}参加を終了し、こちらの「今すぐ予約」をオフにしました。
ko: 그동안 이 프로그램을 이용해주셔서 감사합니다. 이 숙소의 %{select_brand} 탈퇴가 완료되었으며 즉시 예약 설정도 해지되었습니다.
ms: Kami sedih anda tinggalkan kami! Anda telah berjaya meninggalkan %{select_brand} dan mematikan Tempahan Segera untuk penyenaraian ini.
nb: Så synd du gir deg! Du har nå forlatt %{select_brand} og slått av Øyeblikkelig bestilling for dette utleiestedet.
nl: Wat jammer dat je gaat! Je hebt %{select_brand} met succes verlaten en Direct Reserveren uitgeschakeld voor deze advertentie.
pl: Przykro nam, że odchodzisz! Udało Ci się opuścić %{select_brand} i wyłączyć Rezerwację Natychmiastową w przypadku tej oferty.
pt: Lamentamos em ver você partir! Você saiu do %{select_brand} com sucesso e desativou a Reserva Instantânea para este anúncio.
ru: Жаль, что вы уходите! Вы вышли из программы %{select_brand} и выключили функцию «Мгновенное бронирование» для этого объявления.
sv: Tråkigt att du inte vill vara kvar! Du har nu lämnat %{select_brand} och stängt av Boka direkt för detta boende.
tr: Gittiğinizi gördüğümüz için üzgünüz! %{select_brand} programından başarıyla ayrıldınız ve bu kayıt için Anında Rezervasyon özelliğini kapattınız.
zh_hans: 很遗憾您要离开！您已经成功退出%{select_brand}，此房源的闪订功能已关闭。
zh_hant: 很遺憾您要離開了！您已成功離開%{select_brand}，並關閉了此房源的即時預訂功能。

# ios.sorry_to_see_you_go.74d7539a
source: Sorry to see you go! You’ve successfully removed this listing from %{select_brand}.
ca: Ens sap molt de greu que marxis! Aquest anunci s'ha retirat correctament de %{select_brand}.
cs: Je nám líto, že odcházíš! Úspěšně jsi odstranil/a tuto nabídku z %{select_brand}.
da: Vi er kede af, at du forlader os! Du har nu fjernet dette opslag fra %{select_brand}.
de: Schade, dass du gehst! Du hast dieses Inserat erfolgreich aus %{select_brand} entfernt.
el: Κρίμα που φεύγετε! Έχετε αφαιρέσει επιτυχώς αυτήν την καταχώρηση από το πρόγραμμα %{select_brand}.
es: ¡Te echaremos de menos! Tu anuncio ya no forma parte de %{select_brand}.
fi: Ikävä nähdä sinun lähtevän! Olet poistanut tämän kohteen %{select_brand}-ohjelmasta.
fr: Nous sommes désolés de vous voir partir ! Votre annonce a bien été retirée du programme %{select_brand}.
hr: Žao nam je što odlazite! Uklonili ste ovaj oglas iz kategorije %{select_brand}.
hu: Sajnáljuk, hogy távozol! Sikeresen eltávolítottad a hirdetést a %{select_brand} programból.
id: Kami menyesal Anda harus pergi! Anda telah berhasil menghapus tempat ini dari %{select_brand}.
is: Það er leitt að sjá á eftir þér! Þú hefur tekið þessa skráningu úr %{select_brand}.
it: Ci dispiace vederti andar via! Hai rimosso questo annuncio dal programma %{select_brand} correttamente.
ja: 寂しくなります! こちらのリスティングは%{select_brand}から削除されました。
ko: 그동안 이 프로그램을 이용해주셔서 감사합니다. 이 숙소의 %{select_brand} 탈퇴가 완료되었습니다.
ms: Kami sedih anda tinggalkan kami! Anda telah berjaya membuang penyenaraian ini daripada %{select_brand}.
nb: Så synd du gir deg! Du har fjernet dette utleiestedet fra %{select_brand}.
nl: Wat jammer dat je gaat! Je hebt deze advertentie met succes verwijderd uit %{select_brand}.
pl: Przykro nam, że odchodzisz! Udało Ci się usunąć tę ofertę z %{select_brand}.
pt: Lamentamos em ver você partir! Você removeu este anúncio do %{select_brand} com sucesso.
ru: Жаль, что вы уходите! Вы удалили это объявление из программы %{select_brand}.
sv: Tråkigt att du inte vill vara kvar! Du har nu tagit bort detta boende från %{select_brand}.
tr: Gittiğinizi gördüğümüz için üzgünüz! Bu kaydı %{select_brand} programından başarıyla kaldırdınız.
zh_hans: 很遗憾您要离开！您已经成功退出%{select_brand}。
zh_hant: 很遺憾您要離開了！您已成功將此房源從%{select_brand}刪除。

# ios.sorry_to_see_you_go.c922bb1f
source: Sorry to see you go! You’ve successfully left %{select_brand} and removed the amenity for this listing.
ca: Ens sap molt de greu que marxis! Has abandonat correctament %{select_brand} i has retirat el servei d'aquest anunci.
cs: Je nám líto, že odcházíš! Úspěšně si opustil/a %{select_brand} a vybavení odstranil/a z této nabídky.
da: Vi er kede af, at du forlader os! Du har nu forladt %{select_brand} og fjernet faciliteten for dette opslag.
de: Schade, dass du gehst! Du hast %{select_brand} erfolgreich verlassen und dieses Ausstattungsmerkmal aus dem Inserat entfernt.
el: Κρίμα που φεύγετε! Έχετε αποχωρήσει επιτυχώς από το πρόγραμμα %{select_brand} και έχετε αφαιρέσει την παροχή για τη συγκεκριμένη καταχώρηση.
es: ¡Te echaremos de menos! Ya no formas parte de %{select_brand} y has eliminado el servicio para este anuncio.
fi: Ikävä nähdä sinun lähtevän! Olet poistunut %{select_brand}-ohjelmasta ja poistanut mukavuuden tämän kohteen osalta.
fr: Nous sommes désolés de vous voir partir ! Vous avez bien quitté %{select_brand} et supprimé l'équipement pour cette annonce.
hr: Žao nam je što odlazite! Napustili ste program %{select_brand} i u postavkama oglasa uklonili sadržaj.
hu: Sajnáljuk, hogy távozol! Sikeresen kiléptél a %{select_brand} programból, és eltávolítottad a szolgáltatást a szálláshelyre vonatkozóan.
id: Kami menyesal Anda harus pergi! Anda telah berhasil meninggalkan %{select_brand} dan menghapus fasilitas untuk tempat ini.
is: Það er leitt að sjá á eftir þér! Þú hefur hætt í %{select_brand} og tekið þægindin út fyrir þessa skráningu.
it: Ci dispiace vederti andar via! Hai abbandonato %{select_brand} e rimosso questo servizio per l'annuncio correttamente.
ja: 寂しくなります! %{select_brand}参加を終了し、リスティングからアメニティを削除しました。
ko: 그동안 이 프로그램을 이용해주셔서 감사합니다. 이 숙소의 %{select_brand} 탈퇴가 완료되었으며 해당 편의시설도 제거되었습니다.
ms: Kami sedih anda tinggalkan kami! Anda telah berjaya meninggalkan %{select_brand} dan membuang kemudahan untuk penyenaraian ini.
nb: Så synd du gir deg! Du har nå forlatt %{select_brand} og fjernet fasiliteten fra dette utleiestedet.
nl: Wat jammer dat je gaat! Je hebt %{select_brand} met succes verlaten en de voorziening voor deze advertentie verwijderd.
pl: Przykro nam, że odchodzisz! Udało Ci się opuścić %{select_brand} i usunąć to udogodnienie z oferty.
pt: Lamentamos em ver você partir! Você saiu do %{select_brand} com sucesso e removeu a comodidade este anúncio.
ru: Жаль, что вы уходите! Вы вышли из программы %{select_brand} и удалили данную услугу из этого объявления.
sv: Tråkigt att du inte vill vara kvar! Du har nu lämnat %{select_brand} och tagit bort aktuell bekvämlighet för detta boende.
tr: Gittiğinizi gördüğümüz için üzgünüz! %{select_brand} programından başarıyla ayrıldınız ve olanağı bu kayıt için kaldırdınız.
zh_hans: 很遗憾您要离开！您已经成功退出%{select_brand}，房源的该项便利设施已删除。
zh_hant: 很遺憾您要離開了！您已成功離開%{select_brand}，並將此設施從此房源刪除。

# ios.sorry_we_were_not_able.766269c3
source: Sorry, we were not able to verify your phone number.
ca: Ho sentim, però no hem pogut verificar el teu número de telèfon.
cs: Litujeme, ale nejsme schopni ověřit tvé telefonní číslo.
da: Beklager, vi kunne ikke bekræfte dit telefonnummer.
de: Leider konnten wir deine Telefonnummer nicht verifizieren.
el: Δυστυχώς, δεν καταφέραμε να επαληθεύσουμε τον αριθμό τηλεφώνου σας.
es: No hemos podido verificar tu número de teléfono.
fi: Valitettavasti emme pystyneet vahvistamaan puhelinnumeroasi.
fr: Désolé, nous n'avons pas pu vérifier votre numéro de téléphone.
hr: Nažalost, nismo uspjeli verificirati vaš broj telefona.
hu: Sajnos nem tudtuk ellenőrizni a telefonszámodat.
id: Maaf, kami tidak dapat memverifikasi nomor telepon Anda.
is: Okkur tókst því miður ekki að staðfesta símanúmerið þitt.
it: Purtroppo non è stato possibile verificare il tuo numero di telefono.
ja: 申し訳ございません。電話番号を認証できませんでした。
ko: 죄송합니다. 전화번호를 인증할 수 없습니다.
ms: Maaf, kami tidak dapat mengesahkan nombor telefon anda.
nb: Beklager, vi kunne ikke bekrefte telefonnummeret ditt.
nl: Sorry, we kunnen je telefoonnummer niet verifiëren.
pl: Nie udało się zweryfikować Twojego numeru telefonu.
pt: Desculpe, mas não conseguimos verificar seu número de telefone.
ru: К сожалению, нам не удалось подтвердить ваш номер телефона.
sv: Tyvärr kunde vi inte verifiera ditt telefonnummer.
tr: Ne yazık ki telefon numaranızı doğrulayamadık.
zh_hans: 抱歉，我们无法验证您的手机号。
zh_hant: 很抱歉，我們無法驗證您的電話號碼。

# ios.sorry_we_were_unable_to.78f88ac8
source: Sorry, we were unable to complete the booking at this time, please check that your payment information is correct and try again later.
ca: No hem pogut completar la reserva en aquest moment, comprova si la teva informació de pagament és correcta i torna-ho a intentar més tard.
cs: Je nám líto, v tuto chvíli jsme nebyli schopni dokončit rezervaci. Zkontroluj prosím, zda jsou tvé platební údaje správné a zkus to znovu později.
da: Beklager, vi kunne ikke gennemføre bookingen lige nu. Tjek, at dine betalingsoplysninger er korrekte, og prøv igen senere.
de: Sorry, wir konnten die Buchung zu diesem Zeitpunkt nicht abschließen. Bitte prüfe, ob deine Zahlungsangaben korrekt sind, und versuche es später noch einmal.
el: Δυστυχώς, δεν καταφέραμε να ολοκληρώσουμε την κράτησή σας αυτήν τη φορά. Ελέγξτε ότι τα στοιχεία πληρωμής σας είναι σωστά και προσπαθήστε ξανά αργότερα.
es: Lo sentimos, no ha sido posible completar la reserva en este momento. Comprueba que tu información de pago es correcta e inténtalo de nuevo.
fi: Valitettavasti emme voineet tällä hetkellä suorittaa varausta loppuun. Tarkista, että maksutietosi ovat oikein ja yritä myöhemmin uudelleen.
fr: Désolé, nous n'avons pas pu terminer la réservation pour le moment, merci de vérifier que vos informations de paiement sont correctes et de réessayer plus tard.
hr: Nažalost, nismo uspjeli potvrditi rezervaciju. Provjerite jeste li unijeli točne podatke za plaćanje i pokušajte ponovno kasnije.
hu: Sajnos most nem sikerült a foglalás véglegesítése. Ellenőrizd a fizetési adataidat, majd próbáld újra később.
id: Maaf, kami tidak bisa menyelesaikan pemesanan Anda untuk saat ini. Harap pastikan bahwa informasi pembayaran Anda sudah benar, lalu coba kembali beberapa saat lagi.
is: Því miður getum við ekki lokið við bókun þína að þessu sinni. Vinsamlegast gakktu úr skugga um að greiðsluupplýsingar þínar séu réttar og reyndu aftur síðar.
it: Spiacenti, non è stato possibile completare la prenotazione, per favore controlla che le tue informazioni di pagamento siano corrette e riprova.
ja: あいにくご予約完了には至りませんでした。お支払方法が正しく入力されていることを確かめ、後ほど再度お試しください。
ko: 죄송합니다. 지금은 예약을 완료할 수 없으므로, 결제 정보가 맞는지 확인 후 다시 시도해주세요.
ms: Maaf, kami tidak dapat selesaikan tempahan buat masa ini. Sila semak sama ada maklumat bayaran anda tepat dan cuba lagi kemudian.
nb: Beklager, vi kunne ikke fullføre bestillingen nå. Vennligst sjekk at betalingsinformasjonen din er riktig og prøv igjen senere.
nl: Sorry, we konden de reservering op dit moment niet voltooien, controleer of je betaalgegevens juist zijn en probeer het later opnieuw.
pl: Przepraszamy, nie mogliśmy w tamtej chwili dokończyć rezerwacji. Upewnij się, że Twoje informacje o płatności są poprawne, i spróbuj ponownie.
pt: Desculpe, não conseguimos concluir a reserva desta vez. Por favor verifique se as suas informações de pagamento estão corretas e volte a tentar mais tarde.
ru: Извините, не удалось завершить бронирование. Проверьте, правильно ли указаны платежные реквизиты, и повторите попытку.
sv: Tyvärr kunde vi inte slutföra bokningen i nuläget. Kontrollera att din betalningsinformation är korrekt och försök igen senare.
th: ขออภัย เราไม่สามารถทำการจองสมบูรณ์ตอนนี้ โปรดตรวจสอบว่าข้อมูลการชำระเงินของคุณถูกต้องและลองใหม่ภายหลัง
tr: Üzgünüz, şu anda rezervasyonunuzu tamamlayamadık; lütfen ödeme yönteminizin doğru olduğundan emin olun ve daha sonra tekrar deneyin.
zh_hans: 很抱歉，我们暂时未能完成该预订，请检查您的付款信息，确保正确无误，然后在稍后再试一次。
zh_hant: 很抱歉，我們目前無法完成此預訂，請檢查您的付款資訊是否正確，稍後再試一次。

# ios.sortorder_of_smart_count_photo_sortorder.8c52dbaa
source: %{sortOrder} of %{smart_count} photo |||| %{sortOrder} of %{smart_count} photos
ca: %{sortOrder} de %{smart_count} foto |||| %{sortOrder} de %{smart_count} fotos
cs: %{sortOrder} z %{smart_count} fotky |||| %{sortOrder} z %{smart_count} fotek |||| %{sortOrder} z %{smart_count} fotek
da: %{sortOrder} af %{smart_count} foto |||| %{sortOrder} af %{smart_count} fotoer
de: %{sortOrder} von %{smart_count} Foto |||| %{sortOrder} von %{smart_count} Fotos
el: %{sortOrder} από %{smart_count} φωτογραφία |||| %{sortOrder} από %{smart_count} φωτογραφίες
es: Foto %{sortOrder} de %{smart_count} |||| Foto %{sortOrder} de %{smart_count}
fi: %{sortOrder} yhteensä %{smart_count} kuvasta |||| %{sortOrder} yhteensä %{smart_count} kuvasta
fr: %{sortOrder} sur %{smart_count} photo |||| %{sortOrder} sur %{smart_count} photos
hr: fotografija %{sortOrder}/%{smart_count} |||| fotografija %{sortOrder}/%{smart_count} |||| fotografija %{sortOrder}/%{smart_count}
hu: %{smart_count}/%{sortOrder}. fénykép |||| %{smart_count}/%{sortOrder}. fénykép
id: %{sortOrder} dari %{smart_count} buah foto
is: %{sortOrder} af %{smart_count} mynd |||| %{sortOrder} af %{smart_count} myndum
it: %{sortOrder} foto su %{smart_count} |||| %{sortOrder} foto su %{smart_count}
ja: %{sortOrder}/%{smart_count}件目の写真
ko: 사진 %{smart_count}장 중 %{sortOrder}
ms: %{sortOrder} daripada %{smart_count} gambar
nb: %{sortOrder} av %{smart_count} bilde |||| %{sortOrder} av %{smart_count} bilder
nl: %{sortOrder} van %{smart_count} foto |||| %{sortOrder} van %{smart_count} foto's
pl: Zdjęcia: %{sortOrder} z %{smart_count} |||| Zdjęcia: %{sortOrder} z %{smart_count} |||| Zdjęcia: %{sortOrder} z %{smart_count}
pt: %{sortOrder} de %{smart_count} foto |||| %{sortOrder} de %{smart_count} fotos
ru: %{sortOrder} из %{smart_count} фотографии |||| %{sortOrder} из %{smart_count} фотографий |||| %{sortOrder} из %{smart_count} фотографий
sv: %{sortOrder} av %{smart_count} foto |||| %{sortOrder} av %{smart_count} foton
th: รูป %{sortOrder} จาก %{smart_count} รูป
tr: %{sortOrder} / %{smart_count} fotoğraf
zh_hans: 第%{sortOrder}张，共%{smart_count}张照片
zh_hant: %{smart_count}張照片中的%{sortOrder}

# ios.south_korean_guests_will_receive.8c6d2d89
source: South Korean guests will receive a full refund if they cancel at least 30 days before the reservation. After that, they’ll get a 50% refund.
ca: Els hostes de Corea del Sud rebran un reembossament íntegre si cancel·len al menys 30 dies abans de l'inici de l'estada. Si ho fan després, obtindran un reembossament del 50 %.
cs: Hosté z Jižní Koreje získají finanční náhradu v plné výši, zruší-li svou rezervaci minimálně 30 dní před jejím začátkem. Poté jim bude vráceno 50%.
da: Sydkoreanske gæster får en fuld refundering, hvis de aflyser mindst 30 dage før reservationen. Derefter får de en refundering på 50 %.
de: Südkoreanische Gäste erhalten eine volle Rückerstattung, wenn sie mindestens 30 Tage vor dem Aufenthalt stornieren. Danach erhalten sie eine Rückerstattung von 50 %.
el: Οι επισκέπτες από τη Νότια Κορέα θα λάβουν πλήρη επιστροφή χρημάτων αν ακυρώσουν τουλάχιστον 30 μέρες πριν από την κράτηση. Αν ακυρώσουν σε λιγότερο από 30 μέρες από την κράτηση, θα λάβουν επιστροφή της τάξεως του 50%.
es: Los huéspedes de Corea del Sur recibirán un reembolso completo si cancelan al menos 30 días antes de su reserva. Después, obtendrán un reembolso del 50 %.
fi: Eteläkorealaiset vieraat saavat täyden hyvityksen, jos he peruuttavat viimeistään 30 päivää ennen varausta. Sen jälkeen he saavat 50 %:n hyvityksen.
fr: Les voyageurs sud-coréens recevront un remboursement intégral s'ils annulent au moins 30 jours avant la date d'arrivée. Passé ce délai, ils obtiendront un remboursement de 50 %.
hr: Gosti iz Južne Koreje dobit će puni povrat novca ako rezervaciju otkažu najmanje 30 dana ranije. Nakon toga, dobit će povrat 50 % iznosa.
hu: A dél-koreai vendégek teljes visszatérítést kapnak, ha legalább 30 nappal a kezdete előtt mondják le a foglalást. Ezt követően 50%-os visszatérítésben részesülnek.
id: Tamu Korea Selatan akan mendapat pengembalian uang penuh bila mereka membatalkan sekurangnya 30 hari sebelum reservasi. Setelahnya, mereka akan mendapat pengembalian uang 50%.
is: Gestir frá Suður-Kóreu fá endurgreitt að fullu ef þeir afbóka með meira en 30 daga fyrirvara áður en bókunin hefst. Með minni fyrirvara eru 50% endurgreidd.
it: Gli ospiti provenienti dalla Corea del Sud verranno rimborsati interamente se cancelleranno la prenotazione con almeno 30 giorni di anticipo. Dopo questo periodo, riceveranno un rimborso del 50%.
ja: 韓国人ゲストのみなさまが宿泊30日間までにキャンセルした場合は全額返金が適用され、それを過ぎると50%の返金となります。
ko: 한국인 게스트는 예약일 30일 전까지 취소하면 전액이 환불됩니다. 30일 이내에 취소하면 50%만 환불됩니다.
ms: Tetamu Korea Selatan akan menerima bayaran balik penuh jika mereka membuat pembatalan sekurang-kurangnya 30 hari sebelum tempahan. Selepas itu, mereka anda mendapat bayaran balik 50%.
nb: Sør-koreanske gjester vil få full refusjon hvis de kansellerer minst 30 dager før reservasjonen. Etter det vil de få en 50 % refusjon.
nl: Zuid-Koreaanse gasten worden volledig terugbetaald als zij minimaal 30 dagen voorafgaand aan de reservering annuleren. Daarna krijgen ze een terugbetaling van 50%.
pl: Południowokoreańscy goście otrzymają pełny zwrot w przypadku anulowania na przynajmniej 30 dni przed rozpoczęciem rezerwacji. Po tym terminie, otrzymają 50% zwrotu.
pt: Os hóspedes na Coreia do Sul receberão um reembolso completo se cancelarem com uma antecedência pelo menos 30 dias da reserva. Depois desse período, eles receberão um reembolso de 50%.
ru: Гости из Южной Кореи получат полный возврат, если отменят бронирование не позднее чем за 30 дней. После этого они получат возврат в размере 50 %.
sv: Sydkoreanska gäster kommer att få en fullständig återbetalning om de annullerar minst 30 dagar före bokningen. Efter det kommer de att få en återbetalning på 50 %.
th: ผู้เข้าพักในเกาหลีใต้จะได้รับเงินคืนเต็มจำนวนหากยกเลิกอย่างน้อย 30 วันก่อนการจอง หลังจากนั้นเขาจะได้รับเงินคืน 50%
tr: Güney Koreli misafirler rezervasyondan en az 30 gün önce iptal etmeleri durumunda tam para iadesi alacaktır. Daha geç iptal etmeleri halinde ise %50 para iadesi alabilirler.
zh_hans: 如果韩国房客在预订开始至少30天以前取消预订，他们将获得全额退款。在此之后，他们将获得50%的退款。
zh_hant: 南韓的房客如果在預訂住宿日期至少30天前取消，可獲得全額退款。30天內則是可獲得50%的退款。
