Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.full_refund_up_to_60.de0bae2f
source: Full refund up to 60 days before the trip, including all fees
ca: Reembossament íntegre fins a 60 dies abans de l'inici de l'estada, incloent-hi totes les tarifes.
cs: Finanční náhrada v plné výši až do 60 dní před začátkem pobytu, včetně všech poplatků
da: Fuld refundering op til 60 dage inden rejsen inklusive alle gebyrer
de: Volle Rückerstattung bis 60 Tage vor Reisebeginn, inklusive aller Gebühren
el: Πλήρης επιστροφή χρημάτων μέχρι και 60 ημέρες πριν την ημερομηνία άφιξης, συμπεριλαμβανομένων των προμηθειών
es: Reembolso completo, incluidas las tarifas de servicio, si cancelas con un mínimo de antelación de 60 días de la fecha de llegada.
fi: Täysi hyvitys peruutuksista yli 60 päivää ennen majoittumista, mukaan lukien kaikki palvelumaksut
fr: Remboursement intégral jusqu'à 60 jours avant le séjour, y compris les frais
hr: Povrat cjelokupnog iznosa do 60 dana prije početka rezervacije, uključujući sve naknade
hu: Teljes visszatérítés legkésőbb 60 nappal az utazás előtt, minden díjat beleértve
id: Pengembalian uang penuh hingga 60 hari sebelum perjalanan, termasuk semua biaya
is: Endurgreitt að fullu allt að 60 dögum fyrir fyrir ferðina ásamt öllum gjöldum
it: Rimborso totale fino a 60 giorni prima del viaggio, costi inclusi
ja: チェックインの60日前までにキャンセルすればサービス料を含め100%返金
ko: 체크인 60일 전 취소 시 모든 수수료 포함 전액 환불
ms: Bayaran balik penuh sehingga 60 hari sebelum perjalanan, termasuk semua yuran
nb: Full refusjon inntil 60 dager før turen, inkludert alle gebyr
nl: Volledige restitutie tot 60 dagen voor de reis, inclusief alle kosten
pl: Zwrot w pełnej wysokości do 60 dni przed podróżą, z uwzględnieniem wszystkich opłat
pt: Reembolso completo até 60 dias antes da viagem, incluindo todas as taxas.
ru: Полный возврат при отмене не позднее 60 дней до поездки, включая все сборы
sv: Fullständig återbetalning upp till 60 dagar före resan, inklusive alla avgifter.
th: เงินคืนเต็มจำนวนถึง 60 วันก่อนการเดินทาง รวมค่าธรรมเนียมทั้งหมด
tr: Seyahatten 60 gün öncesine kadar, tüm ücretler dahil tam para iadesi
zh_hans: 旅程开始前60天内取消预订可获全额退款，包括所有费用
zh_hant: 最晚在旅程開始前60天取消預訂，以獲得包括所有費用的全額退款

# ios.full_refund_up_to_7.5e4277e8
source: Full refund up to 7 days before the trip, including all fees
ca: Reembossament íntegre fins a 7 dies abans de l'inici de l'estada, incloent-hi totes les tarifes.
cs: Plná náhrada až do 7 dní před začátkem pobytu, včetně všech poplatků
da: Fuld refundering op til 7 dage inden rejse inklusive alle gebyrer
de: Volle Rückerstattung bis 7 Tage vor der Reise, inklusive aller Gebühren
el: Πλήρης επιστροφή χρημάτων 7 μέρες πριν την άφιξη, συμπεριλαμβανομένων των προμηθειών
es: Reembolso completo si cancelas 7 días antes de la fecha de llegada, incluidas todas las tarifas de servicio.
fi: Täysi hyvitys vielä 7 päivää ennen majoittumista, mukaan lukien kaikki palvelumaksut
fr: Remboursement intégral jusqu'à 7 jours avant le séjour, y compris les frais.
hr: Povrat cjelokupnog iznosa do 7 dana prije početka rezervacije, uključujući sve naknade
hu: Teljes visszatérítés legkésőbb 7 nappal az utazás előtt, minden díjat beleértve
id: Pengembalian uang penuh hingga 7 hari sebelum perjalanan, termasuk semua biaya
is: Endurgreitt að fullu allt að 7 dögum fyrir ferðina ásamt öllum gjöldum
it: Rimborso totale fino a 7 giorni prima del viaggio, inclusi tutti i costi
ja: チェックイン7日前までにキャンセルすればサービス料を含め100%返金。
ko: 체크인 7일 전 취소 시 모든 수수료 포함 전액 환불
ms: Bayaran balik penuh sehingga 7 hari sebelum perjalanan, termasuk semua yuran
nb: Full refusjon inntil 7 dager før turen, inkludert alle gebyr
nl: Volledige restitutie tot 7 dagen voor de reis, inclusief alle kosten.
pl: Pełny zwrot, łącznie z opłatami, do 7 dni przed podróżą.
pt: Reembolso integral 7 dias antes da viagem, incluindo todas as taxas
ru: Полный возврат за 7 дней до начала поездки, включая все сборы
sv: Fullständig återbetalning upp till 7 dagar före resan, inklusive alla avgifter
th: รับเงินคืนเต็มจำนวนถึง 7 วันก่อนการเดินทาง รวมค่าธรรมเนียมทั้งหมด
tr: Varıştan 7 gün önceye kadar, tüm ücretler dahil tam para iadesi
zh_hans: 旅程开始前7天内取消预订可获全额退款，包括所有费用
zh_hant: 最晚在旅程開始前7天取消預訂，以獲得包括所有費用的全額退款

# ios.futon.1a2d4f8f
source: Futon
el: Φουτόν
es: Futón
fi: Futoni
is: Svefnsófi (futon)
ja: 布団
ko: 요와 이불
ms: Tilam futon
nb: Sovesofa
nl: Matras
pl: Tapczan / materac
pt: Futon (sofá-cama)
ru: Диван-футон
th: ฟูก
tr: Japon şiltesi
zh_hans: 日式床垫
zh_hant: 日式床墊

# ios.future_reservations.39fe84c3
source: Future reservations
ca: Properes reserves
cs: Budoucí rezervace
da: Fremtidige reservationer
de: Zukünftige Buchungen
el: Μελλοντικές κρατήσεις
es: Próximas reservas
fi: Tulevat varaukset
fr: Prochaines réservations
hr: Buduće rezervacije
hu: Jövőbeli foglalások
id: Reservasi mendatang
is: Nýjar bókanir
it: Prenotazioni future
ja: 先々の予約
ko: 향후 예약
ms: Tempahan akan datang
nb: Fremtidige reservasjoner
nl: Toekomstige reserveringen
pl: Przyszłe rezerwacje
pt: Reservas futuras
ru: Будущие бронирования
sv: Framtida bokningar
th: การจองในอนาคต
tr: Gelecek rezervasyonlar
zh_hans: 未来的预订
zh_hant: 未來的預訂

# ios.future_reservations.9cf9d26e
source: Future reservations:
ca: Properes reserves:
cs: Budoucí rezervace:
da: Fremtidige reservationer:
de: Zukünftige Buchungen:
el: Μελλοντικές κρατήσεις:
es: Próximas reservas:
fi: Tulevat varaukset:
fr: Prochaines réservations :
hr: Buduće rezervacije:
hu: Jövőbeni foglalások:
id: Reservasi mendatang:
is: Nýjar bókanir:
it: Prenotazioni future:
ja: 先々の予約：
ko: 향후 예약:
ms: Tempahan akan datang:
nb: Fremtidige reservasjoner:
nl: Toekomstige reserveringen:
pl: Przyszłe rezerwacje:
pt: Reservas futuras:
ru: Предстоящие бронирования:
sv: Framtida bokningar:
th: การจองในอนาคต:
tr: İlerideki rezervasyonlar:
zh_hans: 未来的预订：
zh_hant: 未來的預訂：

# ios.game_console.b7ca03ff
source: Game console
ca: Consola de jocs
cs: Herní konzole
da: Spillekonsol
de: Spielkonsole
el: Κονσόλα για βιντεοπαιχνίδια
es: Videoconsola
fi: Pelikonsoli
fr: Console de jeu
hr: Igraća konzola
hu: Játékkonzol
id: Konsol permainan
is: Leikjatölva
it: Console di gioco
ja: ゲーム機
ko: 게임기
ms: Konsol permainan
nb: Spillkonsoll
nl: Spelcomputer
pl: Konsola do gier
pt: Console de videogame
ru: Игровая приставка
sv: Spelkonsol
th: เครื่องเล่นเกม
tr: Oyun konsolu
zh_hans: 游戏机
zh_hant: 遊戲機

# ios.gate.143afa7e
source: Gate
ca: Porta
el: Πύλη
es: Puerta
fi: Portti
fr: Porte
hr: Izlaz
hu: Kapu
id: Gerbang
is: Hlið
ja: 搭乗ゲート
ko: 게이트
ms: Pintu
pl: Bramka
pt: Portão
ru: Выход
tr: Kapı
zh_hans: 登机口
zh_hant: 登機門

# ios.gender.1c27759a
source: Gender
ca: Sexe
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es: Sexo
fi: Sukupuoli
fr: Sexe
hr: Spol
hu: Nem
id: Jenis Kelamin
is: Kyn
it: Sesso
ja: 性別
ko: 성별
ms: Jantina
nb: Kjønn
nl: Geslacht
pl: Płeć
pt: Sexo
ru: Пол
sv: Kön
th: เพศ
tr: Cinsiyet
zh_hans: 性别
zh_hant: 性別

# ios.gender.8a754c61
source: Gender
ca: Sexe
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es: Sexo
fi: Sukupuoli
fr: Sexe
hr: Spol
hu: Nem
id: Jenis Kelamin
is: Kyn
it: Sesso
ja: 性別
ko: 성별
ms: Jantina
nb: Kjønn
nl: Geslacht
pl: Płeć
pt: Sexo
ru: Пол
sv: Kön
th: เพศ
tr: Cinsiyet
zh_hans: 性别
zh_hant: 性別

# ios.get_a_free_day_at.a766e02b
source: Get a free day at WeWork
ca: Obtén un dia de franc a WeWork
cs: Udělej si den volna na WeWork
da: Få en gratis dag hos WeWork
de: Hol dir einen Gratis-Tag bei WeWork
el: Λάβετε μια δωρεάν μέρα στο WeWork
es: Consigue un día gratis en WeWork
fi: Hanki vapaa päivä WeWorkissa
fr: Profitez d'une journée gratuite dans un WeWork
hr: Ostvarite besplatan dan u prostoru servisa WeWork
hu: Vegyél ki egy szabadnapot a WeWorknél
id: Dapatkan satu hari gratis di WeWork
is: Fáðu heilan dag hjá WeWork án endurgjalds
it: Ricevi un giorno gratis su WeWork
ja: WeWorkの1日無料券をもらっちゃおう
ko: 위워크를 하루 무료로 이용하세요
ms: Dapatkan hari percuma di WeWork
nb: Få en gratis dag på WeWork
nl: Krijg een dag gratis bij WeWork
pl: Skorzystaj z darmowego dnia na WeWork
pt: Ganhe um dia de graça no WeWork
ru: Получите бесплатный день работы в пространстве WeWork
sv: Få en fri dag på WeWork
tr: WeWork'te ücretsiz bir gün kazanın
zh_hans: 免费使用一天WeWork办公室
zh_hant: 免费使用一天WeWork办公室

# ios.get_amount_of_money.ce795ac1
source: Get %{amount_of_money}
ca: Obtén %{amount_of_money}
cs: Získej %{amount_of_money}
da: Få %{amount_of_money}
de: Erhalte %{amount_of_money}
el: Λάβετε %{amount_of_money}
es: Consigue %{amount_of_money}
fi: Saa %{amount_of_money}
fr: Recevez %{amount_of_money}
hr: Zaradite %{amount_of_money}
hu: Tegyél szert %{amount_of_money} kreditre
id: Dapatkan %{amount_of_money}
is: Fáðu %{amount_of_money}
it: Ottieni %{amount_of_money}
ja: %{amount_of_money}もらっちゃおう
ko: %{amount_of_money}의 크레딧을 받으세요
ms: Dapatkan %{amount_of_money}
nb: Få %{amount_of_money}
nl: Krijg %{amount_of_money}
pl: Zyskaj %{amount_of_money}
pt: Receba %{amount_of_money}
ru: Получите %{amount_of_money}
sv: Tjäna %{amount_of_money}
tr: %{amount_of_money} kazanın
zh_hans: 获得%{amount_of_money}
zh_hant: 獲得%{amount_of_money}

# ios.get_an_example.b10b6650
source: Get an example
ca: Veure un exemple
cs: Podívej se na příklad
da: Se et eksempel
de: Beispiel erhalten
el: Δείτε ένα παράδειγμα
es: Ver un ejemplo
fi: Katso esimerkki
fr: Voir un exemple
hr: Vidi primjer
hu: Példa megtekintése
id: Dapatkan contoh
is: Sjá dæmi
it: Mostrami un esempio
ja: サンプルを見る
ko: 예시 보기
ms: Dapatkan contoh
nb: Få et eksempel
nl: Krijg een voorbeeld
pl: Zobacz przykład
pt: Ver um exemplo
ru: Посмотреть пример
sv: Visa ett exempel
th: ดูตัวอย่าง
tr: Bir örnek gör
zh_hans: 查看示例
zh_hant: 取得範例

# ios.get_canceled_trip_details.b30a8df2
source: Get cancelled trip details
ca: Més informació sobre el viatge cancel·lat
cs: Zobrazit detaily zrušeného pobytu
da: Få detaljer om den aflyste rejse
de: Infos zu stornierter Reise ansehen
el: Δείτε λεπτομέρειες σχετικά με το ταξίδι που ακυρώθηκε
es: Obtén los detalles de la reserva cancelada
fi: Hanki peruutetun matkan tiedot
fr: Obtenir les détails du voyage annulé
hr: Detalji otkazanog putovanja
hu: Lemondott utazás információinak megtekintése
id: Dapatkan detail perjalanan yang dibatalkan
is: Fá upplýsingar um afbókaða ferð
it: Ricevi dettagli sul viaggio cancellato
ja: キャンセルとなった旅行の内容を見る
ko: 취소된 예약에 대한 세부사항 확인하기
ms: Dapatkan butiran perjalanan yang dibatalkan
nb: Få detaljer om kansellert tur
nl: Krijg details van geannuleerde reis
pl: Szczegóły anulowanej podróży
pt: Obtenha informações sobre viagens canceladas
ru: Узнайте больше об отмененной поездке
sv: Få detaljer gällande inställd resa
th: รับรายละเอียดการเดินทางที่ถูกยกเลิก
tr: İptal edilen seyahatin detaylarını öğrenin
zh_hans: 获取已取消旅程的详情
zh_hant: 獲得已取消旅程的詳情

# ios.get_directions.777cae94
source: Get Directions
ca: Com arribar
cs: Vyhledat trasu
da: Få kørselsvejledning
de: Wegbeschreibung anfordern
el: Λήψη οδηγιών
es: Cómo llegar
fi: Hanki ajo-ohjeet
fr: Afficher l'itinéraire
hr: Preuzmi upute
hu: Útvonaltervezés
id: Dapatkan Petunjuk Arah
is: Fáðu leiðbeiningar
it: Come arrivare
ja: 道順を見る
ko: 길 찾기
ms: Dapatkan Arah
nb: Få veibeskrivelser
nl: Ontvang een Routebeschrijving
pl: Uzyskaj wskazówki (dojazd)
pt: Como Chegar
ru: Проложить маршрут
sv: Få vägbeskrivning
th: หาเส้นทาง
tr: Tarif Al
zh_hans: 获取路线
zh_hant: 交通指南

# ios.get_directions.7fe38934
source: Get directions
ca: Com arribar-hi?
cs: Jak se tam dostat
da: Find vej
de: Hol dir die Wegbeschreibung
el: Λήψη οδηγιών
es: Cómo llegar
fi: Hanki kulkuohjeet
fr: Obtenir l'itinéraire
hr: Preuzmi upute
hu: Útvonaltervezés
id: Dapatkan petunjuk arah
is: Fá leiðarlýsingu
it: Ottieni indicazioni
ja: 道順を確認
ko: 길 안내
ms: Dapatkan panduan arah
nb: Få veibeskrivelse
nl: Krijg een routebeschrijving
pl: Uzyskaj wskazówki
pt: Obter orientações de como chegar
ru: Построить маршрут
sv: Få vägbeskrivning
th: รับเส้นทาง
tr: Yol tarifi alın
zh_hans: 获取路线
zh_hant: 交通指南

# ios.get_extra_protection_by_allowing.fbb261b1
source: Get extra protection by allowing some guests to book instantly
ca: Aconsegueix protecció addicional en activar la funció de reserva immediata
cs: Umožni některým hostům rezervovat okamžitě a získej tak dodatečnou ochranu
da: Få ekstra beskyttelse ved at tillade nogle gæster at booke med det samme
de: Hol dir zusätzlichen Schutz, indem du bestimmten Gästen die Sofortbuchung ermöglichst
el: Αποκτήστε περισσότερη προστασία επιτρέποντας σε ορισμένους επισκέπτες να κάνουν άμεση κράτηση
es: Consigue protección extra al permitir que algunos huéspedes puedan realizar reservas de forma inmediata
fi: Hanki lisäsuojaa sallimalla joidenkin vieraiden varata heti
fr: Bénéficiez d'une protection supplémentaire en permettant à certains voyageurs de réserver instantanément
hr: Omogući gostima da automatski rezerviraju i ostvari dodatnu zaštitu
hu: Extra védelemben részesülsz, ha egyes vendégeknek lehetővé teszed az azonnali foglalást
id: Dapatkan perlindungan ekstra dengan mengizinkan beberapa tamu memesan secara instan
is: Njóttu viðbótarverndar með því að leyfa sumum gestum að bóka samstundis
it: Ottieni ulteriore protezione permettendo ad alcuni ospiti di prenotare immediatamente
ja: 「今すぐ予約」を一部ゲストに許可すると、ワンランク上の保護が適用されます。
ko: 게스트의 즉시 예약을 허용하여 추가의 보호 기능을 이용할 수 있습니다
ms: Dapatkan perlindungan tambahan dengan membenarkan beberapa tetamu membuat tempahan segera
nb: Få ekstra beskyttelse ved at noen gjester bestiller umiddelbart
nl: Krijg extra bescherming door sommige gasten direct te laten reserveren
pl: Zyskaj dodatkową ochronę, umożliwiając niektórym gościom rezerwację natychmiastową
pt: Obtenha proteção adicional ao permitir que alguns hóspedes reservem instantaneamente
ru: Включите мгновенное бронирование и получите дополнительную защиту
sv: Få extra skydd genom att låta vissa gäster boka utan dröjsmål
th: ได้รับการคุ้มครองเพิ่มเมื่ออนุญาตให้ผู้เข้าพักจองได้ทันที
tr: Bazı misafirlerin anında rezervasyon yapmalarına izin vererek fazladan koruma alın
zh_hans: 允许某些房客即时预订住宿，获得额外的房东保障
zh_hant: 讓一些房客可以即時預訂，藉此獲得額外的保障

# ios.get_help.0198b652
source: Get help
ca: Obtén ajuda
cs: Pomoc
da: Få hjælp
de: Hilfe holen
el: Λάβετε βοήθεια
es: Obtén ayuda
fi: Apua
fr: Obtenir de l'aide
hr: Zatražite pomoć
hu: Kérj segítséget
id: Dapatkan bantuan
is: Fá hjálp
it: Ricevi assistenza
ja: ヘルプを求める
ko: 도움 받기
ms: Dapatkan bantuan
nb: Få hjelp
nl: Krijg hulp
pl: Uzyskaj pomoc
pt: Receba ajuda
ru: Помощь
sv: Få hjälp
tr: Yardım alın
zh_hans: 获得帮助
zh_hant: 獲得協助

# ios.get_it_to_the_right.c16fe983
source: Get it to the right team
ca: Fes-ho arribar a l'equip correcte
cs: Pošli to správnému týmu
da: Send den til det rette team
de: Schick deine Meldung an das richtige Team
el: Στείλτε το στην κατάλληλη ομάδα
es: Derívalo al equipo correcto
fi: Toimita se oikealle tiimille
fr: Confiez le problème à la bonne équipe
hu: Irányítsd a megfelelő csapathoz
id: Sampaikan langsung ke tim yang tepat
is: Komum málinu til rétta teymisins
it: Inoltralo al team giusto
ja: 担当チームに振り分けよう
ko: 담당 팀과 상의하세요
ms: Bawakannya ke pasukan yang betul
nb: Send det til riktig team
nl: Verwijs ons naar het juiste team
pl: Zwróć się do odpowiedniego działu
pt: Envie para a equipe correta
ru: Передайте отчет нужной команде
sv: Skicka till rätt team
tr: Doğru ekibe ulaştırın

# ios.get_more_out_of_hosting.09c083a0
source: Get more out of hosting with Instant Book
ca: Treu més profit a l'hostalatge amb la reserva immediata
cs: Získej z hostitelství více pomocí Okamžité rezervace
da: Få mere ud af dit værtskab med Øjeblikkelig booking
de: Erziele mit der Sofortbuchung noch bessere Ergebnisse als Gastgeber
el: Επωφεληθείτε περισσότερο από τη φιλοξενία με την Άμεση Κράτηση
es: Hospeda sacando el máximo provecho gracias a la Reserva inmediata
fi: Saat majoittamisesta enemmän irti, kun käytät pikavarausta
fr: Hébergez plus de voyageurs avec la réservation instantanée
hr: S instant rezervacijom ostvarite veću zaradu od ugošćivanja
hu: Hozz ki még többet a vendégfogadásból az Azonnali foglalás segítségével
id: Dapatkan lebih banyak dengan menerima tamu menggunakan Pemesanan Instan
is: Fáðu meira sem gestgjafi með hraðbókun
it: Guadagna ancora di più ospitando grazie alla Prenotazione immediata
ja: 「今すぐ予約」で成果を最大化
ko: 즉시 예약 기능을 이용해 호스팅 수익을 늘려 보세요
ms: Dapatkan lebih banyak faedah daripada pengehosan dengan Tempahan Segera
nb: Få mer ut av vertskapet med Øyeblikkelig bestilling
nl: Haal meer uit verhuren met Direct Reserveren
pl: Zyskaj więcej dzięki Rezerwacji Natychmiastowej
pt: Aproveite ao máximo a hospedagem com a Reserva Instantânea
ru: Получайте от приема гостей больше с мгновенным бронированием
sv: Få mer ut av värdskapet med Boka direkt
th: รับประโยชน์เพิ่มขึ้นกว่าเดิมจากการให้เช่าที่พักด้วยการจองทันที
tr: Anında Rezervasyonla ev sahipliğinden daha fazlasını elde edin
zh_hans: 利用闪订功能，赚取更多收入
zh_hant: 透過即時預訂功能，獲得更多出租機會

# ios.get_off_on_the_right.c9b7cc22
source: Get off on the right foot with price, calendar, booking settings.
ca: Comença amb bon peu amb les opcions de reserva, preus i calendari.
cs: Vykroč správnou nohou s pomocí ceny, kalendáře a nastavení rezervace.
da: Kom godt fra start med indstillinger for pris, kalender og booking
de: Leg mit den Preis-, Kalender- und Buchungseinstellungen den richtigen Grundstein.
el: Μάθετε να χρησιμοποιείτε τις ρυθμίσεις τιμών, ημερολογίου και κρατήσεων.
es: ¡Empieza con buen pie! Establece los precios, ajusta las fechas del calendario y las preferencias de las reservas.
fi: Aloita oikeilla hinta-, kalenteri- ja varausasetuksilla.
fr: Partez du bon pied en commençant par le prix, le calendrier et les paramètres de réservation.
hr: Odmah odredite postavke cijena, kalendara i rezervacija koje vam najviše odgovaraju.
hu: Indulj jó irányba az árazással, naptárral és a foglalási beállításokkal.
id: Awali segalanya dengan tepat, dengan pengaturan harga, kalender, dan pemesanan.
is: Byrjaðu vel með stillingar fyrir verð, dagatal og bókanir.
it: Parti con il piede giusto iniziando con il prezzo, il calendario e le impostazioni di prenotazione.
ja: 順調な駆け出しは料金、カレンダー、予約の正しい設定から。
ko: 요금, 달력, 예약 조건을 설정하세요.
ms: Cipta permulaan yang sempurna dengan tetapan harga, kalendar, tempahan.
nb: Kom igang på rett kjøl med pris, kalender og bestillingsinnstillinger.
nl: Begin goed met instellingen voor de prijs, de kalender en reserveren.
pl: Zyskaj gości dzięki cenom, kalendarzowi, ustawieniom rezerwacji.
pt: Comece do jeito certo com suas configurações de preços, calendário e reservas.
ru: Установите подходящую цену, настройте календарь и бронирования.
sv: Få en bra start när det gäller pris, kalender och bokningsinställningar.
th: เริ่มต้นให้ดีด้วยการตั้งค่าราคา ปฏิทิน และการจอง
tr: Fiyat, takvim ve rezervasyon ayarlarıyla iyi bir başlangıç yapın.
zh_hans: 从一开始就正确了解如何使用价格、日历和预订设置。
zh_hant: 從一開始就正確了解如何使用價格、日曆和預訂設定。

# ios.get_paid_as_a_host.da9321ca
source: Get paid as a host
ca: Cobrar per fer d'amfitrió
cs: Dostat zaplaceno jako hostitel
da: Bliv betalt som vært
de: Als Gastgeber bezahlt werden
el: Πληρωθείτε ως οικοδεσπότης
es: Recibe tu pago como anfitrión
fi: Saa maksu majoittamisesta
fr: Soyez payé en tant qu'hôte
hr: Dobivajte isplate kao domaćin
hu: Kifizetés fogadása házigazdaként
id: Dapatkan bayaran sebagai tuan rumah
is: Fá greitt sem gestgjafi
it: Ricevi i compensi in qualità di host
ja: ホストとして料金を受け取る
ko: 호스트로 대금 수령하기
ms: Terima bayaran sebagai hos
nb: Få betalt som vert
nl: Word betaald als verhuurder
pl: Otrzymaj zapłatę jako gospodarz
pt: Receber pagamento como anfitrião
ru: Получите выплату в качестве хозяина
sv: Få betalt som värd
tr: Ev sahibi olarak ödeme alın
zh_hans: 房东收款
zh_hant: 房東收款

# ios.get_paid_automatically.f10c43bf
source: Get paid automatically
ca: Rep el pagament automàticament
cs: Dostávej zaplaceno automaticky
da: Bliv betalt automatisk
de: Automatisch bezahlt werden
el: Πληρωθείτε αυτόματα
es: Cobra automáticamente
fi: Saa maksusi automaattisesti
fr: Soyez payé automatiquement
hr: Isplatu dobivajte automatski
hu: Automatikusan megkaphatod a kifizetéseket
id: Dapatkan bayaran secara otomatis
is: Fáðu greitt sjálfkrafa
it: Ricevi i compensi automaticamente
ja: 受取りは自動
ko: 호스팅 수수료 자동 지급
ms: Terima bayaran secara automatik
nb: Få betalt automatisk
nl: Krijg automatisch betaald
pl: Otrzymuj płatność automatycznie
pt: Receba pagamentos automaticamente
ru: Получайте оплату автоматически
sv: Få betalt automatiskt
th: รับเงินโดยอัตโนมัติ
tr: Otomatik olarak ödeme alın
zh_hans: 自动收款
zh_hant: 自動收款

# ios.get_price_tips_for_the.5266c179
source: Get price tips for the selected dates
ca: Veure els suggeriments de preus per a les dates que has triat
cs: Získej cenové tipy pro vybrané termíny
da: Få pristips for udvalgte datoer
de: Erhalte Preistipps für ausgewählte Reisedaten
el: Λάβετε προτάσεις τιμής για τις επιλεγμένες ημερομηνίες
es: Consulta los precios recomendados para las fechas que has seleccionado
fi: Saa hintavihjeitä valittujen päivien osalta
fr: Recevoir des conseils de prix pour les dates sélectionnées
hr: Pogledajte preporučene cijene za odabrane datume
hu: Nézd meg ártippjeinket a kiválasztott dátumokra vonatkozóan
id: Dapatkan tips harga untuk tanggal terpilih
is: Fá verðábendingar fyrir valdar dagsetningar
it: Ricevi i consigli sul prezzo per le date selezionate
ja: 選択した日付の推奨料金を見る
ko: 선택한 날짜에 대한 제안 요금을 확인해보세요
ms: Dapatkan tip harga untuk tarikh yang dipilih
nb: Få pristips for de valgte datoene
nl: Krijg prijstips voor de geselecteerde datums
pl: Zobacz wskazówki cenowe dla wybranych terminów
pt: Receba dicas de preço para as datas selecionadas
ru: Получите советы по цене на выбранные даты
sv: Få pristips för de valda datumen
th: ดูราคาแนะนำสำหรับวันที่เลือก
tr: Seçili tarihler için fiyat ipuçları alın
zh_hans: 获取所选日期的定价小窍门
zh_hant: 獲取選定日期的訂價小秘訣

# ios.get_ready_for_guests.47991e88
source: Get ready for guests
ca: Prepara't per als teus hostes
cs: Připrav se na své hosty
da: Bliv klar til at modtage gæster
de: Mach dich bereit für deine Gäste
el: Προετοιμαστείτε για τους επισκέπτες
es: Prepárate para la llegada de los huéspedes
fi: Valmistaudu ottamaan vastaan vieraita
fr: Préparez-vous à accueillir
hr: Pripremite se za primanje gostiju
hu: Készülj fel a vendégekre
id: Bersiap menerima tamu
is: Búðu þig undir komu gesta
it: Preparati per gli ospiti
ja: 予約準備を整えてフィニッシュ！
ko: 게스트를 맞이할 준비를 하세요
ms: Bersiap sedia untuk tetamu
nb: Gjør deg klar for gjestene
nl: Bereid je voor op je gasten
pl: Szykuj się na gości
pt: Prepare-se para receber hóspedes
ru: Приготовьтесь к приему гостей
sv: Gör dig redo för gäster
th: เตรียมพร้อมสำหรับผู้เข้าพัก
tr: Misafirler için hazırlanın
zh_hans: 现在来做好待客的准备吧
zh_hant: 準備好接待房客

# ios.get_ready_to_book.6e0f2d0f
source: Get ready to book
ca: Prepara't per reservar
cs: Připrav se na rezervování
da: Gør dig klar til at booke
de: Mach dich bereit für die Buchung
el: Ετοιμαστείτε να κάνετε κράτηση
es: Prepárate para reservar
fi: Valmistaudu varaamaan
fr: Préparez-vous à réserver
hr: Pripremite se za rezervaciju
hu: Készülj fel a foglalásra
id: Bersiaplah memesan
is: Það styttist í að þú getir gengið frá bókun
it: Preparati a prenotare
ja: 予約の準備をしましょう
ko: 숙소 예약 준비를 시작합니다.
ms: Siap sedia untuk menempah
nb: Gjør deg klar til å bestille
nl: Maak je klaar om te reserveren
pl: Szykuj się na rezerwację
pt: Prepare-se para reservar
ru: Приготовьтесь бронировать
sv: Gör dig redo att boka
th: เตรียมพร้อมจองที่พัก
tr: Rezervasyon yapmaya hazırlanın
zh_hans: 准备好预订
zh_hant: 準備預訂
