Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_receive_payout_per_reservation.12b70746
source: You receive %{payout} per reservation (or a minimum of %{minimumFee})
ca: Reps %{payout} per reserva (o un mínim de %{minimumFee})
cs: Obdržíš %{payout} za rezervaci (nebo minimálně %{minimumFee})
da: Du får %{payout} pr. reservation (eller minimum %{minimumFee})
de: Du erhältst %{payout} pro Buchung (oder einen Mindestbetrag in Höhe von %{minimumFee})
el: Λαμβάνετε %{payout} για κάθε κράτηση (ή τουλάχιστον %{minimumFee})
es: Recibes %{payout} por reserva (o un mínimo de %{minimumFee})
fi: Saat %{payout} varausta kohden (tai vähintään %{minimumFee})
fr: Vous percevez %{payout} par réservation (ou un minimum de %{minimumFee})
hr: Dobit ćete %{payout} po rezervaciji (odn. najmanje %{minimumFee})
hu: %{payout} mértékű összeget kapsz foglalásonként (de legalább %{minimumFee} mértékű összeget)
id: Anda menerima %{payout} per reservasi (atau minimum %{minimumFee})
is: Þú færð %{payout} fyrir hverja bókun (en að lágmarki %{minimumFee})
it: Ricevi %{payout} per ogni prenotazione (o un minimo di %{minimumFee})
ja: 予約1件につき%{payout} (または最小の %{minimumFee})を受け取ります
ko: 회원님은 예약당 %{payout}(또는 최소 %{minimumFee})을(를) 받습니다.
ms: Anda menerima %{payout} bagi setiap tempahan (atau minimum %{minimumFee})
nb: Du mottar %{payout} per reservasjon (eller minst %{minimumFee})
nl: Je ontvangt %{payout} per reservering (of minimaal %{minimumFee})
pl: Otrzymujesz %{payout} od rezerwacji (co najmniej %{minimumFee})
pt: Você recebe %{payout} por reserva (ou um mínimo de %{minimumFee})
ru: Вы получаете %{payout} за бронирование (но не меньше %{minimumFee})
sv: Du får %{payout} per bokning (eller minst %{minimumFee})
tr: Rezervasyon başına %{payout} ödeme (ya da %{minimumFee}'nin minimumunu) alıyorsunuz
zh_hans: 每笔预订您将获得%{payout}（或最少%{minimumFee}）
zh_hant: 您每筆預訂會收到%{payout}（或至少%{minimumFee}）

# ios.you_receive_payout_per_reservation.1d4ddc32
source: You receive %{payout} per reservation (or a minimum of %{minimumFee}), plus cleaning fees
ca: Reps %{payout} per reserva (o un mínim de %{minimumFee}), més les despeses de neteja
cs: Obdržíš %{payout} za rezervaci (nebo minimálně%{minimumFee}), plus poplatek za úklid
da: Du får %{payout} pr. reservation (eller minimum %{minimumFee}) plus rengøringsgebyrer
de: Du erhältst %{payout} pro Buchung (oder einen Mindestbetrag in Höhe von %{minimumFee}), plus Reinigungsgebühren
el: Λαμβάνετε %{payout} για κάθε κράτηση (ή τουλάχιστον %{minimumFee}), καθώς και το κόστος καθαρισμού
es: Recibes %{payout} por reserva (o un mínimo de %{minimumFee}), más los gastos de limpieza
fi: Saat %{payout} varausta kohden (tai vähintään %{minimumFee}) sekä siivousmaksut
fr: Vous percevez %{payout} par réservation (ou un minimum de %{minimumFee}), plus les frais de ménage
hr: Dobit ćete %{payout} po rezervaciji (odn. najmanje %{minimumFee}) i naknadu za čišćenje
hu: %{payout} mértékű összeget kapsz foglalásonként (de legalább %{minimumFee} mértékű összeget), plusz a takarítási díjakat
id: Anda menerima %{payout} per reservasi (atau minimum %{minimumFee}), ditambah biaya kebersihan
is: Þú færð %{payout}% fyrir hverja bókun (eða að minnsta kosti %{minimumFee}) að viðbættu ræstingagjaldi
it: Ricevi %{payout} per ogni prenotazione (o un minimo di %{minimumFee}), più le spese di pulizia
ja: 予約1件につき%{payout} (または最小の %{minimumFee})と清掃料金を受け取ります
ko: 회원님은 예약당 %{payout}(또는 최소 %{minimumFee})와(과) 청소비를 받습니다.
ms: Anda menerima %{payout} bagi setiap tempahan (atau minimum %{minimumFee}), serta yuran pembersihan
nb: Du mottar %{payout} per reservasjon (eller minimum %{minimumFee}), pluss rengjøringsgebyr
nl: Je ontvangt %{payout} per reservering (of minimaal %{minimumFee}), plus de schoonmaakkosten
pl: Otrzymujesz %{payout} od rezerwacji (co najmniej %{minimumFee}) i opłaty za sprzątanie
pt: Você recebe %{payout} por reserva (ou um mínimo de %{minimumFee}), mais as taxas de limpeza
ru: Вы получаете %{payout} за бронирование (но не меньше %{minimumFee}) и плату за уборку
sv: Du får %{payout} per bokning (eller minst %{minimumFee}), plus städavgifter
tr: Rezervasyon başına %{payout} ödeme (ya da %{minimumFee}'nin minimumunu), artı temizlik ücretlerini alıyorsunuz
zh_hans: 每笔预订您将获得%{payout}（或最少%{minimumFee}），加上清洁费
zh_hant: 您每筆預訂會收到%{payout}（或至少%{minimumFee}），再加上清潔費

# ios.you_receive_payout_per_reservation.413d82c9
source: You receive %{payout} per reservation
ca: Reps %{payout} per reserva
cs: Obdržíš %{payout} za rezervaci
da: Du får %{payout} pr. reservation
de: Du erhältst %{payout} pro Buchung
el: Λαμβάνετε %{payout} για κάθε κράτηση
es: Recibes %{payout} por reserva
fi: Saat %{payout} varausta kohden
fr: Vous percevez %{payout} par réservation
hr: Vi ćete dobiti %{payout} po rezervaciji
hu: %{payout} mértékű összeget kapsz foglalásonként
id: Anda menerima %{payout} per reservasi
is: Þú færð %{payout} fyrir hverja bókun
it: Ricevi %{payout} per ogni prenotazione
ja: 予約1件につき%{payout}を受け取ります
ko: 회원님은 예약당 %{payout}을(를) 받습니다.
ms: Anda menerima %{payout} bagi setiap tempahan
nb: Du mottar %{payout} per reservasjon
nl: Je ontvangt %{payout} per reservering
pl: Otrzymujesz %{payout} od rezerwacji
pt: Você recebe %{payout} por reserva
ru: Вы получаете %{payout} за каждое бронирование
sv: Du får %{payout} per bokning
tr: Rezervasyon başına %{payout} ödeme alıyorsunuz
zh_hans: 每笔预订您将获得%{payout}
zh_hant: 您每筆預訂會收到%{payout}

# ios.you_receive_payout_per_reservation.5279d8b5
source: You receive %{payout} per reservation, plus cleaning fees
ca: Reps %{payout} per reserva més les despeses de neteja
cs: Obdržíš %{payout} za rezervaci, plus poplatek za úklid
da: Du får %{payout} pr. reservation plus rengøringsgebyrer
de: Du erhältst %{payout} pro Buchung, plus Reinigungsgebühren
el: Λαμβάνετε %{payout} για κάθε κράτηση, καθώς και το κόστος καθαρισμού
es: Recibes %{payout} por reserva, más los gastos de limpieza
fi: Saat %{payout} varausta kohden sekä siivousmaksut
fr: Vous percevez %{payout} par réservation, plus les frais de ménage
hr: Vi ćete dobiti %{payout} po rezervaciji + naknade za čišćenje
hu: %{payout} mértékű összeget kapsz foglalásonként, plusz a takarítási díjakat
id: Anda menerima %{payout} per reservasi, ditambah biaya kebersihan
is: Þú færð %{payout} fyrir hverja bókun að viðbættu ræstingagjaldi
it: Ricevi %{payout} per ogni prenotazione più le spese di pulizia
ja: 予約1件につき%{payout}と清掃料金を受け取ります
ko: 회원님은 예약당 %{payout}와(과) 청소비를 받습니다.
ms: Anda menerima %{payout} bagi setiap tempahan, serta yuran pembersihan
nb: Du mottar %{payout} per reservasjon, pluss rengjøringsgebyr
nl: Je ontvangt %{payout} per reservering, plus de schoonmaakkosten
pl: Otrzymujesz %{payout} od rezerwacji i opłaty za sprzątanie
pt: Você recebe %{payout} por reserva, mais as taxas de limpeza
ru: Вы получаете %{payout} за каждое бронирование, плюс плату за уборку
sv: Du får %{payout} per bokning, plus städavgifter
tr: Rezervasyon başına %{payout} ödeme, artı temizlik ücretlerini alıyorsunuz
zh_hans: 每笔预订您将获得%{payout}，加上清洁费
zh_hant: 您每筆預訂會收到%{payout}和清潔費

# ios.you_receive_percent.2f092f5e
source: You receive %{percent}%
ca: Rebràs un %{percent}%
cs: Obdržíš %{percent}%
da: Du modtager %{percent}%
de: Du erhältst %{percent} %
el: Παίρνετε %{percent}%
es: Recibes un %{percent} %
fi: Saat %{percent}%
fr: Vous recevez %{percent} %
hr: Vi dobivate %{percent} %
hu: %{percent}%-ot kapsz
id: Anda mendapatkan %{percent}%
is: Þú færð %{percent}%
it: Ricevi il %{percent}%
ja: 受取分は%{percent}%
ko: 수익: %{percent}%
ms: Anda menerima %{percent}%
nb: Du mottar %{percent}%
nl: Je ontvangt %{percent}%
pl: Otrzymujesz %{percent}%
pt: Você recebe %{percent}%
ru: Вы получаете %{percent}%
sv: Du får %{percent} %
th: คุณได้รับ %{percent}%
tr: %{percent}% alıyorsunuz
zh_hans: 您收到了%{percent}%
zh_hant: 您收到了%{percent}%

# ios.you_receive_the_cleaning_fees.9d1946cf
source: You receive the cleaning fees
ca: Reps les despeses de neteja
cs: Obdržíš poplatky za úklid
da: Du får rengøringsgebyrer
de: Du erhältst die Reinigungsgebühren
el: Λαμβάνετε το κόστος καθαρισμού
es: Recibes los gastos de limpieza
fi: Saat siivousmaksut
fr: Vous percevez les frais de ménage
hr: Dobit ćete naknade za čišćenje
hu: A takarítási díjakat kapod meg
id: Anda menerima biaya kebersihan
is: Þú færð greitt ræstingagjaldið
it: Ricevi le spese di pulizia
ja: 清掃料金を受け取ります
ko: 회원님은 청소비를 받습니다.
ms: Anda menerima yuran pembersihan
nb: Du mottar rengjøringsgebyr
nl: Je ontvangt de schoonmaakkosten
pl: Otrzymujesz opłaty za sprzątanie
pt: Você recebe as taxas de limpeza
ru: Вы получаете плату за уборку
sv: Du får städavgifterna
th: คุณได้รับค่าทำความสะอาด
tr: Temizlik ücretlerini alıyorsunuz
zh_hans: 清洁费将支付给您
zh_hant: 您會收到清潔費

# ios.you_rejected_guestname_s_request.663eddfa
source: You rejected %{guestName}'s request
ca: Has rebutjat la sol·licitud de %{guestName}
cs: Odmítl/a jsi žádost od %{guestName}
da: Du afviste %{guestName}s anmodning
de: Du hast die Anfrage von %{guestName} abgelehnt
el: Απορρίψατε το αίτημα του/της %{guestName}
es: Has rechazado la solicitud de %{guestName}
fi: Hylkäsit vieraan %{guestName} pyynnön
fr: Vous avez refusé la demande adressée par %{guestName}
hr: Odbili ste zahtjev gosta (%{guestName})
hu: Elutasítottad %{guestName} foglalási kérését
id: Anda menolak permohonan %{guestName}
is: Þú hafnaðir beiðninni sem %{guestName} gerði
it: Hai rifiutato la richiesta di %{guestName}
ja: %{guestName}さんのリクエストをお断りしました
ko: %{guestName}님의 요청을 거절했습니다
ms: Anda menolak permohonan %{guestName}
nb: Du avslo %{guestName}s forespørsel
nl: Je hebt %{guestName}'s aanvraag geweigerd
pl: Odrzucasz prośbę od: %{guestName}
pt: Você rejeitou o pedido de %{guestName}
ru: Вы отклонили запрос гостя %{guestName}
sv: Du har avböjt %{guestName}'s förfrågan
th: คุณตอบปัดคำขอจองของ %{guestName}
tr: %{guestName} adlı kişinin isteği reddettiniz
zh_hans: 您拒绝了%{guestName}的申请
zh_hant: 您拒絕了%{guestName}的申請

# ios.you_rejected_their_request.7ccbdfea
source: You rejected their request
ca: Has rebutjat la seva sol·licitud
cs: Odmítl/a jsi žádost
da: Du afviste deres anmodning
de: Du hast die Anfrage abgelehnt
el: Απορρίψατε το αίτημα
es: Has rechazado su solicitud
fi: Hylkäsit hänen pyyntönsä
fr: Vous avez refusé sa demande
hr: Odbili ste zahtjev toga gosta
hu: Elutasítottad a kérését
id: Anda menolak permohonan mereka
is: Þú hafnaðir beiðninni
it: Hai rifiutato la sua richiesta
ja: リクエストをお断りしました
ko: 예약 요청을 거절했습니다
ms: Anda menolak permohonan mereka
nb: Du avslo forespørselen deres
nl: Je hebt de aanvraag geweigerd
pl: Odrzucono prośbę tego gościa
pt: Você rejeitou o pedido
ru: Вы отклонили запрос гостя
sv: Du har avböjt hans eller hennes förfrågan
th: คุณตอบปัดคำขอจองนี้
tr: İsteği reddettiniz
zh_hans: 您拒绝了他们的申请
zh_hant: 您拒絕了他們的申請

# ios.you_removed_cohostname_as_a.e88c160c
source: You removed %{cohostName} as a host for %{listingName}
ca: Has eliminat %{cohostName} de la llista de coamfitrions de l'anunci %{listingName}
cs: Odstranil jsi %{cohostName} jako hostitele nabídky %{listingName}
da: Du har fjernet %{cohostName} som medvært for %{listingName}
de: Du hast %{cohostName} als Gastgeber von „%{listingName}“ entfernt
el: Αφαιρέσατε τον ρόλο του οικοδεσπότη από τον/την %{cohostName} για την καταχώρηση %{listingName}
es: Has eliminado a %{cohostName} de la lista de anfitriones de %{listingName}
fi: Poistit henkilön %{cohostName} kohteen %{listingName} majoittajista
fr: Vous avez supprimé %{cohostName} comme hôte pour l'annonce %{listingName}
hr: %{cohostName} više nije domaćin za %{listingName}
hu: Eltávolítottad %{cohostName} felhasználót a(z) %{listingName} szálláshely házigazdájaként.
id: Anda menghapus %{cohostName} sebagai tuan rumah untuk %{listingName}
is: %{cohostName} er ekki lengur gestgjafi fyrir: %{listingName}
it: Hai rimosso %{cohostName} da host per l'annuncio %{listingName}
ja: %{cohostName}さんを「%{listingName}」のホストから削除しました
ko: %{cohostName}님을 %{listingName} 숙소의 호스트에서 삭제했습니다.
ms: Anda membuang %{cohostName} sebagai hos bagi %{listingName}
nb: Du fjernet %{cohostName} som vert for %{listingName}
nl: Je hebt %{cohostName} verwijderd als verhuurder voor %{listingName}
pl: Gospodarz %{cohostName} został przez Ciebie usunięty z oferty %{listingName}
pt: Você removeu %{cohostName} do papel de anfitrião em %{listingName}
ru: Вы удалили пользователя %{cohostName} из роли хозяина в объявлении %{listingName}.
sv: Du har tagit bort %{cohostName} som värd för %{listingName}
th: คุณลบ %{cohostName} ออกจากการเป็นผู้ช่วยเจ้าของที่พักสำหรับ %{listingName} แล้ว
tr: %{listingName} kaydı için %{cohostName} adlı kişiyi ev sahibi olarak kaldırdınız
zh_hans: 您取消了%{cohostName}作为%{listingName}房东的身份
zh_hant: 您取消了%{cohostName}擔任%{listingName}房東的身分

# ios.you_removed_the_co_host.cf6182b6
source: You removed the co-host as a host for %{listingName}
ca: Has eliminat el coamfitrió de la llista de coamfitrions de l'anunci %{listingName}
cs: Odstranil jsi spoluhostitele jako hostitele nabídky %{listingName}
da: Du har fjernet medværten for %{listingName}
de: Du hast den Co-Gastgeber als Gastgeber von „%{listingName}“ entfernt
el: Αφαιρέσατε τον ρόλο του οικοδεσπότη από τον συνοικοδεσπότη της καταχώρησης %{listingName}
es: Has eliminado al coanfitrión de la lista de anfitriones de %{listingName}
fi: Poistit majoittajakumppanin kohteen %{listingName} majoittajista
fr: Vous avez supprimé le co-hôte pour l'annonce %{listingName}
hr: Uklonili ste sudomaćina za %{listingName}
hu: Eltávolítottad a társházigazdát a(z) %{listingName} szálláshely házigazdájaként.
id: Anda menghapus diri Anda sendiri sebagai tuan rumah untuk %{listingName}
is: Þú tókst samgestgjafann út sem gestgjafa fyrir: %{listingName}
it: Hai rimosso il co-host dall'annuncio %{listingName}
ja: 補助ホストを「%{listingName}」のホストから削除しました
ko: 공동 호스트를 %{listingName} 숙소의 호스트에서 삭제했습니다.
ms: Anda telah membuang hos bersama sebagai hos bagi %{listingName}
nb: Du fjernet medverten som vert for %{listingName}
nl: Je hebt de mede-verhuurder verwijderd als verhuurder voor %{listingName}
pl: Współgospodarz nie jest już gospodarzem w obiekcie %{listingName}
pt: Você removeu o coanfitrião do papel de anfitrião em %{listingName}
ru: Вы удалили второго хозяина в объявлении %{listingName}.
sv: Du har tagit bort medvärden som värd för %{listingName}
th: คุณลบผู้ช่วยเจ้าของที่พักสำหรับ %{listingName} ออกแล้ว
tr: %{listingName} kaydı için yardımcı ev sahibini ev sahibi olarak kaldırdınız
zh_hans: 您取消了房屋管家作为%{listingName}房东的身份
zh_hant: 您取消了房東搭檔擔任%{listingName}房東的身分

# ios.you_reported_this_profile.dce04872
source: You reported this profile
ca: Has denunciat aquest perfil
cs: Nahlásil/a jsi tento profil
da: Du har anmeldt denne profil
de: Du hast dieses Profil gemeldet
el: Αναφέρατε αυτό το προφίλ
es: Has denunciado este perfil
fi: Ilmoitit tästä profiilista
fr: Vous avez signalé ce profil
hr: Prijavili ste ovaj profil
hu: Jelentetted ezt a profilt
id: Anda melaporkan profil ini
is: Þú tilkynntir þessa notandalýsingu
it: Hai segnalato questo profilo
ja: このプロフィールを報告しました
ko: 이 프로필을 신고했습니다
ms: Anda melaporkan profil ini
nb: Du rapporterte denne profilen
nl: Je hebt dit profiel gerapporteerd
pl: Ten profil został przez Ciebie zgłoszony
pt: Você denunciou este perfil
ru: Вы пожаловались на этот профиль
sv: Du rapporterade denna profil
th: คุณได้รายงานโพรไฟล์นี้
tr: Bu profili şikayet ettiniz
zh_hans: 您举报了此个人资料
zh_hant: 您舉報了此個人資料

# ios.you_should_expect_to_receive.c1ef0598
source: You should expect to receive this refund within 5-7 business days.
ca: Hauries de rebre el teu reembossament en 5-7 dies laborables.
cs: Můžeš očekávat, že tuto náhradu obdržíš během 5-7 pracovních dnů.
da: Du kan forvente at modtage denne refundering inden for 5-7 hverdage.
de: Dieser Betrag sollte innerhalb von 5-7 Werktagen bei dir eingehen.
el: Θα πρέπει να περιμένετε να λάβετε αυτήν την επιστροφή χρημάτων σε 5-7 εργάσιμες μέρες.
es: Deberías recibir este reembolso en un plazo de 5 a 7 días laborables.
fi: Voit odottaa tätä hyvitystä 5–7 työpäivän sisällä.
fr: Vous devriez recevoir votre remboursement d'ici 5 à 7 jours ouvrés.
hr: Novac od povrata možete očekivati u roku od 5 - 7 radnih dana.
hu: A visszatérítésnek 5–7 munkanapon belül kell megérkeznie.
id: Anda akan menerima pengembalian uang ini dalam 5-7 hari kerja.
is: Endurgreiðslan ætti að berast þér innan 5–7 virkra daga.
it: Dovresti ricevere questo rimborso entro 5-7 giorni lavorativi.
ja: 通常5-7営業日以内に返金されます。
ko: 환불금은 영업일 기준 5~7일 이내에 받을 수 있습니다.
ms: Anda akan menerima bayaran balik ini dalam tempoh 5-7 hari bekerja.
nb: Du kan forvente å motta refusjonen innen 5-7 virkedager.
nl: Je kunt deze terugbetaling binnen 5-7 werkdagen verwachten.
pl: Możesz spodziewać się tego zwrotu w ciągu 5-7 dni roboczych.
pt: Você deve esperar receber este reembolso dentro de 5 a 7 dias úteis.
ru: Возврат можно ожидать в течение 5‒7 рабочих дней.
sv: Du kan räkna med att få denna återbetalning inom 5-7 arbetsdagar.
th: คุณควรคาดว่าจะได้รับเงินคืนนี้ภายใน 5-7 วันทำการ
tr: Bu para iadesini 5-7 iş günü içinde alacaksınız.
zh_hans: 退款将在5-7个工作日内完成。
zh_hant: 您應該會在5-7個工作天內收到這筆退款。

# ios.you_still_need_to_add.02b52412
source: You still need to add your host message before you can finish booking.
ca: Recorda que per poder finalitzar la reserva has d'escriure un missatge a l'amfitrió.
cs: Pro dokončení rezervace musíš ještě napsat zprávu hostiteli.
da: Du skal stadig tilføje din værtsbesked, inden du kan færdiggøre din booking.
de: Du musst noch deine Nachricht an den Gastgeber einfügen, bevor du die Buchung abschließen kannst.
el: Πρέπει ακόμα να προσθέσετε το μήνυμά σας προς τον οικοδεσπότη σας προκειμένου να ολοκληρώσετε την κράτηση.
es: Debes añadir un mensaje para el anfitrión para completar la reserva.
fi: Sinun tulee vielä lisätä majoittajaviestisi ennen kuin voit viimeistellä varauksen.
fr: Il vous reste à ajouter un message destiné à votre hôte pour pouvoir terminer la réservation.
hr: Kako biste dovršili postupak rezervacije, morate napisati poruku za domaćina.
hu: A foglalás befejezéséhez továbbra is üzenetet kell írnod a házigazdának.
id: Anda tetap harus menambahkan pesan kepada tuan rumah sebelum bisa menyelesaikan pemesanan.
is: Þú verður samt að bæta skilaboðum þínum til gestgjafa áður en þú getur lokið við bókunina.
it: Devi ancora aggiungere il tuo messaggio per l'host per completare la prenotazione.
ja: 予約を完了するには、ホストメッセージを追加してください。
ko: 예약을 완료하려면 호스트 메시지를 추가해야 합니다.
ms: Anda masih perlu menambah mesej hos sebelum boleh melengkapkan tempahan.
nb: Du må fortsatt legge til meldingen til verten før du kan fullføre bestillingen.
nl: Je moet nog steeds je verhuurdersbericht toevoegen voordat je de boeking kunt afronden.
pl: Nim ukończysz rezerwację, musisz dodać swoją wiadomość do gospodarza.
pt: Você ainda precisa adicionar sua mensagem ao anfitrião antes de concluir a reserva.
ru: Чтобы завершить бронирование, вам нужно добавить сообщение для хозяина.
sv: Du måste fortfarande lägga till ditt värdmeddelande innan du kan boka.
th: คุณจะยังคงจำเป็นต้องเพิ่มข้อความเจ้าของที่พักของคุณก่อนจองการจองให้เสร็จได้
tr: Rezervasyonu tamamlayabilmeniz için hâlâ ev sahibine olan mesajınızı eklemeniz gerekiyor.
zh_hans: 您仍然需要添加房东消息才能完成预订。
zh_hant: 您還需要新增房東訊息才能完成預訂。

# ios.you_still_need_to_add.0c9ce517
source: You still need to add a message to the guest before you can deny this request.
ca: Encara et falta afegir un missatge per a l'hoste abans de poder denegar aquesta sol·licitud.
cs: Před tím, než tuto žádost zamítneš, musíš přidat zprávu pro hosta.
da: Du vil stadig skulle tilføje en besked til gæsten, inden du kan afvise denne anmodning.
de: Du musst noch eine Nachricht an den Gast einfügen, bevor du diese Anfrage ablehnen kannst.
el: Πάλι πρέπει να προσθέσετε ένα μήνυμα για τον επισκέπτη πριν απορρίψετε αυτό το αίτημα.
es: Tienes que añadir un mensaje para el huésped antes de denegar esta solicitud.
fi: Sinun täytyy silti lisätä viesti vieraalle ennen kuin voit hylätä tämän pyynnön.
fr: Vous devez ajouter un message destiné au voyageur avant de pouvoir refuser cette demande.
hr: Prije nego što odbacite ovaj zahtjev, morate napisati poruku za gosta.
hu: Mielőtt visszautasítod ezt a kérést, még hozzá kell adnod egy üzenetet a vendégnek.
id: Anda tetap harus menambahkan pesan kepada tamu sebelum Anda bisa mengesampingkan permohonan ini.
is: Þú átt enn eftir að bæta við skilboðum til gestsins áður en þú getur hafnað þessari beiðni.
it: Devi ancora aggiungere un messaggio per l'ospite per poter rifiutare questa richiesta.
ja: リクエストを却下するには、ゲスト宛てのメッセージを入力する必要があります。
ko: 이 요청을 거절하려면 게스트에게 보낼 메시지를 추가해야 합니다.
ms: Anda masih perlu menambah mesek kepada tetamu sebelum anda boleh menolak permohonan ini.
nb: Du må fortsatt skrive en melding til gjesten før du kan avvise denne forespørselen.
nl: Je moet nog een bericht naar de gast toevoegen voordat je deze reservering kunt weigeren.
pl: Zanim odmówisz, musisz wysłać do gościa wiadomość.
pt: Você ainda precisa adicionar uma mensagem para o hóspede antes de poder negar esse pedido.
ru: Чтобы отклонить запрос, создайте комментарий для гостя.
sv: Du måste fortfarande lägga till ett meddelande till gästen innan du kan avvisa den här förfrågan.
th: คุณยังจำเป็นต้องเพิ่มข้อความถึงผู้เข้าพักก่อนคุณสามารถปฏิเสธคำขอนี้
tr: Bu isteği reddetmeden önce yine de misafir için bir mesaj bırakmanız gerekir.
zh_hans: 您仍然需要添加一条给房客的消息才能拒绝此申请。
zh_hant: 您仍需要新增一則給房客的訊息才能拒絕此申請。

# ios.you_still_need_to_add.0fb20453
source: You still need to add a message to Airbnb before you can reject this request.
ca: Encara et falta afegir un missatge per a l'hoste abans de poder rebutjar aquesta sol·licitud.
cs: Před tím, než tuto žádost odmítneš, musíš přidat zprávu pro Airbnb.
da: Du vil stadig skulle tilføje en besked til Airbnb, inden du kan afvise denne anmodning.
de: Du musst noch eine Nachricht an Airbnb einfügen, bevor du diese Anfrage ablehnen kannst.
el: Πάλι πρέπει να προσθέσετε ένα μήνυμα για την Airbnb πριν απορρίψετε αυτό το αίτημα.
es: Tienes que añadir un mensaje para el huésped antes de rechazar esta solicitud.
fi: Sinun täytyy silti lisätä viesti Airbnb:lle ennen kuin voit hylätä tämän pyynnön.
fr: Vous devez ajouter un message destiné à Airbnb avant de pouvoir refuser cette demande.
hr: Prije nego što odbijete ovaj zahtjev, morate napisati poruku Airbnbu.
hu: Mielőtt visszautasítod ezt a kérést, még hozzá kell adnod egy üzenetet a vendégnek.
id: Anda tetap harus menambahkan pesan kepada Airbnb sebelum Anda bisa menolak permohonan ini.
is: Þú átt enn eftir að bæta við skilboðum til Airbnb áður en þú getur hafnað þessari beiðni.
it: Devi ancora aggiungere un messaggio per Airbnb per poter rifiutare questa richiesta.
ja: リクエストをお断りするには、Airbnb宛てのメッセージを入力する必要があります。
ko: 이 요청을 거절하려면 에어비앤비에 보낼 메시지를 추가해야 합니다.
ms: Anda masih perlu menambah mesej kepada Airbnb sebelum anda boleh menolak permohonan ini.
nb: Du må fortsatt skrive en melding til gjesten før du kan avslå denne forespørselen.
nl: Je moet nog een bericht naar Airbnb toevoegen voordat je dit verzoek kunt afwijzen.
pl: Przed odrzuceniem prośby musisz wysłać do gościa wiadomość.
pt: Você ainda precisa adicionar uma mensagem para o Airbnb antes de poder recusar esse pedido.
ru: Чтобы отклонить запрос, создайте комментарий для сотрудников Airbnb.
sv: Du måste fortfarande lägga till ett meddelande till Airbnb innan du kan avvisa den här förfrågan.
th: คุณยังจำเป็นต้องเพิ่มข้อความถึง Airbnb ก่อนคุณสามารถปฏิเสธคำขอนี้
tr: Bu isteği reddetmeden önce yine de Airbnb için bir mesaj bırakmanız gerekir.
zh_hans: 您仍然需要添加一条给爱彼迎的消息才能拒绝此申请。
zh_hant: 您仍需要新增一則給Airbnb的訊息才能拒絕此申請。
