Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.the_season_or_the_dates.3f59b1d9
source: The season, or the dates people are searching for
ca: La temporada o les dates que s'estan demanant
cs: Sezóna nebo dny, které lidé vyhledávají
da: Den sæson eller de datoer, folk søger efter
de: Die Jahreszeit oder die Reisedaten, die Leute bei der Suche eingeben
el: Την εποχή ή τις ημερομηνίες που αναζητούν οι επισκέπτες
es: La temporada o fechas que buscan los usuarios
fi: Vuodenaika tai päivämäärät, joita ihmiset etsivät
fr: La saison ou les dates que les voyageurs recherchent
hr: sezonu ili datume koje gosti razmatraju
hu: Az érdeklődők által keresett évszak vagy időpontok
id: Musim, atau tanggal yang dicari tamu
is: Árstíðin eða dagsetningarnar sem fólk er að leita eftir
it: La stagione o le date che le persone stanno cercando
ja: 検索が集中するシーズンや日付
ko: 계절, 사용자가 검색하는 숙박 날짜
ms: Musim, atau tarikh yang dicari orang
nb: Sesongen, eller datoen mennesker søker etter
nl: Het seizoen, of de datums waarop mensen zoeken
pl: Sezon lub termin, według którego Twoje oferty są wyszukiwane
pt: A temporada, ou as datas que as pessoas estão buscando
ru: Время года или даты, на которые люди ищут жилье
sv: Säsongen, eller de datum folk söker efter
th: ฤดูกาลหรือวันที่ที่คนกำลังค้นหา
tr: İnsanların aradığı mevsim ya da tarihler
zh_hans: 旅行者搜索的季节或日期
zh_hant: 季節，或房客搜尋的日期

# ios.the_space.1fa9d949
source: The space
ca: L'allotjament
cs: Místo
da: Boligen
de: Der Wohnraum
el: Ο χώρος
es: El alojamiento
fi: Tilat
fr: Le logement
hr: Prostor
hu: A kiadó hely
id: Ruang
is: Eignin
it: Lo spazio
ja: スペース
ko: 숙소
ms: Ruang
nb: Stedet
nl: De ruimte
pl: Przestrzeń
pt: O Espaço
ru: Жилье
sv: Utrymmet
th: ที่พัก
tr: Yer
zh_hans: 房源
zh_hant: 房源

# ios.the_space.e3dd80e4
source: The Space
ca: L'allotjament
cs: Místo
da: Stedet
de: Der Wohnraum
el: Ο χώρος
es: El alojamiento
fi: Kohde
fr: Le logement
hr: Prostor
hu: A kiadó hely
id: Ruang
is: Eignin
it: L'alloggio
ja: スペース
ko: 숙소
ms: Penginapan
nb: Stedet
nl: De Ruimte
pl: Przestrzeń
pt: O Espaço
ru: Жилье
sv: Boendet
th: ที่พัก
tr: Yer
zh_hans: 房源
zh_hant: 房源

# ios.the_ultimate_city_walk.4c2c1469
source: The ultimate city walk
ca: El passeig definitiu per la ciutat
cs: Nejdokonalejší procházka městem
da: Den ultimative bygåtur
de: Der ultimative Spaziergang
el: Η απόλυτη βόλτα στην πόλη
es: El paseo urbano definitivo
fi: Ehdottoman hieno kaupunkikävely
fr: Le top des balades citadines
hr: Nezaboravna šetnja gradom
hu: A tökéletes városnézés
id: Tur kota terbaik
is: Besta borgargangan
it: La migliore passeggiata in città
ja: 最高のオーディオガイドウォーク
ko: 궁극의 도시 도보여행
ms: Lawatan bandar terulung
nb: Den ultimate byvandringen
nl: De ultieme stadswandeling
pl: Niezwykły spacer po mieście
pt: A mais nova forma de caminhar pela cidade
ru: Идеальная прогулка по городу
sv: Den perfekta stadsrundturen
th: การเดินในเมืองสุดยอด
tr: En iyi şehir yürüyüşü
zh_hans: 终极城市漫游
zh_hant: 終極城市漫遊

# ios.there_are_a_number_of.11e8fd3e
source: There are a number of similar homes available for your dates that you can book
ca: Hi ha diversos allotjaments semblants disponibles per a les dates que cerques.
cs: V termínu, ve kterém můžeš rezervovat, je k dispozici několik podobných domovů.
da: Der er flere lignende boliger, der er ledige på de datoer, du kan booke
de: An deinen Reisedaten ist eine Reihe von ähnlichen Unterkünften verfügbar, die du buchen kannst
el: Υπάρχουν μερικά παρόμοια σπίτια που είναι διαθέσιμα για κράτηση στις ημερομηνίες σας
es: Hay disponibles otros alojamientos similares que puedes reservar en tus fechas preferidas
fi: Useita samanlaisia kohteita on varattavissa haluamillesi päiville
fr: Il reste un certain nombre de logements comparables disponibles à vos dates et que vous pouvez réserver
hr: Brojni su slični smještaji dostupni na datume koje tražite.
hu: Az utazásod idején számos hasonló otthon elérhető, amelyeket le tudsz foglalni
id: Ada sejumlah rumah setara yang tersedia untuk tanggal Anda dan bisa Anda pesan
is: Það eru nokkur áþekk heimili sem þú getur bókað þessa daga
it: Per le date indicate, sono disponibili numerose case simili che puoi prenotare
ja: ご希望の日付で予約できる類似のお家はまだまだあります
ko: 회원님의 숙박 기간에 예약할 수 있는 비슷한 숙소가 많습니다.
ms: Terdapat beberapa kediaman serupa yang tersedia untuk tarikh-tarikh anda yang anda boleh tempah
nb: Det finnes en rekke lignende hjem tilgjengelig for datoene dine som du kan bestille
nl: Er zijn een aantal vergelijkbare woningen beschikbaar voor de datums die jij kan reserveren.
pl: Jest wiele podobnych domów, które możesz zarezerwować, dostępnych w interesującym Cię terminie
pt: Há várias acomodações similares disponíveis para reserva em suas datas
ru: На эти же даты есть несколько похожих домов, которые можно забронировать
sv: Det finns ett antal liknande boenden tillgängliga som du kan boka för dina datum
tr: Baktığınız tarihler için rezervasyon yapabileceğiniz birkaç benzer ev daha var
zh_hans: 许多类似房源在您住宿的日期可供预订
zh_hant: 許多類似房源在您住宿的日期都可供預訂哦

# ios.there_are_just_a_few.9a35bb45
source: There are just a few last things to take care of. These are repairs, fixes or upgrades based on the notes from the walk-through of your space
ca: Només queden un parell de coses, com reparacions o millores que hem detectat després de veure el teu espai.
cs: Už zbývá zařídit jen pár věcí. Zde jsou opravy a vylepšení založené na poznámkách z návštěvy tvého ubytování.
da: Der er bare et par ting mere, der skal ordnes. Det er reparationer, rettelser eller opgraderinger baseret på noterne fra gennemgangen af din bolig
de: Du musst dich nur noch um ein paar letzte Dinge kümmern. Dies sind Reparaturen, Instandsetzungen oder Verbesserungen auf Grundlage der beim Rundgang durch deine Unterkunft gemachten Notizen
el: Πρέπει να φροντίσετε μερικά πράγματα ακόμη. Πρόκειται για επισκευές, επιδιορθώσεις ή αναβαθμίσεις με βάση τις σημειώσεις από την περιήγηση στον χώρο σας.
es: Un par de cosas más, y listo. Se trata de reparaciones, arreglos o mejoras en función de las observaciones hechas tras ver tu espacio.
fi: Vielä on muutama huolehdittava asia. Näissä on kyse korjauksista ja päivityksistä, jotka perustuvat tilasi tarkistuksen yhteydessä tehtyihin huomioihin
fr: Voici quelques derniers détails à vérifier. Il s'agit de réparations ou d'améliorations en fonction des notes prises lors de la visite de votre logement.
hr: Preostalo je još samo nekoliko sitnica. Radi se o popravcima i poboljšanjima zabilježenim u napomenama prilikom obilaska vašeg smještaja.
hu: Már csak néhány dolog maradt, amiről még gondoskodnod kell. Ezek javításokat, ráncfelvarrásokat vagy fejlesztéseket foglalnak magukban a kiadó helyed bejárása során feljegyzettek alapján.
id: Tinggal beberapa hal lagi yang perlu dikerjakan, yaitu reparasi, perbaikan, atau peningkatan berdasarkan catatan dari penelusuran kunjungan rumah di tempat Anda.
is: Sinna þarf einungis nokkrum hlutum til viðbótar. Það eru viðgerðir eða uppfærslur á grundvelli athugasemda frá því þegar gengið er í gegnum eignina þína
it: Sono rimaste solo le ultime cose di cui occuparsi. Secondo le note prese durante il sopralluogo del tuo spazio ci sono da fare delle riparazioni o migliorie
ja: 対応が必要な点がほんの少しだけあります。こちらは住宅訪問の際のメモをもとにまとめた修理やアップグレードが必要なポイントです。
ko: 몇 가지 개선해야 할 부분이 있습니다. 회원님의 숙소를 둘러본 후 나온 의견에 따라 수리, 개선 또는 업그레이드해야 하는 사항입니다.
ms: Hanya ada beberapa perkara terakhir yang perlu dilakukan. Ini ialah pembaikan, lekapan atau penaikan taraf berdasarkan catatan daripada tinjauan ruang anda.
nb: Det er bare et par småting å ta seg av. Disse er reparasjoner eller oppgraderinger basert på merknadene fra gjennomgangen av utleiestedet
nl: Er zijn nog een paar laatste dingen die je moet regelen. Het gaat om reparaties, verbeteringen of upgrades die zijn genoteerd tijdens het bezoek aan je ruimte.
pl: Zostało jeszcze kilka ostatnich spraw do załatwienia. To ewentualne naprawy lub ulepszenia, zgodnie z informacjami zawartymi w przewodniku po Twojej ofercie
pt: Faltam só alguns detalhes precisando da sua atenção. São reparos ou melhorias, com base nas observações feitas durante o passeio pelo seu espaço
ru: Необходимо сделать еще кое-что. Это ремонт, починка или улучшение всего, что мы отметили в записях после визита в ваше жилье
sv: Det finns bara några sista saker att ta hand om. Detta kan vara reparationer, småfix eller uppgraderingar baserade på anteckningarna från genomgången av ditt utrymme
tr: İlgilenilmesi gereken yalnızca birkaç şey kaldı. Bunlar yerinizi gezerken hakkında notlar alınan onarımlar, tadilatlar veya güncellemelerdir
zh_hans: 只剩几个地方需要处理了。根据访问您房源时所做的记录，以下几处需要修理或者升级。
zh_hant: 只剩下最後幾項需要處理。根據訪問您房源期間的紀錄，這些是要修理、修復或升級的部分

# ios.there_aren_t_any_available.a8c0b284
source: There aren’t any available Airbnb homes in this area. Try broadening your search.
ca: No hi ha allotjaments d'Airbnb disponibles en aquesta zona. Intenta ampliar la cerca.
cs: V této oblasti nejsou k dispozici žádná ubytování Airbnb. Zkus rozšířit výběr při vyhledávání.
da: Der er ingen ledige Airbnb-boliger i dette område. Prøv at udvide din søgning.
de: In dieser Gegend sind keine Airbnb-Unterkünfte verfügbar. Bitte versuche, deine Suche etwas auszuweiten.
el: Δεν υπάρχουν διαθέσιμα σπίτια της Airbnb σ' αυτήν την περιοχή. Δοκιμάστε να διευρύνετε την αναζήτησή σας.
es: No hay ningún alojamiento de Airbnb disponible en esta zona. Prueba a ampliar la búsqueda.
fi: Alueella ei ole varattavissa olevia Airbnb-kohteita. Kokeile hakusi laajentamista.
fr: Aucun logement Airbnb n'est disponible à cet endroit. Essayez d'élargir votre recherche.
hr: Na Airbnbu nema dostupnih smještaja na ovome području. Predlažemo vam da proširite područje pretraživanja.
hu: Ezen a területen nincsenek szabad Airbnb-otthonok. Próbáld bővíteni a keresést.
id: Tidak ada rumah Airbnb yang tersedia di area ini. Coba perluas pencarian Anda.
is: Engin Airbnb heimili eru fáanleg á þessu svæði. Reyndu að víkka út leitina þína.
it: Non ci sono alloggi disponibili su Airbnb in questa zona. Prova a estendere la tua ricerca.
ja: こちらのエリアにAirbnbの物件はありません。検索範囲を広めてみてください。
ko: 이 지역에는 예약이 가능한 에어비앤비 숙소가 없습니다. 검색 범위를 넓혀 보세요.
ms: Tiada rumah Airbnb yang tersedia di kawasan ini. Cuba luaskan carian anda.
nb: Det er ingen ledige Airbnb-hjem i dette området. Prøv å utvide søket ditt.
nl: Er zijn geen beschikbare Airbnb-locaties in deze buurt. Probeer je zoekopdracht breder te maken.
pl: W tej okolicy nie ma dostępnych domów Airbnb. Spróbuj rozszerzyć swoje poszukiwania.
pt: Não existem acomodações do Airbnb disponíveis nesta região. Tente ampliar sua busca.
ru: Здесь нет свободного жилья Airbnb. Попробуйте расширить радиус поиска.
sv: Det finns inga tillgängliga Airbnb-boenden i detta område. Försök att utvidga din sökning.
th: ไม่มีที่พัก Airbnb ว่างในพื้นที่นี้ ลองขยายการค้นหาของคุณ
tr: Bu bölgede Airbnb evi bulunmuyor. Aramanızı genişletmeyi deneyin.
zh_hans: 该地区目前没有可订的爱彼迎房源，请扩大您的搜索范围。
zh_hant: 該地區目前沒有可訂的Airbnb房源，請擴大您的搜尋範圍。

# ios.there_aren_t_any_payout.7cd34da6
source: There aren’t any payout options available for this country.
ca: No hi ha opcions de cobrament disponibles per a aquest país.
cs: Pro tuto zemi nejsou k dispozici žádné výplatní možnosti.
da: Der er ingen tilgængelige udbetalingsmuligheder for dette land.
de: Für dieses Land sind keine Auszahlungsoptionen verfügbar.
el: Δεν υπάρχουν διαθέσιμες επιλογές πληρωμής γι’ αυτήν τη χώρα.
es: No hay opciones disponibles para recibir pagos en este país.
fi: Tämän maan osalta majoittajan maksun vastaanottotapoja ei ole saatavilla.
fr: Aucune option de versement n'est disponible pour ce pays.
hr: Za ovu državu nije dostupan nijedan način isplate.
hu: Nem érhető el kifizetési lehetőség ezen ország esetén.
id: Tidak ada opsi metode pembayaran uang sewa yang tersedia untuk negara ini.
is: Engir útborgunarmáta eru tiltækir í landinu.
it: Non ci sono opzioni di pagamento disponibili per questo paese.
ja: こちらの国でご利用可能な支払い受取方法はありません。
ko: 이 국가에서는 사용할 수 있는 대금 수령 옵션이 없습니다.
ms: Tiada pilihan pembayaran yang tersedia untuk negara ini.
nb: Det finnes ikke noen tilgjengelige utbetalingsalternativ for dette landet.
nl: Er zijn geen uitbetalingsopties beschikbaar voor dit land.
pl: Dla tego kraju nie ma dostępnych żadnych opcji wypłaty.
pt: Não há opções de pagamento disponíveis para este país.
ru: Способов выплаты для этой страны не найдено.
sv: Det finns inga utbetalningsalternativ tillgängliga för det här landet.
th: ไม่มีตัวเลือกการรับเงินสำหรับประเทศนี้
tr: Bu ülke için kullanılabilecek bir ödeme seçeneği yoktur.
zh_hans: 没有该国家的收款方式选项。
zh_hant: 沒有該國家可用的收款方式。

# ios.there_s_a_problem_with.819aa259
source: There’s a problem with this invite
ca: Hi ha un problema amb aquesta invitació
cs: Došlo k potížím u této pozvánky
da: Der er et problem med denne invitation
de: Es gibt ein Problem mit dieser Einladung
el: Υπάρχει κάποιο πρόβλημα με τη συγκεκριμένη πρόσκληση
es: Hay un problema con esta invitación
fi: Tässä kutsussa on ongelma
fr: Il y a un problème avec cette invitation
hr: S ovim pozivom nešto nije u redu.
hu: Probléma merült fel a meghívóval kapcsolatban
id: Ada masalah dengan undangan ini
is: Eitthvað fór úrskeiðis varðandi þetta boð
it: Si è verificato un problema con questo invito
ja: この招待には問題があります
ko: 이 초대에 문제가 발생했습니다
ms: Terdapat masalah dengan jemputan ini
nb: Det har oppstått et problem med denne invitasjonen
nl: Er is iets mis met deze uitnodiging
pl: Wystąpił błąd dotyczący prośby
pt: Há um problema com este convite
ru: С этим приглашением возникла проблема
sv: Det finns ett problem med denna inbjudan
th: คำเชิญนี้มีปัญหา
tr: Bu davetle ilgili bir problem var
zh_hans: 邀请出问题了
zh_hant: 此邀請出了問題

# ios.there_seems_to_be_a.0e92e67b
source: There seems to be a problem with the network.
ca: Sembla que hi ha un problema amb la xarxa.
cs: Vypadá to, že jsou problémy se sítí.
da: Der ser ud til at være et problem med netværket.
de: Es scheint ein Problem mit der Netzwerkverbindung zu geben.
el: Φαίνεται να υπάρχει πρόβλημα με το δίκτυο.
es: Parece que hay un problema con la red.
fi: Verkossa vaikuttaa olevan ongelma.
fr: Problème de réseau.
hr: Došlo je do problema s mrežom.
hu: Úgy tűnik, hogy probléma van a hálózattal.
id: Sepertinya ada masalah dengan jaringan.
is: Netkerfið virðist ekki vera í lagi.
it: Sembra esserci un problema di rete.
ja: ネットワークに問題があるようです。
ko: 네트워크에 문제가 발생한 것으로 보입니다.
ms: Nampaknya terdapat masalah dengan rangkaian.
nb: Det synes å være et problem med nettverket.
nl: Er lijkt een probleem te zijn met het netwerk.
pl: Jest jakiś problem z siecią.
pt: A rede parece estar com algum problema.
ru: Вероятно, проблема с сетевым соединением.
sv: Det verkar vara ett problem med nätverket.
th: ดูเหมือนว่าจะเกิดปัญหากับเครือข่าย
tr: Ağla ilgili bir problem var gibi görünüyor.
zh_hans: 网络出错了。
zh_hant: 網路出錯了。

# ios.there_seems_to_be_a.bb0b5331
source: There seems to be a problem with the network. Please try again.
ca: Sembla que hi ha un problema amb la xarxa. Si us plau, torna-ho a intentar.
cs: Zdá se, že jsou problémy se sítí. Prosíme zkus to znovu.
da: Det ser ud til, at der er en fejl med netværket. Prøv igen.
de: Es scheint ein Problem mit dem Netzwerk zu geben. Bitte versuch es noch einmal.
el: Φαίνεται πως υπάρχει κάποιο πρόβλημα με το δίκτυο. Δοκιμάστε ξανά.
es: Parece que hay un problema de conexión a la red. Inténtalo de nuevo mas tarde.
fi: Verkon suhteen tuntuu olevan ongelmia. Ole hyvä ja yritä uudelleen.
fr: Problème de réseau. Merci de réessayer.
hr: Došlo je do problema s mrežom. Molimo pokušajte kasnije.
hu: Úgy tűnik, hálózati hiba lépett fel. Kérjük, próbáld meg újra.
id: Sepertinya ada masalah dengan jaringan. Harap coba lagi.
is: Netkerfið virðist liggja niðri. Reyndu aftur.
it: Si è verificato un problema di rete, ti preghiamo di riprovare.
ja: ネットワークに問題があるようです。もう一度お試しください。
ko: 네트워크에 문제가 있는 듯합니다. 다시 시도해 주세요.
ms: Nampaknya ada masalah dengan rangkaian. Sila cuba lagi.
nb: Det ser ut som at det er et problem med nettverket. Vær så snill, prøv på nytt.
nl: Er lijkt een probleem met het netwerk te zijn. Probeer het opnieuw.
pl: Wygląda na to, że jest jakiś problem z Twoją siecią. Spróbuj ponownie później.
pt: Parece haver um problema de rede. Por favor, tente novamente.
ru: Кажется, есть проблемы с сетью. Пожалуйста, попробуйте еще раз.
sv: Det verkar vara problem med nätverket. Försök igen.
th: ดูเหมือนมีปัญหาเกี่ยวกับเครือข่าย โปรดลองอีกครั้ง
tr: Bir ağ sorunu var gibi görünüyor. Lütfen yeniden deneyin.
zh_hans: 网络似乎出现了问题。请重试。
zh_hant: 網路似乎出現了問題，請重試。

# ios.there_was_a_error_posting.ab514883
source: There was a error posting your comment
ca: S'ha produït un error a l'hora de publicar el teu comentari
cs: Při zveřejňování komentáře došlo k chybě
da: Der opstod en fejl med at slå din kommentar op
de: Es gab einen Fehler bei der Veröffentlichung deines Kommentars
el: Παρουσιάστηκε κάποιο σφάλμα κατά τη δημοσίευση του σχολίου σας
es: Ha habido un error al publicar tu comentario
fi: Kommenttisi julkaisemisessa tapahtui virhe
fr: Une erreur s'est produite lors de la publication de votre commentaire
hr: Došlo je do pogreške prilikom objavljivanja vašega komentara
hu: Hiba történt a hozzászólásod közzététele során
id: Terjadi kesalahan saat mempublikasikan komentar Anda
is: Villa kom upp við að birta athugasemdina þína
it: Errore nella pubblicazione del commento
ja: コメントの投稿中にエラーが発生しました
ko: 댓글을 올리는 중 오류가 발생했습니다.
ms: Terdapat ralat mencatatkan komen anda
nb: Det oppstod en feil når du skulle legge ut kommentaren din
nl: Er is iets misgegaan bij het plaatsen van je commentaar
pl: W czasie zamieszczania Twojego komentarza wystąpił błąd.
pt: Ocorreu um erro ao publicar seu comentário
ru: Ошибка при публикации комментария
sv: Det uppstod ett fel när din kommentar skulle publiceras
th: มีข้อผิดพลาดในการโพสต์ความเห็นของคุณ
tr: Yorumunuzu yayınlarken bir hata oluştu
zh_hans: 发布您的评论时出错了。
zh_hant: 發佈您的評論時出錯了。

# ios.there_was_a_problem_adding.ad4136d5
source: There was a problem adding the trip to Apple Wallet.
ca: S'ha produït un problema en afegir el viatge a Apple Wallet.
cs: Při přidávání cesty na Apple Wallet nastal problém.
da: Der var et problem med at tilføje rejsen til Apple Wallet.
de: Beim Hinzufügen der Reise zu Apple Wallet gab es ein Problem.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την προσθήκη του ταξιδιού στο Apple Wallet.
es: Ha habido un error al añadir la reserva a Apple Wallet.
fi: Ongelma matkan lisäämisessä Apple Wallet -sovellukseen.
fr: Un problème est survenu lors de l'ajout du voyage dans Apple Wallet.
hr: Došlo je do pogreške pri dodavanju rezervacije u Apple Wallet.
hu: Hiba történt az utazásnak az Apple Wallethez való hozzáadása során.
id: Terjadi kesalahan saat menambahkan perjalanan ke Apple Wallet.
is: Eitthvað fór úrskeiðis við að setja ferðina í Apple Wallet.
it: C'è stato un problema nell'aggiungere il viaggio su Apple Wallet.
ja: Apple Walletに旅行情報を追加中にエラーが発生しました。
ko: 여행을 애플 월렛에 추가하는 동안 문제가 발생했습니다.
ms: Ada masalah menambah perjalanan ke Apple Wallet
nb: Det oppstod et problem når turen ble forsøkt lagt til Apple Wallet.
nl: We hebben een probleem met het toevoegen van de reis aan Apple Wallet.
pl: Wystąpił problem z dodaniem podróży do Apple Wallet.
pt: Ocorreu um problema ao adicionar a viagem ao Apple Wallet.
ru: При добавлении поездки в Apple Wallet произошла ошибка.
sv: Det uppstod ett problem när resan skulle läggas till i Apple Wallet.
th: มีปัญหาในการเพิ่มการเดินทางเข้าใน Apple Wallet
tr: Seyahat Apple Wallet'a eklenirken bir sorun oluştu.
zh_hans: 向Apple Wallet添加旅程时出现了问题。
zh_hant: 新增旅程到Apple Wallet時發生問題。

# ios.there_was_a_problem_canceling.03a521b2
source: There was a problem cancelling the reservation.
ca: Hi ha hagut un error mentre es cancel·lava la reserva.
cs: Při rušení rezervace došlo k potížím.
da: Der opstod et problem med at aflyse reservationen.
de: Bei der Stornierung der Buchung gab es ein Problem.
el: Παρουσιάστηκε ένα πρόβλημα κατά την ακύρωση της κράτησης.
es: Se ha producido un error al cancelar la reserva.
fi: Varauksen peruuttamisessa oli ongelmia.
fr: Une erreur est survenue lors de l'annulation de la réservation.
hr: Došlo je do problema pri otkazivanju rezervacije.
hu: Probléma történt a foglalás lemondása során.
id: Ada masalah saat membatalkan reservasi.
is: Villa kom upp við afbókun.
it: Si è verificato un problema durante la cancellazione della prenotazione.
ja: 予約のキャンセルの際に問題が発生しました。
ko: 예약을 취소하는 데 문제가 발생했습니다.
ms: Ada masalah membatalkan tempahan.
nb: Det oppsto et problem under kansellering av reservasjon.
nl: Er was een probleem tijdens het annuleren van de reservering.
pl: Podczas anulowania rezerwacji wystąpił błąd.
pt: Ocorreu um problema ao cancelar esta reserva.
ru: При отмене бронирования произошла ошибка
sv: Det uppstod ett problem när bokningen skulle annulleras.
th: มีปัญหาในการยกเลิกการจอง
tr: Rezervasyonu iptal ederken bir sorun oluştu.
zh_hans: 取消预订过程中出现了一个问题。
zh_hant: 取消預訂過程中出現了一個問題。

# ios.there_was_a_problem_copying.71569410
source: There was a problem copying the post
ca: Hi ha hagut un problema en copiar l'entrada
cs: Při kopírování příspěvku došlo k chybě
da: Der var et problem med at kopiere denne postering
de: Der Beitrag konnte nicht gespeichert werden
el: Εμφανίστηκε πρόβλημα στην αντιγραφή της δημοσίευσης
es: Ha habido un problema al copiar la publicación.
fi: Julkaisun kopioinnissa oli ongelma
fr: Un problème s'est produit lors de la copie du post
hr: Došlo je do problema prilikom kopiranja objave
hu: A bejegyzés másolása során probléma lépett fel
id: Ada masalah dalam menyalin kiriman
is: Villa kom upp við að afrita færsluna
it: Si è verificato un problema durante la copiatura del tuo messaggio
ja: 投稿のコピー中にエラーが発生しました
ko: 복사 도중 오류가 발생했습니다
ms: Terdapat masalah semasa menyalin siaran
nb: Det oppstod et problem ved kopiering av innlegget
nl: Er was een probleem bij het kopiëren van het bericht
pl: Podczas kopiowania wpisu wystąpił problem
pt: Houve um problema ao copiar essa publicação
ru: Не удается скопировать сообщение
sv: Det gick inte att kopiera posten
th: มีปัญหาในการคัดลอกโพสท์
tr: Paylaşım kopyalanırken bir sorun oluştu
zh_hans: 复制后出现问题
zh_hant: 複製後出現問題

# ios.there_was_a_problem_creating.4bfe6075
source: There was a problem creating this special offer.
ca: Hi ha hagut un problema en crear aquesta oferta especial.
cs: Při vytváření této speciální nabídky nastala chyba.
da: Der opstod et problem ved oprettelse af dette specialtilbud.
de: Es gab ein Problem beim Erstellen dieses Gastgeber-Angebots.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τη δημιουργία αυτής της ειδικής προσφοράς.
es: Se ha producido un problema al crear esta oferta especial.
fi: Erikoistarjouksen luomisessa tapahtui virhe.
fr: Un problème est survenu lors de la création de cette offre spéciale.
hr: Pojavio se problem prilikom kreiranja posebne ponude.
hu: Probléma merült fel az alkalmi ajánlat létrehozása során.
id: Ada masalah saat membuat penawaran khusus ini.
is: Villa kom upp við að útbúa þetta sértilboð.
it: Si è verificato un problema nella creazione di questa offerta speciale.
ja: スペシャルオファーの作成中にエラーが発生しました
ko: 특별가 제안을 생성하는 데 문제가 발생했습니다.
ms: Ada masalah mencipta tawaran istimewa ini.
nb: Det oppstod et problem å lage dette spesialtilbudet.
nl: Er was een probleem met het aanmaken van deze speciale aanbieding.
pl: W trakcie tworzenia tej oferty specjalnej wystąpił błąd.
pt: Ocorreu um problema ao criar esta oferta especial.
ru: При создании этого специального предложения возникла проблема.
sv: Det uppstod ett problem när detta specialerbjudande skulle skapas.
th: มีปัญหาในการสร้างข้อเสนอพิเศษนี้
tr: Bu özel teklifi oluşturulurken bir sorun oluştu.
zh_hans: 创建这个特别优惠时出现了问题
zh_hant: 建立這個特別優惠時出現了問題
