Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_unfortunately_we_couldn_t_remove_this_p_c8f6a2ac
source: Unfortunately, we couldn’t remove this place from your Itinerary. Please try again later.
ca: No podem eliminar aquest lloc del teu itinerari. Torna-ho a provar.
cs: Bohužel se nám nepodařilo odstranit toto místo z tvého itineráře. Zkus to prosím znovu.
da: Desværre kunne vi ikke fjerne dette sted fra din rejseplan. Prøv igen senere.
de: Dieser Ort konnte leider nicht aus deinem Reiseplan entfernt werden. Bitte versuche es später noch einmal.
el: Δυστυχώς, δεν μπορέσαμε να αφαιρέσουμε αυτόν τον χώρο από το δρομολόγιό σας. Δοκιμάστε πάλι.
es: Se ha producido un error al eliminar este lugar de tu itinerario. Inténtalo de nuevo.
fi: Ikävä kyllä emme kyenneet poistamaan tätä paikkaa matkasuunnitelmastasi. Ole hyvä ja yritä uudelleen.
fr: Nous n'avons malheureusement pas pu supprimer ce logement de votre récapitulatif. Merci de réessayer.
hr: Nažalost, nismo uspjeli ukloniti ovo mjesto s vašeg plana putovanja. Pokušajte ponovno.
hu: Sajnos nem tudtuk eltávolítani a helyet az útitervedből. Próbáld újra.
id: Sayang sekali, kami tidak bisa menghapus tempat ini dari jadwal perjalanan Anda. Silakan coba lagi nanti.
is: Við gátum því miður ekki tekið þennan stað af ferðaáætluninni þinni. Reyndu aftur síðar.
it: Purtroppo non ci è stato possibile rimuovere questo posto dal tuo itinerario. Per favore riprova più tardi.
ja: 旅程表からこのスポットを削除できませんでした。もう一度お試しください。
ko: 죄송하지만 회원님의 여행 일정표에서 이 장소를 삭제하는 데 실패했습니다. 나중에 다시 시도해 주세요.
ms: Malangnya, kami tidak dapat membuang tempat ini daripada itinerari anda. Sila cuba lagi kemudian.
nb: Dessverre kunne vi ikke fjerne dette stedet fra reiseruten din. Prøv igjen senere.
nl: Helaas konden we deze plek niet uit je reisschema verwijderen. Probeer het later opnieuw.
pl: Niestety, nie możemy usunąć tego miejsca z Twojego planu podróży. Spróbuj ponownie później.
pt: Infelizmente, não conseguimos remover este lugar do seu itinerário. Por favor, tente novamente.
ru: К сожалению, нам не удалось удалить это место из вашего плана поездки. Попробуйте еще раз чуть позже.
sv: Tyvärr gick det inte att ta bort det här stället från din resplan. Försök igen senare.
th: น่าเสียดายที่เราไม่สามารถลบสถานที่นี้จากกำหนดการเดินทางของคุณ โปรดลองใหม่ภายหลัง
tr: Ne yazık ki bu yeri Seyahat Planınızdan kaldıramadık. Lütfen daha sonra tekrar deneyin.
zh_hans: 很抱歉，我们无法将该地点从您的行程单中删除。请稍后再试。
zh_hant: 很抱歉，我們無法將該地點從您的行程表中刪除。請稍後再試。

# react_native_unfortunately_we_were_unable_to_issue_a_ebd4fe0f
source: Unfortunately, we were unable to issue authorisations on your card. We have to try another method to verify your card instead
ca: Lamentem informar-te que no hem pogut expedir autoritzacions de la teva targeta. Haurem de trobar un altre mètode per poder verificar-la.
cs: Bohužel se nám nepodařilo autorizovat tvoji kartu. K ověření tvé karty musíme použít jinou metodu
da: Desværre kunne vi ikk foretage autorisationer på dit kort. vi bliver nødt til at prøve en anden metode til at verificere dit kort i stedet
de: Leider konnten wir auf deiner Karte keine Autorisierungen durchführen. Wir müssen eine andere Methode ausprobieren, um deine Karte zu verifizieren
el: Δυστυχώς, δεν καταφέραμε να εκδώσουμε εξουσιοδοτήσεις στην κάρτα σας. Πρέπει να δοκιμάσουμε κάποια άλλη μέθοδο για να επαληθεύσουμε την κάρτα σας
es: Desgraciadamente, no hemos podido enviar las autorizaciones de cargos a tu tarjeta. Por eso, tenemos que utilizar otro método para verificar tu tarjeta.
fi: Valitettavasti emme voineet tehdä maksuvarausta kortillesi. Meidän täytyy sen sijaan yrittää toista menetelmää korttisi vahvistamiseksi.
fr: Malheureusement, nous n'avons pas pu obtenir d'autorisation pour votre carte. Nous devons utiliser une autre méthode pour vérifier votre carte
hr: Nažalost, rezervacija iznosa na vašoj kartici nije uspjela. Morat ćemo pokušati s nekim drugim načinom verifikacije kartice.
hu: Sajnos nem tudtunk zárolást küldeni a kártyádra. Egy másik módszerrel kell megpróbálnunk a kártyád igazolását.
id: Sayang sekali, kami tidak dapat mengenakan otorisasi pada kartu Anda. Kami harus mencoba metode lain untuk memverifikasikan kartu Anda.
is: Við gátum því miður ekki gefið út heimild fyrir kortið þitt. Við þurfum að reyna aðra aðferð til að staðfesta kortið þitt í staðinn
it: Purtroppo non ci è stato possibile emettere delle autorizzazioni sulla tua carta. Pertanto è necessario provare un altro metodo per verificarla
ja: ご利用カードに信用照会を行うことができませんでした。ほかの方法でカードの認証を行う必要があります。
ko: 죄송합니다. 회원님의 카드를 승인할 수 없습니다. 카드를 인증하기 위해 다른 방법을 시도해야 합니다.
ms: Malangnya, kami tidak dapat membuat pentauliahan ke atas kad anda. Sebaliknya, kami perlu mencuba kaedah lain untuk mengesahkan kad anda
nb: Dessverre klarte vi ikke å utstede tillatelser på kortet ditt. Vi må prøve en annen metode for å bekrefte kortet ditt i stedet
nl: Helaas hebben we je kaart niet kunnen autoriseren. We moeten in plaats daarvan een andere manier proberen om je kaart te verifiëren
pl: Niestety, nie udało nam się przeprowadzić autoryzacji Twojej karty. Musimy spróbować innej metody weryfikacji
pt: Infelizmente, não conseguimos emitir autorizações em seu cartão de crédito. Teremos que tentar outro método para verificar seu cartão
ru: К сожалению, нам не удалось авторизовать карту. Мы попробуем ее подтвердить другим способом.
sv: Vi kunde tyvärr inte utfärda auktoriseringar på ditt kort. Vi måste istället prova en annan metod för att verifiera ditt kort
th: น่าเสียดายที่เราไม่สามารถทำการกันวงเงินในบัตรของคุณ เราต้องลองใช้วิธีอื่นเพื่อยืนยันบัตรคุณแทน
tr: Maalesef kartınızdan yetki alamıyoruz. Bunun yerine kartınızı doğrulamak için başka bir yöntem denememiz gerekiyor
zh_hans: 很遗憾，我们无法获得您银行卡的授权。我们将尝试通过另一种方法来验证您的银行卡
zh_hant: 很遺憾，我們未能成功預授權您的卡。我們必須嘗試其他方法來驗證您的卡片。

# react_native_unfortunately_you_do_not_have_permissio_dea5de28
source: Unfortunately, you do not have permission to access this reservation
ca: Ens sap greu, però no tens permís per accedir a la reserva
cs: Bohužel nemáš povolen přístup k této rezervaci
da: Du har desværre ikke tilladelse til at tilgå denne reservation
de: Leider hast du keine Berechtigung, auf diese Buchung zuzugreifen
el: Δυστυχώς, δεν έχετε άδεια πρόσβασης σε αυτήν την κράτηση
es: Lamentablemente, no tienes permiso para acceder a esta reserva.
fi: Valitettavasti sinulla ei ole pääsyä tähän varaukseen
fr: Malheureusement, vous ne pouvez pas accéder à cette réservation
hr: Nažalost, ne možete pristupiti ovoj rezervaciji.
hu: Sajnos nincs jogosultságod ennek a foglalásnak az eléréséhez
id: Maaf, Anda tidak memiliki izin untuk mengakses reservasi ini
is: Þú hefur því miður ekki aðgang að þessar bókun
it: Sfortunatamente non hai il permesso di accedere a questa prenotazione
ja: 残念ながら、この予約にアクセスする権限はありません
ko: 죄송합니다. 회원님은 이 예약에 접근할 권한이 없습니다.
ms: Malangnya, anda tiada kebenaran untuk mengakses tempahan ini
nb: Du har dessverre ikke tillatelse til å få tilgang til denne reservasjonen
nl: Helaas heb je geen toestemming om deze reservering te bekijken
pl: Niestety nie masz pozwolenia na dostęp do tej oferty
pt: Infelizmente, você não tem permissão para acessar essa reserva
ru: К сожалению, у вас нет доступа к этому бронированию
sv: Du har inte behörighet att komma åt den här bokningen
th: เสียใจด้วย คุณไม่มีสิทธิ์เข้าถึงการจองนี้
tr: Maalesef bu rezervasyona erişim izniniz yok
zh_hans: 很遗憾，您没有访问此预订的权限
zh_hant: 很遺憾，您沒有進入此預訂的權限

# react_native_unique_audio_tours_title_for_section_des_0eda0e3c
source: Unique audio tours
ca: Audioguies úniques
cs: Jedinečné audio prohlídky
da: Unikke audio-udflugter
de: Einzigartige Audio-Touren
el: Μοναδικές ηχητικές περιηγήσεις
es: Audioguías exclusivas
fi: Ainutlaatuisia audioretkiä
fr: Balades audio uniques
hr: Jedinstveni audiovodiči
hu: Egyedi hangos útikönyvek
id: Tur audio unik
is: Einstakar hljóðferðir
it: Audio tour unici
ja: ユニークなオーディオツアー
ko: 특색 있는 오디오 투어
ms: Lawatan audio unik
nb: Unike lydvandringer
nl: Unieke audiotours
pl: Niezwykłe przewodniki audio
pt: Caminhadas únicas com audioguia
ru: Уникальные аудио-экскурсии
sv: Unika ljudguider
th: การนำเที่ยวด้วยเสียงไม่ซ้ำใคร
tr: Benzersiz sesli turlar
zh_hans: 别具一格的语音导览
zh_hant: 獨特的語音導覽

# react_native_unknown_question_shown_on_listing_attrib_9bf81a82
source: Unknown Question
ca: Pregunta desconeguda
cs: Neznámá otázka
da: Ukendt spørgsmål
de: Unbekannte Frage
el: Άγνωστη ερώτηση
es: Pregunta sin categoría específica
fi: Tuntematon kysymys
fr: Question inconnue
hr: Nepoznato pitanje
hu: Ismeretlen kérdés
id: Pertanyaan Tidak Diketahui
is: Óþekkt spurning
it: Categoria sconosciuta
ja: 未回答
ko: 알 수 없는 질문
ms: Soalan Tidak Diketahui
nb: Ukjent spørsmål
nl: Onbekende Vraag
pl: Nieznane pytanie
pt: Pergunta Desconhecida
ru: Неизвестный вопрос
sv: Okänd fråga
th: ไม่ทราบคำถาม
tr: Bilinmeyen Soru
zh_hans: 未知问题
zh_hant: 未知問題

# react_native_unpublished_section_header_for_showing_u_cb782152
source: Unpublished
ca: No publicat
cs: Nezveřejněné
da: Ikke offentliggjort
de: Unveröffentlicht
el: Δεν έχει δημοσιευτεί
es: Oculto
fi: Ei-julkaistu
fr: Expériences non publiées
hr: Neobjavljeno
hu: Nem nyilvános
id: Belum dipublikasi
is: Óbirt
it: Non pubblicato
ja: 非公開
ko: 게시되지 않음
ms: Tidak disiarkan
nb: Upublisert
nl: Ongepubliceerd
pl: Niezamieszczone
pt: Não publicado
ru: Неопубликованные
sv: Ej publicerad
th: ที่ไม่เผยแพร่
tr: Yayınlanmadı
zh_hans: 未发布
zh_hant: 未發佈

# react_native_unsupported_message_type_please_upgrade_a083b8c3
source: Unsupported message type. Please upgrade your Airbnb App or [go to website](http://www.airbnb.com/inbox/help/%{threadID}).
ca: Aquest tipus de missatge no és compatible. Actualitza l'aplicació d'Airbnb o [entra al web](http://www.airbnb.cat/inbox/help/%{threadID}).
cs: Nepodporovaný typ zprávy. Aktualizuj si Airbnb aplikaci nebo [jdi na webové stránky] (http://www.airbnb.com/inbox/help/ %{threadID}).
da: Ikke-understøttet meddelelsestype. Opgrader din Airbnb-app eller [gå til website](http://www.airbnb.com/inbox/help/ %{threadID}).
de: Nicht unterstützter Nachrichtentyp. Bitte aktualisiere deine Airbnb-App oder [gehe zur Website] (http://www.airbnb.de/inbox/help/ %{threadID}).
el: Ο τύπος μηνύματος δεν υποστηρίζεται. Αναβαθμίστε την εφαρμογή της Airbnb ή [επισκεφτείτε την ιστοσελίδα](http://www.airbnb.com/inbox/help/%{threadID}).
es: Este tipo de mensaje no es compatible. Actualiza la aplicación de Airbnb o [visita la página](http://www.airbnb.com/inbox/help/%{threadID}).
fi: Viestityyppi, jota ei tueta. Päivitä Airbnb-sovelluksesi tai [siirry sivustolle](http://www.airbnb.com/inbox/help/%{threadID}).
fr: Ce type de message n'est pas compatible avec votre version de l'application Airbnb. Veuillez la mettre à jour ou [accéder au site web](http://www.airbnb.com/inbox/help/%{threadID}).
hr: Ova vrsta poruke nije podržana. Ažurirajte aplikaciju Airbnb ili [otiđite na internetsku stranicu](http://www.airbnb.com/inbox/help/%{threadID}).
hu: Az üzenet típusa nem támogatott. Kérjük, frissítsd az Airbnb alkalmazásodat, vagy [látogass el a weboldalra] (http://www.airbnb.com/inbox/help/ %{threadID}).
id: Jenis pesan tidak didukung. Harap perbarui Aplikasi Airbnb Anda atau [buka situs web](http://www.airbnb.com/inbox/help/%{threadID}).
is: Skilaboð af þessari tegund eru ekki studd. Uppfærðu annaðhvort Airbnb appið þitt eða [opnaðu vefsíðuna](http://www.airbnb.com/inbox/help/%{threadID}).
it: Tipo di messaggio non supportato. Per favore aggiorna la tua Airbnb App o [vai al sito Web](http://www.airbnb.com/inbox/help/%{threadID}).
ja: メッセージタイプがサポートされていません。Airbnbアプリを更新するか、 [ウェブサイトを開いてください](http://www.airbnb.com/inbox/help/%{threadID}).
ko: 지원되지 않는 메시지 유형입니다. 에어비앤비 앱을 업그레이드하거나 웹사이트(http://www.airbnb.com/inbox/help/%{threadID})로 이동하세요.
ms: Jenis mese yang tidak disokong. Sila naik taraf Aplikasi Airbnb anda atau [go to website](http://www.airbnb.com/inbox/help/%{threadID}).
nb: Meldingstypen støttes ikke. Oppgrader din Airbnb-app eller [gå til nettsiden](http://www.airbnb.com/inbox/help/%{threadID}).
nl: Berichttype niet ondersteund. Werk de Airbnb-app bij of [ga naar website](http://www.airbnb.com/inbox/help/%{threadID}).
pl: Nieobsługiwany typ wiadomości. Zaktualizuj aplikację Airbnb lub [przejdź na stronę](http://www.airbnb.com/inbox/help/%{threadID}).
pt: Tipo de mensagem não suportado. Por favor, atualize seu aplicativo do Airbnb ou [acesse o website](http://www.airbnb.com/inbox/help/%{threadID}).
ru: Неподдерживаемый тип сообщений. Обновите версию приложения Airbnb или [перейдите на веб-сайт](http://www.airbnb.com/inbox/help/%{threadID}).
sv: Meddelandetypen stöds inte. Uppgradera din Airbnb-app eller [gå till webbplatsen](http://www.airbnb.com/inbox/help/%{threadID}).
th: ไม่รองรับตัวพิมพ์ในข้อความ โปรดอัพเกรดแอพ Airbnb ของคุณหรือ[ไปที่เว็บไซต์](http://www.airbnb.com/inbox/help/%{threadID})
tr: Desteklenmeyen mesaj türü. Lütfen Airbnb uygulamanızı güncelleyin ya da [web sitesine gidin](http://www.airbnb.com/inbox/help/%{threadID}).
zh_hans: 不支持消息类型。请升级您的爱彼迎应用或[前往网站](http://www.airbnbchina.cn/inbox/help/%{threadID})。
zh_hant: 不支援訊息類型。請升級您的Airbnb應用程式或[前往網站](http://www.airbnb.com/inbox/help/%{threadID})。

# react_native_unverified_guest_placeholder_for_unverif_084b4521
source: Unverified guest
ca: Hoste no verificat
cs: Neověřený host
da: Ikke-verificeret gæst
de: Nicht verifizierter Gast
el: Μη επαληθευμένος επισκέπτης
es: Huésped sin verificar
fi: Vahvistamaton vieras
fr: Voyageur non vérifié
hr: Neverificirani gost
hu: Nem megerősített vendég
id: Tamu tak terverifikasi
is: Óstaðfestur gestur
it: Ospite non verificato
ja: 本人確認が完了していないゲスト
ko: 인증받지 않은 게스트
ms: Tetamu tidak disahkan
nb: Uverifisert gjest
nl: Ongeverifieerde gast
pl: Niezweryfikowany gość
pt: Hóspede não verificado
ru: Неподтвержденный гость
sv: Overifierad gäst
th: ผู้เข้าพักที่ไม่ได้รับการยืนยัน
tr: Doğrulanmamış misafir
zh_hans: 未验证的房客
zh_hant: 未驗證的房客

# react_native_upcoming_experiences_section_header_for_55cfa781
source: Upcoming experiences
ca: Pròximes experiències
cs: Plánované zážitky
da: Kommende oplevelser
de: Bevorstehende Entdeckungen
el: Προσεχείς εμπειρίες
es: Próximas experiencias
fi: Tulevat elämykset
fr: Expériences à venir
hr: Predstojeći doživljaji
hu: Közelgő élmények
id: Pengalaman mendatang
is: Upplifanir á næstunni
it: Esperienze future
ja: 今後の体験
ko: 예정된 트립
ms: Pengalaman akan datang
nb: Kommende opplevelser
nl: Komende evenementen
pl: Nadchodzące atrakcje
pt: Futuras experiências
ru: Запланированные мероприятия
sv: Kommande upplevelser
th: ประสบการณ์ที่กำลังมาถึง
tr: Yaklaşan deneyimler
zh_hans: 即将开始的体验项目
zh_hant: 即將開始的體驗項目

# react_native_upcoming_upcoming_reservation_type_1e8f1baf
source: upcoming
ca: properament
cs: nadcházející
da: kommende
de: Anstehend
el: επερχόμενη
es: próxima
fi: tuleva
fr: à venir
hr: predstojeće
hu: közelgő
id: mendatang
is: á næstunni
it: imminente
ja: 今後
ko: 예정
ms: akan datang
nb: kommende
nl: aankomend
pl: nadchodząca
pt: próximo
ru: предстоящее
sv: kommande
th: ที่กำลังมาถึง
tr: yaklaşan
zh_hans: 接下来
zh_hant: 接下來

# react_native_upcoming_upcoming_trip_type_9563cc1a
source: upcoming
ca: properament
cs: nadcházející
da: kommende
de: Anstehend
el: επερχόμενο
es: próximo
fi: tuleva
fr: à venir
hr: predstojeće
hu: közelgő
id: mendatang
is: á næstunni
it: imminente
ja: 今後
ko: 예정
ms: akan datang
nb: kommende
nl: aankomend
pl: nadchodząca
pt: próximo
ru: предстоящая
sv: kommande
th: ที่กำลังมาถึง
tr: yaklaşan
zh_hans: 接下来
zh_hant: 接下來

# react_native_upcoming_used_as_tab_header_string_to_de_13106015
source: Upcoming
ca: Propers
cs: Nadcházející
da: Kommende
de: Anstehende
el: Στο μέλλον
es: Próximos
fi: Tulevat
fr: À venir
hr: Predstojeća
hu: Közelgő
id: Mendatang
is: Á næstunni
it: In arrivo
ja: 今後の旅行
ko: 예정된 예약
ms: Akan Datang
nb: Kommende
nl: Aankomend
pl: Nadchodzące
pt: Confirmadas
ru: Предстоящие
sv: Kommande
th: ที่กำลังมาถึง
tr: Yaklaşan
zh_hans: 将至预订
zh_hant: 即將開始

# react_native_update_action_to_update_self_checkin_ins_00fce0ab
source: Update
ca: Actualitza
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
hr: Ažuriraj
hu: Frissítés
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 更新する
ko: 업데이트
ms: Kemas kini
nb: Oppdater
nl: Updaten
pl: Aktualizuj
pt: Atualizar
ru: Обновить
sv: Uppdatera
th: อัพเดท
tr: Güncelle
zh_hans: 更新
zh_hant: 更新

# react_native_update_button_text_to_update_the_price_f_40b83f99
source: Update
ca: Actualitza'l
cs: Aktualizace
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
hr: Ažuriraj
hu: Frissítés
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 変更する
ko: 업데이트
ms: Kemas kini
nb: Oppdater
pl: Aktualizuj
pt: Atualizar
ru: Обновить
sv: Uppdatera
th: อัพเดท
tr: Güncelle
zh_hans: 更新
zh_hant: 更新

# react_native_update_number_of_guests_title_of_a_full_d70e7714
source: Update number of guests
ca: Actualitza el nombre d'hostes
cs: Aktualizovat počet hostů
da: Opdater antal gæster
de: Anzahl der Gäste aktualisieren
el: Ενημερώστε τον αριθμό των επισκεπτών
es: Modificar el número de huéspedes
fi: Päivitä vieraiden lukumäärä
fr: Mettre à jour le nombre de voyageurs
hr: Ažurirajte broj gostiju
hu: Vendégek számának frissítése
id: Perbarui jumlah tamu
is: Breyta fjölda gesta
it: Aggiorna il numero di ospiti
ja: 人数を変更する
ko: 숙박 인원 변경하기
ms: Kemas kini bilangan tetamu
nb: Oppdater antall gjester
nl: Werk aantal gasten bij
pl: Aktualizuj liczbę gości
pt: Atualizar número de hóspedes
ru: Обновите число гостей
sv: Uppdatera antal gäster
th: อัทเดทจำนวนผู้เข้าพัก
tr: Misafir sayısını güncelle
zh_hans: 更新房客人数
zh_hant: 更新房客人數

# react_native_upload_a_statement_a_button_to_upload_a_bdad1e5a
source: Upload a statement
ca: Puja un extracte
cs: Nahrát prohlášení
da: Upload et udtog
de: Einen Kontoauszug hochladen
el: Ανέβασμα αντίγραφου κίνησης κάρτας
es: Subir un extracto
fi: Lähetä sivustolle tiliote
fr: Télécharger un relevé
hr: Pošalji izvadak
hu: Kivonat feltöltése
id: Unggah mutasi rekening
is: Hlaða upp kortayfirliti
it: Carica un estratto conto
ja: 明細をアップロード
ko: 거래내역서 업로드하기
ms: Muat naik penyata
nb: Last opp en kontoutskrift
nl: Upload een afschrift
pl: Dołącz wyciąg
pt: Adicione um extrato
ru: Загрузить выписку
sv: Ladda upp ett kontoutdrag
th: อัพโหลดรายการเดินบัญชี
tr: Bir ekstre yükleyin
zh_hans: 上传对账单
zh_hant: 上傳對帳單

# react_native_upload_billing_statement_title_text_in_a_eaf63b3d
source: Upload billing statement
ca: Carrega l'extracte bancari
cs: Nahrát výpis z účtu
da: Upload kortudtog
de: Abrechnung hochladen
el: Ανέβασμα ανάλυσης λογαριασμού
es: Subir extracto bancario
fi: Lataa tiliote sivustolle
fr: Télécharger le relevé de facturation
hr: Učitajte izvadak po kreditnoj kartici
hu: Számlakivonat feltöltése
id: Unggah mutasi penagihan
is: Hladdu upp reikningsyfirliti
it: Carica estratto conto
ja: ご利用明細書をアップロード
ko: 거래명세서 업로드
ms: Muat naik penyata bil
nb: Last opp kontoutskrift
nl: Upload rekeningafschrift
pl: Prześlij wyciąg z rachunku
pt: Carregar fatura de cobrança
ru: Загрузите выписку по счету
sv: Ladda upp kontoutdrag
th: อัพโหลดใบแจ้งยอดค่าบริการ
tr: Fatura belgenizi yükleyin
zh_hans: 上传对账单
zh_hant: 上傳對帳單

# react_native_upload_your_billing_statement_title_text_447a4ab5
source: Upload your billing statement
ca: Puja un extracte del compte
cs: Nahraj své vyúčtování
da: Upload dit kontoudtog
de: Lade deine Abrechnung hoch
el: Ανεβάστε την ανάλυση κίνησης του λογαριασμού σας
es: Envía tu extracto bancario
fi: Lataa sivustolle tiliotteesi
fr: Téléchargez votre relevé de facturation
hr: Pošaljite nam izvadak iz banke
hu: Töltsd fel a számlakivonatodat
id: Unggah mutasi penagihan Anda
is: Hladdu upp reikningsyfirliti
it: Carica il tuo estratto conto
ja: ご利用明細書をアップロードしてください
ko: 거래명세서를 업로드하세요
ms: Muat naik penyata bil anda
nb: Last opp din kontoutskrift
nl: Upload je rekeningafschrift
pl: Prześlij swój wyciąg z rachunku
pt: Envie seu extrato de conta
ru: Загрузите выписку по карте
sv: Ladda upp ditt fakturautdrag
th: อัพโหลดใบแจ้งยอดค่าบริการของคุณ
tr: Ekstrenizi yükleyin
zh_hans: 上传您的对账单
zh_hant: 上傳您的對帳單

# react_native_upload_your_card_statement_instead_a_but_d839569a
source: Upload your card statement instead
ca: Puja l'extracte de la teva targeta
cs: Místo toho nahraj výpis tvé platební karty
da: Upload dit kontoudtog i stedet
de: Stattdessen Kreditkarten-Kontoauszug hochladen
el: Διαφορετικά, ανεβάστε το αντίγραφο του τραπεζικού σας λογαριασμού
es: Prefiero subir un extracto de la tarjeta
fi: Lataa sen sijaan luottokorttiotteesi
fr: Téléchargez votre relevé de carte à la place
hr: Učitaj izvadak po kartici
hu: Töltsd fel inkább a hitelkártyádhoz tartozó számlakivonatot
id: Unggah laporan penagihan kartu Anda
is: Hladdu upp kortayfirliti þínu í staðinn
it: Carica l'estratto conto della tua carta
ja: 代わりにカード明細をアップロードする
ko: 승인 대신 카드 명세서 업로드
ms: Muat naik penyata kad anda
nb: Last opp din kontoutskrift i stedet
nl: Upload in plaats daarvan je kaartafschrift
pl: Prześlij wyciąg z konta, do którego przypisana jest karta
pt: Enviar a fatura do seu cartão
ru: Загрузите вместо этого выписку по карте
sv: Ladda upp ditt kontoutdrag i stället
th: อัพโหลดใบแจ้งยอดบัตรของคุณแทน
tr: Bunun yerine ekstrenizi yükleyin
zh_hans: 上传您的信用卡对账单
zh_hant: 改為上傳您的信用卡對帳單

# react_native_uploading_tap_to_cancel__tap_on_this_me_25a88ded
source: Uploading. Tap to cancel.
ca: S'està pujant. Toca per cancel·lar.
cs: Nahrává se. Kliknutím lze zrušit.
da: Uploader. Tryk for at annullere.
de: Wird hochgeladen. Hier tippen, um abzubrechen.
el: Ανεβαίνει. Πατήστε για ακύρωση.
es: Subiendo. Pulsa para cancelar.
fi: Ladataan sivustolle. Peruuta napauttamalla.
fr: Téléchargement en cours. Appuyez pour annuler.
hr: Učitavanje u tijeku. Želite li ga otkazati, dodirnite ekran.
hu: Feltöltés folyamatban. Koppints a művelet megszakításához.
id: Menggunggah. Ketuk untuk membatalkan.
is: Að hlaða upp. Smelltu til að hætta við.
it: Caricamento. Tocca per cancellare.
ja: アップロード中。キャンセルするにはここをタップ。
ko: 업로드 중입니다. 취소하려면 탭하세요.
ms: Sedang memuatnaik. Klik untuk batalkan.
nb: Laster opp. Klikk for å avbryte.
nl: Bezig met uploaden. Tik om te annuleren.
pl: Wgrywanie. Stuknij, by anulować.
pt: Enviando. Toque para cancelar.
ru: Выполняется загрузка. Нажмите, чтобы отменить.
sv: Laddar upp. Tryck här för att avbryta.
th: กำลังอัพโหลด แตะเพื่อยกเลิก
tr: Yükleniyor. İptal etmek için dokunun.
zh_hans: 正在上传。轻点可以取消。
zh_hant: 正在上傳，輕點可以取消。

# react_native_use_a_different_payment_method_a_button_694adeb0
source: Use a different payment method
ca: Utilitza un altre mètode de pagament
cs: Použij jinou platební metodu
da: Brug en anden betalingsmetode
de: Andere Zahlungsart verwenden
el: Χρησιμοποιήστε διαφορετική μέθοδο πληρωμής
es: Usar un método de pago diferente
fi: Käytä erilaista maksutapaa
fr: Utiliser un mode de paiement différent
hr: Upotrijebi drugi način plaćanja
hu: Használj egy másik fizetési módot
id: Gunakan metode pembayaran yang lain
is: Nota annan greiðslumáta
it: Utilizza un altro metodo di pagamento
ja: 別の支払い方法を使う
ko: 다른 결제 수단 이용
ms: Gunakan kaedah bayaran yang berlainan
nb: Bruk en annen betalingsmåte
nl: Gebruik een andere betaalmethode
pl: Użyj innej metody płatności
pt: Utilizar outra forma de pagamento
ru: Используйте другой способ оплаты
sv: Använd en annan betalningsmetod
th: ใช้วิธีชำระเงินอื่น
tr: Farklı bir ödeme yöntemi kullanın
zh_hans: 使用其他的付款方式
zh_hant: 使用其他付款方式
