Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.by_tapping_continue_create_account.f1e296ce
source: By tapping Continue, Create Account or More options, I agree to Airbnb’s %{tos}, %{paymentsTOS}, %{privacyPolicy}, and %{nonDiscriminationPolicy}.
ca: En tocar les opcions Continua, Crea un compte o Més opcions, accepto les %{tos}, les %{paymentsTOS}, la %{privacyPolicy} i la %{nonDiscriminationPolicy} d'Airbnb.
cs: Klepnutím na Pokračovat, Vytvořit účet nebo Více možností souhlasím s %{tos}, %{paymentsTOS}, %{privacyPolicy} a %{nonDiscriminationPolicy} Airbnb.
da: Når jeg trykker på Fortsæt, Opret konto eller Flere muligheder, accepterer jeg Airbnb's %{tos}, %{paymentsTOS}, %{privacyPolicy} og %{nonDiscriminationPolicy}.
de: Indem ich auf „Fortfahren“, „Account erstellen“ oder auf „Weitere Optionen“ tippe, stimme ich den %{tos}, %{paymentsTOS}, der %{privacyPolicy} und der %{nonDiscriminationPolicy} von Airbnb zu.
el: Πατώντας "Συνέχεια", "Δημιουργία λογαριασμού" ή "Περισσότερες επιλογές", αποδέχομαι τους %{tos}, τους %{paymentsTOS}, την %{privacyPolicy} και την %{nonDiscriminationPolicy} της Airbnb.
es: Al pulsar «Continuar», «Crear una cuenta» o «Más opciones», acepto las %{tos}, las %{paymentsTOS}, la %{privacyPolicy} y la %{nonDiscriminationPolicy} de Airbnb.
fi: Napauttamalla Jatka, Luo tili ja Lisää vaihtoehtoja hyväksyn seuraavat: Airbnb:n %{tos}, %{paymentsTOS}, %{privacyPolicy} ja %{nonDiscriminationPolicy}.
fr: En appuyant sur Continuer, Créer un compte ou Plus d'options, j'accepte les %{tos}, les %{paymentsTOS}, la %{privacyPolicy} et la %{nonDiscriminationPolicy} d'Airbnb.
hr: Dodirivanjem „Nastavi”, „Kreiraj račun” ili „Više opcija” prihvaćam sljedeće Airbnbove dokumente: %{tos}, %{paymentsTOS}, %{privacyPolicy} i %{nonDiscriminationPolicy}.
hu: A Folytatás, a Fiók létrehozása vagy a További lehetőségek gombra kattintva elfogadom az Airbnb következő szabályzatait: %{tos}, %{paymentsTOS}, %{privacyPolicy} és %{nonDiscriminationPolicy}.
id: Dengan mengetuk opsi Lanjutkan, Buat Akun, atau Lainnya, saya menyatakan menyetujui %{tos}, %{paymentsTOS}, %{privacyPolicy}, dan %{nonDiscriminationPolicy} Airbnb.
is: Með því að smella á Halda áfram, Stofna aðgang eða Frekari upplýsingar samþykki ég að eftirfarandi reglur Airbnb gildi: %{tos}, %{paymentsTOS}, %{privacyPolicy} og %{nonDiscriminationPolicy}.
it: Premendo su Continua, Crea Account o Altre opzioni, dichiaro di accettare i %{tos}, i %{paymentsTOS}, l'%{privacyPolicy} e i %{nonDiscriminationPolicy} di Airbnb.
ja: 「続行」、「アカウント作成」、「もっと」をタップすることで、私はAirbnbの%{tos}、%{paymentsTOS}、%{privacyPolicy}、%{nonDiscriminationPolicy}に同意します。
ko: '계속하기', '회원가입' 또는 '옵션 더 보기'를 탭하면, 에어비앤비의 %{tos}, %{paymentsTOS}, %{privacyPolicy}, %{nonDiscriminationPolicy}에 동의하는 것입니다.
ms: Dengan mengklik pilihan Teruskan, Cipta Akaun atau Lain-lain, saya bersetuju dengan %{tos}, %{paymentsTOS}, %{privacyPolicy}, dan %{nonDiscriminationPolicy} Airbnb.
nb: Ved å trykke på Fortsett, Opprett konto eller Flere alternativer, godtar jeg Airbnbs %{tos}, %{paymentsTOS}, %{privacyPolicy} og %{nonDiscriminationPolicy}.
nl: Door te klikken op Doorgaan, Account Aanmaken of Meer Opties ga ik akkoord met de %{tos}, %{paymentsTOS}, %{privacyPolicy} en het %{nonDiscriminationPolicy} van Airbnb.
pl: Stukając "Kontynuuj", "Stwórz konto" lub "Więcej opcji", wyrażam tym samym zgodę na %{tos}, %{paymentsTOS}, %{privacyPolicy} oraz %{nonDiscriminationPolicy} Airbnb.
pt: Ao tocar em Continuar, Criar Conta ou Mais opções, eu concordo com os %{tos}, os %{paymentsTOS}, a %{privacyPolicy} e a %{nonDiscriminationPolicy} do Airbnb.
ru: Нажимая «Продолжить», «Создать аккаунт» или «Другие варианты», я принимаю следующие регуляции Airbnb: %{tos}, %{paymentsTOS}, %{privacyPolicy} и %{nonDiscriminationPolicy}.
sv: Genom att trycka på Fortsätt, Skapa konto eller Fler alternativ, samtycker jag till Airbnbs %{tos}, %{paymentsTOS}, %{privacyPolicy}, och %{nonDiscriminationPolicy}.
th: การแตะดำเนินการต่อ สร้างบัญชีผู้ใช้ หรือตัวเลือกอื่นๆ ถือว่าข้าพเจ้ายอมรับ%{tos} %{paymentsTOS} %{privacyPolicy} และ%{nonDiscriminationPolicy}ของ Airbnb
tr: Devam et, Hesap Oluştur veya Daha fazla seçenek'e basarak Airbnb'nin %{tos}, %{paymentsTOS}, %{privacyPolicy} ve %{nonDiscriminationPolicy} politikalarını kabul ediyorum.
zh_hans: 轻点“继续”、“创建账号”或“更多选项”即代表我同意爱彼迎的%{tos}、%{paymentsTOS}、%{privacyPolicy}及%{nonDiscriminationPolicy}。
zh_hant: 輕點「繼續」、「建立帳號」或「更多選項」即代表我同意Airbnb的%{tos}、%{paymentsTOS}、%{privacyPolicy}及%{nonDiscriminationPolicy}。

# ios.by_tapping_on_button_text_you.9b567914
source: By tapping on "%{button_text}", you agree to pay the total shown, which includes service fees detailed when you tap Price, and to the terms of service, %{cancellation_policy} cancellation policy and guest refund policy
ca: En tocar l'opció %{button_text}, acceptes pagar el total que t'hem mostrat, el qual inclou la tarifa de servei que veuràs detallada si toques el botó Preu, així com les condicions del servei, la política de cancel·lació %{cancellation_policy} i la política de reembossament de l'hoste.
cs: Poklepáním po "%{button_text}" souhlasíš se zaplacením zobrazené celkové částky, která zahrnuje servisní poplatky, jejichž rozpis najdeš klepnutím na záložku cena, a také s obchodními podmínkami, %{cancellation_policy} storno podmínkami a s podmínkami odškodnění hosta.
da: Ved at trykke på "%{button_text}" accepterer du at betale det totale beløb vist, hvilket inkluderer servicegebyrer, som er udspecificeret, når du trykker på Pris, og til servicevilkårene, %{cancellation_policy} aflysningsningspolitik og gæsterefusionspolitik.
de: Indem du auf „%{button_text}“ tippst, erklärst du dich einverstanden, den angezeigten Betrag zu bezahlen. Dazu gehören die Service-Gebühren, die dir angezeigt werden, wenn du auf „Preis“ tippst. Darüber hinaus stimmst du den Nutzungsbedingungen, den Stornierungsbedingungen (%{cancellation_policy}) und den Richtlinien für Rückerstattungen an Gäste zu.
el: Όταν πατάτε "%{button_text}", συμφωνείτε να καταβάλετε το συνολικό ποσό που εμφανίζεται, το οποίο περιλαμβάνει την προμήθεια υπηρεσιών που παρουσιάζεται αναλυτικά όταν πατάτε Τιμή, ενώ αποδέχεστε και τους όρους χρήσης, την %{cancellation_policy} πολιτική ακύρωσης και την πολιτική επιστροφής χρημάτων επισκέπτη
es: Al pulsar en "%{button_text}", te comprometes a pagar el total mostrado, que incluye las tarifas de servicio detalladas al tocar en Precio, y aceptas las Condiciones del servicio, %{cancellation_policy} la Polícitica de cancelación y la Política de reembolso al huésped
fi: Napauttaessasi "%{button_text}" sitoudut maksamaan kokonaissumman, johon sisältyvät eritellyt palvelumaksut saat napauttamalla kohtaa Hinta. Hyväksyt samalla käyttöehdot, %{cancellation_policy} peruutusehdon ja vieraan hyvityskäytännön.
fr: En appuyant sur « %{button_text} », vous vous engagez à payer le total affiché, qui inclut les frais de service (dont vous pouvez consulter le détail en appuyant sur Prix) et à accepter les Conditions générales, les conditions d'annulation %{cancellation_policy}, et la Politique de remboursement des voyageurs.
hr: Pritiskom na "%{button_text}" pristajete na plaćanje prikazanog ukupnog iznosa koji uključuje naknade za usluge, navedene po stavkama kad pritisnete na Cijena. Također prihvaćate uvjete korištenja, %{cancellation_policy} uvjete otkazivanja rezervacije i uvjete povrata novca gostima.
hu: A „%{button_text}” gombra koppintva elfogadod a megjelenített végösszeg kifizetését, mely összeg tartalmazza az Ár lehetőségre való koppintást követően látható szolgáltatási díjakat, továbbá elfogadod az Általános szerződési feltételeket, a %{cancellation_policy} lemondási feltételeket és a Vendégekre érvényes visszatérítési szabályzatot.
id: Dengan mengetuk "%{button_text}", Anda setuju untuk membayar biaya total tercantum, yang termasuk biaya jasa yang diuraikan saat Anda mengetuk Harga, dan menyetujui ketentuan layanan, %{cancellation_policy} kebijakan pembatalan, serta kebijakan pengembalian uang tamu.
is: Með því að smella á „%{button_text}“ samþykkir þú að greiða heildarupphæðina sem kemur fram þ.á m. þjónustugjöld sem er greint nánar frá þegar smellt er á verð. Þú samþykkir einnig að þjónustuskilmálar, %{cancellation_policy} afbókunarregla og reglur um endurgreiðslu til gesta gildi.
it: Toccando sul pulsante "%{button_text}", accetti di pagare l'importo totale mostrato, comprensivo dei costi del servizio che puoi vedere nel dettaglio se tocchi Prezzo, dei termini del servizio, %{cancellation_policy} di quelli di cancellazione e delle condizioni di rimborso ospiti
ja: 「%{button_text}」をタップすることであなたは、サービス料（内訳は「料金」タップで確認）を含めた表示の合計料金を支払うことと、キャンセルポリシー（%{cancellation_policy}）、ゲスト返金ポリシーに同意したことになります
ko: '%{button_text}' 버튼을 누르면, 서비스 수수료를 포함한 총액('가격'을 누르면 상세하게 표시됨)을 지불하고, 서비스 약관, %{cancellation_policy} 환불 정책, 게스트 환불 정책에 동의한다는 의미입니다.
ms: Dengan mengklik "%{button_text}", anda bersetuju membayar jumlah yang ditunjukkan, yang mengandungi yuran perkhidmatan ditunjukkan apabila anda mengetik Harga, dan berteruju dengan terma perkhidmatan, %{cancellation_policy} polisi pembatalan dan polisi bayaran balik wang tetamu.
nb: Ved å trykke på "%{button_text}", godtar du å betale totalen vist, som inkluderer tjenestegebyrene detaljert når du trykker Pris, samt tjenestevilkårene, %{cancellation_policy} kanselleringsvilkårene og refusjonsreglene for gjester
nl: Door te tikken op de '%{button_text}' knop, ga je akkoord met betaling van het totaal inclusief de servicekosten waarvan je de details kunt zien als je op Tarief tikt en met de %{cancellation_policy} annuleringsvoorwaarden en het gastrestitutiebeleid
pl: Stukając "%{button_text}", akceptujesz do zapłaty podaną cenę, uwzględniającą opłaty serwisowe (szczegóły po stuknięciu opcji "Ceny"), a także warunki świadczenia usług, %{cancellation_policy} zasady anulowania oraz zasady zwrotów dla gości
pt: Ao clicar em "%{button_text}", você concorda em pagar o total mostrado, que inclui as taxas de serviço detalhadas quando você toca em Preço, e com os termos de serviço, a política de cancelamento %{cancellation_policy} e a política de reembolso do hóspede
ru: Нажимая на «%{button_text}», вы соглашаетесь оплатить указанную сумму, включая сборы за услугу (подробнее см. «Цена»), и принимаете условия предоставления услуг, %{cancellation_policy} правила отмены бронирования и правила компенсации гостю.
sv: Genom att klicka på "%{button_text}" godkänner du att betala det belopp som visas. Beloppet inkluderar de serviceavgifter som specificeras när du klickar på Pris. Du godkänner även servicevillkoren, avbokningspolicyn (%{cancellation_policy}) och gästkompensationspolicyn
th: การแตะ "%{button_text}" แสดงว่าคุณตกลงจ่ายยอดรวม ซึ่งรวมค่าบริการที่ปรากฏเมื่อคุณแตะ ราคา และเงื่อนไขการให้บริการ นโยบายยกเลิกการจอง%{cancellation_policy} และนโยบายการคืนเงินให้ผู้เข้าพัก
tr: Fiyatlar'a dokunarak detaylı olarak görebileceğiniz hizmet ücretleri dahil gösterilen fiyatı ödemeyi, hizmet şartlarını, %{cancellation_policy} iptal politikasını ve misafir para iadesi politikasını "%{button_text}" öğesine dokunarak kabul etmiş olursunuz
zh_hans: 点“%{button_text}”即表示您同意支付所显示的总金额（点“价格”可查看总金额中包含的服务费详情），并同意服务条款、%{cancellation_policy}退订政策和房客退款政策
zh_hant: 輕點「%{button_text}」就表示您同意支付所顯示的總金額（輕點「價格」可查看總金額中所包含的服務費用明細），並同意服務條款、%{cancellation_policy}退訂政策和房客退款政策

# ios.by_tapping_submit_you_agree.f1137043
source: By tapping submit you agree to future charges with [Alipay].
ca: En tocar el botó "Enviar", acceptes futurs càrrecs a través d'Alipay.
cs: Klepnutím na tlačítko odeslat souhlasíš s budoucími poplatky [Alipay].
da: Når du trykker send samtykker du til fremtidige opkrævninger med [Alipay].
de: Indem du auf „Abschicken“ tippst, erklärst du dich mit zukünftigen Abbuchungen durch [Alipay] einverstanden.
el: Πατώντας Υποβολή αποδέχεστε τις μελλοντικές χρεώσεις με το [Alipay].
es: Al pulsar enviar, aceptas futuros cargos con [Alipay].
fi: Kun napautat Lähetä, hyväksyt tulevat [Alipay] veloitukset.
fr: En appuyant sur « Envoyer », vous acceptez les futurs frais occasionnés avec [Alipay].
hr: Dodirom na „Pošalji” pristajete na buduće naplate putem [Alipaya].
hu: Az elküldés lehetőségre koppintva elfogadod az [Alipay] jövőbeni díjait.
id: Dengan mengetuk kirim, Anda menyetujui adanya penagihan di masa mendatang melalui [Alipay].
is: Þú samþykkir að greiða framvegis með [Alipay] með því að smella á Senda.
it: Toccando invia accetti le future modifiche con [Alipay].
ja: 「送信」をタップして今後の[Alipay]への支払いに同意する
ko: 제출을 탭하면 향후 [알리페이]로 요금이 청구되는 것에 동의하는 것입니다.
ms: Dengan mengetik hantar anda bersetuju dengan caj pada masa hadapan dengan [Alipay].
nb: Ved å trykke "sende" godtar du fremtidige belastninger med [Alipay].
nl: Door op indienen te tikken ga je akkoord met de toekomstige kosten van [Alipay].
pl: Stukając Prześlij, zgadzasz się na opłaty pobierane w przyszłości za pośrednictwem [Alipay].
pt: Ao clicar em Enviar, você concorda com cobranças futuras com [Alipay].
ru: Нажимая «Отправить», вы соглашаетесь оплачивать через [Alipay].
sv: Genom att trycka på skicka godkänner du framtida avgifter med [Alipay].
th: เมื่อแตะที่คำว่าตกลง คุณยอมรับการเรียกเก็บเงินในอนาคตกับ [Alipay]
tr: Göndere basarak [Alipay] ile ilgili gelecekteki ödemeleri kabul etmiş olursunuz.
zh_hans: 轻点提交即表示你同意将来用[支付宝]支付。
zh_hant: 輕點提交即表示您同意將來用[支付寶]支付。

# ios.cabin.ae43b859
source: Cottage
ca: Cabana
cs: Chata
da: Hytte
de: Blockhütte
el: Ξυλόσπιτο
es: Cabaña
fi: Mökki
fr: Cabane
hr: Brvnara
hu: Kisház
id: Kabin
is: Skáli
it: Chalet
ja: キャビン
ko: 오두막
ms: Kabin
nb: Hytte
nl: Houten huisje
pl: Chatka
pt: Casa de campo
ru: Хижина
sv: Stuga
th: กระท่อม
tr: Kulübe
zh_hans: 小木屋
zh_hant: 小木屋

# ios.cable_tv.09473aab
source: Cable TV
ca: TV per satèl·lit
cs: Kabelová TV
da: Kabel-tv
de: Kabelfernsehen
el: Καλωδιακή τηλεόραση
es: TV por satélite
fi: Kaapeli-TV
fr: Télévision par câble
hr: Kabelska TV
hu: Kábeltévé
id: TV Kabel
is: Kapalsjónvarp
it: TV via cavo
ja: ケーブルテレビ
ko: 케이블 TV
ms: TV Kabel
nb: Kabel-TV
nl: Kabel-TV
pl: TV kablowa
pt: TV a cabo
ru: Кабельное телевидение
sv: Kabel-TV
th: เคเบิลทีวี
tr: Kablo TV
zh_hans: 有线电视
zh_hant: 有線電視

# ios.cable_tv.593cff86
source: Cable TV
ca: TV per satèl·lit
cs: Kabelová TV
da: Kabel-tv
de: Kabelfernsehen
el: Καλωδιακή τηλεόραση
es: TV por satélite
fi: Kaapeli-TV
fr: Télévision par câble
hr: Kabelska TV
hu: Kábeltévé
id: TV Kabel
is: Kapalsjónvarp
it: TV Via Cavo
ja: ケーブルテレビ
ko: 케이블 TV
ms: TV Kabel
nb: Kabel-TV
nl: Kabel TV
pl: TV kablowa
pt: TV a cabo
ru: Кабельное телевидение
sv: Kabel-TV
th: เคเบิลทีวี
tr: Kablo TV
zh_hans: 有线电视
zh_hant: 有線電視

# ios.cable_tv.eecc456f
source: Cable TV
ca: TV per satèl·lit
cs: Kabelová TV
da: Kabel-tv
de: Kabelfernsehen
el: Καλωδιακή τηλεόραση
es: TV por satélite
fi: Kaapeli-TV
fr: Télévision par câble
hr: Kabelska TV
hu: Kábeltévé
id: TV Kabel
is: Kapalsjónvarp
it: TV Via Cavo
ja: ケーブルテレビ
ko: 케이블 TV
ms: TV Kabel
nb: Kabel-TV
nl: Kabel TV
pl: TV kablowa
pt: TV a cabo
ru: Кабельное телевидение
sv: Kabel-TV
th: เคเบิลทีวี
tr: Kablo TV
zh_hans: 有线电视
zh_hant: 有線電視

# ios.calendar.1471cbc8
source: Calendar
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
hr: Kalendar
hu: Naptár
id: Kalender
is: Dagatal
it: Calendario
ja: カレンダー
ko: 달력
ms: Kalendar
nb: Kalender
nl: Kalender
pl: Kalendarz
pt: Calendário
ru: Календарь
sv: Kalender
th: ปฏิทิน
tr: Takvim
zh_hans: 日历
zh_hant: 日曆

# ios.calendar.a4cdd4ba
source: Calendar
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
hr: Kalendar
hu: Naptár
id: Kalender
is: Dagatal
it: Calendario
ja: カレンダー
ko: 달력
ms: Kalendar
nb: Kalender
nl: Kalender
pl: Kalendarz
pt: Calendário
ru: Календарь
sv: Kalender
th: ปฏิทิน
tr: Takvim
zh_hans: 日历
zh_hant: 日曆

# ios.calendar.adab5090
source: Calendar
ca: Calendari
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fi: Kalenteri
fr: Calendrier
hr: Kalendar
hu: Naptár
id: Kalender
is: Dagatal
it: Calendario
ja: カレンダー
ko: 달력
ms: Kalendar
nb: Kalender
nl: Kalender
pl: Kalendarz
pt: Calendário
ru: Календарь
sv: Kalender
th: ปฏิทิน
tr: Takvim
zh_hans: 日历
zh_hant: 日曆

# ios.calendar.b3d399dd
source: CALENDAR
ca: CALENDARI
cs: KALENDÁŘ
da: KALENDER
de: KALENDER
el: ΗΜΕΡΟΛΟΓΙΟ
es: CALENDARIO
fi: KALENTERI
fr: CALENDRIER
hr: KALENDAR
hu: NAPTÁR
id: KALENDER
is: DAGATAL
it: CALENDARIO
ja: カレンダー
ko: 달력
ms: KALENDAR
nb: KALENDER
nl: KALENDER
pl: KALENDARZ
pt: CALENDÁRIO
ru: КАЛЕНДАРЬ
sv: KALENDER
th: ปฏิทิน
tr: TAKVİM
zh_hans: 日历
zh_hant: 日曆

# ios.calendar_overview.9d9cecaa
source: Calendar overview
ca: Tot el calendari
cs: Přehled kalendáře
da: Kalenderoversigt
de: Kalender-Überblick
el: Επισκόπηση ημερολογίου
es: Calendarios
fi: Kalenterin yleisnäkymä
fr: Calendrier général
hr: Pregled kalendara
hu: Naptár áttekintése
id: Pratinjau kalender
is: Yfirlit dagatals
it: Panoramica calendario
ja: カレンダーの予定一覧
ko: 전체 달력
ms: Ringkasan kalendar
nb: Kalenderoversikt
nl: Kalenderoverzicht
pl: Przegląd kalendarza
pt: Visão geral do calendário
ru: Обзор календаря
sv: Kalenderöversikt
th: ภาพรวมปฏิทิน
tr: Takvim görünümü
zh_hans: 日历概览
zh_hant: 日曆概覽

# ios.calendar_settings.5fa18b0a
source: Calendar settings
ca: Configuració del calendari
cs: Nastavení kalendáře
da: Kalenderindstillinger
de: Kalender-Einstellungen
el: Ρυθμίσεις ημερολογίου
es: Configuración del calendario
fi: Kalenterin asetukset
fr: Paramètres du calendrier
hr: Postavke kalendara
hu: Naptárbeállítások
id: Pengaturan kalender
is: Dagatalsstillingar
it: Impostazioni del calendario
ja: カレンダーの設定
ko: 달력 설정
ms: Tetapan kalendar
nb: Kalenderinnstillinger
nl: Kalenderinstellingen
pl: Ustawienia kalendarza
pt: Configurações de calendário
ru: Настройки календаря
sv: Kalenderinställningar
th: การตั้งค่าปฏิทิน
tr: Takvim ayarları
zh_hans: 日历设置
zh_hant: 日曆設定

# ios.calendar_settings.9ce58ebb
source: Calendar settings
ca: Configuració del calendari
cs: Nastavení kalendáře
da: Kalenderindstillinger
de: Kalender-Einstellungen
el: Ρυθμίσεις ημερολογίου
es: Configuración del calendario
fi: Kalenterin asetukset
fr: Paramètres du calendrier
hr: Postavke kalendara
hu: Naptárbeállítások
id: Pengaturan kalender
is: Dagatalsstillingar
it: Impostazioni del calendario
ja: カレンダーの設定
ko: 달력 설정
ms: Tetapan kalendar
nb: Kalenderinnstillinger
nl: Instellingen kalender
pl: Ustawienia kalendarza
pt: Configurações de calendário
ru: Настройки календаря
sv: Kalenderinställningar
th: การตั้งค่าปฏิทิน
tr: Takvim ayarları
zh_hans: 日历设置
zh_hant: 日曆設定

# ios.call.1bf47a84
source: Call
ca: Truca
cs: Volat
da: Ring
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
hr: Poziv
hu: Hívás
id: Telepon
is: Hringja
it: Chiama
ja: 電話する
ko: 전화 걸기
ms: Hubungi
nb: Ring
nl: Bel
pl: Zadzwoń
pt: Ligar
ru: Позвоните
sv: Ring
th: โทร
tr: Ara
zh_hans: 致电
zh_hant: 撥打電話

# ios.call.ab56e7eb
source: Call
ca: Truca
cs: Volat
da: Ring
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
hr: Poziv
hu: Hívás
id: Telepon
is: Hringja
it: Chiama
ja: 電話する
ko: 전화 걸기
ms: Hubungi
nb: Ring
nl: Bel
pl: Zadzwoń
pt: Ligar
ru: Позвонить
sv: Ring
th: โทร
tr: Ara
zh_hans: 致电
zh_hant: 致電

# ios.call.e0615ffe
source: Call
ca: Truca
cs: Volání
da: Ring op
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
hr: Poziv
hu: Hívd
id: Telepon
is: Hringja
it: Chiama
ja: 電話
ko: 전화
ms: Hubungi Kami
nb: Ring
nl: Bel
pl: Zadzwoń
pt: Telefonar
ru: Позвонить
sv: Ring
th: โทร
tr: Ara
zh_hans: 致电
zh_hant: 致電

# ios.call_me_instead.5c1af1b7
source: Call Me Instead
ca: Prefereixo una trucada
cs: Raději mi zavolejte
da: Ring til mig i stedet for
de: Ruft mich stattdessen an
el: Κλήση
es: Prefiero una llamada
fi: Soittakaa minulle
fr: Je veux plutôt être appelé
hr: Nazovite me
hu: Inkább telefonhívást kérek
id: Telepon Saya Saja
is: Hringið frekar í mig
it: Puoi anche chiamarmi
ja: かわりに電話で受け取る
ko: 전화 받기
ms: Telefon Saya
nb: Ring meg i stedet
nl: Bel Mij Liever
pl: Proszę o telefon
pt: Ligue Para Mim
ru: Позвоните мне
sv: Ring mig istället
th: โทรหาฉันแทน
tr: Bunun Yerine Beni Arayın
zh_hans: 还是给我打电话吧
zh_hant: 改成打電話給我

# ios.calls_the_phone_number.eed14d7c
source: Calls the phone number.
ca: Truca al número de telèfon.
cs: Volá na telefonní číslo.
da: Ringer til telefonnummeret.
de: Ruft die Telefonnummer an.
el: Καλεί τον αριθμό τηλεφώνου.
es: Llama al número de teléfono.
fi: Soittaa puhelinnumeroon.
fr: Appelle le numéro de téléphone.
hr: Pozivanje telefonskog broja.
hu: Felhívja a telefonszámot.
id: Menghubungi nomor telepon.
is: Hringir í símanúmerið.
it: Chiama il numero di telefono.
ja: この番号に電話をかけます。
ko: 전화번호로 전화합니다.
ms: Memanggil nombor telefon.
nb: Ringer telefonnummeret.
nl: Belt het telefoonnummer.
pl: Wykonuje połączenie.
pt: Liga para o número de telefone.
ru: Набирает номер телефона.
sv: Ringer upp telefonnumret.
tr: Telefon numarasını arar.
zh_hans: 拨打电话号码。
zh_hant: 撥打電話。

# ios.can_be_instant_booked.e2b3e47e
source: Can be instant booked
ca: Pot reservar-se de forma immediata
cs: Možnost okamžité rezervace
da: Kan bookes øjeblikkeligt
de: Kann sofort gebucht werden
el: Δυνατότητα άμεσης κράτησης
es: Puede reservarse inmediatamente
fi: Voidaan varata välittömästi
fr: Peut être réservé instantanément
hr: Moguća instant rezervacija
hu: Azonnal lefoglalható
id: Bisa dipesan secara instan
is: Hraðbókun í boði
it: Può essere prenotato subito
ja: 今すぐ予約可能
ko: 즉시 예약 가능
ms: Boleh ditempah segera
nb: Kan bestilles øyeblikkelig
nl: Kan direct worden gereserveerd
pl: Można rezerwować natychmiastowo
pt: Pode ser reservado instantaneamente
ru: Можно бронировать мгновенно
sv: Kan bokas direkt
th: สามารถจองได้ทันที
tr: Anında rezervasyon yapılabilir
zh_hans: 可以闪订
zh_hant: 可以即時預訂
