Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.if_you_re_able_consider.2a987bbe
source: If you’re able, consider listing your new space so you can continue hosting!
ca: Si pots, considera la possibilitat de publicar un anunci del teu nou allotjament per continuar sent un amfitrió.
cs: Pokud můžeš, zvaž zadání nové nabídky, abys mohl/a v hostitelství pokračovat!
da: Hvis det er muligt, skulle du overveje at lave et opslag med din nye bolig, så du kan fortsætte med at være vært!
de: Kannst du deine neue Unterkunft inserieren? Wenn ja, könntest du so weiterhin Gastgeber sein.
el: Αν υπάρχει δυνατότητα, σκεφτείτε το ενδεχόμενο να καταχωρήσετε το νέο σας χώρο ώστε να συνεχίσετε τη φιλοξενία!
es: Si puedes, considera la posibilidad de publicar un anuncio de tu nuevo alojamiento para continuar siendo anfitrión.
fi: Mikäli mahdollista, harkitse uuden kohteesi ilmoittamista, niin että voit jatkaa majoittamista!
fr: Si possible, n'hésitez pas à publier une nouvelle annonce pour pouvoir continuer à héberger des voyageurs !
hr: Ako ste u mogućnosti, kreirajte oglas za prostor u kojemu sada živite i nastavite primati goste!
hu: Ha lehetőséged van rá, fontold meg az új helyed meghirdetését, így folytathatod a vendégfogadást!
id: Kalau Anda bisa, coba pertimbangkan untuk mengiklankan tempat baru Anda sehingga Anda tetap bisa menjadi tuan rumah!
is: Spáðu í að skrá nýju eignina þína ef þú getur þannig að þú getir verið gestgjafi áfram!
it: Se hai la possibilità, considera la creazione di un nuovo annuncio per continuare a ospitare!
ja: 可能でしたら転居先でもお部屋を掲載して続けていただければ何よりです！
ko: 가능하다면 새로운 숙소를 등록하여 호스팅을 계속해 주세요!
ms: Jika boleh, pertimbangkan untuk menyenaraikan ruang baru anda supaya anda boleh terus menjadi hos!
nb: Hvis du kan, vurder å føre opp din nye plass slik at du kan fortsette å være vert!
nl: Overweeg om je nieuwe ruimte te adverteren als dat kan, zodat je snel weer kunt verhuren!
pl: Jeśli masz taką możliwość, może dodasz swoje nowe mieszkanie, aby nadal pozostać gospodarzem!
pt: Se puder, considere a possibilidade de anunciar o seu novo espaço, para que você continue hospedando!
ru: Возможно, вы разместите новое объявление и продолжите принимать гостей!
sv: Överväg att annonsera ut ditt nya boende så att du kan fortsätta som värd!
th: หากทำได้ ให้ลองลงประกาศที่พักใหม่ จะได้ให้เช่าที่พักต่อไปได้!
tr: Ev sahipliği yapmaya devam edebilmeniz için yeni yerinizi yayınlamayı düşünebilirsiniz!
zh_hans: 如果可以的话，请考虑发布新的房源以便继续出租！
zh_hant: 如果您願意，請考慮發佈您的新空間以繼續出租！

# ios.if_you_re_ever_uncomfortable.42059d9e
source: If you're ever uncomfortable with a reservation, you'll always be able to cancel penalty-free.
ca: Si no et sents còmode amb alguna reserva, pots cancel·lar-la sense penalitzacions sempre que vulguis.
cs: Budeš-li mít z rezervace nepříjemný pocit, kdykoliv ji máš možnost bez sankcí zrušit.
da: Hvis du ikke føler dig bekvem med en reservation, kan du altid aflyse den uden bøde.
de: Solltest du dich jemals mit einer Buchung nicht wohlfühlen, kannst du sie immer sanktionsfrei stornieren.
el: Αν δεν νιώθετε άνετα με κάποια κράτηση, θα μπορείτε να την ακυρώσετε χωρίς ποινή.
es: Si alguna vez te sientes incómodo con alguna reserva, podrás cancelarla sin penalizaciones.
fi: Jos varaus saa olosi epämukavaksi, voit aina peruuttaa ilman sanktioita.
fr: Si une réservation vous met mal à l'aise, vous aurez toujours la possibilité de l'annuler sans pénalités.
hr: Suočite li se u bilo kojem trenutku s neprimjerenim ponašanjem gostiju, uvijek imate mogućnost otkazivanja rezervacije bez posljedica.
hu: H bármikor kellemetlen érzésed van egy foglalással kapcsolatban, büntetés nélkül lemondhatod.
id: Jika Anda sampai merasa tidak nyaman dengan reservasi tertentu, Anda selalu bisa membatalkannya tanpa penalti.
is: Ef þér finnst bókun vera óþægileg á einhverjum tímapunkti getur þú alltaf afbókað hana án viðurlaga.
it: Se dovessi sentirti a disagio con una prenotazione, potrai sempre cancellarla senza penalità.
ja: 予約内容に不安を感じる場合、いつでもペナルティ免除でキャンセルすることができます。
ko: 예약이 불편한 경우 언제든지 페널티 없이 예약을 취소할 수 있습니다.
ms: Jika anda rasa tidak selesa dengan mana-mana tempahan, anda sentiasa boleh membatalkannya tanpa penalti.
nb: Hvis du noen gang ikke er komfortabel med en reservasjon, vil du alltid kunne kansellere gebyrfritt.
nl: Als je ooit ongemakkelijk bij een reservering bent, kan je altijd zonder boete te annuleren.
pl: Zawsze możesz anulować rezerwację bez ponoszenia kary, gdy tylko uznasz, że nie chcesz jej zrealizować.
pt: Caso você não se sinta confortável com uma reserva, você poderá cancelá-la sem penalidades.
ru: Если по каким-то причинам бронирование вызывает у вас беспокойство, вы всегда можете отменить его без штрафных санкций.
sv: Om du någonsin känner dig illa till mods med en bokning kan du alltid avboka utan påföljd.
th: หากรู้สึกไม่สะดวกใจที่จะให้เช่าที่พัก คุณสามารถยกเลิกการจองโดยไม่ต้องรับโทษได้
tr: Rezervasyondan rahatsız olmanız durumunda her zaman cezasız olarak iptal edebilirsiniz.
zh_hans: 如果您对某个预订感到不放心，您总是可以取消预订而免受处罚。
zh_hant: 如果您對某筆預訂感到不安心，可以隨時取消預訂而不受處罰。

# ios.if_you_re_ever_uncomfortable.a1c7e854
source: If you're ever uncomfortable with a reservation, you can cancel 100% penalty-free.
ca: Si alguna vegada no et sents còmode amb una reserva, pots cancel·lar-la sense cap penalització.
cs: Budeš-li mít z rezervace nepříjemný pocit, kdykoliv ji můžeš zrušit zcela bez sankcí.
da: Hvis du ikke er bekvem med en reservation, kan du aflyse den fuldt ud uden bøde.
de: Wenn du dich jemals mit einer Buchung unwohl fühlst, kannst du 100 % straffrei stornieren.
el: Αν ποτέ νιώσετε άβολα με κάποια κράτηση, μπορείτε να ακυρώσετε χωρίς καμία απολύτως ποινή.
es: Si en algún momento no te sientes a gusto con una reserva, puedes cancelarla sin que se te aplique ninguna penalización.
fi: Jos tunnet koskaan olosi epämukavaksi jonkin varauksen suhteen, voit peruuttaa 100-prosenttisesti ilman sanktioita.
fr: Si vous êtes mal à l'aise avec une réservation, vous pouvez annuler sans aucune pénalité.
hr: Ako vam bilo koja rezervacija ne ulijeva povjerenje, možete je otkazati bez ikakvih posljedica.
hu: Ha bármikor kellemetlen számodra egy foglalás, mindenféle büntetés nélkül lemondhatod.
id: Jika Anda merasa tidak nyaman dengan suatu reservasi, Anda bisa membatalkannya 100% tanpa penalti.
is: Ef þér finnst bókun vera óþægileg á einhverjum tímapunkti getur þú afbókað hana 100% án viðurlaga.
it: Se non sei a tuo agio con una prenotazione, puoi cancellarla senza penalità.
ja: 予約に違和感や不安を感じた場合、100%ペナルティ免除でキャンセルできます。
ko: 호스팅하고 싶지 않은 게스트라면 페널티 걱정 없이 예약을 취소할 수 있습니다.
ms: Jika anda rasa tidak selesa dengan sesuatu tempahan, anda boleh membatalkannya 100% tanpa penalti.
nb: Hvis du noen gang er ukomfortabel med en reservasjon, kan du avbestille 100 % gebyrfritt.
nl: Als je je niet prettig voelt bij een reservering, kun je 100% boetevrij annuleren.
pl: Zawsze możesz anulować rezerwację bez ponoszenia kary, gdy tylko uznasz, że nie chcesz jej zrealizować.
pt: Se a qualquer momento você não se sentir confortável com uma reserva, você pode cancelar 100% livre de penalidades.
ru: Если вас начнет беспокоить бронирование, вы можете отменить без каких-либо штрафов.
sv: Om du någonsin känner dig illa till mods med en bokning kan du avboka 100 % utan påföljd.
tr: Bir rezervasyonla ilgili olarak içiniz rahat değilse, hiç ceza almadan iptal edebilirsiniz.
zh_hans: 如果一笔预订令您感到不放心，您可以取消预订且完全不会受处罚。
zh_hant: 如果您對某筆預訂有疑慮，您都可以取消預訂而不受處罰。

# ios.if_you_re_no_longer.0757227c
source: If you’re no longer able to provide a service for your guest, you can cancel that order at any time and your guests will be fully refunded.
ca: Si ja no pots oferir un servei als teus hostes, pots cancel·lar la sol·licitud en qualsevol moment i rebran el reembossament íntegre.
cs: Pokud už nadále nemůžeš poskytovat určitou službu svým hostům, můžeš objednávku kdykoliv zrušit a hosté dostanou plnou náhradu.
da: Hvis du ikke længere kan tilbyde din gæst en ydelse, kan du til enhver tid annullere den ordre og din gæst vil modtage en fuld refundering.
de: Wenn du einen bestimmten Service für deinen Gast nicht mehr bereitstellen kannst, hast du die Möglichkeit, die Bestellung jederzeit zu stornieren. Deinen Gästen wird der Betrag dann komplett zurückerstattet.
el: Αν δεν μπορείτε πλέον να προσφέρετε μια υπηρεσία στον επισκέπτη σας, μπορείτε να ακυρώσετε την παραγγελία ανά πάσα στιγμή και οι επισκέπτες σας θα λάβουν πλήρη επιστροφή χρημάτων.
es: Si no vas a poder ofrecer al huésped un servicio preacordado, puedes cancelarlo en cualquier momento. El huésped recibirá un reembolso completo.
fi: Jos et enää pysty tarjoamaan palvelua vieraallesi, voit peruuttaa tilauksen milloin tahansa, ja vieraat saavat täysimääräisen hyvityksen.
fr: Si vous ne pouvez plus fournir un service à vos voyageurs, vous pouvez annuler la commande à tout moment et vos voyageurs seront intégralement remboursés.
hr: Ako više niste u mogućnosti gostu pružiti traženu uslugu, u bilo kojem trenutku možete otkazati narudžbu, a gost će dobiti povrat novca.
hu: Ha egy adott szolgáltatást már nem tudsz biztosítani a vendégnek, bármikor lemondhatod az érintett megrendelést, és a vendég teljes visszatérítést kap.
id: Jika Anda tidak lagi bisa memberikan suatu layanan bagi tamu, Anda bisa membatalkan pesanan tersebut kapan saja dan tamu Anda akan mendapat pengembalian uang penuh.
is: Ef þú getur ekki lengur veitt gesti þjónustu getur þú fellt þá pöntun niður hvenær sem er og gesturinn fær endurgreitt að fullu.
it: Se non sei più in grado di fornire un servizio ai tuoi ospiti, puoi cancellare l'ordine in qualunque momento, i tuoi ospiti saranno completamente rimborsati.
ja: ゲストにサービスを提供できなくなった場合には、いつでも受注をキャンセルしていただけます。料金はゲストに全額返金されます。
ko: 게스트에게 서비스를 더 이상 제공할 수 없는 경우 언제든지 해당 서비스를 취소할 수 있습니다. 게스트는 전액 환불받습니다.
ms: Jika anda tidak dapat menyadiakan perkhidmatan kepada pelanggan anda, anda boleh membatalkan pesanan pada bila-bila masa dan tetamu anda akan dibayar balik sepenuhnya.
nb: Hvis du ikke lenger kan tilby en tjeneste for gjesten, kan du kansellere den bestillingen når som helst og gjestene dine får full refusjon.
nl: Als je een bepaalde service niet langer kunt bieden voor je gasten, kun je die reservering op elk moment annuleren en krijgen je gasten een volledige restitutie.
pl: Jeśli nie możesz zapewnić gościom usługi, możesz anulować zamówienie w dowolnym momencie. Goście otrzymają pełny zwrot.
pt: Se você não pode mais fornecer um serviço para o seu hóspedes, pode cancelar o pedido a qualquer momento e seu hóspede receberá um reembolso completo.
ru: Если вы не можете больше предоставлять гостю какую-то услугу, заказ можно в любой момент отменить. При этом гости получат полный возврат.
sv: Om du inte längre kan tillhandahålla en tjänst för en gäst kan du avbryta den beställningen när du vill och återbetala gästen.
th: หากคุณไม่สามารถให้บริการหนึ่งได้อีกต่อไปสำหรับผู้เข้าพักของคุณ คุณสามารถยกเลิกคำสั่งนั้นได้ตลอดเวลาและผู้เข้าพักของคุณจะได้รับเงินคืนเต็มจำนวน
tr: Bir hizmeti misafirinize artık sağlayamıyorsanız, istediğiniz zaman iptal edebilirsiniz ve misafiriniz tam para iadesi alır.
zh_hans: 如果您不再能够为房客提供一项服务，您可以随时取消该服务，房客将会获得全额退款。
zh_hant: 如果您無法再為房客提供某項服務，您隨時可以取消該服務，房客會獲得全額退款。

# ios.if_you_re_responsible_for.578ab11b
source: If you're responsible for most hosting responsibilities, you can become the primary host. Your picture and contact information will be shown to guests alongside the listing.
ca: Si t'encarregues de la majoria de responsabilitats de l'amfitrió, pots fer-te amfitrió principal. La teva foto i el teu perfil apareixeran a les dades de contacte quan els hostes vegin l'anunci.
cs: Pokud máš na starosti většinu povinností hostitele, můžeš se stát primárním hostitelem. Hostům se vedle tvé nabídky zobrazí tvá fotka a kontaktní údaje.
da: Hvis du er ansvarlig for de fleste værtsopgaver, kan du blive den primære vært. Dit billede og dine kontaktoplysninger vil blive vist til gæsterne ved siden af opslaget.
de: Wenn du für die meisten Aufgaben als Gastgeber verantwortlich bist, kannst du der Haupt-Gastgeber werden. Dein Profilbild und deine Kontaktinformationen werden dann den Gästen mit dem Inserat angezeigt.
el: Αν έχετε αναλάβει τις περισσότερες ευθύνες της φιλοξενίας, μπορείτε να γίνετε ο κύριος οικοδεσπότης. Οι επισκέπτες θα βλέπουν τη φωτογραφία και τα στοιχεία επικοινωνίας σας μαζί με την καταχώρηση.
es: Si asumes la mayoría de responsabilidades a la hora de hospedar, puedes convertirte en el anfitrión principal. Tu foto e información de contacto se mostrarán a los huéspedes en el anuncio.
fi: Jos olet vastuussa suurimmasta osasta majoittamiseen liittyvistä velvoitteista, sinusta voi tulla ensisijainen majoittaja. Kuvasi ja yhteystietosi näkyvät vieraalle yhdessä kohteen kanssa.
fr: Si vous assumez davantage de responsabilités dans l'hébergement des voyageurs, vous pouvez devenir l'hôte principal. Votre photo et vos coordonnées seront affichées à côté de l'annonce.
hr: Ako ste vi osoba koja vodi najviše brige o ugošćivanju, možete biti primarni domaćin. Vaša slika i podaci za kontakt prikazivat će se uz pripadajući oglas.
hu: Ha te vagy a felelős a legtöbb vendégfogadási kötelezettségért, elsődleges házigazdává válhatsz. A hirdetéssel a te képed és kapcsolattartási adataid fognak megjelenni a vendégek számára.
id: Bila Anda bertanggung jawab atas kebanyakan tanggung jawab menerima tamu, maka Anda bisa menjadi tuan rumah utama. Foto dan informasi kontak Anda akan diperlihatkan kepada tamu di samping iklan tempat.
is: Þú getur orðið aðalgestgjafi ef þú tekur á þig mesta ábyrgð á umsjón gesta. Gestir munu þá sjá mynd af þér og samskiptaupplýsingar þínar við skráninguna.
it: Se sei responsabile di gran parte dei servizi di host, puoi diventare l'host principale. Le tue foto e informazioni di contatto verranno mostrate agli ospiti insieme all'annuncio.
ja: ホスティング業務の大半を担当する場合、メインホストになることも可能です。ゲストにはリスティングと一緒にメインホストの顔写真と連絡先が表示されます。
ko: 회원님이 대부분의 호스팅 업무를 담당한다면 대표 호스트가 될 수 있습니다. 숙소 페이지에 회원님의 사진과 연락처 정보가 표시됩니다.
ms: Jika anda bertanggungjawab untuk kebanyakan tanggungjawab sebagai hos, anda boleh menjadi hos utama. Gambar dan maklumat perhubungan anda akan ditunjukkan kepada tetamu di sebelah penyenaraian.
nb: Hvis du er ansvarlig for mesteparten av vertsansvaret, kan du bli primærverten. Ditt bilde og kontaktopplysninger vil vises til gjester ved siden av utleiestedet.
nl: Als je verantwoordelijk bent voor het grootste deel van het verhuren, kun je de primaire verhuurder worden. Jouw foto en contactgegevens worden dan bij de advertentie getoond aan gasten.
pl: Jeśli do Ciebie należy większość obowiązków związanych z podjęciem gości, możesz zostać głównym gospodarzem. Twoje zdjęcie i dane kontaktowe będą widoczne w ofercie.
pt: Se você é responsável pela maioria das tarefas de hospedagem, você pode se tornar o anfitrião principal. Sua foto e informações de contato serão mostradas aos hóspedes ao lado do anúncio.
ru: Если вы выполняете большую часть обязанностей хозяина, вы можете стать основным хозяином. Ваши фотография и контактные данные будут показываться гостям в объявлении.
sv: Om du är ansvarig för större delen av värdskapet kan du bli den primära värden. Ditt foto och dina kontaktuppgifter kommer att visas för gäster i samband med annonsen.
th: หากคุณเป็นผู้รับผิดชอบดูแลที่พักเป็นหลัก คุณสามารถเป็นเจ้าของที่พักหลักได้ โดยระบบจะแสดงรูปภาพและข้อมูลติดต่อของคุณไว้ข้างที่พัก
tr: Ev sahipliğiyle ilgili sorumlulukların çoğu sizin üzerinizdeyse, başlıca ev sahibi siz olabilirsiniz. Resminiz ve iletişim bilgileriniz kaydınızda misafirlere gösterilecektir.
zh_hans: 如果您负责绝大多数出租事宜，可以成为主要房东。房客将在房源页面看到您的个人头像和联系方式。
zh_hant: 如果由您負責大部分的出租職責，您就可以成為主要房東。房客會在房源頁面看到您的照片和聯絡方式。

# ios.if_you_remove_this_id.f89fc4be
source: If you remove this ID, any upcoming reservations will be cancelled. You will also need to scan your ID again before your next trip
ca: Si elimines aquesta identificació, es cancel·laran totes les pròximes reserves. També hauràs de tornar a escanejar el teu document d'identitat abans del pròxim viatge
cs: Pokud tento doklad totožnosti odstraníš, všechny plánované rezervace budou zrušeny. Před svou příští cestou budeš muset doklad opět naskenovat.
da: Hvis du fjerner denne ID, vil eventuelle kommende reservationer blive aflyst. Du bliver også nødt til at scanne din ID igen før din næste rejse
de: Wenn du diesen Ausweis löschst, werden alle anstehenden Buchungen storniert. Du musst deinen Ausweis außerdem vor der nächsten Buchung noch einmal einscannen.
el: Αν αφαιρέσετε αυτό το πιστοποιητικό ταυτότητας, κάθε επερχόμενη κράτηση θα ακυρωθεί. Επιπλέον, θα χρειαστεί να σαρώσετε ξανά την ταυτότητά σας πριν το επόμενο ταξίδι σας
es: Si eliminas este documento de identificación, se cancelará cualquier reserva pendiente. Además, tendrás que volver a escanearlo antes de tu próximo viaje
fi: Jos poistat tämän henkilötodistuksen, mahdolliset tulevat varaukset peruutetaan. Sinun tulee myös skannata henkilötodistuksesi uudelleen ennen seuraavaa majoittumistasi
fr: Si vous supprimez cette pièce d'identité, toutes les réservations à venir seront annulées. Vous devrez également numériser de nouveau votre pièce d'identité avant votre prochain voyage.
hr: Ako uklonite ovaj ID, sve će predstojeće rezervacije biti otkazane. Prije sljedećega putovanja morat ćete ponovno skenirati svoj ID.
hu: Ha eltávolítod az azonosító okmányt, a még nem teljesült foglalásokat töröljük. A következő utazásod előtt újra be kell majd olvasnod az okmányt.
id: Jika Anda menghapus identitas ini, semua reservasi mendatang akan dibatalkan. Anda juga harus memindai identitas Anda kembali sebelum perjalanan Anda yang berikutnya
is: Ef þú tekur þessi skilríki út verður hætt við allar bókanir sem eru á næstunni. Þú munt einnig þurfa að skanna skilríkin þín aftur fyrir næstu ferð.
it: Se rimuovi questo documento d'identità, tutte le prenotazioni future verranno cancellate. Dovrai inoltre scansionarlo di nuovo prima del prossimo viaggio
ja: こちらの身分証明書を削除すると、今後の予約が全てキャンセルになります。また、次の旅に出る前にもう一度身分証明書のスキャンが必要になります
ko: 이 신분증을 삭제하면 예약이 모두 취소됩니다. 다음번 숙박 전에 신분증을 다시 스캔해야 합니다.
ms: Jika anda buang ID ini, sebarang tempahan akan datang akan dibatalkan. Anda juga akan perlu mengimbas ID anda semula sebelum perjalanan anda yang seterusnya
nb: Hvis du fjerner denne ID-en, vil eventuelle kommende reservasjoner bli kansellert. Du vil også trenge å skanne ID-en igjen før din neste tur
nl: Als je deze ID verwijdert, worden toekomstige reserveringen geannuleerd. Je moet je ID ook nogmaals scannen vóór je volgende reis.
pl: Jeśli usuniesz ten identyfikator, wszystkie zbliżające się rezerwacje zostaną usunięte. Przed następną podróżą wymagane będzie ponowne zeskanowanie swojego identyfikatora
pt: Se você remover este documento, qualquer reserva futura será cancelada. Você também precisará digitalizar seu documento novamente antes da sua próxima viagem
ru: Если вы удалите свое удостоверение личности, то все предстоящие бронирования будут отменены. Вам также придется повторно отсканировать удостоверение личности перед следующей поездкой.
sv: Om du tar bort detta ID annulleras alla kommande bokningar. Du måste även skanna ditt ID igen före nästa resa.
th: หากคุณลบบัตรประจำตัวนี้ การจองที่กำลังมาถึงใดก็ตามจะถูกยกเลิก คุณยังจะจำเป็นต้องสแกนบัตรประจำตัวของคุณอีกครั้งก่อนการเดินทางครั้งถัดไปของคุณ
tr: Bu kimliği kaldırırsanız sonraki rezervasyonlarınız iptal edilecektir. Ancak bir dahaki seyahatinizden önce kimliğinizi tekrar taramanız gerecektir.
zh_hans: 如果移除此身份证件，那么所有的将至预订都会被取消。您将需要再次扫描身份证件才能为下一次旅程预订住宿
zh_hant: 如果移除此身分證件，那麼所有的將至預訂都會被取消。您需要再次掃描身分證件才能為下一次旅程預訂住宿

# ios.if_you_review_every_request.06400ea8
source: If you review every request:
ca: Si revises cada sol·licitud:
cs: Pokud posoudíš každou žádost:
da: Hvis du gennemgår alle anmodninger:
de: Wenn du jede Anfrage prüfst:
el: Αν ελέγχετε κάθε αίτημα:
es: Si examinas todas las solicitudes:
fi: Jos tarkistat jokaisen pyynnön:
fr: Si vous étudiez chaque demande :
hr: Ako razmatrate svaki pojedini zahtjev:
hu: Ha minden kérést átnézel:
id: Bila Anda meninjau setiap permohonan:
is: Ef þú yfirferð sérhverja beiðni:
it: Se verifichi ogni richiesta:
ja: すべてのリクエストを確認する場合：
ko: 모든 예약 요청을 검토하시면,
ms: Jika anda menyemak setiap permintaan:
nb: Hvis du går gjennom hver forespørsel:
nl: Als je elke aanvraag beoordeelt:
pl: Jeśli weryfikujesz każdą prośbę:
pt: Se você revisar todos os pedidos:
ru: Если вы будете просматривать каждый запрос:
sv: Om du granskar varje förfrågan:
th: ถ้าคุณรีวิวทุกคำขอ:
tr: Her isteği gözden geçirirseniz:
zh_hans: 当您查看每一项要求时:
zh_hant: 當您查看每一項要求時:

# ios.if_you_sign_up_for.e2b64e66
source: If you sign up for Airbnb with my link, you'll get %{credit} off your first trip.
ca: Si et registres a Airbnb a través del meu enllaç, aconseguiràs un descompte de %{credit} per al teu primer viatge.
cs: Pokud se přihlásíš do Airbnb pomocí mého odkazu, získáš slevu %{credit} na svůj první pobyt.
da: Hvis du tilmelder dig Airbnb med mit link, får du %{credit} på din første rejse.
de: Wenn du dich mit meinem Link bei Airbnb registrierst, erhältst du %{credit} Rabatt auf deine erste Reise.
el: Αν κάνετε εγγραφή στην Airbnb μέσω του συνδέσμου μου, θα λάβετε έκπτωση %{credit} στο πρώτο σας ταξίδι.
es: Si te registras en Airbnb a través del enlace que te envío, obtendrás un descuento de %{credit} en tu primer viaje.
fi: Jos rekisteröidyt Airbnb-sivustolle linkkini kautta, saat %{credit} alennusta 1. matkastasi.
fr: Si vous vous inscrivez sur Airbnb depuis mon lien, vous recevrez %{credit} de réduction sur votre premier voyage.
hr: Ako se registrirate na Airbnb putem moje poveznice, dobit ćete popust na putovanje od %{credit} za svoju prvu rezervaciju.
hu: Ha a hivatkozásomat használva regisztrálsz az Aibnb-re, %{credit} kedvezményt fogsz kapni az első utazásodból.
id: Jika Anda mendaftar Airbnb dengan tautan saya, Anda akan mendapat potongan %{credit} untuk perjalanan pertama Anda.
is: Ef þú notar þennan hlekk til að nýskrá þig á Airbnb færðu %{credit} í afslátt af fyrstu ferðinni þinni.
it: Se ti registri su Airbnb con il mio link, riceverai uno sconto di %{credit} per il tuo primo viaggio.
ja: このURLからAirbnbに登録すると、初めての旅行が%{credit}割引に。
ko: 제가 보내드린 링크로 에어비앤비에 가입하면 첫 여행에 %{credit}의 할인 혜택을 받을 수 있어요.
ms: Jika anda mendaftar untuk Airbnb dengan pautan saya, anda akan mendapat diskaun %{credit} untuk perjalanan pertama anda.
nb: Hvis du registrerer deg på Airbnb ved hjelp av lenken min, får du %{credit} i rabatt på din første tur.
nl: Registreer je voor Airbnb via mijn link, en krijg %{credit} korting op je eerst reis.
pl: Jeśli zarejestrujesz się na Airbnb przez mój link, zyskasz %{credit} zniżki na swoją pierwszą podróż.
pt: Se você se cadastrar para o Airbnb com o meu link, você vai ganhar um desconto de %{credit} na sua primeira viagem.
ru: Если вы зарегистрируетесь на Airbnb по моей ссылке, то получите скидку %{credit} на первую поездку.
sv: Om du registrerar dig hos Airbnb med min länk får du %{credit} i rabatt på din första resa.
th: ถ้าคุณลงทะเบียนกับ Airbnb ด้วยลิงค์ของฉัน คุณจะได้รับส่วนลด %{credit} ในการเดินทางครั้งแรกของคุณ
tr: Airbnb'ye benim bağlantımla kaydolursan ilk seyahatin için %{credit} indirim kazanacaksın.
zh_hans: 点击我的链接注册爱彼迎账号即可为您的第一趟旅程减免%{credit}。
zh_hant: 點擊我的連結註冊Airbnb帳號即可為您的第一趟旅程減免%{credit}。
