Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.delete_this_step_from_the.52dcee76
source: Delete this step from the check-in guide?
ca: Vols eliminar aquest pas de la guia d'arribada?
cs: Odstranit tento krok z příručky k příjezdu a ubytování?
da: Vil du slette dette trin fra indtjekningsvejledningen?
de: Diesen Schritt aus der Check-in-Anleitung löschen?
el: Θέλετε να διαγραφεί αυτό το βήμα από τον οδηγό άφιξης;
es: ¿Borrar este paso de la guía para la llegada?
fi: Poistetaanko tämä vaihe sisäänkirjautumisoppaasta?
fr: Supprimer cette étape du guide d'entrée dans les lieux ?
hr: Želite li izbrisati ovaj korak iz uputa za dolazak u smještaj?
hu: Törlöd ezt a lépést az érkezéssel kapcsolatos utasításokból?
id: Hapus langkah ini dari panduan check in?
is: Eyða þessu skrefi úr innritunarleiðbeiningum?
it: Vuoi eliminare questo passo dalla guida per il check-in?
ja: 手順からこのステップを削除しますか？
ko: 이 단계를 체크인 가이드에서 삭제하시겠어요?
ms: Padam langkah ini daripada panduan daftar masuk?
nb: Slett dette steget fra innsjekkingsguiden
nl: Deze stap verwijderen uit incheckgids?
pl: Czy usunąć ten krok z przewodnika dotyczącego zameldowania?
pt: Excluir esta etapa do guia de check-in?
ru: Удалить этот шаг из руководства?
sv: Ta bort det här steget från incheckningsguiden?
th: ต้องการลบขั้นตอนนี้จากวิธีการเช็คอินไหม
tr: Bu adım giriş kılavuzundan silinsin mi?
zh_hans: 删除入住指南的这一步骤？
zh_hant: 是否將此步驟自入住指南刪除？

# ios.denied.903d23fb
source: Denied
ca: Rebutjada
cs: Zamítnuto
da: Nægtet
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazada
fi: Hylätty
fr: Refusée
hr: Odbijeno
hu: Megtagadva
id: Ditolak
is: Hafnað
it: Rifiutato
ja: 否定済み
ko: 예약 거절
ms: Ditolak
nb: Avvist
nl: Geweigerd
pl: Odrzucone
pt: Recusada
ru: Отказано
sv: Nekas
th: ถูกปฏิเสธ
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

# ios.deny.7743b75a
source: Deny
ca: Denega
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Denegar
fi: Hylkää
fr: Refuser
hr: Odbaci
hu: Elutasítom
id: Kesampingkan
is: Hafna
it: Nega
ja: 断る
ko: 거부
ms: Tolak
nb: Avvis
nl: Weigeren
pl: Odmów
pt: Negar
ru: Отклонить
sv: Avvisa
th: ปฏิเสธ
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# ios.deny.f4030244
source: Deny
ca: Rebutja
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Denegar
fi: Hylkää
fr: Décliner
hr: Odbij
hu: Elutasítás
id: Tolak
is: Hafna
it: Rifiuta
ja: 却下する
ko: 거절하기
ms: Tolak
nb: Avvis
nl: Weigeren
pl: Odmów
pt: Recusar
ru: Отклонить
sv: Avvisa
th: ปฏิเสธ
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# ios.deny_guestname_for_smart_count_night.ca23d3c8
source: Deny %{guestName} for %{smart_count} night? |||| Deny %{guestName} for %{smart_count} nights?
ca: Rebutges a %{guestName} per %{smart_count} nit? |||| Rebutges a %{guestName} per %{smart_count} nits?
cs: Zamítneš %{guestName} pobyt na %{smart_count} noc? |||| Zamítneš %{guestName} pobyt na %{smart_count} noci? |||| Zamítneš %{guestName} pobyt na %{smart_count} nocí?
da: Afvis %{guestName} for %{smart_count} nat? |||| Afvis %{guestName} for %{smart_count} nætter?
de: %{guestName} für %{smart_count} Nacht ablehnen? |||| %{guestName} für %{smart_count} Nächte ablehnen?
el: Απορρίπτετε το αίτημα του/της %{guestName} για %{smart_count} διανυκτέρευση; |||| Απορρίπτετε το αίτημα του/της %{guestName} για %{smart_count} διανυκτερεύσεις;
es: ¿Quieres denegar la reserva de %{guestName} de %{smart_count} noche? |||| ¿Quieres denegar la reserva de %{guestName} de %{smart_count} noches?
fi: Hylkää %{guestName} %{smart_count} yö osalta? |||| Hylkää %{guestName} %{smart_count} yön osalta?
fr: Décliner la réservation de %{guestName} pour %{smart_count} nuit ? |||| Décliner la réservation de %{guestName} pour %{smart_count} nuits ?
hr: Odbacit ćete rezervaciju (%{guestName}) za %{smart_count} noćenje? |||| Odbacit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja? |||| Odbacit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja?
hu: Visszautasítod %{guestName} foglalását %{smart_count} éjszakára? |||| Visszautasítod %{guestName} foglalását %{smart_count} éjszakára?
id: Tampik %{guestName} untuk %{smart_count} malam?
is: Hafna því að %{guestName} gisti í %{smart_count} nótt? |||| Hafna því að %{guestName} gisti í %{smart_count} nætur?
it: Rifiuti %{guestName} per %{smart_count} notte? |||| Rifiuti %{guestName} per %{smart_count} notti?
ja: %{guestName}さんの%{smart_count}泊却下を確定しますか？
ko: %{guestName}님의 %{smart_count}박 예약 요청을 거절하시겠어요?
ms: Tolak %{guestName} untuk %{smart_count} malam?
nb: Avslå %{guestName} for %{smart_count} natt? |||| Avslå %{guestName} for %{smart_count} netter?
nl: %{guestName} voor %{smart_count} nacht afwijzen? |||| %{guestName} voor %{smart_count} nachten afwijzen?
pl: Odmówić gościowi %{guestName} rezerwacji obejmującej %{smart_count} dzień? |||| Odmówić gościowi %{guestName} rezerwacji obejmującej %{smart_count} dni? |||| Odmówić gościowi %{guestName} rezerwacji obejmującej %{smart_count} dni?
pt: Negar %{guestName} para %{smart_count} noite? |||| Negar %{guestName} para %{smart_count} noites?
ru: Отклонить запрос гостя %{guestName} на %{smart_count} ночь? |||| Отклонить запрос гостя %{guestName} на %{smart_count} ночи? |||| Отклонить запрос гостя %{guestName} на %{smart_count} ночей?
sv: Neka %{guestName} gällande %{smart_count} natt? |||| Neka %{guestName} gällande %{smart_count} nätter?
th: บอกปัด %{guestName} สำหรับ %{smart_count} คืนใช่ไหม?
tr: %{guestName} misafir %{smart_count} gece için reddedilsin mi?
zh_hans: 拒绝%{guestName}的%{smart_count}晚预订吗？
zh_hant: 要拒絕%{guestName}%{smart_count}晚的住宿嗎？

# ios.deny_this_request_for_smart_count.73dc1155
source: Deny this request for %{smart_count} night? |||| Deny this request for %{smart_count} nights?
ca: Rebutges aquesta sol·licitud per %{smart_count} nit? |||| Rebutges aquesta sol·licitud per %{smart_count} nits?
cs: Zamítneš tuto žádost na %{smart_count} noc? |||| Zamítneš tuto žádost na %{smart_count} noci? |||| Zamítneš tuto žádost na %{smart_count} nocí?
da: Afvis denne anmodning for %{smart_count} nat? |||| Afvis denne anmodning for %{smart_count} nætter?
de: Diese Anfrage für %{smart_count} Nacht ablehnen? |||| Diese Anfrage für %{smart_count} Nächte ablehnen?
el: Απορρίπτετε αυτό το αίτημα για %{smart_count} διανυκτέρευση; |||| Απορρίπτετε αυτό το αίτημα για %{smart_count} διανυκτερεύσεις;
es: ¿Quieres denegar esta reserva de %{smart_count} noche? |||| ¿Quieres denegar esta reserva de %{smart_count} noches?
fi: Hylkää tämä %{smart_count} yön pyyntö? |||| Hylkää tämä %{smart_count} yön pyyntö?
fr: Refuser cette demande pour %{smart_count} nuit ? |||| Refuser cette demande pour %{smart_count} nuits ?
hr: Odbacit ćete ovaj zahtjev za %{smart_count} noćenje? |||| Odbacit ćete ovaj zahtjev za %{smart_count} noćenja? |||| Odbacit ćete ovaj zahtjev za %{smart_count} noćenja?
hu: Visszautasítod a foglalást %{smart_count} éjszakára? |||| Visszautasítod a foglalást %{smart_count} éjszakára?
id: Tampik permohonan untuk %{smart_count} malam ini?
is: Hafna þessari beiðni um %{smart_count} nótt? |||| Hafna þessari beiðni um %{smart_count} nætur?
it: Rifiuti questa richiesta per %{smart_count} notte? |||| Rifiuti questa richiesta per %{smart_count} notti?
ja: このリクエストの%{smart_count}泊分却下を確定しますか？
ko: 이 %{smart_count}박 예약 요청을 거절하시겠어요?
ms: Tolak permohonan ini untuk %{smart_count} malam?
nb: Avslå denne forespørselen for %{smart_count} natt? |||| Avslå denne forespørselen for %{smart_count} netter?
nl: Deze aanvraag voor %{smart_count} nacht afwijzen? |||| Deze aanvraag voor %{smart_count} nachten afwijzen?
pl: Odrzucić tę prośbę na %{smart_count} dzień? |||| Odrzucić tę prośbę na %{smart_count} dni? |||| Odrzucić tę prośbę na %{smart_count} dni?
pt: Negar este pedido para %{smart_count} noite? |||| Negar este pedido para %{smart_count} noites?
ru: Отклонить этот запрос на %{smart_count} ночь? |||| Отклонить этот запрос на %{smart_count} ночи? |||| Отклонить этот запрос на %{smart_count} ночей?
sv: Neka denna förfrågan om %{smart_count} natt? |||| Neka denna förfrågan om %{smart_count} nätter?
th: บอกปัดคำขอนี้สำหรับ %{smart_count} คืนใช่ไหม?
tr: Bu istek %{smart_count} gece için reddedilsin mi?
zh_hans: 拒绝这个%{smart_count}晚的预订申请吗？
zh_hant: 要拒絕這筆%{smart_count}晚住宿的申請嗎？

# ios.departure_airport_code.69bdea91
source: Departure · %{airport_code}
ca: Vol de sortida · %{airport_code}
cs: Odlet · (%{airport_code})
da: Afrejse · %{airport_code}
de: Abflug · %{airport_code}
el: Αναχώρηση · %{airport_code}
es: Salida · %{airport_code}
fi: Lähtö · %{airport_code}
fr: Départ · %{airport_code}
hr: Odlazak · %{airport_code}
hu: Indulás · %{airport_code}
id: Keberangkatan · %{airport_code}
is: Brottför ·%{airport_code}
it: Partenza · %{airport_code}
ja: 出発 · %{airport_code}
ko: 출발 · %{airport_code}
ms: Pelepasan · %{airport_code}
nb: Avreise · %{airport_code}
nl: Vertrek · %{airport_code}
pl: Wylot · %{airport_code}
pt: Partida · %{airport_code}
ru: Отправление · %{airport_code}
sv: Avgång · %{airport_code}
tr: Kalkış · %{airport_code}
zh_hans: 出发 · %{airport_code}
zh_hant: 出發．%{airport_code}

# ios.departure_airport_code.6d9a6d6b
source: Departure (%{airport_code})
ca: Sortida (%{airport_code})
cs: Odlet (%{airport_code})
da: Afrejse (%{airport_code})
de: Abflug (%{airport_code})
el: Αναχώρηση (%{airport_code})
es: Salida (%{airport_code})
fi: Lähtö (%{airport_code})
fr: Départ (%{airport_code})
hr: Odlazak (%{airport_code})
hu: Indulás (%{airport_code})
id: Keberangkatan (%{airport_code})
is: Brottför (%{airport_code})
it: Partenza (%{airport_code})
ja: 出発 (%{airport_code})
ko: 출발(%{airport_code})
ms: Perlepasan (%{airport_code})
nb: Avgang (%{airport_code})
nl: Vertrek (%{airport_code})
pl: Wylot (%{airport_code})
pt: Partida (%{airport_code})
ru: Вылет (%{airport_code})
sv: Avresa (%{airport_code})
tr: Kalkış (%{airport_code})
zh_hans: 出发（%{airport_code}）
zh_hant: 起飛（%{airport_code}）

# ios.describe_the_atmosphere_and_features.614a2c97
source: Describe the atmosphere and features of the neighbourhood. Let guests know why you love living here.
ca: Descriu l'ambient i tot el que ofereix el teu barri. Explica als teus hostes per què t'agrada viure aquí.
cs: Popiš atmosféru a charakteristiku sousedství. Řekni svým hostům, proč tady rád/a žiješ.
da: Beskriv nabolagets atmosfære og særpræg. Fortæl gæster, hvorfor du elsker at bo her.
de: Beschreib die Atmosphäre und die Merkmale der Nachbarschaft. Lass Gäste wissen, warum du gern hier lebst.
el: Περιγράψτε την ατμόσφαιρα και τα χαρακτηριστικά της γειτονιάς. Ενημερώστε τους επισκέπτες γιατί αγαπάτε τη ζωή σας εκεί.
es: Describe el ambiente y las características del barrio. Cuéntales a los huéspedes por qué te encanta vivir aquí.
fi: Kuvaile naapuruston ilmapiiriä ja ominaisuuksia. Kerro vieraille, miksi rakastat asua siellä.
fr: Décrivez l'ambiance et les caractéristiques du quartier. Indiquez aux voyageurs pourquoi vous aimez vivre ici.
hr: Opišite ozračje i značajke svog susjedstva. Objasnite gostima zašto volite ovdje živjeti.
hu: Mutasd be a környék légkörét és szolgáltatásait. Mondd el a vendégeknek, hogy miért szeretsz itt élni.
id: Deskripsikan atmosfer dan fitur lingkungan sekitar. Katakan pada tamu Anda mengapa Anda suka tinggal di sini.
is: Lýstu andrúmsloftinu og eiginleikum hverfisins. Segðu gestum hvað þú elskar við að búa á staðnum.
it: Descrivi l'atmosfera e le caratteristiche del quartiere. Spiega agli ospiti perché ami vivere qui.
ja: この界隈に住んでよかった！と思う理由、エリアの雰囲気と特徴をゲストに伝えましょう。
ko: 동네 분위기와 특징을 설명하세요. 이곳을 좋아하는 이유를 게스트에게 알려주세요.
ms: Terangkan tentang suasana dan ciri-ciri kejiranan. Maklumkan kepada tetamu mengapa anda suka tinggal di sini.
nb: Beskrive atmosfæren og trekk ved nabolaget. Fortell gjestene hvorfor du elsker å bo her.
nl: Beschrijf de sfeer en de kenmerken van de buurt. Vertel gasten waarom je het heerlijk vindt om hier te wonen.
pl: Opisz atmosferę i cechy charakterystyczne Twojej dzielnicy. Opowiedz gościom, dlaczego uwielbiasz tu mieszkać.
pt: Descreva a atmosfera e as características do bairro. Conte aos hóspedes por que você ama viver aqui.
ru: Опишите атмосферу и особенности района. Расскажите гостям, почему вам нравится тут жить.
sv: Beskriv känslan i grannskapet och vad det är som gör det speciellt. Tala om för gäster varför du älskar att bo här.
th: บรรยายถึงบรรยากาศและจุดเด่นของบริเวณใกล้เคียงในละแวกนั้น บอกให้ผู้เข้าพักทราบว่าทำไมคุณจึงชอบที่จะอาศัยอยู่ที่นี่
tr: Çevre bölgenin atmosferini ve özelliklerini açıklayın. Misafirlere, neden orada yaşamayı sevdiğinizi anlatın.
zh_hans: 描述一下街区的氛围和特色，让房客知道您为什么喜欢住在这里。
zh_hant: 描述一下街區的氛圍和特色，讓房客知道您為什麼喜歡住在這裡。

# ios.describe_the_bug.11cbf8f0
source: Describe the bug
ca: Descriu el problema
cs: Popiš problém
da: Beskriv programfejlen
de: Beschreibe den Fehler
el: Περιγράψτε το σφάλμα
es: Describe el error
fi: Kuvaile vikaa
fr: Description du bug
hu: Ismertesd a hibát
id: Jelaskan mengenai bug tersebut
is: Lýstu lúsinni
it: Descrivi il bug
ja: 不具合発生状況を記入
ko: 버그에 대해 설명해주세요
ms: Terangkan pepijat
nb: Beskriv feilen
nl: Omschrijf de bug
pl: Opisz problem
pt: Descreva o bug
ru: Опишите ошибку
sv: Beskriv buggen
tr: Hatayı tarif edin
zh_hans: 描述错误
zh_hant: 描述错误

# ios.describe_the_décor_light_what.31cff142
source: Describe the décor, light, what’s nearby — add a description
ca: Descriu com està decorat, si està ben il·luminat, què hi ha a prop... Afegeix una descripció.
cs: Popiš vnitřní zařízení, světlo, co je poblíž, atd. – přidej popis
da: Beskriv indretningen, lyset, hvad der er i nærheden - tilføj en beskrivelse
de: Beschreib die Ausstattung, das Licht, was sich in der Nähe befindet – füge eine Beschreibung hinzu
el: Περιγράψτε τη διακόσμηση, τον φωτισμό, το υπάρχει στη γύρω περιοχή — προσθέστε μια περιγραφή
es: Describe la decoración, la iluminación, los alrededores...
fi: Kuvaile sisustusta, valoa, mitä on lähettyvillä – lisää kuvaus
fr: Décrivez le décor, l'ambiance, ce qui se trouve à proximité — ajouter une description
hr: Opišite dekor, osvjetljenje, što se nalazi u blizini – dodajte opis
hu: Ismertesd a belső teret, a világítást, mi található a közelben – adj hozzá egy leírást
id: Jelaskan dekor, pencahayaan, apa saja yang ada di sekitar — tambahkan deskripsi
is: Lýstu innbúinu, birtu, því sem er í nágrenninu — bættu við lýsingu
it: Descrivi l'arredamento, la luce, quello che c'è intorno; aggiungi una descrizione
ja: インテリア、照明、近所にあるものなどを説明して情報を追加しよう
ko: 인테리어, 채광, 주변 정보 등에 대한 설명을 입력하세요
ms: Gambarkan hiasan, pencahayaan, lokasi berhampisan — tambah keterangan
nb: Beskriv innredning, lys, hva som er i nærheten — legg til en beskrivelse
nl: Beschrijf de inrichting, het licht, wat er in de buurt is — voeg een beschrijving toe
pl: Opisz wystrój, oświetlenie i okolicę - dodaj opis
pt: Descreva a decoração, a iluminação, o que há nos arredores — faça uma descrição
ru: Расскажите об интерьере, насколько жилье светлое и что находится поблизости.
sv: Beskriv inredningen, ljuset, vad som ligger i närheten — lägg till en beskrivning
th: บรรยายเรื่องการตกแต่ง แสงสว่าง สถานที่ใกล้เคียง — เพิ่มรายละเอียด
tr: Dekor, ışık, yakında ne varsa anlatın; bir açıklama ekleyin
zh_hans: 描述一下房源的装修、照明、周边场所等等——添加描述
zh_hant: 描述一下房源的裝飾、照明和周邊場所等等——新增描述

# ios.describe_the_décor_light_what.ba7b81d1
source: Describe the décor, light, what’s nearby…
ca: Descriu la decoració, la llum, què hi ha a prop...
cs: Popiš styl zařízení, světlo, co je poblíž...
da: Beskriv indretningen, lyset, hvad der ligger i nærheden...
de: Beschreib die Ausstattung, das Licht, was sich in der Nähe befindet...
el: Περιγράψτε το ντεκόρ, τον φωτισμό, τι βρίσκεται κοντά σας...
es: Describe la decoración, la iluminación, los alrededores...
fi: Kuvaile sisutusta, valaistusta, mitä läheltä löytyy...
fr: Décrivez le décor, la lumière, ce qui se trouve à proximité...
hr: Opišite interijer, osvjetljenje, navedite što je u blizini...
hu: Ismertesd a díszítést, a világítást, mi található a közelben…
id: Deskripsikan dekorasi, lampu, apa saja yang ada di sekitar...
is: Lýstu innbúinu, birtu, því sem er í nágrenninu…
it: Descrivi l'arredo, la luce, cosa si trova nelle vicinanze...
ja: インテリアや照明、周辺スポットの解説もぜひ...
ko: 인테리어, 조명, 주변 편의시설 등에 대해 알려주세요...
ms: Terangkan tentang hiasan, cahaya dan apa yang berhampiran…
nb: Beskriv innredningen, lyset, hva som er i nærheten...
nl: Beschrijf de inrichting, het licht, wat is in de buurt...
pl: Opisz wystrój, oświetlenie, co znajduje się w okolicy...
pt: Descreva a decoração, a iluminação, o que há nos arredores...
ru: Опишите обстановку, свет, что находится поблизости...
sv: Beskriv inredningen, ljuset, vad som finns i närheten...
th: บรรยายถึงการประดับประดา แสง และสิ่งที่อยู่ใกล้เคียง…
tr: Dekoru, ışığı ve yakındaki yerleri açıklayın...
zh_hans: 描述一下房源的装修、照明、周边场所等等
zh_hant: 描述一下房源的裝飾、照明、周邊場所等等…

# ios.describe_the_service_type_service_and.cb6d9507
source: Describe the %{service_type} service and make sure to include logistical info like which days of the week it’s available.
ca: Descriu el servei de %{service_type} i no t'oblidis d'incloure tota la informació, com ara quins dies de la setmana està disponible.
cs: Popiš %{service_type} službu a ujisti se, že poskytneš i logistické informace, například které dny v týdnu je služba k dispozici.
da: Beskriv %{service_type} servicen og sørg for at inkludere logistiske oplysninger, så som hvilke dage i ugen, det er tilgængeligt.
de: Beschreibe den %{service_type}-Service und vergiss nicht die organisatorischen Details, zum Beispiel an welchen Wochentagen er verfügbar ist.
el: Περιγράψτε την υπηρεσία %{service_type} και βεβαιωθείτε ότι έχετε συμπεριλάβει διεκπεραιωτικά στοιχεία, όπως ποιες μέρες της εβδομάδας είναι διαθέσιμη.
es: Describe el servicio de %{service_type}. No olvides incluir datos logísticos, tales como los días de la semana que está disponible.
fi: Kuvaile palvelun %{service_type} ja tarkenna yksityiskohdat, kuten minä viikonpäivinä se on saatavilla.
fr: Décrivez le service %{service_type} et assurez-vous d'y indiquer des informations pratiques comme ses jours de disponibilité dans la semaine.
hr: Opišite uslugu %{service_type} te obavezno navedite logističke informacije kao što su dostupnost po danima u tjednu.
hu: Írd le a(z) %{service_type} szolgáltatást, és győződj meg róla, hogy a leírás tartalmaz minden fontos logisztikai információt, például azt, hogy a szolgáltatást a hét mely napjain lehet igénybe venni.
id: Jelaskan perihal layanan %{service_type} dan pastikan untuk menyertakan info logistik seperti hari apa dalam seminggu layanan itu tersedia.
is: Lýstu þjónustu fyrir %{service_type} og passaðu að taka fram upplýsingar um skipulagsmál eins og hvaða daga hún stendur til boða.
it: Descrivi il servizio %{service_type} e assicurati di includere le informazioni logistiche necessarie, come ad esempio i giorni della settimana in cui è disponibile.
ja: %{service_type}のサービス内容を記載してください。利用可能な曜日などの基本情報は必須です。
ko: %{service_type} 서비스에 관해 설명하고 서비스를 제공할 수 있는 요일 등 상세정보를 추가하세요.
ms: Berikan penjelasan tentang perkhidmatan %{service_type} dan pastikan untuk memasukkan maklumat logistik seperti hari apa ia tersedia dalam seminggu.
nb: Beskriv %{service_type}-tjenesten og sørg for å inkludere logistisk informasjon som hvilke dager i uken det er tilgjengelig.
nl: Beschrijf de %{service_type}-service en zorg voor alle logistieke informatie zoals de dagen van de week dat deze service beschikbaar is.
pl: Opisz usługę: %{service_type} i koniecznie podaj informacje organizacyjne, np.: w które dni tygodnia usługa jest dostępna.
pt: Descreva o serviço de %{service_type} e certifique-se de incluir informações de logística como em quais dias da semana o serviço está disponível.
ru: Опишите услугу «%{service_type}» и обязательно укажите в описании все необходимые сведения: например, дни недели, когда эта услуга доступна.
sv: Beskriv %{service_type}-tjänsten och var noga med att inkludera praktisk information, som vilka dagar i veckan den är tillgänglig.
th: บรรยายบริการ %{service_type} และตรวจให้แน่ใจว่ารวมข้อมูลการจัดการ เช่นว่ามีบริการอยู่สำหรับวันไหนในสัปดาห์
tr: %{service_type} hizmetini anlatın ve haftanın hangi günlerinde müsait olduğu gibi lojistik bilgileri de eklemeyi unutmayın.
zh_hans: 描述%{service_type}服务，确保将一周中哪几天有提供这项服务等信息包含在内。
zh_hant: 描述%{service_type}服務，包含一週當中的哪幾天有提供這項服務等資訊。

# ios.describe_your_experience.cc279e0c
source: Describe your experience
ca: Descriu la teva experiència
cs: Popiš svůj zážitek
da: Beskriv din oplevelse
de: Beschreibe deine Entdeckung
el: Περιγράψτε την εμπειρία σας
es: Describe tu experiencia
fi: Kuvaile elämystäsi
fr: Décrivez votre expérience
hr: Opišite svoje iskustvo
hu: Írd le, hogy milyen élményben volt részed
id: Gambarkan pengalaman Anda
is: Lýstu upplifun þinni
it: Descrivi la tua esperienza
ja: 体験してみた感想を書こう
ko: 트립에 관해 설명하세요
ms: Gambarkan pengalaman anda
nb: Beskriv opplevelsen din
nl: Je ervaring beschrijven
pl: Opisz swoje doświadczenia
pt: Descreva sua experiência
ru: Опишите свои впечатления
sv: Beskriv din upplevelse
th: บรรยายประสบการณ์ของคุณ
tr: Deneyiminizi anlatın
zh_hans: 描述您的体验
zh_hant: 描述您的體驗

# ios.describe_your_photo_in_a.1c7e1cdf
source: Describe your photo in a few words
ca: Descriu la foto en poques paraules
cs: Popiš fotku několika slovy
da: Beskriv billedet med et par ord
de: Beschreib dein Foto in wenigen Worten
el: Περιγράψτε τη φωτογραφία με λίγες λέξεις
es: Describe brevemente la foto
fi: Selitä kuvaasi muutamalla sanalla
fr: Décrivez votre photo en quelques mots
hr: Opišite fotografiju u nekoliko riječi
hu: Ismertesd a fényképet néhány szóban
id: Jelaskan foto Anda dengan beberapa kata
is: Lýstu myndinni þinni í nokkrum orðum
it: Descrivi la tua foto in poche parole
ja: あなたの写真を簡潔に説明しましょう
ko: 사진을 몇 단어로 설명해 주세요.
ms: Terangkan gambar anda dalam beberapa perkataan
nb: Beskriv bildet ditt i noen få ord
nl: Beschrijf je foto in een paar woorden
pl: Opisz swoje zdjęcie w kilku słowach
pt: Descreva sua foto em poucas palavras
ru: В нескольких словах опишите фотографию
sv: Beskriv ditt foto med några få ord
th: บรรยายรูปภาพสั้นๆ
tr: Fotoğrafınızı birkaç kelimeyle anlatın
zh_hans: 用几个字描述一下照片
zh_hant: 用幾個字描述您的照片
