Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_transportation_as_in_transportation_pro_5fd67163
source: transportation
ca: transport
cs: doprava
da: transport
de: Verkehrsmittel
el: μεταφορά
es: transporte
fi: kuljetus
fr: transports en commun
hr: prijevoz
hu: szállítás
id: transportasi
is: ferð milli staða
it: mezzi di trasporto
ja: 移動手段
ko: 교통
ms: pengangkutan
nb: transport
nl: vervoer
pl: transport
pt: transporte
ru: трансфер
sv: transport
th: การขนส่ง
tr: ulaşım
zh_hans: 交通
zh_hant: 交通

# react_native_traveler_already_added_error_message_61eba8fb
source: Traveller already added
ca: Ja s'ha afegit un viatger
cs: Cestovatel byl již přidán
da: Rejsende er allerede tilføjet
de: Reisender bereits hinzugefügt
el: Ο ταξιδιώτης προστέθηκε ήδη
es: Ya has añadido a este viajero.
fi: Matkailija jo lisätty
fr: Voyageur déjà ajouté
hr: Ovaj je putnik već dodan
hu: Ez az utazó már hozzá lett adva
id: Wisatawan telah ditambahkan
is: Ferðamanni hefur þegar verið bætt við
it: Viaggiatore già aggiunto
ja: 参加者は登録済みです
ko: 출장자가 이미 추가되었습니다
ms: Pengembara telah ditambah
nb: Reisende er allerede lagt til
nl: Reiziger al toegevoegd
pl: Podróżnik został już dodany
pt: Viajante já adicionado
ru: Путешественник уже добавлен
sv: Resenären har redan lagts till
th: เพิ่มผู้เดินทางแล้ว
tr: Seyahatsever zaten eklendi
zh_hans: 旅行者已添加
zh_hant: 旅客已新增

# react_native_traveling_used_as_tab_header_string_to_d_b830cafe
source: Travelling
ca: Viatjar
cs: Cestování
da: Rejse
de: Reisen
el: Ταξίδι
es: Viajero
fi: Matkustaminen
fr: Voyageur
hr: Putovanja
hu: Utazás
id: Bepergian
is: Ferðalagið
it: Viaggiare
ja: 旅行モード
ko: 게스트
ms: Mengembara
nb: Reise
nl: Reizen
pl: Podróżnik
pt: Viajando
ru: Путешествия
sv: Resande
th: การเดินทาง
tr: Seyahat Etmek
zh_hans: 旅行
zh_hant: 旅行

# react_native_trip_details_row_title_for_trip_details_776fd978
source: Trip details
ca: Detalls del viatge
cs: Podrobnosti pobytu
da: Rejseoplysninger
de: Einzelheiten zur Reise
el: Λεπτομέρειες ταξιδιού
es: Detalles de la reserva
fi: Matkan tiedot
fr: Informations sur le voyage
hr: Detalji putovanja
hu: Utazás részletei
id: Detail perjalanan
is: Ferðaupplýsingar
it: Dettagli del viaggio
ja: 旅行の詳細
ko: 여행 세부정보
ms: Butiran perjalanan
nb: Turdetaljer
nl: Reisdetails
pl: Szczegóły podróży
pt: Detalhes da viagem
ru: Сведения о поездке
sv: Bokningsuppgifter
th: รายละเอียดการเดินทาง
tr: Seyahat detayları
zh_hans: 旅程详情
zh_hant: 旅程詳情

# react_native_trip_help_title_for_help_center_marquee_998574b1
source: Trip Help
ca: Ajuda amb el viatge
cs: Pomoc s pobytem
da: Hjælp til rejser
de: Hilfe bei der Reise
el: Βοήθεια ταξιδιού
es: Ayuda con el viaje
fi: Apua matkoihin
fr: Aide pour le voyage
hr: Pomoć s putovanjem
hu: Utazással kapcsolatos súgó
id: Bantuan Perjalanan
is: Aðstoð vegna ferðar
it: Assistenza per i viaggi
ja: 旅行のヘルプ
ko: 트립 관련 도움말
ms: Bantuan Perjalanan
nb: Hjelp med turen
nl: Reishulp
pl: Pomoc z podróżą
pt: Ajuda com a viagem
ru: Помощь с поездкой
sv: Hjälp gällande resande
th: ความช่วยเหลือเกี่ยวกับการเดินทาง
tr: Seyahat Yardımı
zh_hans: 旅程帮助
zh_hant: 旅程協助

# react_native_trips_a_navigation_title_for_the_itinera_d4d4066a
source: Trips
ca: Viatges
cs: Pobyty
da: Rejser
de: Reisen
el: Ταξίδια
es: Viajes
fi: Matkat
fr: Voyages
hr: Putovanja
hu: Utazások
id: Perjalanan
is: Ferðir
it: Viaggi
ko: 여행
ms: Perjalanan
nb: Turer
nl: Reizen
pl: Podróże
pt: Viagens
ru: Поездки
sv: Resor
th: การเดินทาง
tr: Seyahatler
zh_hans: 旅程
zh_hant: 旅程

# react_native_try_again_a_button_asking_user_to_try_ag_b7fa7491
source: Try again
ca: Intenta-ho de nou
cs: Zkusit znovu
da: Prøv igen
de: Versuche es noch einmal
el: Δοκιμάστε ξανά
es: Vuelve a intentarlo
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: もう一度お試しください
ko: 다시 시도하기
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Попробуйте еще раз
sv: Försök igen
th: ลองใหม่
tr: Yeniden deneyin
zh_hans: 重试
zh_hant: 重試

# react_native_try_again_a_link_to_get_the_verification_d7b97e00
source: Try again
ca: Torna-ho a intentar
cs: Zkus to znovu
da: Prøv igen
de: Nochmals versuchen
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbálkozz újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: 再試行する
ko: 다시 시도하세요
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Еще раз
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# react_native_try_again_button_label_shown_when_error_705c8e65
source: Try again
ca: Torna-ho a intentar
cs: Zkus to znovu
da: Prøv igen
de: Noch mal versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
is: Reyna aftur
it: Prova di nuovo
ja: もう一度お試しください
ko: 재시도
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tente novamente
ru: Еще раз
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# react_native_try_again_link_title_for_click_to_retry_4406c7ad
source: Try again
ca: Torna-ho a provar
cs: Zkus to znovu
da: Prøv igen
de: Noch mal versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
is: Reyndu aftur
it: Prova di nuovo
ja: 再試行する
ko: 다시 시도
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tente novamente
ru: Еще раз
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# react_native_try_again_prompt_to_try_reloading_expect_0eac018c
source: Try again
ca: Torna-ho a intentar
cs: Zkus to znovu
da: Prøv igen
de: Noch einmal versuchen
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayez
hr: Pokušajte ponovno
hu: Próbálkozz újra
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
ko: 다시 시도하기
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tente novamente
ru: Еще раз
sv: Försök igen
th: ลองใหม่
tr: Yeniden deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# react_native_try_again_prompt_to_try_reloading_list_o_b2ae39f8
source: Try again
ca: Torna-ho a intentar
cs: Zkus to znovu
da: Prøv igen
de: Noch einmal versuchen
el: Δοκιμάστε ξανά
es: Vuelve a intentarlo
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: もう一度お試しください
ko: 다시 시도하기
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt: Tente novamente
ru: Попробуйте еще раз
sv: Försök igen
th: ลองใหม่
tr: Yeniden deneyin
zh_hans: 重试
zh_hant: 重試

# react_native_try_again_prompt_to_try_reloading_listin_ff2da212
source: Try again
ca: Torna-ho a provar
cs: Zkus to znovu
da: Prøv igen
de: Noch mal versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudestaan
fr: Réessayez
hr: Pokušajte ponovo
hu: Próbálkozz újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: 再試行する
ko: 다시 시도하세요
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tente novamente
ru: Еще раз
sv: Försök igen
tr: Yeniden deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# react_native_try_again_tell_user_enter_the_verificati_be5460d0
source: Try again
ca: Torna-ho a intentar
cs: Zkus to znovu
da: Prøv igen
de: Noch mal versuchen
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayez
hr: Pokušaj ponovno
hu: Próbálkozz újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: 再試行する
ko: 다시 시도하세요
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Еще раз
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# react_native_try_again_text_on_a_button_to_retry_5eb6de79
source: Try again
ca: Torna-ho a intentar
cs: Zkusit znovu
da: Prøv igen
de: Nochmals versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudestaan
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbálkozz újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: 再試行する
ko: 다시 시도하세요
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tente novamente
ru: Попробуйте еще раз
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# react_native_try_another_verification_a_button_to_try_1f515d4e
source: Try another verification
ca: Prova amb un altre mètode de verificació
cs: Zkus jiné ověření
da: Prøv en anden bekræftelsesmetode
de: Probiere es mit einer anderen Verifizierungsart
el: Δοκιμάστε άλλη μέθοδο επαλήθευσης
es: Prueba con otro método de verificación
fi: Kokeile muuta vahvistamistapaa
fr: Essayer une autre méthode de vérification
hr: Drugi način verifikacije
hu: Próbálkozz másik ellenőrzési módszerrel
id: Coba verifikasi lain
is: Prófa að staðfesta með öðrum hætti
it: Prova un'altra verifica
ja: 別の認証方法をトライ
ko: 다른 인증 방법을 시도해보세요
ms: Cuba pengesahan lain
nb: Prøv en annen type verifisering
nl: Probeer een andere verificatiemethode
pl: Spróbuj innej weryfikacji
pt: Experimente fazer outra forma de verificação
ru: Попробуйте другой способ подтверждения
sv: Försök med en annan verifikation
th: ลองใช้วิธียืนยันอื่น
tr: Başka bir doğrulama yöntemi deneyin
zh_hans: 尝试其他验证方式
zh_hant: 試試其他驗證方式

# react_native_tuesday_day_of_week_6f647b11
source: Tuesday
ca: Dimarts
cs: Úterý
da: Tirsdag
de: Dienstag
el: Τρίτη
es: Martes
fi: Tiistai
fr: Mardi
hr: Utorak
hu: Kedd
id: Selasa
is: Þriðjudagur
it: Martedì
ja: 火曜
ko: 화요일
ms: Selasa
nb: Tirsdag
nl: Dinsdag
pl: wtorek
pt: Terça-feira
ru: Вторник
sv: Tisdag
th: วันอังคาร
tr: Salı
zh_hans: 星期二
zh_hant: 星期二

# react_native_type_country_placeholder_text_in_a_searc_b62b7f6f
source: Type country
ca: Escriu un país
cs: Typ země
da: Skriv land
de: Land eingeben
el: Πληκτρολογήστε τη χώρα
es: Escribe el país
fi: Kirjoita maa
fr: Saisissez le pays
hr: Unesite državu
hu: Írd be az országot
id: Ketikkan negara
is: Sláðu inn land
it: Scrivi il paese
ja: 国名を入力する
ko: 국가 입력
ms: Negara jenis
nb: Type land
nl: Typ het land
pl: Wpisz kraj
pt: Insira o país
ru: Укажите страну
sv: Ange land
tr: Ülke girin
zh_hans: 输入国家
zh_hant: 輸入國家

# react_native_unable_to_add_to_apple_wallet__descripti_35168587
source: Unable to add to Apple Wallet.
ca: No es pot afegir a Apple Wallet.
cs: Nelze přidat do Apple Wallet.
da: Ikke muligt at tilføje Apple Wallet.
de: Hinzufügen zu Apple Wallet fehlgeschlagen.
el: Μη δυνατή η προσθήκη σε Apple Wallet.
es: Ha habido un problema al añadir a Apple Wallet.
fi: Ei voida lisätä Apple Walletiin.
fr: Impossible d'ajouter à Apple Wallet.
hr: Nije moguće dodati u Apple Wallet.
hu: Nem sikerült hozzáadni az Apple Wallet alkalmazáshoz
id: Tidak bisa menambahkan ke Apple Wallet
is: Ekki tókst að bæta við Apple Wallet
it: Aggiunta ad Apple Wallet non riuscita.
ja: Apple Walletに追加できませんでした
ko: 애플 월렛으로 추가할 수 없습니다
ms: Tidak dapat menambah ke Apple Wallet.
nb: Kunne ikke legges til i Apple Wallet.
nl: Toevoegen aan Apple Wallet mislukt.
pl: Nie można dodać do Apple Wallet.
pt: Não foi possível adicionar ao Apple Wallet.
ru: Ошибка при добавлении в Apple Wallet.
sv: Det gick inte att lägga till i Apple Wallet.
th: ไม่สามารถเพิ่มเข้าใน Apple Wallet
tr: Apple Wallet'a eklenemedi.
zh_hans: 无法添加至Apple Wallet。
zh_hant: 無法新增至Apple Wallet。

# react_native_unbooked_nights_how_many_nights_are_not_7e8d62f2
source: Unbooked nights
ca: Nits sense reservar
cs: Počet nerezervovaných nocí
da: Ledige nætter
de: Nicht gebuchte Nächte
el: Διανυκτερεύσεις χωρίς κράτηση
es: Noches sin reservar
fi: Ei-varatut yöt
fr: Nuits non réservées
hr: Nepopunjena noćenja
hu: Le nem foglalt éjszakák
id: Jumlah malam yang tidak terpesan
is: Nætur sem hafa ekki verið bókaðar
it: Notti non prenotate
ja: 予約がない泊数
ko: 미예약 일수
ms: Malam yang tidak ditempah
nb: Ledige netter
nl: Ongeboekte nachten
pl: Niezarezerwowane dni
pt: Noites não reservadas
ru: Незабронированные ночи
sv: Obokade nätter
th: คืนที่ไม่ได้จอง
tr: Rezervasyon yapılmamış geceler
zh_hans: 未预订晚数
zh_hant: 未預訂天數

# react_native_unfortunately_a_connection_error_preven_2368c8f3
source: Unfortunately, a connection error prevented your request from being sent. Please try again.
ca: Lamentablement, un error de connexió ha impedit que es mani la teva sol·licitud. Si us plau-ho a provar.
cs: Je nám líto, ale chyba ve spojení zabránila tvé žádosti v odeslání. Prosíme zkus to znovu.
da: Desværre, en forbindelsefejl forhindrede din anmodning i at blive sendt. Prøv venligst igen.
de: Leider gab es einen Verbindungsfehler und deine Anfrage wurde noch nicht gesendet. Bitte versuche es noch einmal.
el: Δυστυχώς, ένα σφάλμα σύνδεσης εμπόδισε την αποστολή του αιτήματός σας. Δοκιμάστε ξανά.
es: Lamentablemente, un error de conexión ha impedido que se mande tu solicitud. Por favor, inténtalo de nuevo.
fi: Valitettavasti yhteysvirhe esti pyynnön lähettämisen. Ole hyvä ja yritä uudelleen.
fr: Malheureusement, une erreur de connexion a empêché l'envoi de votre demande. Merci de réessayer.
hr: Nažalost, greška pri povezivanju spriječila je slanje tvog zahtjeva. Molimo, pokušaj ponovno.
hu: Sajnos kapcsolódási hiba miatt a kérésedet nem sikerült elküldeni. Kérjük, próbáld újra.
id: Sayangnya, masalah koneksi menggagalkan pengiriman permohonan Anda. Harap coba lagi.
is: Því miður hamlaði tengingarvilla því að beiðni þín var send. Vinsamlegast reyndu aftur.
it: Purtroppo un errore di connessione non ti ha permesso di inviare la richiesta. Riprova per favore.
ja: 残念ながらリクエスト送信中に接続エラーが発生しました。再度お試しください。
ko: 연결 오류로 인해 요청이 전송되지 않았습니다. 다시 시도해 주세요.
ms: Malangnya, ralat pada sambungan menyebabkan permintaan anda tidak dapat dihantar. Sila cuba lagi.
nb: En feil med forbindelsen hindret desverre henvendelsen din fra å bli sendt. Vennligst prøv på nytt.
nl: Helaas, door een verbindingsfout kon je aanvraag niet worden verzonden. Probeer het alsjeblieft opnieuw.
pl: Niestety, coś poszło nie tak w wyniku błędu połączenia. Spróbuj ponownie.
pt: Infelizmente um erro de conexão impediu o seu pedido de ser enviado. Por favor, tente novamente.
ru: К сожалению, из-за ошибки подключения ваш запрос не был отправлен. Пожалуйста, попробуйте еще раз.
sv: Ett nätverksproblem hindrade tyvärr din förfrågan från att skickas. Försök igen.
th: น่าเสียดายที่มีข้อผิดพลาดในการเชื่อมต่อที่ทำให้เราไม่สามารถส่งคำขอของคุณได้ โปรดลองใหม่
tr: Ne yazık ki isteğinizin gönderilmesini engelleyen bir bağlantı hatası oluştu. Lütfen tekrar deneyin.
zh_hans: 很遗憾，由于网络连接问题，您的申请无法发送，请重试。
zh_hant: 很抱歉，由於網路連線問題，您的申請無法發送，請再試一次。

# react_native_unfortunately_there_was_an_error_accept_c2be734b
source: Unfortunately, there was an error accepting the Term of Service. Please try again.
ca: S'ha produït un error a l'hora d'acceptar les Condicions del servei. Torna-ho a provar.
cs: Bohužel došlo k chybě při přijímání obchodních podmínek. Zkus to prosím znovu.
da: Desværre opstod der en fejl ved accept af vores servicevilkår. Prøv igen.
de: Bei der Bestätigung der Nutzungsbedingungen ist leider ein Fehler aufgetreten. Bitte versuche es noch einmal.
el: Δυστυχώς, παρουσιάστηκε κάποιο σφάλμα κατά τη διαδικασία αποδοχής των Όρων Χρήσης. Δοκιμάστε πάλι.
es: Se ha producido un error al aceptar las Condiciones del servicio. Inténtalo de nuevo.
fi: Ikävä kyllä Käyttöehtojen hyväksymisessä tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Malheureusement, une erreur s'est produite lors de l'acception des Conditions générales. Veuillez essayer à nouveau.
hr: Došlo je do pogreške prilikom prihvaćanja Uvjeta korištenja. Pokušajte ponovno.
hu: Sajnos hiba történt a Szolgáltatási feltételek elfogadása során. Próbáld újra.
id: Sayang sekali, terjadi kesalahan saat akan menyetujui Ketentuan Layanan. Silakan coba lagi.
is: Því miður kom upp villa við að samþykkja þjónustuskilmálana. Reyndu aftur.
it: Purtroppo c'è stato un errore nell'accettare i Termini del servizio. Per favore riprova.
ja: サービス利用規約への同意中にエラーが発生しました。もう一度試してください。
ko: 죄송하지만 서비스 약관에 동의하는 과정에서 문제가 발생했습니다. 다시 시도해 주세요.
ms: Malangnya, terdapat ralat dalam menerima Terma Perkhidmatan. Sila cuba lagi.
nb: Det oppstod desverre en feil når du skulle godta Tjenestevilkårene. Vær så snill, prøv på nytt.
nl: Helaas was er een fout bij het accepteren van de Gebruiksvoorwaarden. Probeer het opnieuw.
pl: Niestety, wystąpił błąd podczas akceptacji Warunków Świadczenia Usług. Spróbuj ponownie.
pt: Infelizmente, ocorreu um erro ao aceitar os Termos de Serviço. Por favor, tente novamente.
ru: К сожалению, при принятии Условий предоставления услуг произошла ошибка. Попробуйте еще раз.
sv: Tyvärr uppstod ett fel när användarvillkoren skulle accepteras. Vi ber dig försöka igen.
th: น่าเสียดายที่มีข้อผิดพลาดในการยอมรับเงื่อนไขการให้บริการ โปรดลองใหม่
tr: Ne yazık ki Hizmet Şartları kabul edilirken bir hata oluştu. Lütfen yeniden deneyin.
zh_hans: 很抱歉，接受服务条款时出现错误。请再试一次。
zh_hant: 很抱歉，接受服務條款時出現錯誤。請再試一次。

# react_native_unfortunately_there_was_an_error_claimi_5fd564de
source: Unfortunately, there was an error claiming your spot. Please try again.
ca: Hi ha hagut un error mentre es reclamava el teu lloc. Torna-ho a provar.
cs: Bohužel nastala během požadavku chyba. Zkus to prosím znovu.
da: Der opstod desværre en fejl under tilmelding. Prøv igen.
de: Leider gab es einen Fehler bei deiner Buchung. Bitte versuche es noch einmal.
el: Δυστυχώς, παρουσιάστηκε κάποιο σφάλμα κατά την προσπάθεια διασφάλισης της θέσης σας. Δοκιμάστε ξανά.
es: Se ha producido un error al solicitar la plaza. Sentimos las molestias, inténtalo de nuevo.
fi: Valitettavasti paikkasi varaamisessa sattui virhe. Yritä uudelleen.
fr: Malheureusement, une erreur est survenue lors de la demande de réservation. Veuillez réessayer.
hr: Došlo je do pogreške pri rezerviranju mjesta za sudjelovanje. Pokušajte ponovno.
hu: A hely lefoglalása során hiba történt. Próbáld újra.
id: Sayang sekali, telah terjadi kesalahan saat mengklaim tempat Anda. Harap mencoba kembali.
is: Því miður kom upp villa við staðfestingu á sætinu þínu. Reyndu aftur.
it: Purtroppo si è verificato un errore nella richiesta del tuo posto. Ti preghiamo di riprovare.
ja: 予約中にエラーが発生しました。再度お試しください。
ko: 예약을 확인하는 중 오류가 발생했습니다. 다시 시도해 주세요.
ms: Malangnya, terdapat ralat dalam menuntut tempat anda. Sila cuba lagi.
nb: Dessverre, det oppstod en feil ved velging av plassen din. Vær så snill, prøv på nytt.
nl: Helaas ging er iets fout bij het claimen van je plek. Probeer het opnieuw.
pl: Niestety, wystąpił błąd w trakcie rezerwacji miejsca. Spróbuj ponownie.
pt: Infelizmente, ocorreu um erro ao reivindicar sua vaga. Por favor, tente novamente.
ru: К сожалению, при резервировании вашего места произошла ошибка. Попробуйте еще раз.
sv: Tyvärr uppstod ett fel när du skulle göra anspråk på din plats. Försök igen.
th: น่าเสียดายที่มีข้อผิดพลาดในการรับที่ของคุณ โปรดลองใหม่
tr: Yerinizi ayırırken bir hata meydana geldi. Lütfen tekrar deneyin.
zh_hans: 很抱歉，预订名额时出现错误。请再试一次。
zh_hant: 很抱歉，預訂名額時出現錯誤。請再試一次。

# react_native_unfortunately_there_was_an_error_fetchi_a70a4e6c
source: Unfortunately, there was an error fetching your Itinerary. Please try again.
ca: Hi ha hagut un error amb el teu itinerari. Torna-ho a provar.
cs: Bohužel došlo k chybě při načítání tvého itineráře. Zkus to prosím znovu.
da: Desværre opstod der en fejl ved hentning din rejseplan. Prøv igen.
de: Beim Laden deines Reiseplans ist leider ein Fehler aufgetreten. Bitte versuche es noch einmal.
el: Δυστυχώς, παρουσιάστηκε κάποιο σφάλμα κατά τη διαδικασία πρόσβασης του δρομολογίου σας. Δοκιμάστε πάλι.
es: Se ha producido un error al cargar tu itinerario. Inténtalo de nuevo.
fi: Ikävä kyllä matkasuunnitelmasi noutamisessa tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Malheureusement, une erreur s'est produite lors de la récupération de votre récapitulatif. Veuillez essayer à nouveau.
hr: Nažalost, došlo je do pogreške prilikom dohvaćanja vašeg plana putovanja. Pokušajte ponovno.
hu: Sajnos hiba történt az útiterved betöltése során. Próbáld újra.
id: Sayang sekali, terjadi kesalahan saat memuat jadwal perjalanan Anda. Silakan coba lagi.
is: Því miður kom upp villa við að sækja ferðaáætlunina þína. Reyndu aftur.
it: Purtroppo c'è stato un errore nel recuperare il tuo itinerario. Per favore riprova.
ja: 旅程表の読み込み中にエラーが発生しました。もう一度試しください。
ko: 여행 일정표를 불러오는 과정에서 오류가 발생했습니다. 다시 시도해 주세요.
ms: Malangnya, terdapat ralat dalam mendapatkan itinerari anda. Sila cuba lagi.
nb: Dessverre oppstod det en feil ved innhenting av reiseruten din. Vær så snill, prøv på nytt.
nl: Helaas was er een fout bij het ophalen van je reisschema. Probeer het opnieuw.
pl: Niestety, wystąpił błąd podczas pobierania planu podróży. Spróbuj ponownie.
pt: Infelizmente, ocorreu um erro ao carregar seu itinerário. Por favor, tente novamente.
ru: К сожалению, при загрузке вашего плана поездки произошла ошибка. Попробуйте еще раз.
sv: Tyvärr uppstod ett fel när din resplan skulle hämtas. Vi ber dig försöka igen.
th: น่าเสียดายที่มีข้อผิดพลาดในการเปิดกำหนดการเดินทางของคุณ โปรดลองใหม่
tr: Ne yazık ki Seyahat Planınıza ulaşılırken bir hata oluştu. Lütfen tekrar deneyin.
zh_hans: 很抱歉，获取您的行程单时出现错误。请再试一次。
zh_hant: 很抱歉，獲取您的行程表時出現錯誤。請再試一次。

# react_native_unfortunately_there_was_an_error_valida_a5c41ca9
source: Unfortunately, there was an error validating your Info. Please try again.
ca: Hi ha hagut un error amb la validació de la teva informació. Torna-ho a provar.
cs: Bohužel došlo k chybě při ověřování tvých údajů. Zkus to prosím znovu.
da: Desværre opstod der en fejl ved validering dine oplysninger. Prøv igen.
de: Beim Überprüfen deiner Daten ist leider ein Fehler aufgetreten. Bitte versuche es noch einmal.
el: Δυστυχώς, παρουσιάστηκε κάποιο σφάλμα κατά τη διαδικασία επαλήθευσης των στοιχείων σας. Δοκιμάστε πάλι.
es: ¡Lo sentimos! Se ha producido un error al validar tus datos. Inténtalo de nuevo.
fi: Ikävä kyllä tietojesi vahvistamisessa tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Malheureusement, une erreur s'est produite lors de la validation de vos informations. Veuillez essayer à nouveau.
hr: Došlo je do pogreške pri provjeri vaših podataka. Pokušajte ponovno.
hu: Sajnos hiba történt az adataid ellenőrzése során. Próbáld újra.
id: Sayang sekali, terjadi kesalahan saat memvalidasi info Anda. Silakan coba lagi.
is: Því miður kom upp villa við að staðfesta upplýsingarnar um þig. Reyndu aftur.
it: Purtroppo c'è stato un errore nel convalidare le tue informazioni. Per favore riprova.
ja: ご本人確認でエラーが発生しました。もう一度お試しください。
ko: 죄송하지만 정보를 확인하는 과정에서 오류가 발생했습니다. 다시 시도해 주세요.
ms: Malangnya, terdapat ralat dalam mengesahkan maklumat anda. Sila cuba lagi.
nb: Dessverre oppstod det en feil ved validering av informasjonen din. Vær så snill, prøv på nytt.
nl: Helaas was er een fout bij het valideren van je informatie. Probeer het opnieuw.
pl: Niestety, wystąpił błąd podczas zatwierdzania Twoich danych. Spróbuj ponownie.
pt: Infelizmente, ocorreu um erro ao validar suas informações. Por favor, tente novamente.
ru: К сожалению, при подтверждении вашей информации произошла ошибка. Попробуйте еще раз.
sv: Tyvärr uppstod ett fel när din info skulle valideras. Vi ber dig försöka igen.
th: น่าเสียดายที่มีข้อผิดพลาดในการตรวจสอบข้อมูลของคุณ โปรดลองใหม่
tr: Ne yazık ki bilgileriniz doğrulanırken bir hata oluştu. Lütfen yeniden deneyin.
zh_hans: 很抱歉，验证您的信息时出现错误。请再试一次。
zh_hant: 很抱歉，驗證您的資訊時出現錯誤。請再試一次。
