Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.unlink_your_gmail_account_if.020cb0db
source: Unlink your Gmail account if you no longer want to add flight information to your Airbnb itinerary or send notifications regarding your arrival status to your host, restaurant, or other service provider booked through Airbnb, or if you would like to switch accounts
ca: Desenllaça el teu compte de Gmail si vols canviar-lo o si ja no vols que s'afegeixi la informació del vol al teu itinerari d'Airbnb, ni que s'enviïn notificacions sobre quan arribaràs al teu amfitrió, restaurant o qualsevol altre proveïdor de serveis que hagis reservat mitjançant Airbnb
cs: Pokud chceš přepnout mezi účty, už si nechceš dávat do Airbnb itineráře informace o letech nebo už nechceš posílat upozornění ohledně stavu svého příjezdu hostiteli, restauracím nebo dalším poskytovatelům služeb rezervovaných přes Airbnb, odeber svůj účet na Gmailu.
da: Fjern tilknytning af din Gmail-konto, hvis du ikke længere vil føje flyoplysninger til din Airbnb-rejseplan eller sende notifikationer vedrørende din ankomststatus til din vært, restaurant eller andre serviceudbydere, du har booket gennem Airbnb, eller hvis du vil skifte konto
de: Trenne die Verknüpfung mit deinem Gmail-Account, wenn du nicht länger Fluginformationen deinem Airbnb-Reiseplan hinzufügen oder Benachrichtigungen zu deinem Ankunftsstatus an deinen Gastgeber, an Restaurants sowie an weitere über Airbnb gebuchte Dienstleister senden möchtest, oder wenn du den Account wechseln möchtest
el: Αποσυνδέστε τον λογαριασμό σας στο Gmail αν δεν θέλετε πλέον να προσθέτετε τα στοιχεία της πτήσης σας στο δρομολόγιό σας στην Airbnb ή να στέλνετε ειδοποιήσεις σχετικά με την κατάσταση της άφιξής σας στον οικοδεσπότη σας, στο εστιατόριο ή σε άλλους παρόχους υπηρεσιών για τις οποίες έχετε κάνει κράτηση μέσω της Airbnb, ή αν θέλετε να αλλάξετε λογαριασμό
es: Desvincula tu cuenta de Gmail si ya no quieres añadir información sobre tus vuelos al itinerario de Airbnb ni enviar notificaciones sobre tu llegada al anfitrión, al restaurante o a otros proveedores de servicios que hayas reservado a través de Airbnb, o bien si quieres cambiar la cuenta que tienes vinculada.
fi: Poista gmail-tilisi yhdistäminen, jos et enää halua lisätä lentotietoja Airbnb-matkasuunnitelmaasi tai lähettää saapumistasi koskevia ilmoituksia majoittajallesi, ravintolaan ja muulle Airbnb:n kautta varatulle palveluntarjoajalle tai jos haluat vaihtaa tilejä
fr: Dissociez votre compte Gmail pour ne plus ajouter les informations de vol à votre récapitulatif Airbnb ni envoyer de notifications sur l'heure de votre arrivée à votre hôte, au restaurant ou tout autre prestataire de services réservé sur Airbnb.
hr: Poništite povezivanje Gmail računa ako više ne želite podatke o letu dodavati u plan putovanja, slati informacije o vremenu dolaska domaćinu, restoranu ili drugom pružatelju usluga koje ste rezervirali na Airbnbu ili ako želite promijeniti povezani račun.
hu: Válaszd le Gmail-fiókodat, ha nem szeretnéd, hogy járatokkal kapcsolatos információkat adjunk hozzá az Airbnb-útitervedhez, az érkezési állapotoddal kapcsolatos értesítéseket küldjünk a házigazdádnak, valamint az Airbnb-n keresztül foglalt éttermeknek és egyéb szolgáltatóknak, vagy ha váltani szeretnél a fiókok között.
id: Lepaskan tautan akun Gmail Anda jika Anda tidak lagi ingin menambahkan informasi penerbangan ke jadwal perjalanan Airbnb Anda, ataupun mengirimkan notifikasi mengenai status kedatangan Anda kepada tuan rumah, restoran, maupun penyedia layanan lain yang dipesan melalui Airbnb, atau jika Anda ingin beralih ke akun lain
is: Aftengdu reikninginn þinn hjá Gmail ef þú vilt hætta að bæta upplýsingum um flug við ferðaáætlun þína á Airbnb auk þess að senda upplýsingar um hvenær þú mætir til gestgjafa, veitingastaða og annarra þjónustuveitenda sem þú bókar í gegnum Airbnb; eða ef þú vilt skipta um reikning
it: Scollega il tuo account Gmail, se non vuoi più aggiungere le informazioni di volo al tuo itinerario Airbnb o inviare notifiche relative al tuo arrivo all'host, ai ristoranti o agli altri servizi prenotati tramite Airbnb, oppure se preferisci cambiare account
ja: Airbnbの旅程表にフライト情報を同期したくない場合や、Airbnbで予約済みのホスト、レストラン、その他のサービスに到着ステータスの通知を送りたくない場合、あるいは連携先アカウントを変更したい場合には、Gmailアカウントの連携を解除しましょう
ko: 에어비앤비 여행 일정표에 항공편 정보를 추가하거나 에어비앤비를 통해 예약하신 레스토랑 및 기타 서비스업체, 그리고 호스트에게 알림을 전송하는 목적으로 사용하지 않으려는 경우 또는 계정을 바꾸려는 경우에는 Gmail 계정의 연결을 해제하시기 바랍니다.
ms: Nyahpautkan akaun Gmail anda jika anda tidak lagi mahu menambah maklumat penerbangan kepada itinerari Airbnb anda atau menghantar pemberitahuan mengenari status ketibaan anda kepada hos anda, restoran, atau pembekal perkhidmatan lain yang ditempah melalui Airbnb atau jika anda mahu tukar akaun
nb: Fjern koblingen til Google-kontoen din hvis du ikke lenger vil legge til flyinformasjon i Airbnb-reiseruten eller sende varsler om ankomststatusen din til verten, restauranten eller en annen tjenesteleverandør bestilt gjennom Airbnb, eller hvis du vil bytte konto
nl: Ontkoppel je Gmail-account als je geen vluchtinformatie meer wilt toevoegen aan je Airbnb-reisschema en om geen meldingen meer te sturen over je aankomststatus naar je verhuurder, restaurant of andere derden bij wie je hebt gereserveerd via Airbnb, of als je van accounts wilt wisselen
pl: Odłącz swoje konto Gmail, jeśli nie chcesz już dodawać informacji o locie do swojego planu podróży ani wysyłać gospodarzowi, restauracji i partnerom Airbnb powiadomień dotyczących statusu Twojego przyjazdu zarezerwowanego na Airbnb lub jeśli chcesz przełączyć konta
pt: Desvincule sua conta do Gmail caso não queira mais adicionar informações de voo ao seu itinerário do Airbnb ou enviar notificações sobre seu status de chegada ao seu anfitrião, restaurante ou outro fornecedor de serviço reservado através do Airbnb ou se quiser alternar entre contas
ru: Отвяжите аккаунт Gmail, если больше не хотите, чтобы информация о рейсе добавлялась в план поездки Airbnb или больше не хотите отправлять уведомления о статусе прибытия хозяину, сотрудникам ресторана или другим сервисам, чьи услуги вы забронировали через Airbnb.
sv: Ta bort länk till ditt Gmail-konto om du inte längre vill lägga till flyginformation i din Airbnb-resplan eller skicka meddelanden om din ankomststatus till din värd, restaurang eller annan tjänsteleverantör bokad via Airbnb, eller om du vill byta konton
tr: Artık Airbnb seyahat planınıza uçuş bilgileri eklemek ve ev sahibinize, restorana veya Airbnb aracılığıyla rezerve edilen diğer hizmet sağlayıcıya varışınızla ilgili bildirimler göndermek istemiyorsanız ya da hesapları değiştirmek istiyorsanız Gmail hesabınızın bağlantısını kesin
zh_hans: 如果您不想再把航班信息添加至您的爱彼迎行程单，或者不希望我们就您的抵达状态给房东、餐厅或通过爱彼迎预订的其他服务的提供商发送通知，或者如果想更换绑定的邮箱账号，请取消绑定您的Gmail账号。
zh_hant: 取消連結您的Gmail帳號，就不會將您的班機資訊加入您的Airbnb行程表中，也不會將您的抵達狀態通知您的房東、餐廳或其他透過Airbnb預訂之服務的供應商，或是您可以切換帳號。

# ios.unlist.4d0bfaf1
source: Unlist
ca: Marca com a No publicat
cs: Vypnout
da: Fjern opslag
de: Deaktivieren
el: Άρση καταχώρησης
es: Ocultar
fi: Sulje ilmoitus
fr: Masquer
hr: Deaktiviraj
hu: Kikapcsolás
id: Tidak Didaftarkan
is: Afskrá
it: Disattiva
ja: 非公開にする
ko: 운영 중지
ms: Buang daripada penyenaraian
nb: Fjern annonse
nl: Advertentie uitschakelen
pl: Ukryj
pt: Parar de anunciar
ru: Снять
sv: Avannonsera
th: ปิดประกาศ
tr: Yayından Kaldır
zh_hans: 取消发布
zh_hant: 取消發佈

# ios.unlisted.7cb3d49a
source: Unlisted
ca: No publicat
cs: Vypnuta
da: Ikke opslået
de: Nicht inseriert
el: Μη καταχωρημένη
es: No publicado
fi: Ei-julkaistu
fr: Masquée
hr: Neaktivan
hu: Nincs meghirdetve
id: Tidak Terdaftar
is: Óskráð
it: Nascosto
ja: 非公開
ko: 운영 중지
ms: Nyahsenarai
nb: Skjult
nl: Niet-geadverteerd
pl: Ukryta
pt: Não anunciado
ru: Не размещено
sv: Avannonserad
th: ปิดประกาศแล้ว
tr: Yayında değil
zh_hans: 未发布
zh_hant: 取消發佈

# ios.unlisted.7fce0030
source: Unlisted
ca: No publicat
cs: Vypnuté
da: Fjernet
de: Nicht inseriert
el: Μη καταχωρημένα
es: No publicados
fi: Ei-julkinen
fr: Masquée
hr: Neaktivan
hu: Nincs meghirdetve
id: Tidak Didaftarkan
is: Óskráð
it: Non pubblicati
ja: 非公開
ko: 운영 중지
ms: Nyahsenarai
nb: Skjult
nl: Niet-geadverteerd
pl: Ukryta
pt: Não anunciado
ru: Неразмещенные
sv: Avannonserad
th: หยุดลงประกาศ
tr: Yayında değil
zh_hans: 未发布
zh_hant: 取消發佈

# ios.unlisted.87cdfb22
source: Unlisted
ca: No publicat
cs: Vypnuto
da: Fjernet
de: Nicht inseriert
el: Μη καταχωρημένα
es: No publicado
fi: Ei-julkinen
fr: Masquée
hr: Neaktivan
hu: Nincs meghirdetve
id: Tidak Didaftarkan
is: Óskráð
it: Nascosto
ja: 非公開
ko: 운영 중지
ms: Tidak disenaraikan
nb: Ikke til leie
nl: Niet-geadverteerd
pl: Ukryta
pt: Não anunciado
ru: Не размещено
sv: Avannonserad
th: ปิดประกาศแล้ว
tr: Yayında değil
zh_hans: 未发布
zh_hant: 取消發佈

# ios.unlisted.d9447fd8
source: Unlisted
ca: No publicat
cs: Vypnuta
da: Ikke opslået
de: Nicht inseriert
el: Μη καταχωρημένη
es: No publicado
fi: Ei-julkaistu
fr: Masquée
hr: Neaktivan
hu: Kikapcsolva
id: Non-aktif
is: Óbirt
it: Nascosto
ja: 非公開
ko: 운영 중지됨
ms: Dikeluarkan daripada senarai
nb: Ikke oppført
nl: Niet-geadverteerd
pl: Ukryta
pt: Não anunciado
ru: Снято с публикации
sv: Avannonserad
th: ปิดประกาศ
tr: Yayında değil
zh_hans: 未发布
zh_hant: 取消發佈

# ios.unlisted.da51100f
source: Unlisted
ca: No publicat
cs: Vypnuta
da: Fjernet
de: Nicht inseriert
el: Μη καταχωρημένη
es: No publicado
fi: Ei-julkaistu
fr: Masquée
hr: Neaktivan
hu: Nincs meghirdetve
id: Tidak Terdaftar
is: Óskráð
it: Nascosto
ja: 非公開
ko: 운영 중지
ms: Nyahsenarai
nb: Skjult
nl: Niet-geadverteerd
pl: Ukryta
pt: Não anunciado
ru: Не размещено
sv: Avannonserad
th: ปิดประกาศแล้ว
tr: Yayında değil
zh_hans: 未发布
zh_hant: 取消發佈

# ios.unlisted_listings.4cc7539a
source: Unlisted listings.
ca: Anuncis no publicats
cs: Vypnuté nabídky ubytování.
da: Ikke-anførte opslag
de: Nicht inserierte Unterkünfte
el: Μη καταχωρημένοι χώροι.
es: Anuncios ocultos.
fi: Julkaisemattomat ilmoitukset.
fr: Annonces non publiées.
hr: Neaktivni oglasi.
hu: Nem közzétett hirdetések.
id: Tempat tidak terdaftar.
is: Óbirtar skráningar.
it: Annunci non pubblicati.
ja: 非公開のリスティング。
ko: 운영 중지된 숙소입니다.
ms: Penyenaraian yang tidak disenaraikan.
nb: Deaktiverte utleiesteder.
nl: Advertenties niet op de site.
pl: Ukryte oferty
pt: Acomodações não anunciadas.
ru: Неразмещенные объявления.
sv: Ej utannonserade boenden
th: ที่พักที่ไม่ได้ลงประกาศ
tr: Listelenmemiş kayıtlar.
zh_hans: 未发布的房源。
zh_hant: 未發佈的房源。

# ios.unlock_superhost.640a7b08
source: Unlock Superhost
ca: Converteix-te en Superhost
cs: Odemknout Superhost (superhostitele)
da: Åbn Superhost
de: Superhost-Status erreichen
el: Ξεκλείδωμα κατάστασης Superhost
es: Conviértete en Superhost
fi: Avaa Supermajoittaja-status
fr: Débloquez le statut de Superhost
hr: Postanite Superhost
hu: SuperHost minősítés megszerzése
id: Raih Kesempatan menjadi HosTeladan
is: Fá stöðu ofurgestgjafa
it: Sblocca Superhost
ja: めざせスーパーホスト
ko: 슈퍼호스트가 되세요
ms: Aktifkan Superhost
nb: Lås opp Superhost
nl: Ontgrendel SuperHost
pl: Odblokuj status Superhost
pt: Torne-se um Superhost
ru: Получите статус Superhost
sv: Lås upp Superhost
th: ปลดล็อกเจ้าของที่พักดีเด่น
tr: Süper Ev Sahibi Statüsünü Aç
zh_hans: 解锁超赞房东
zh_hant: 解鎖超讚房東

# ios.unpublish.a6eebdbb
source: Unpublish
ca: Oculta'l
cs: Skrýt
da: Fjern
de: Offline nehmen
el: Κατάργηση δημοσίευσης
es: Ocultar
fi: Peruuta julkaisu
fr: Annuler la publication
hr: Ukloni sa stranice
hu: Közzététel visszavonása
id: Jangan publikasikan
is: Hætta birtingu
it: Nascondi
ja: 非公開にする
ko: 게시 취소
ms: Jangan siarkan
nb: Fjern publisering
nl: Publicatie ongedaan maken
pl: Ukryj
pt: Interromper publicação
ru: Снять с публикации
sv: Avpublicera
th: เลิกเผยแพร่
tr: Yayından kaldır
zh_hans: 取消发布
zh_hant: 取消發佈

# ios.unpublish.e53386b3
source: Unpublish
ca: Oculta
cs: Zrušit zveřejnění
da: Tag ned
de: Offline nehmen
el: Κατάργηση δημοσίευσης
es: Ocultar
fi: Poista julkaisu
fr: Annuler la publication
hr: Ukloni sa stranice
hu: Közzététel visszavonása
id: Jangan publikasikan
is: Hætta birtingu
it: Annulla pubblicazione
ja: 非公開にする
ko: 등록 취소
ms: Batalkan siaran
nb: Upublisert
nl: Maak publiceren ongedaan
pl: Cofnij publikację
pt: Desfazer publicação
ru: Снять с публикации
sv: Avpublicera
th: เลิกเผยแพร่
tr: Yayınlama
zh_hans: 取消发布
zh_hant: 取消發佈

# ios.unpublish_check_in_guide.be17a366
source: Unpublish Check-in Guide?
ca: Vols deixar de publicar la guia d'arribada?
cs: Skrýt průvodce check-inem?
da: Vil du fjerne offentliggørelse af indtjekningsvejledningen?
de: Check-in-Anleitung offline nehmen?
el: Να καταργηθεί η δημοσίευση του οδηγού άφιξης;
es: ¿Ocultar la guía para la llegada?
fi: Poista sisäänkirjautumisoppaan julkaisu?
fr: Annuler la publication de ce guide d'entrée dans les lieux
hr: Želite li ukloniti upute za dolazak u smještaj?
hu: Visszavonod az érkezéssel kapcsolatos utasítások közzétételét?
id: Tidak ingin memublikasikan Panduan Check-in?
is: Hætta birtingu á innritunarleiðbeiningum?
it: Vuoi annullare la pubblicazione della guida sul check-in?
ja: チェックイン手順を非公開にしますか？
ko: 체크인 안내 게시를 취소하시겠어요?
ms: Jangan Siarkan Panduan Daftar Masuk?
nb: Fjerne publiseringen av innsjekkingsguiden?
nl: Incheckgids niet meer publiceren?
pl: Usunąć wskazówki dotyczące zameldowania?
pt: Desfazer publicação do Guia de Check-In?
ru: Снять с публикации Руководство по прибытию?
sv: Avpublicera incheckningsguide?
th: เลิกเผยแพร่คู่มือการเช็คอินใช่ไหม?
tr: Giriş Kılavuzu yayından kaldırılsın mı?
zh_hans: 取消发布入住指南？
zh_hant: 是否暫不發布入住指南？

# ios.unread.7242aa2d
source: Unread
ca: Sense llegir
cs: Nepřečtené
da: Ulæst
de: Ungelesen
el: Δεν διαβάστηκε
es: No leído
fi: Ei-luettu
fr: Non lus
hr: Nepročitano
hu: Olvasatlan
id: Belum Dibaca
is: Ólesið
it: Non letta
ja: 未読
ko: 읽지 않음
ms: Belum dibaca
nb: Ikke lest
nl: Ongelezen
pl: Nieprzeczytane
pt: Não Lido
ru: Непрочитанные
sv: Olästa
th: ยังไม่อ่าน
tr: Okunmadı
zh_hans: 未读
zh_hant: 未讀

# ios.unread.fd479ab7
source: Unread
ca: No llegit
cs: Nepřečtený
da: Ulæst
de: Ungelesen
el: Δεν διαβάστηκε
es: Sin leer
fi: Lukematta
fr: Non lu
hr: Nepročitano
hu: Olvasatlan
id: Belum dibaca
is: Ólesið
it: Non letta
ja: 未読
ko: 읽지 않음
ms: Tidak dibaca
nb: Ikke lest
nl: Ongelezen
pl: Nieprzeczytane
pt: Não lido
ru: Непрочитанное
sv: Oläst
th: ยังไม่อ่าน
tr: Okunmadı
zh_hans: 未读
zh_hant: 未讀

# ios.unresponded_inquiry.1a022a6d
source: Unresponded enquiry.
ca: Consulta sense resposta.
cs: Dotaz bez odpovědi.
da: Ubesvaret forespørgsel.
de: Unbeantwortete Anfrage.
el: Αναπάντητο ερώτημα.
es: Consulta sin responder.
fi: Vastaamaton kysely.
fr: Demande sans réponse.
hr: Neodgovoren upit.
hu: Megválaszolatlan érdeklődés.
id: Permintaan tidak ditanggapi.
is: Ósvöruð fyrirspurn.
it: Richiesta di informazione senza risposta.
ja: 問い合わせに返答なし。
ko: 응답하지 않은 문의입니다.
ms: Pertanyaan tidak dijawab.
nb: Ubesvart henvendelse.
nl: Onbeantwoorde vraag,
pl: Pytanie bez odpowiedzi.
pt: Consulta sem resposta.
ru: Запрос, оставленный без ответа.
sv: Obesvarad fråga.
th: ข้อซักถามที่ไม่มีการตอบ
tr: Yanıtlanmamış Sorgular.
zh_hans: 未回复的咨询。
zh_hant: 未回覆的住宿諮詢。

# ios.unresponded_request.0b052bff
source: Unresponded request.
ca: Sol·licitud sense resposta.
cs: Požadavek bez odpovědi.
da: Ubesvaret anmodning.
de: Unbeantwortete Buchungsanfrage.
el: Αναπάντητο αίτημα.
es: Solicitud sin responder.
fi: Vastaamaton pyyntö.
fr: Demande sans réponse.
hr: Neodogovoren zahtjev.
hu: Megválaszolatlan kérés.
id: Permohonan tidak ditanggapi.
is: Ósvöruð beiðni.
it: Richiesta di prenotazione senza risposta.
ja: リクエストに返答なし。
ko: 응답하지 않은 예약 요청입니다.
ms: Permohonan tidak dijawab.
nb: Ubesvart forespørsel.
nl: Onbeantwoord verzoek.
pl: Prośba bez odpowiedzi.
pt: Pedido sem resposta.
ru: Запрос, оставленный без ответа.
sv: Obesvarad begäran.
th: คำขอที่ไม่มีการตอบ
tr: Yanıtlanmamış istekler.
zh_hans: 未回复的申请。
zh_hant: 未回覆的申請。

# ios.unselected.abad3e34
source: Unselected
ca: No seleccionada
cs: Nevybráno
da: Ikke-valgt
de: Nicht ausgewählt
el: Δεν επιλέχθηκε
es: Desmarcada
fi: Ei-valittu
fr: Non sélectionné
hr: Poništen odabir
hu: Nincs kiválasztva
id: Tidak dipilih
is: Ekki valið
it: Non selezionato
ja: 未選択
ko: 선택 안됨
ms: Tidak dipilih
nb: Ikke valgt
nl: Niet geselecteerd
pl: Anulowano wybór
pt: Não selecionado
ru: Не выбрано
sv: Avmarkerad
tr: Seçilmedi
zh_hans: 未选择
zh_hant: 已取消選擇

# ios.unsupported_attachment_this_attachment_isn.8b76d0db
source: (UNSUPPORTED ATTACHMENT) This attachment isn’t fully supported by this version of the Airbnb app. Please update the app to the latest version.
ca: (DADES ADJUNTES NO VÀLIDES) Aquest fitxer adjunt no es pot obrir mitjançant la versió actual de l'aplicació d'Airbnb. Actualitza l'aplicació i instal·la la última versió.
cs: (UNSUPPORTED ATTACHMENT) Tato příloha není plně podporována Airbnb app verzí. Prosím aktualizuj si poslední verzi app.
da: (VEDHÆFTET FIL UNDERSTØTTES IKKE) Denne vedhæftede fil understøttes ikke fuldt ud af denne version af Airbnb-appen. Opdater appen til den nyeste version.
de: (ANHANG WIRD NICHT UNTERSTÜTZT) Dieser Anhang wird von deiner Version der Airbnb-App nicht unterstützt. Bitte aktualisiere die App auf die neueste Version.
el: (ΤΟ ΣΥΝΗΜΜΕΝΟ ΑΡΧΕΙΟ ΔΕΝ ΥΠΟΣΤΗΡΙΖΕΤΑΙ) Αυτό το συνημμένο αρχείο δεν υποστηρίζεται πλήρως από αυτήν την έκδοση της εφαρμογής της Airbnb. Ενημερώστε την εφαρμογή στην πιο πρόσφατη έκδοση.
es: (DOCUMENTO ADJUNTO INCOMPATIBLE) Esta versión de la aplicación de Airbnb no es compatible con el tipo de documento que has adjuntado. Actualiza la aplicación para obtener la versión más reciente.
fi: (EI-TUETTU LIITE) Airbnb-sovelluksen tämä versio ei täysin tue tätä liitettä. Ole hyvä ja päivitä sovellus uusimpaan versioon.
fr: (Pièce jointe non prise en charge) Cette pièce jointe n'est pas prise en charge par cette version de l'application Airbnb. Veuillez effectuer une mise à jour de l'application.
hr: (PRIVITAK NIJE PODRŽAN) Ova inačica Airbnb aplikacije ne podržava ovaj privitak u potpunosti. Preuzmite najnoviju verziju aplikacije.
hu: (NEM TÁMOGATOTT MELLÉKLET) Az Airbnb alkalmazás ezen verziója nem teljesen támogatja ezt a mellékletet. Frissítsd az alkalmazást a legújabb verzióra.
id: (LAMPIRAN TIDAK DIDUKUNG) Lampiran ini belum sepenuhnya didukung oleh aplikasi Airbnb versi ini. Harap perbarui aplikasi ke versi terkini.
is: (VIÐHENGI VIRKAR EKKI) Þessi útgáfa af Airbnb appinu styður þessa tegund viðhengis ekki fyllilega. Vinsamlegast sæktu nýjustu útgáfu appsins.
it: (ALLEGATO NON SUPPORTATO) Questo allegato non è completamente supportato da questa versione dell'app di Airbnb. Aggiorna l'app alla versione più recente.
ja: （未対応の添付）こちらの添付はご利用のAirbnbアプリのバージョンでは対応していません。最新バージョンに更新してください。
ko: (지원되지 않는 첨부 파일) 이 첨부 파일은 현재 버전의 에어비앤비 앱에서 지원되지 않습니다. 최신 버전으로 업데이트하세요.
ms: (LAMPIRAN YANG TIDAK DISOKONG) Lampiran ini tidak disokong sepenuhnya oleh versi aplikasi Airbnb ini. Sila kemas kini aplikasi kepada versi terkini.
nb: (VEDLEGGET STØTTES IKKE) Dette vedlegget blir ikke fullt ut støttet av denne versjonen av Airbn-appen. Oppdatér appen til den nyeste versjonen.
nl: (NIET ONDERSTEUNDE BIJLAGE) Deze bijlage wordt niet geheel ondersteund in deze versie van de Airbnb app. Update de app alsjeblieft naar de laatste versie.
pl: (NIEOBSŁUGIWANY ZAŁĄCZNIK) Ten załącznik nie jest w pełni obsługiwany przez tę wersję aplikacji Airbnb. Zaktualizuj aplikację do najnowszej wersji.
pt: (ANEXO NÃO SUPORTADO) Este anexo não é suportado por completo por esta versão do aplicativo do Airbnb. Atualize para a versão mais recente do aplicativo.
ru: (НЕ ПОДДЕРЖИВАЕТСЯ) Этот тип приложенного файла не вполне поддерживается в данной версии мобильного приложения Airbnb. Пожалуйста, обновите приложение до последней версии.
sv: (UNSUPPORTED ATTACHMENT) Den här bilagan stöds inte fullt ut av denna version av Airbnb-appen. Uppdatera appen till den senaste versionen.
th: (UNSUPPORTED ATTACHMENT) แอพ Airbnb รุ่นนี้ไม่รองรับเอกสารแนบนี้เต็มที่ โปรดปรับปรุงแอพเป็นรุ่นล่าสุด
tr: (DESTEKLENMEYEN EK) Bu ek, Airbnb uygulamasının bu sürümü tarafından tam olarak desteklenmemektedir. Lütfen uygulamayı son sürümüne güncelleyin.
zh_hans: （附件不受支持）此版本的爱彼迎应用不支持该附件。请把应用更新至最新版本。
zh_hant: （附件不受支援）此版本的Airbnb應用程式不支援該附件。請將應用程式更新至最新版本。

# ios.upcoming.dd754339
source: Upcoming
ca: Pròximament
cs: Plánované
da: Kommende
de: Anstehend
el: Επερχόμενος επισκέπτης
es: Confirmada
fi: Tuleva
fr: À venir
hr: Predstojeće
hu: Érkező
id: Yang akan datang
is: Á næstunni
it: In arrivo
ja: 今後の予約
ko: 예정된 예약
ms: Akan datang
nb: Kommende
nl: Aankomend
pl: Nadchodzące
pt: Confirmada
ru: Предстоящее
sv: Kommande
th: ที่กำลังมาถึง
tr: Yaklaşan
zh_hans: 将至预订
zh_hant: 將至預訂

# ios.upcoming_trips.14ea51ed
source: Upcoming Trips
ca: Propers viatges
cs: Plánované pobyty
da: Kommende rejser
de: Bevorstehende Reisen
el: Επερχόμενα ταξίδια
es: Próximos viajes
fi: Tulevat matkat
fr: Voyages à venir
hr: Predstojeća putovanja
hu: Közelgő utazások
id: Perjalanan Mendatang
is: Ferðir á döfinni
it: Prossimi Viaggi
ja: 今後の旅行
ko: 예정된 여행
ms: Perjalanan Akan Datang
nb: Kommende turer
nl: Aanstaande Reizen
pl: Przyszłe Podróże
pt: Viagens Programadas
ru: Будущие поездки
sv: Kommande resor
th: การเดินทางที่กำลังจะมาถึง
tr: Yaklaşan Seyahatler
zh_hans: 即将开始的旅程
zh_hant: 即將開始的旅程

# ios.update.2cc261c5
source: Update
ca: Actualitza
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
hr: Ažuriraj
hu: Frissítés
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 更新する
ko: 업데이트
ms: Kemas kini
nb: Oppdatér
nl: Bijwerken
pl: Zaktualizuj
pt: Atualizar
ru: Обновить
sv: Uppdatera
th: อัพเดท
tr: Güncelle
zh_hans: 更新
zh_hant: 更新

# ios.update.9f3f5d2e
source: Update
ca: Actualitza
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
hr: Ažuriraj
hu: Frissítés
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 変更する
ko: 수정하기
ms: Kemaskini
nb: Oppdatér
nl: Bijwerken
pl: Aktualizacja
pt: Atualizar
ru: Обновить
sv: Uppdatera
tr: Güncelle
zh_hans: 更新
zh_hant: 更新

# ios.update.b27aa9e2
source: Update
ca: Actualitzar
cs: Aktualizace
da: Opdater
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
hr: Ažuriraj
hu: Frissítés
id: Perbarui
is: Uppfæra
it: Aggiorna
ja: 更新する
ko: 업데이트
ms: Kemaskini
nb: Oppdater
nl: Bijwerken
pl: Aktualizuj
pt: Atualizar
ru: Обновить
sv: Uppdatera
th: อัปเดต
tr: Güncelle
zh_hans: 更新
zh_hant: 更新

# ios.update_calendar_and_pricing.2317cc02
source: Update calendar and pricing
ca: Actualitzar el calendari i els preus
cs: Aktualizovat kalendář a ceny
da: Opdater kalender og priser
de: Kalender und Preise aktualisieren
el: Ενημερώστε το ημερολόγιο και τις τιμές
es: Actualizar el calendario y los precios
fi: Kalenterin ja hinnoittelun päivittäminen
fr: Mettre à jour le calendrier et les prix
hr: Ažuriranje kalendara i cijena
hu: A naptár és az árak frissítése
id: Perbarui kalender dan harga
is: Uppfæra dagatal og verð
it: Aggiorna calendario e prezzi
ja: カレンダー更新&料金設定
ko: 달력과 요금 업데이트
ms: Kemas kini kalendar dan harga
nb: Oppdater kalender og priser
nl: Kalender en tarieven bijwerken
pl: Aktualizowanie kalendarza i cen
pt: Atualizar o calendário e os preços
ru: Обновление календаря и расценок
sv: Uppdatera kalender och prissättning
th: อัพเดทปฏิทินและราคา
tr: Takvimi ve fiyatlandırmayı güncelleyin
zh_hans: 更新日历和价格
zh_hant: 更新日曆和房源價格
