Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_travel_credit_will_be.7e8ff33a
source: Your travel credit will be automatically applied to your next booking.
ca: El teu crèdit de viatge s'aplicarà automàticament a la propera reserva que facis.
cs: Tvůj cestovní kredit bude automaticky použit na tvoji příští rezervaci.
da: Din rejsekredit vil automatisk blive lagt til din næste booking.
de: Dein Reiseguthaben wird automatisch bei deiner nächsten Buchung eingelöst.
el: Οι ταξιδιωτικοί σας πόντοι θα εφαρμοστούν αυτόματα στην επόμενη κράτησηή σας.
es: El crédito de viaje se aplicará automáticamente en tu próxima reserva.
fi: Matkustuspisteesi käytetään automaattisesti seuraavaan varaukseesi.
fr: Votre crédit voyage s'appliquera automatiquement à votre prochaine réservation.
hr: Popust na putovanje automatski će se primijeniti na vašu sljedeću rezervaciju.
hu: Utazási kreditedet automatikusan beszámítjuk legközelebbi foglalásodba.
id: Kredit wisata Anda akan diberlakukan secara otomatis pada pemesanan Anda berikutnya.
is: Ferðainneignin þín verður dregin sjálfkrafa af næstu bókuninni þinni.
it: I crediti di viaggio saranno applicati automaticamente alla tua prossima prenotazione.
ja: 旅行クーポンは、次回ご予約の際に自動的に適用されます。
ko: 다음 예약 시 여행 크레딧이 자동으로 적용됩니다.
ms: Kredit perjalanan anda akan terpakai secara automatik kepada tempahan anda yang seterusnya.
nb: Reisekreditten din vil automatisk bli lagt til din neste bestilling.
nl: Je reistegoed wordt automatisch toegepast op je volgende reservering.
pl: Twoje środki na podróże zostaną automatycznie zastosowane przy kolejnej rezerwacji.
pt: Seu crédito de viagem será aplicado automaticamente a sua próxima reserva
ru: Ваш бонус на путешествие автоматически используется для следующего бронирования.
sv: Din resekredit används automatiskt på din nästa bokning.
th: เครดิตการเดินทางของคุณจะใช้เป็นส่วนลดสำหรับการจองครั้งต่อไปโดยอัตโนมัติ
tr: Seyahat krediniz otomatik olarak sonraki rezervasyonunuza uygulanacaktır.
zh_hans: 您的旅行基金将会自动用在您的下一笔预订上。
zh_hant: 您的旅行基金會自動用在您的下一筆預訂上。

# ios.your_travel_credit_will_be.8d0d7e04
source: Your travel credit will be automatically applied to your next booking. It expires on %{expiry}.
ca: El teu crèdit de viatge s'aplicarà automàticament a la propera reserva que facis. Caducarà el %{expiry}.
cs: Tvůj cestovní kredit bude automaticky použit na tvoji příští rezervaci. Vyprší %{expiry}.
da: Din rejsekredit vil automatisk blive lagt til din næste booking. Den udløber i %{expiry}.
de: Dein Reiseguthaben wird automatisch bei deiner nächsten Buchung eingelöst. Es verfällt am %{expiry}.
el: Οι ταξιδιωτικοί σας πόντοι θα εφαρμοστούν αυτόματα στην επόμενη κράτησή σας. Λήγουν στις %{expiry}.
es: El crédito de viaje se aplicará automáticamente en tu próxima reserva. Caduca el %{expiry}.
fi: Matkustuspisteesi käytetään automaattisesti seuraavaan varaukseesi. Ne umpeutuvat %{expiry}.
fr: Votre crédit voyage s'appliquera automatiquement à votre prochaine réservation. Il expire le %{expiry}.
hr: Popust na putovanje automatski će se primijeniti na vašu sljedeću rezervaciju. Datum isteka: %{expiry}.
hu: Utazási kreditedet automatikusan beszámítjuk legközelebbi foglalásodba. A kredit érvényességének vége %{expiry}.
id: Kredit wisata Anda akan diberlakukan secara otomatis pada pemesanan Anda berikutnya, dan akan kedaluwarsa pada tanggal %{expiry}.
is: Ferðainneignin þín verður dregin sjálfkrafa af næstu bókuninni þinni. Hún rennur út %{expiry}.
it: I crediti di viaggio saranno applicati automaticamente alla tua prossima prenotazione. Scadono in data %{expiry}.
ja: 旅行クーポンは、次回ご予約の際に自動的に適用されます。 %{expiry}に期限が切れます。
ko: 다음 예약 시 여행 크레딧이 자동으로 적용됩니다. 만료일자는 %{expiry}입니다.
ms: Kredit perjalanan anda akan terpakai secara automatik kepada tempahan anda yang seterusnya. Ia luput pada %{expiry}.
nb: Reisekreditten vil automatisk bli lagt til din neste bestilling. Den utgår den %{expiry}.
nl: Je reistegoed wordt automatisch toegepast op je volgende reservering. Het verloopt op %{expiry}.
pl: Twoje środki na podróże zostaną automatycznie zastosowane przy kolejnej rezerwacji. Pozostają ważne do %{expiry}.
pt: Seu crédito de viagem será aplicado automaticamente a sua próxima reserva, e expira em %{expiry}.
ru: Ваш бонус на путешествие автоматически используется для следующего бронирования. Он действителен до %{expiry}.
sv: Din resekredit används automatiskt på din nästa bokning. Den förfaller %{expiry}.
th: เครดิตการเดินทางของคุณจะใช้เป็นส่วนลดสำหรับการจองครั้งต่อไปโดยอัตโนมัติ เครดิตนี้หมดอายุวันที่ %{expiry}
tr: Seyahat krediniz, sonraki rezervasyonunuza otomatik olarak uygulanacaktır. %{expiry} tarihinde sona erer.
zh_hans: 您的旅行基金将会自动用在您的下一笔预订上。旅行基金将于%{expiry}失效。
zh_hant: 您的旅行基金會自動用在您的下一筆預訂上。旅行基金將於%{expiry}失效。

# ios.your_trip_has_been_canceled.31a7467c
source: Your trip has been cancelled
ca: S'ha cancel·lat el teu viatge
cs: Tvůj pobyt byl zrušen
da: Din rejse er blevet aflyst
de: Deine Reise wurde storniert
el: Το ταξίδι σας ακυρώθηκε
es: Tu reserva ha sido cancelada
fi: Matkasi on peruutettu
fr: Votre voyage a été annulé
hr: Vaše je putovanje otkazano
hu: Az utazásod lemondása megtörtént
id: Perjalanan Anda telah dibatalkan
is: Ferðin þín hefur verið afbókuð
it: Il tuo viaggio è stato cancellato
ja: ご旅行をキャンセルしました
ko: 여행이 취소되었습니다
ms: Perjalanan anda telah dibatalkan
nb: Turen din er kansellert
nl: Je reis is geannuleerd
pl: Twoja podróż została anulowana
pt: Sua viagem foi cancelada
ru: Ваша поездка отменена
sv: Din resa har avbokats
th: การเดินทางของคุณถูกยกเลิกแล้ว
tr: Seyahatiniz iptal edildi
zh_hans: 您的旅程已被取消
zh_hant: 您的旅程已取消

# ios.your_trips.459ea95c
source: Your Trips
ca: Els teus viatges
cs: Tvé pobyty
da: Dine rejser
de: Deine Reisen
el: Τα ταξίδια σας
es: Tus viajes
fi: Omat matkat
fr: Vos voyages
hr: Vaša putovanja
hu: Utazásaid
id: Perjalanan Anda
is: Ferðir sem þú hefur farið
it: I tuoi viaggi
ja: 旅行
ko: 여행
ms: Perjalanan Anda
nb: Dine turer
nl: Je Reizen
pl: Twoje podróże
pt: Suas Viagens
ru: Поездки
sv: Dina resor
th: การเดินทางของคุณ
tr: Seyahatleriniz
zh_hans: 您的旅程
zh_hant: 您的旅程

# ios.your_uploaded_photos.89846cc0
source: Your uploaded photos
ca: Has pujat fotos
cs: Nahrál/a jsi fotky
da: Dine overførte billeder
de: Deine hochgeladenen Fotos
el: Οι φωτογραφίες που έχετε στείλει
es: Fotos subidas
fi: Lataamasi kuvat
fr: Vos photos téléchargées
hr: Dodane fotografije
hu: A feltöltött fényképeid
id: Foto-foto yang Anda unggah
is: Þú hlóðst upp myndum
it: Le tue foto caricate
ja: 写真をアップロードしました
ko: 사진을 업로드했습니다
ms: Anda telah memuat naik gambar
nb: Du lastet opp bilder
nl: Je geüploade foto's
pl: Twoje dodane zdjęcia
pt: Suas fotos enviadas
ru: Ваши загруженные фотографии
sv: Dina uppladdade foton
tr: Yüklediğiniz fotoğraflar
zh_hans: 已上传的照片
zh_hant: 您已上傳的照片

# ios.yurt.19eb77ed
source: Yurt
ca: Iurta
cs: Jurta
da: Jurte
de: Rundzelt
el: Γιούρτα
es: Yurta
fi: Jurtta
fr: Yourte
hr: Jurta
hu: Jurta
is: Yurt-tjald
it: Yurta
ja: ゲル（ユルト）
ko: 유르트
nb: Jurt
pl: Jurta
pt: Iurta
ru: Юрта
sv: Jurta
th: กระโจม
zh_hans: 蒙古包
zh_hant: 蒙古包

# ios.zip_code.35d55624
source: Zip Code
ca: Codi postal
cs: PSČ
da: Postnummer
de: Postleitzahl
el: T.K.
es: Código postal
fi: Postinumero
fr: Code postal
hr: Poštanski broj
hu: Irányítószám
id: Kode Pos
is: Póstnúmer
it: CAP
ja: 郵便番号
ko: 우편 번호
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: CEP
ru: Почтовый индекс
sv: Post- nummer
th: รหัสไปรษณีย์
tr: Posta Kodu
zh_hans: 邮政编码
zh_hant: 郵政編碼

# ios.zip_code.c11e931a
source: Zip code
ca: Codi postal
cs: Směrovací číslo
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
fi: Postinumero
fr: Code postal
hr: Poštanski broj
hu: Irányítószám
id: Kode pos
is: Póstnúmer
it: CAP
ja: 郵便番号
ko: 우편번호
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: CEP
ru: Индекс
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta kodu
zh_hans: 邮编
zh_hant: 郵遞區號

# react_native_100_of_what_you_pay_for_this_experience_6dab24d2
source: 100% of what you pay for this experience goes to %{socialGoodOrganization}. %{link_start}Learn how your money helps.%{link_end}
ca: El 100 % del teu pagament per aquesta experiència va destinat a %{socialGoodOrganization}. %{link_start}Llegeix-ne més sobre com ajuden els teus diners.%{link_end}
cs: 100% z toho co zaplatíš za tento zážitek, putuje na %{socialGoodOrganization}. %{link_start}Přečti si více o tom, jak tvé peníze pomáhají.%{link_end}
da: 100 % af det, du betaler for denne oplevelse går til %{socialGoodOrganization}. %{link_start}Få at vide, hvordan dine penge hjælper.%{link_end}
de: 100 % des Betrags kommen %{socialGoodOrganization} zugute. %{link_start}Darüber, wie dein Geld hilft, erfährst du hier mehr.%{link_end}
el: Το 100% του ποσού που πληρώνετε γι' αυτήν την εμπειρία πηγαίνει στην οργάνωση %{socialGoodOrganization}. %{link_start}Μάθετε πώς βοηθάνε τα χρήματά σας.%{link_end}
es: El 100 % del importe que pagas por esta experiencia va destinado a %{socialGoodOrganization}. %{link_start}Descubre cómo contribuye tu aportación.%{link_end}
fi: Elämyksestä maksamasi hinta menee kokonaisuudessaan %{socialGoodOrganization}-järjestölle. %{link_start}Lisätietoja siitä, miten rahasi auttavat.%{link_end}
fr: Le montant perçu pour cette expérience est intégralement reversé à %{socialGoodOrganization}. %{link_start}Découvrez l'impact de votre contribution.%{link_end}
hr: 100 % iznosa koji uplatite za ovaj lokalni doživljaj bit će donirano organizaciji %{socialGoodOrganization}. %{link_start}Pogledajte kako će vaš novac pomoći.%{link_end}
hu: A befizetett összeg 100%-át ez a szervezet kapja meg: %{socialGoodOrganization}. %{link_start}Ismerd meg, hogyan segít a pénzed.%{link_end}
id: 100% dari yang Anda bayarkan untuk pengalaman ini disalurkan ke %{socialGoodOrganization}. %{link_start}Pelajari bagaimana uang Anda membantu.%{link_end}
is: %{socialGoodOrganization} fær 100% af því sem þú greiðir fyrir þessa upplifun. %{link_start}Kynntu þér hvernig peningarnir nýtast.%{link_end}
it: Il 100% di ciò che paghi per questa esperienza va a %{socialGoodOrganization}. %{link_start}Scopri in che modo i tuoi soldi saranno d'aiuto.%{link_end}
ja: こちらの体験のお支払いは「%{socialGoodOrganization}」に100%寄付され、%{link_start}こんな活動に役立てられます。%{link_end}
ko: 본 트립의 요금은 전액 %{socialGoodOrganization}에 전달됩니다. %{link_start}회원님이 내신 금액이 어떻게 사용되는지 확인하세요.%{link_end}
ms: 100% daripada apa yang anda bayar untuk pengalaman ini disalurkan ke %{socialGoodOrganization}. %{link_start}Ketahui bagaimana wang anda membantu mereka.%{link_end}
nb: 100 % av det du betaler for denne opplevelsen går til %{socialGoodOrganization}. %{link_start} Lær hvordan pengene dine hjelper. %{link_end}
nl: 100% van wat je voor deze ervaring betaalt, gaat naar %{socialGoodOrganization}. %{link_start}Lees meer over wat je geld doet.%{link_end}
pl: 100% Twojej płatności jest przekazane do %{socialGoodOrganization}. %{link_start}Dowiedz się, jaką pomoc niosą Twoje pieniądze.%{link_end}
pt: 100% do que você pagar por essa experiência vai para %{socialGoodOrganization}. %{link_start}Descubra como seu dinheiro ajuda.%{link_end}
ru: 100% вашей оплаты за этот опыт будет отправлено в %{socialGoodOrganization}. %{link_start}Узнайте, как помогают ваши деньги.%{link_end}
sv: 100% av det du betalar för denna upplevelse går till %{socialGoodOrganization}. %{link_start}Läs mer om hur dina pengar hjälper.%{link_end}
th: 100% ของยอดเงินที่คุณจ่ายสำหรับประสบการณ์นี้จะถูกมอบให้ %{socialGoodOrganization} %{link_start}เรียนรู้ว่าเงินคุณช่วยได้อย่างไร%{link_end}
tr: Bu deneyim için ödediğiniz tutarın %100'ü %{socialGoodOrganization} kuruluşuna gitmektedir. %{link_start}Paranızın nasıl yardımcı olabileceğini görün.%{link_end}
zh_hans: 您为本次体验支付的费用将全数捐给%{socialGoodOrganization}。%{link_start}了解您的捐款将如何帮助到他人。%{link_end}
zh_hant: 您為本次體驗支付的費用將全數捐給%{socialGoodOrganization}。 %{link_start}了解您的捐款會如何幫助到他人。 %{link_end}

# react_native_100_of_what_you_pay_goes_directly_to_th_163c47db
source: 100% of what you pay goes directly to the nonprofit organisation. Airbnb isn’t charging any fees for these experiences.
ca: El 100 % dels teus pagaments va directament a una organització sense ànim de lucre. Airbnb no et cobra per aquestes experiències.
cs: 100% toho, co zaplatíš, odchází přímo do neziskové organizace. Airbnb si žádné poplatky za tyto zážitky neúčtuje.
da: 100 % af hvad du betaler går direkte til nonprofit-organisationen. Airbnb opkræver ikke gebyrer for disse oplevelser.
de: 100 % der von dir gezahlten Summe gehen direkt an die gemeinnützige Organisation. Airbnb erhebt keine Gebühren für diese Entdeckungen.
el: 100% της πληρωμής σας πηγαίνει απευθείας στο μη κερδοσκοπικό οργανισμό. Η Airbnb δεν χρεώνει κάποιο ποσό γι’ αυτές τις εμπειρίες.
es: El 100 % del importe que pagas va destinado a esta organización sin ánimo de lucro. Airbnb no cobra ni recibe ningún porcentaje en este tipo de experiencia.
fi: 100 % maksustasi menee suoraan voittoa tavoittelemattomalle järjestölle. Airbnb ei veloita palvelumaksuja näistä elämyksistä.
fr: L'association à but non lucratif reçoit la totalité de ce que vous payez. Airbnb ne prélève aucun frais pour ces expériences.
hr: 100 % plaćenog iznosa ide izravno neprofitnoj organizaciji. Airbnb ne naplaćuje naknade za ove doživljaje.
hu: A befizetett összeg 100%-ával a nonprofit szervezetet támogatod. Az Airbnb nem számít fel díjat ezekért az élményekért.
id: !00% dari yang Anda bayarkan langsung disalurkan ke organisasi nirlaba tersebut. Airbnb tidak mengenakan biaya apa pun untuk semua pengalaman ini.
is: Góðgerðastofnunin fær 100% af því sem þú greiðir fyrir þessa upplifun. Airbnb tekur engin gjöld af þessum upplifunum.
it: Il 100% di quello che paghi va direttamente a un'organizzazione no-profit. Airbnb non addebita alcun costo per queste esperienze.
ja: お支払いは非営利団体に直に100%寄付されます。これらの体験の場合、Airbnbサービス手数料もかかりません。
ko: 회원님이 내신 금액은 전액 해당 비영리 기관에 전달됩니다. 에어비앤비는 이 트립에 수수료를 부과하지 않습니다.
ms: 100% daripada pembayaran anda akan disumbangkan organisasi bukan keuntungan. Airbnb tidak mengenakan sebarang bayaran untuk pengalaman ini.
nb: 100 % av det du betaler går direkte til den ideelle organisasjonen. Airbnb tar ikke noen gebyrer for disse opplevelsene.
nl: 100% van wat je betaalt gaat direct naar de non-profitorganisatie. Airbnb brengt voor deze ervaringen geen kosten in rekening.
pl: 100% tego, co wpłacisz wędruje bezpośrednio do organizacji non-profit. Airbnb nie pobiera opłat za te atrakcje.
pt: 100% do que você paga vai diretamente para a organização sem fins lucrativos. O Airbnb não está cobrando nenhuma taxa por essas experiências.
ru: В некоммерческие организации идет непосредственно 100% вашей оплаты. Airbnb не взимает никакой платы за эти переводы.
sv: 100 % av det du betalar går direkt till välgörenhetsorganisationen. Airbnb tar inte ut några avgifter för dessa upplevelser.
th: 100% ของสิ่งที่คุณจ่ายจะถูกมอบให้องค์กรไม่แสวงผลกำไรโดยตรง Airbnb ไม่เรียกเก็บค่าธรรมเนียมใดๆ สำหรับประสบการณ์เหล่านี้
tr: Ödemenizin tamamı doğrudan kar amacı gütmeyen kuruluşa aktarılır. Airbnb, bu deneyimler için herhangi bir ücret almamaktadır.
zh_hans: 您支付的费用都将全数捐给非营利组织，爱彼迎不会收取任何费用。
zh_hant: 您支付的費用都會全數捐給非營利組織，Airbnb不會收取任何費用。

# react_native_100_of_what_you_pay_goes_directly_to_th_a13de845
source: 100% of what you pay goes directly to the nonprofit organisation. Airbnb isn’t charging any fees for these experiences.
ca: El 100 % dels teus pagaments va directament a una organització sense ànim de lucre. Airbnb no et cobra per aquestes experiències.
cs: 100% toho co zaplatíš, odchází přímo do neziskové organizace. Airbnb si za tyto zážitky neúčtuje žádné poplatky.
da: 100 % af hvad du betaler går direkte til nonprofit-organisationen. Airbnb opkræver ikke gebyrer for disse oplevelser.
de: 100 % der von dir gezahlten Summe gehen direkt an die gemeinnützige Organisation. Airbnb erhebt keine Gebühren für diese Entdeckungen.
el: 100% της πληρωμής σας πηγαίνει απευθείας στο μη κερδοσκοπικό οργανισμό. Η Airbnb δεν χρεώνει κάποιο ποσό γι’ αυτές τις εμπειρίες.
es: El 100 % del importe que pagas va destinado a esta organización sin ánimo de lucro. Airbnb no cobra ni recibe ningún porcentaje en este tipo de experiencia.
fi: 100 % maksamastasi maksusta menee suoraan voittoa tavoittelemattomalle järjestölle. Airbnb ei veloita mitään palvelumaksuja näistä elämyksistä.
fr: L'association à but non lucratif reçoit la totalité de ce que vous payez. Airbnb ne prélève aucun frais pour ces expériences.
hr: 100 % plaćenog iznosa ide izravno neprofitnoj organizaciji. Airbnb ne naplaćuje naknade za ove doživljaje.
hu: A befizetett összeg 100%-ával a nonprofit szervezetet támogatod. Az Airbnb nem számít fel díjat ezekért az élményekért.
id: 100% dari yang Anda bayarkan langsung disalurkan ke organisasi nirlaba tersebut. Airbnb tidak mengenakan biaya apa pun untuk semua pengalaman ini.
is: Góðgerðastofnunin fær 100% af því sem þú greiðir fyrir þessa upplifun. Airbnb tekur engin gjöld af þessum upplifunum.
it: Il 100% di quello che paghi va direttamente a un'organizzazione no-profit. Airbnb non addebita alcun costo per queste esperienze.
ja: お支払いは非営利団体に直に100%寄付されます。これらの体験の場合、Airbnbサービス手数料もかかりません。
ko: 회원님이 내신 금액은 전액 해당 비영리 기관에 전달됩니다. 에어비앤비는 이 트립에 수수료를 부과하지 않습니다.
ms: 100% daripada pembayaran anda akan disumbangkan organisasi bukan keuntungan. Airbnb tidak mengenakan sebarang bayaran untuk pengalaman ini.
nb: 100 % av det du betaler går direkte til den ideelle organisasjonen. Airbnb tar ikke noen gebyrer for disse opplevelsene.
nl: 100% van wat je betaalt gaat direct naar de non-profitorganisatie. Airbnb brengt voor deze ervaringen geen kosten in rekening.
pl: 100% tego, co wpłacisz wędruje bezpośrednio do organizacji non-profit. Airbnb nie pobiera opłat za te atrakcje.
pt: 100% do que você paga vai diretamente para a organização sem fins lucrativos. O Airbnb não está cobrando nenhuma taxa por essas experiências.
ru: В некоммерческие организации идет непосредственно 100% вашей оплаты. Airbnb не взимает никакой платы за эти переводы.
sv: 100 % av det du betalar går direkt till välgörenhetsorganisationen. Airbnb tar inte ut några avgifter för dessa upplevelser.
th: 100% ของสิ่งที่คุณจ่ายจะถูกมอบให้องค์กรไม่แสวงผลกำไรโดยตรง Airbnb ไม่เรียกเก็บค่าธรรมเนียมใดๆ สำหรับประสบการณ์เหล่านี้
tr: Ödemenizin tamamı doğrudan kar amacı gütmeyen kuruluşa aktarılır. Airbnb, bu deneyimler için herhangi bir ücret almamaktadır.
zh_hans: 您支付的费用都将全数捐给非营利组织，爱彼迎不会收取任何费用。
zh_hant: 您支付的費用都會全數捐給非營利組織，Airbnb不會收取任何費用。

# react_native_5_star_ratings_superhost_5_star_criteria_0b833525
source: 5-star ratings
ca: Valoracions de 5 estrelles
cs: 5-ti hvězdičkové hodnocení
da: 5-stjernede vurderinger
de: 5-Sterne-Bewertungen
el: Αξιολογήσεις 5 αστέρων
es: Valoraciones de 5 estrellas
fi: 5 tähden arviot
fr: Évaluations 5 étoiles
hr: Ocjene s 5 zvjezdica
hu: 5 csillagos értékelés
id: Penilaian 5 bintang
is: 5 stjörnu einkunnir
it: Valutazioni con 5 stelle
ja: 5つ星評価
ko: 별 5개 평점
ms: Penilaian 5 bintang
nb: 5-stjerners vurderinger
nl: 5-sterren beoordelingen
pl: Oceny 5-gwiazdkowe
pt: Avaliações 5 estrelas
ru: 5-звездочные отзывы
sv: 5-stjärniga betyg
th: คะแนน 5 ดาว
tr: 5 yıldızlı puanlamalar
zh_hans: 5星评分
zh_hant: 5星評分

# react_native__amenity1_amenity2_amenity3_6c4515ab
source: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, and %{amenity7}
ca: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} i %{amenity7}
cs: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} a %{amenity7}
da: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} og %{amenity7}
de: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} und %{amenity7}
el: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} και %{amenity7}
es: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} y %{amenity7}.
fi: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} ja %{amenity7}
fr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} et %{amenity7}
hr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} i %{amenity7}
hu: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} és %{amenity7}
id: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, dan %{amenity7}
is: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} og %{amenity7}
it: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} e %{amenity7}
ja: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}、%{amenity6}、%{amenity7}
ko: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7}
ms: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, dan %{amenity7}
nb: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} og %{amenity7}
nl: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} en %{amenity7}
pl: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} oraz %{amenity7}
pt: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} e %{amenity7}
ru: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} и %{amenity7}
sv: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, och %{amenity7}
th: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} และ %{amenity7}
tr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} ve %{amenity7}
zh_hans: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}、%{amenity6}和%{amenity7}
zh_hant: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}、%{amenity6}和%{amenity7}

# react_native__amenity1_amenity2_amenity3_84d00e9e
source: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} and %{amenity5}
ca: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} i %{amenity5}
cs: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} a %{amenity5}
da: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} og %{amenity5}
de: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} und %{amenity5}
el: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} και %{amenity5}
es: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} y %{amenity5}.
fi: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} ja %{amenity5}
fr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} et %{amenity5}
hr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} i %{amenity5}
hu: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} és %{amenity5}
id: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, dan %{amenity5}
is: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} og %{amenity5}
it: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} e %{amenity5}
ja: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}
ko: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}
ms: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} dan %{amenity5}
nb: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} og %{amenity5}
nl: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} en %{amenity5}
pl: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} oraz %{amenity5}
pt: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} e %{amenity5}
ru: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} и %{amenity5}
sv: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} och %{amenity5}
th: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} และ %{amenity5}
tr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4} ve %{amenity5}
zh_hans: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}和%{amenity5}
zh_hant: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}和%{amenity5}
