Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_can_include_spaces_that.ee3ee577
source: You can include spaces that are shared, like a pool or hot tub, as long as they’re on your property.
ca: Pots incloure espais comunitaris, com ara una piscina o un jacuzzi, sempre que estiguin dins de la teva propietat.
cs: Můžeš zahrnout společné prostory, jako je bazén nebo vířivka, které jsou součástí tvé nemovitosti.
da: Du kan medtage fælles områder, som f.eks. en pool eller et spabad, når bare de er en del af din bolig.
de: Du kannst gemeinschaftlich genutzte Einrichtungen nennen, zum Beispiel einen Pool oder einen Whirlpool, wenn sie sich auf deinem Grundstück befinden.
el: Μπορείτε να συμπεριλάβετε κοινόχρηστους χώρους, όπως μία πισίνα ή ένα τζακούζι, εφόσον είναι στην ιδιοκτησία σας.
es: Puedes incluir espacios compartidos, como una piscina o jacuzzi, siempre y cuando estén en tu propiedad.
fi: Voit sisällyttää tiloja, jotka ovat yhteisiä, kuten uima-allas tai poreallas, kunhan ne kuuluvat kohteeseesi.
fr: Vous pouvez inclure des espaces partagés, comme une piscine ou un jacuzzi, à condition qu'ils se situent sur votre propriété.
hr: Možete navesti zajedničke sadržaje poput bazena ili jacuzzija, ali samo ako pripadaju objektu u kojem se smještaj nalazi.
hu: Megadhatsz közös használatú helyeket, például a medencét vagy pezsgőfürdőt, ha azok az ingatlanod területén találhatók.
id: Anda bisa menyertakan area yang digunakan bersama, seperti kolam renang atau bak mandi air panas, asalkan fasilitas tersebut terdapat di properti Anda.
is: Þú getur sýnt rými sem eru sameiginleg, til dæmis sundlaug eða heitan pott. Þau verða þó að vera á eigninni.
it: Puoi includere spazi condivisi, come ad esempio una piscina o una vasca idromassaggio, a costo che siano parte del tuo alloggio.
ja: 物件の敷地内にある場合、プールやジャクージ&高級風呂などの共用スペースも含めてOKです。
ko: 내 집에 속한 공유 공간(예: 수영장, 욕조 등)은 포함하실 수 있습니다.
ms: Anda boleh masukkan ruang yang dikongsi, seperti kolam atau tub air panas, asalkan ia berada dalam penginapan anda.
nb: Du kan omfatte steder som er delt, som et svømmebasseng eller badekar, så lenge de er på eiendommen din.
nl: Je kunt ruimtes vermelden die worden gedeeld, zoals een zwembad of bubbelbad, zolang ze op jouw terrein liggen.
pl: Możesz uwzględniać przestrzeń wspólną, np. basen albo saunę, o ile znajdują się na obszarze Twojej nieruchomości.
pt: Você pode incluir espaços que são compartilhados, como uma piscina ou banheira de hidromassagem, se eles fizerem parte de sua propriedade.
ru: Вы можете включить в описание зоны общего пользования, такие как бассейн или ванна, если они находятся на вашей территории.
sv: Du kan inkludera utrymmen som är delade, t.ex. en pool eller badtunna, så länge som de är en del av din fastighet.
th: ใส่ข้อมูลเกี่ยวกับพื้นที่ที่ใช้ร่วมกันได้ เช่น สระว่ายน้ำ จากุชชี่ หรืออะไรก็ได้ที่อยู่ในบริเวณที่พักของคุณ
tr: Sizin mekanınıza dahilse havuz ya da jakuzi gibi ortak yerleri de dahil edebilirsiniz.
zh_hans: 您可以添加公用空间，如游泳池或热水浴缸，只要它们在房源所在小区/建筑内。
zh_hant: 您可以新增公用空間，如游泳池或熱水浴缸，只要它們在房源所在的區域／建築內。

# ios.you_can_limit_guests_from.062ac608
source: You can limit guests from bringing pets, but assistance animals—for example, seeing eye dogs—aren’t considered pets. You have to reasonably accommodate reservations where a guest might bring an assistance animal, even if your listing or House Rules state “no pets.”
ca: Pots limitar el nombre d'animals de companyia que poden portar els hostes. Tingues en compte que els animals d'assistència, com ara els gossos pigall, no compten com a animals de companyia. Tot i que les normes de la casa del teu espai especifiquin que no acceptes animals de companyia, hauries d'acceptar reserves en les quals l'hoste porti un animal d'assistència.
cs: Můžeš hostům zakázat, aby si přivezli domácí mazlíčky, ale asistenční zvířata (například pro nevidomé) nelze považovat za domácí mazlíčky. Musíš ubytovat i rezervace, u kterých by si mohl host přivézt asistenční zvíře, i když tvá domácí pravidla stanovují "zákaz domácích mazlíčků".
da: Du kan begrænse gæster fra at medbringe kæledyr, men servicedyr—for eksempel førerhunde—betragtes ikke som kæledyr. Du skal inden for rimelighedens grænser acceptere reservationer, hvor en gæst har et servicedyr med, også selvom der står "ingen kæledyr" på dit opslag eller i dine Husregler.
de: Du kannst Gästen die Auflage machen, keine Haustiere mitzubringen. Allerdings gelten Assistenztiere, wie z. B. Blindenhunde, nicht als Haustiere. Auch wenn in deinen Hausregeln „Haustiere verboten“ steht, bist du verpflichtet, auf angemessene Art Buchungen zu ermöglichen, bei denen ein Gast ein Assistenztier mitbringen könnte.
el: Μπορείτε να απαγορεύσετε στους επισκέπτες να φέρουν κατοικίδια αλλά τα ζώα βοήθειας, όπως για παράδειγμα οι σκύλοι-οδηγοί, δεν θεωρούνται κατοικίδια. Πρέπει να υποδεχτείτε σωστά τις κρατήσεις που κάποιος επισκέπτης μπορεί να φέρει ζώο βοήθειας, ακόμα κι αν η καταχώρηση ή οι Κανόνες σπιτιού σας αναφέρουν ότι δεν δέχεστε κατοικίδια.
es: Puedes impedir que tus huéspedes traigan mascotas, pero recuerda que los animales de asistencia como los perros guía no pertenecen a esa categoría. Tienes que alojar adecuadamente a huéspedes acompañados de animales de asistencia, aun cuando en tu anuncio o en las normas de la casa hayas especificado que no se admiten mascotas.
fi: Voit estää vieraita tuomasta lemmikkieläimiä, mutta palvelueläimiä – esimerkiksi sokeiden opaskoiria – ei katsota lemmikkieläimiksi. Sinun täytyy kohtuullisin ponnistuksin hyväksyä varaus ja majoittaa vieras, joka saattaa tuoda palvelueläimen, vaikka kohteesi Talon säännöissä todetaan "Ei lemmikkieläimiä".
fr: Vous pouvez limiter l'accès de votre logement pour les voyageurs accompagnés de leurs animaux de compagnie, mais les animaux d'assistance (comme les chiens d'aveugles) ne sont pas considérés comme des animaux de compagnie. Vous êtes tenu d'accepter les réservations dans lesquels un animal d'assistance peut être présent dans la limite du raisonnable, même si votre annonce ou le règlement intérieur de votre logement précise « Pas d'animaux ».
hr: Gostima možete ograničiti mogućnost dovođenja kućnih ljubimaca, no životinje koje ljudima služe za pomoć, poput pasa vodiča, ne smatraju se kućnim ljubimcima. Dužni ste prilagoditi svoje uvjete te prihvatiti rezervacije gostiju u čijoj su pratnji životinje koje im služe za pomoć, čak i ako je u vašem kućnom redu navedeno da ne primate kućne ljubimce.
hu: Meghatározhatod, hogy a vendégek hozhatnak-e háziállatot vagy sem, a segítő állatok - például a vakvezető kutyák - azonban nem minősülnek háziállatnak. Minden észszerű erőfeszítést meg kell tenned egy segítő állattal érkező vendég elszállásolására, akkor is, ha a házirendedben az áll, hogy háziállatokat nem lehet hozni.
id: Anda bisa membatasi tamu agar tidak membawa hewan peliharaan, kecuali hewan pembantu—contohnya, anjing pemandu tunanetra—tidak dianggap sebagai hewan peliharaan. Anda harus dapat mengakomodasi reservasi secara wajar di tempat tamu harus membawa hewan pembantu, meskipun tempat Anda atau Peraturan Rumah Anda mencantumkan "tidak mengizinkan hewan peliharaan.”
is: Þú getur sett takmörk við að gestir séu með gæludýr, en aðstoðardýr, til dæmis fylgdarhundar, eru ekki álitin gæludýr. Þú verður að taka á móti bókunum þar sem gestur kann að vera með aðstoðardýr jafnvel þó eign þín eða húsreglur sýna að "engin gæludýr" séu leyfð.
it: Puoi impedire agli ospiti di portare animali domestici, ma gli animali da assistenza (come i cani per non vedenti) non sono considerati tali. Sei tenuto ad accettare, nei limiti del ragionevole, le prenotazioni di un ospite che potrebbe portare con sé un animale da assistenza, anche se nel tuo annuncio o nelle Regole della casa hai scritto che gli animali domestici non sono ammessi.
ja: ゲストのペット同伴を制限することは可能ですが、盲導犬などのサービスアニマルはペットとはみなされません。リスティングやハウスルールで「ペットお断り」と明記している場合も、サービスアニマル同伴の予約については合理的に可能な範囲でこれを受け入れるものとします。
ko: 반려동물 동반은 제한할 수 있지만, 맹인 안내견과 같은 장애인 보조 동물은 반려동물로 간주되지 않습니다. 회원님의 숙소나 숙소 이용규칙에 '반려동물 동반 불가'라고 명시했더라도 보조 동물을 동반하는 게스트의 예약은 합리적으로 허용해야 합니다.
ms: Anda boleh hadkan tetamu daripada membawa haiwan kesayangan, tetapi haiwan bantuan—contohnya, anjing yang membantu penglihatan—tidak dianggap haiwan kesayangan. Anda perlu menerima tempahan dengan pertimbangan yang sewajarnya di mana tetamu mungkin membawa haiwan bantuan, walaupun jika penyenaraian atau Peraturan Penginapan anda menyatakan "haiwan kesayangan tidak dibenarkan."
nb: Du kan begrense gjester fra å ta med seg kjæledyr, men førerdyr - for eksempel førerhunder - anses ikke som kjæledyr. Du må gjøre rimelige tiltak for å ta imot reservasjoner hvor en gjest kan ta med seg et førerdyr, selv om utleiestedet eller Husreglene uttrykkelig sier "ingen kjæledyr".
nl: Je kan gasten verbieden huisdieren mee te nemen, maar hulpdieren (zoals een blindegeleidehond) worden niet als huisdieren gezien. Je moet tot in het redelijke reserveringen accommoderen waarbij een gast een hulpdier meebrengt, ook als staat er in je Huisregels dat er geen huisdieren meegenomen mogen worden.
pl: Możesz zabronić gościom przyjazdu ze zwierzętami, jednak pamiętaj, że zwierzęta towarzyszące, np. psy przewodnicy, nie są traktowane jak zwierzęta. Musisz zapewnić zakwaterowanie gościom, którzy chcą przyjechać ze zwierzęciem towarzyszącym, nawet jeśli zgodnie z Regulaminem Domu zwierzęta nie są akceptowane.
pt: Você pode limitar seus hóspedes a não trazerem animais de estimação, mas animais de assistência (como um cão guia, por exemplo) não são considerados animais de estimação. Você precisa acomodar de maneira adequada reservas em que um hóspede possa trazer um animal de assistência, mesmo se o seu anúncio ou suas Regras da Casa tenha a restrição de "Animais não permitidos".
ru: Вы можете запретить гостям привозить с собой питомцев, но служебные животные — к примеру, собаки-поводыри — не считаются питомцами. Вам необходимо взвешенно подходить к принятию бронирований, в которых гость может привезти с собой служебное животное, даже если в вашем объявлении или в правилах дома стоит запрет на питомцев.
sv: Du kan hindra gäster från att ta med husdjur, men tjänstedjur—t.ex. blindhundar—anses inte vara husdjur. Du måste göra vad du kan för att ta emot bokningar där en gäst kan åtföljas av ett tjänstedjur, även om ditt boende eller dina husregler anger "inga husdjur".
tr: Misafirlerin ev hayvanı getirmesini sınırlandırabilirsiniz, ancak örneğin görme engellilerin köpekleri gibi yardım hayvanları ev hayvanı olarak değerlendirilmez. Kaydınızda veya Ev Kurallarınızda "ev hayvanı yok" ifadesi yer alsa bile bir misafirin yardım hayvanı getirdiği durumlarda rezervasyonu makul biçimde karşılamanız gerekir.
zh_hans: 您可以限制房客携带宠物，但协助性动物（如导盲犬）不被视为宠物。即使您的房源页面或《房源守则》明确说明“不允许携带宠物”，您也需要合理接待可能会携带协助性宠物入住的房客。
zh_hant: 您可以限制房客攜帶除了輔助性動物以外的寵物——例如導盲犬就不算是寵物。即使您的房源或《房屋守則》指明「不可攜帶寵物」，您必須要在合理範圍內接待房客可能會攜帶輔助性動物的預訂。

# ios.you_can_no_longer_accept.96301dd9
source: You can no longer accept short-term stays in %{year}
ca: Ja no pots acceptar estades de curta durada per al %{year}
cs: V roce %{year} už nemůžeš přijímat krátkodobé pobyty
da: Du kan ikke længere acceptere kortvarige ophold i %{year}
de: Du kannst keine Kurzzeitaufenthalte in %{year} mehr annehmen
el: Δεν μπορείτε πλέον να αποδεχτείτε βραχυχρόνιες διαμονές μέσα στο %{year}
es: Ya no puedes aceptar más estancias cortas en el %{year}
fi: Et voi hyväksyä enempää lyhytaikaisia majoituksia vuonna %{year}
fr: Vous ne pouvez plus accepter des séjours de courte durée en %{year}
hr: U %{year}. više ne možete primati kratkoročne rezervacije.
hu: A továbbiakban nem fogadhatsz el rövid távú foglalásokat a %{year}. évben
id: Anda tak bisa lagi menyetujui reservasi jangka pendek untuk tahun %{year}
is: Þú getur ekki lengur tekið á móti gestum til styttri dvalar árið %{year}
it: Non puoi più accettare soggiorni a breve termine nel %{year}
ja: %{year}年の短期予約受付はこれ以上できません
ko: %{year}년에는 단기 숙박 예약을 더 받을 수 없습니다
ms: Anda tidak boleh lagi menerima penginapan jangka pendek pada tahun %{year}
nb: Du kan ikke lenger godta kortvarige opphold for %{year}
nl: Je kan niet langer kortetermijnreserveringen accepteren in %{year}
pl: Nie możesz już akceptować pobytów krótkoterminowych w %{year} roku
pt: Você não pode mais aceitar estadias de curta duração em %{year}
ru: Вы больше не можете принимать краткосрочные поездки на %{year} год
sv: Du kan inte längre godkänna korta vistelser under %{year}
tr: %{year} yılında artık kısa süreli konaklamaları kabul edemezsiniz.
zh_hans: 您不能继续在%{year}接受短租
zh_hant: 您%{year}已無法再接受短期住宿

# ios.you_can_only_add_item_limit.a43081aa
source: You can only add %{item_limit} stories to a List. Try creating a new Wish List instead.
ca: Només pots afegir %{item_limit} històries a una Llista. Intenta crear una altra Wish List.
cs: Do Wish Listu můžeš přidat pouze %{item_limit} příběhy. Místo toho zkus vytvořit nový Wish List.
da: Du kan kun føje %{item_limit} historier til en Wish List. Prøv at oprette en ny Wish List i stedet.
de: Du kannst höchstens %{item_limit} Geschichten zu einer Liste hinzufügen. Erstelle stattdessen eine neue Wish List.
el: Μπορείτε να προσθέσετε μόνο %{item_limit} ιστορίες σε μια λίστα. Δοκιμάστε να δημιουργήσετε μια νέα Wish List.
es: Solo puedes añadir %{item_limit} historias a una Wish List. Prueba a crear nueva Wish List.
fi: Voit lisätä vain %{item_limit} tarinaa listalle. Kokeile sen sijaan uuden Wish Listin luomista.
fr: Vous pouvez ajouter au maximum %{item_limit} histoires dans une Wish List. Essayez de créer une nouvelle Wish List à la place.
hr: Maksimalan broj priča koje možete dodati na Wish List je %{item_limit}. Kreirajte novi Wish List.
hu: Legfeljebb %{item_limit} történetet menthetsz el egy albumba. Inkább készíts új Wish List albumot.
id: Anda hanya bisa menambahkan %{item_limit} kisah ke satu Wish List. Coba buat Wish List baru.
is: Þú getur bara bætt %{item_limit} sögum við lista. Prófaðu að búa til nýjan óskalista í staðinn.
it: Puoi aggiungere solo %{item_limit} storie a un elenco. Prova invece a creare un nuovo elenco Salvati.
ja: 保存できる%{item_limit}件の上限に達しました。別のお気にいりを新規作成しましょう。
ko: 위시리스트에는 스토리를 최대 %{item_limit}개까지만 추가할 수 있습니다. 새로운 위시리스트를 만드세요.
ms: Anda hanya boleh tambah %{item_limit} kisah kepada Senarai. Sebaliknya cuba buat Wish List baru.
nb: Du kan bare legge til %{item_limit} historier til en liste. Prøv å opprette en ny Wish List i stedet.
nl: Je kan slechts %{item_limit} verhalen aan een List toevoegen. Probeer een nieuwe Wish List aan te maken.
pl: %{item_limit} - tyle historii możesz dodać do listy. Spróbuj w zamian stworzyć nową Wish List.
pt: Você só pode adicionar %{item_limit} histórias a uma List. Tente criar uma nova Wish List em vez disso.
ru: В один список можно добавить не больше %{item_limit} историй. Попробуйте создать новый Wish List.
sv: Du kan bara lägga till %{item_limit} berättelser till en lista. Prova att skapa en ny Wish List istället.
tr: Bir Wish List'e sadece %{item_limit} öykü ekleyebilirsiniz. Bunun yerine yeni bir Wish List oluşturmayı deneyin.
zh_hans: 每个心愿单最多只能有%{item_limit}则故事。不妨创建一个新的心愿单。
zh_hant: 一個心願單中只能新增%{item_limit}個故事。請建立新的心願單。

# ios.you_can_only_add_item_limit.a45dbd27
source: You can only add %{item_limit} experiences to a List. Try creating a new Wish List instead.
ca: Només pots afegir %{item_limit} experiències a la llista. Intenta crea una Wish List nova.
cs: Do Wish Listu můžeš přidat pouze %{item_limit} zážitky. Místo toho zkus vytvořit nový Wish List.
da: Du kan kun føje %{item_limit} oplevelser til en liste. Prøv i stedet at lave en ny Wish List.
de: Du kannst nur %{item_limit} Entdeckungen zu einer Liste hinzufügen. Lege doch einfach eine neue Wish List an.
el: Μπορείτε να προσθέσετε %{item_limit} εμπειρίες σε μία Wish List. Αλλά μπορείτε να δημιουργήσετε μία νέα Wish List.
es: Solo puedes tener %{item_limit} en una Lista. ¿Por qué no creas una Wish List nueva?
fi: Voit lisätä vain %{item_limit} elämyksen Wish Listillesi. Yritä sen sijaan luoda uusi Wish List.
fr: Vous ne pouvez pas ajouter plus de %{item_limit} expériences à une Liste. Essayez plutôt de créer une nouvelle Wish List.
hr: Maksimalan broj doživljaja koje možete dodati na Wish List je %{item_limit}. Kreirajte novi Wish List.
hu: Egy listához csak %{item_limit} élményt tudsz hozzáadni. Próbálj meg inkább új Wish List albumot létrehozni.
id: Anda hanya bisa menambahkan %{item_limit} pengalaman ke Wish List tertentu. Cobalah buat Wish List yang baru.
is: Þú getur bara bætt %{item_limit} upplifunum við lista. Prófaðu frekar að gera nýjan óskalista.
it: Puoi aggiungere un massimo di %{item_limit} esperienze a una Wish List. Prova invece a crearne una nuova.
ja: 保存できる物件は%{item_limit}件までです。新規お気にいりを作成してください。
ko: 목록 하나당 트립을 %{item_limit}개까지 추가할 수 있습니다. 새로 위시리스트를 만드세요.
ms: Anda hanya boleh menambah %{item_limit} pengalaman ke Senarai. Sebaliknya, cuba cipta Wish List baru.
nb: Du kan bare legge %{item_limit} opplevelser til en liste. Prøv å lage en ny Wish List i stedet.
nl: Je kan slechts %{item_limit} ervaringen aan een List toevoegen. Probeer een nieuwe Wish List aan te maken.
pl: Do Wish List można dodać tylko następującą liczbę atrakcji: %{item_limit}. Utwórz nową Wish List.
pt: Você só pode adicionar até %{item_limit} experiências a um anúncio. Como alternativa, tente criar uma nova Wish List.
ru: В Wish List можно добавить не более %{item_limit} впечатлений. Попробуйте создать новый Wish List.
sv: Du kan bara lägga till %{item_limit} upplevelser i en lista. Försök att skapa en ny Wish List istället.
th: คุณสามารถเพิ่มประสบการณ์ได้เพียง %{item_limit} ประสบการณ์เท่านั้นใน Wish List ให้ลองสร้าง Wish List ใหม่แทน
tr: Bir Kayda yalnızca %{item_limit} deneyim ekleyebilirsiniz. Bunun yerine bir Wish List oluşturmayı deneyin.
zh_hans: 一个心愿单中只能添加%{item_limit}个体验。请创建新的心愿单。
zh_hant: 一個心願單中只能新增%{item_limit}個體驗。請建立新的心願單。

# ios.you_can_only_add_item_limit.bc959f76
source: You can only add %{item_limit} activities to a List. Try creating a new Wish List instead.
ca: Només pots afegir %{item_limit} activitats a una Llista. Intenta crear una altra Wish List.
cs: Do Wish Listu můžeš přidat pouze %{item_limit} aktivit/y. Místo toho zkus vytvořit nový Wish List.
da: Du kan kun føje %{item_limit} aktiviteter til en Wish List. Prøv at oprette en ny Wish List i stedet.
de: Du kannst höchstens %{item_limit} Aktivitäten zu einer Liste hinzufügen. Erstelle stattdessen eine neue Wish List.
el: Μπορείτε να προσθέσετε μόνο %{item_limit} δραστηριότητες σε μια λίστα. Δοκιμάστε να δημιουργήσετε μια νέα Wish List.
es: Solo puedes añadir %{item_limit} actividades a una Wish List. Prueba a crear una nueva Wish List.
fi: Voit lisätä vain %{item_limit} tarinaa listalle. Kokeile sen sijaan uuden Wish Listin luomista.
fr: Vous pouvez ajouter au maximum %{item_limit} activités dans une Wish List. Essayez de créer une nouvelle Wish List à la place.
hr: Maksimalan broj aktivnosti koje možete dodati na Wish List je %{item_limit}. Kreirajte novi Wish List.
hu: Legfeljebb %{item_limit} tevékenységet menthetsz el egy albumba. Inkább készíts új Wish List albumot.
id: Anda hanya bisa menambahkan %{item_limit} aktivitas ke satu Wish List. Coba buat Wish List baru.
is: Þú getur bara bætt við %{item_limit} atriðum til að gera við lista. Prófaðu að búa til nýjan óskalista í staðinn.
it: Puoi aggiungere solo %{item_limit} attività a un elenco. Prova invece a creare un nuovo elenco Salvati.
ja: 保存できる%{item_limit}件の上限に達しました。別のお気にいりを新規作成しましょう。
ko: 위시리스트에는 활동을 최대 %{item_limit}개까지만 추가할 수 있습니다. 새로운 위시리스트를 만드세요.
ms: Anda hanya boleh tambah %{item_limit} aktiviti kepada Senarai. Sebaliknya cuba buat Wish List baru.
nb: Du kan bare legge til %{item_limit} aktiviteter til en liste. Prøv å opprette en ny Wish List i stedet.
nl: Je kan slechts %{item_limit} activiteiten aan een List toevoegen. Probeer een nieuwe Wish List aan te maken.
pl: %{item_limit} - tyle aktywności możesz dodać do listy. Spróbuj w zamian stworzyć nową Wish List.
pt: Você só pode adicionar %{item_limit} atividades a uma List. Tente criar uma nova Wish List em vez disso.
ru: В один список можно добавить не больше %{item_limit} мероприятий. Попробуйте создать новый Wish List.
sv: Du kan bara lägga till %{item_limit} aktiviteter till en lista. Prova att skapa en ny Wish List istället.
tr: Bir Wish List'e sadece %{item_limit} etkinlik ekleyebilirsiniz. Bunun yerine yeni bir Wish List oluşturmayı deneyin.
zh_hans: 每个心愿单最多只能有%{item_limit}个活动。不妨创建一个新的心愿单。
zh_hant: 一個心願單中只能新增%{item_limit}個活動。請建立新的心願單。

# ios.you_can_only_add_item_limit.e5c37e57
source: You can only add %{item_limit} places to a List. Try creating a new Wish List instead.
ca: Només pots afegir %{item_limit} llocs a la llista. Intenta crear una Wish List nova.
cs: Do Wish Listu můžeš přidat pouze %{item_limit} míst. Místo toho zkus vytvořit nový Wish List.
da: Du kan kun føje %{item_limit} steder til en liste. Prøv i stedet at lave en ny Wish List.
de: Du kannst nur %{item_limit} Unterkünfte zu einer Liste hinzufügen. Lege doch einfach eine neue Wish List an.
el: Μπορείτε να προσθέσετε %{item_limit} μέρη σε μία Wish List. Αλλά μπορείτε να δημιουργήσετε μία νέα Wish List.
es: Solo puedes tener %{item_limit} en una Lista. ¿Por qué no creas una Wish List nueva?
fi: Voit lisätä vain %{item_limit} elämystä Wish Listillesi. Yritä sen sijaan luoda uusi Wish List.
fr: Vous ne pouvez pas ajouter plus de %{item_limit} lieux à une Liste. Essayez plutôt de créer une nouvelle Wish List.
hr: Maksimalan broj oglasa koje možete dodati na Wish List je %{item_limit}. Kreirajte novi Wish List.
hu: Egy listához csak %{item_limit} helyet tudsz hozzáadni. Próbálj meg inkább új Wish List albumot létrehozni.
id: Anda hanya bisa menambahkan %{item_limit} pengalaman ke Wish List tertentu. Cobalah buat Wish List yang baru.
is: Þú getur bara bætt %{item_limit} stöðum við lista. Prófaðu frekar að gera nýjan óskalista.
it: Puoi aggiungere un massimo di %{item_limit} luoghi a una Wish List. Prova invece a crearne una nuova.
ja: 保存できる物件は%{item_limit}件までです。新規お気にいりを作成してください。
ko: 목록 하나당 장소를 %{item_limit}개까지 추가할 수 있습니다. 새로 위시리스트를 만드세요.
ms: Anda hanya boleh menambah %{item_limit} tempat ke Senarai. Sebaliknya, cuba cipta Wish List baru.
nb: Du kan bare legge %{item_limit} steder til en liste. Prøv å lage en ny Wish List i stedet.
nl: Je kan slechts %{item_limit} plekken aan een List toevoegen. Probeer een nieuwe Wish List aan te maken.
pl: Do Wish List można dodać tylko następującą liczbę miejsc: %{item_limit}. Utwórz nową Wish List.
pt: Você só pode adicionar até %{item_limit} lugares a um anúncio. Como alternativa, tente criar uma nova Wish List.
ru: В Wish List можно добавить не более %{item_limit} мест. Попробуйте создать новый Wish List.
sv: Du kan bara lägga till %{item_limit} ställen i en lista. Försök att skapa en ny Wish List istället.
th: คุณสามารถเพิ่มสถานที่ได้เพียง %{item_limit} แห่งเท่านั้นใน Wish List ให้ลองสร้าง Wish List ใหม่แทน
tr: Bir Kayda yalnızca %{item_limit} yer ekleyebilirsiniz. Bunun yerine bir Wish List oluşturmayı deneyin.
zh_hans: 一个心愿单中只能添加%{item_limit}个攻略。请创建新的心愿单。
zh_hant: 一個心願單中只能新增%{item_limit}個攻略。請建立新的心願單。
