Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.snooze_listing.79b7f053
source: Snooze Listing
ca: Posar l'anunci en pausa
cs: Uspat nabídku
da: Snooze opslag
de: Inserat pausieren
el: Προσωρινή απενεργοποίηση καταχώρησης
es: Pausar anuncio
fi: Laita ilmoitus lepotilaan
fr: Mettre l'annonce en pause
hr: Stavi u mirovanje
hu: Hirdetés szüneteltetése
id: Aktifkan Mode Tunda Pada Iklan
is: Setja skráningu í bið
it: Sospendi un annuncio
ja: リスティングをおやすみする
ko: 숙소에 휴식 모드 설정
ms: Tunda Penyenaraian
nb: Sett utleiested på pause
nl: Advertentie Pauzeren
pl: Uśpij ofertę
pt: Pausar Anúncio
ru: Перевести в режим сна
sv: Pausa annons
th: หยุดที่พัก
tr: Kaydı Uyku Moduna Al
zh_hans: 休眠房源
zh_hant: 休眠房源

# ios.snooze_your_listing.f790a1df
source: Snooze your listing
ca: Posa en pausa l'anunci
cs: Uspi svoji nabídku ubytování
da: Sæt dit opslag på pause
de: Dein Inserat pausieren
el: Απενεργοποιήστε προσωρινά την καταχώρησή σας
es: Pausar tu anuncio
fi: Aseta ilmoitus lepotilaan
fr: Mettre l'annonce en pause
hr: Stavite oglas u mirovanje
hu: A hirdetés szüneteltetése
id: Aktifkan mode tunda pada iklan Anda
is: Setja skráningu í bið
it: Sospendi il tuo annuncio
ja: リスティングをおやすみにする
ko: 휴식 모드로 전환하기
ms: Tundakan penyenaraian anda
nb: Sett utleiestedet på pause
nl: Pauzeer je advertentie
pl: Uśpij swoją ofertę
pt: Pausar seu anúncio
ru: Переведите объявление в режим сна
sv: Pausa din annons
th: หยุดใช้งานที่พักของคุณ
tr: Kaydınızı uyku moduna alın
zh_hans: 将房源设为休眠
zh_hant: 將房源設為休眠

# ios.snooze_your_listing_temporarily_your.dc67e6b2
source: Snooze your listing temporarily. Your space will be listed again when you’re ready.
ca: Posa el teu anunci en pausa temporalment. L'espai tornarà a anunciar-se quan estiguis preparat altre cop.
cs: Uspi dočasně svoji nabídku ubytování. Jakmile budeš zase připraven/a hostit, nabídka bude znovu aktivována.
da: Snooze dit opslag midlertidigt. Din bolig bliver slået op igen når du er klar.
de: Du kannst dein Inserat vorübergehend pausieren. Deine Unterkunft wird wieder inseriert, wenn du bereit bist.
el: Βάλτε την καταχώρησή σας σε αναμονή προσωρινά. Ο χώρος σας θα ενεργοποιηθεί πάλι όταν θα είστε έτοιμος/η.
es: Pon tu anuncio en pausa temporalmente. Podrás volver a publicarlo cuando quieras.
fi: Laita ilmoituksesi tilapäisesti lepotilaan. Kohteesi julkaistaan uudelleen, kun olet valmis.
fr: Mettez votre annonce en pause. Quand vous aurez de nouveau envie de recevoir des voyageurs, il vous suffira de la publier à nouveau.
hr: Privremeno stavite oglas u mirovanje. Bit će ponovo aktiviran kad budete spremni.
hu: Szüneteltesd átmenetileg a hirdetésedet. A kiadó helyedet újra meghirdetjük, amikor készen állsz.
id: Aktifkan mode tunda pada iklan Anda untuk sementara. Tempat Anda akan kembali diiklankan saat Anda siap.
is: Settu skráninguna þína tímabundið í bið. Eignin verður sett aftur á skrá þegar þú ert til reiðu.
it: Metti in pausa temporaneamente il tuo annuncio. Questo sarà nuovamente pubblicato quando sarai pronto.
ja: リスティングを一定期間おやすみモードにして休養を。休業後お部屋は再公開されます。
ko: 당분간 숙소를 휴식 모드로 설정하세요. 준비가 되면 숙소 운영을 재개할 수 있습니다.
ms: Rehatkan penyenaraian anda buat sementara. Ruang anda akan disenaraikan semula apabila anda bersedia.
nb: Slumre utleie av stedet ditt midlertidig. Stedet ditt blir annonsert igjen når du er klar.
nl: Pauzeer tijdelijk je advertentie. Je ruimte wordt weer opnieuw weergegeven wanneer je er klaar voor bent.
pl: Tymczasowo uśpij swoją ofertę. Twoje miejsce zostanie ponownie opublikowane po upłynięciu ustalonego czasu.
pt: Pause seu anúncio temporariamente. Seu espaço será anunciado novamente quando você estiver com tudo pronto.
ru: Временно переведите свое объявление в режим сна. Когда будете готовы, ваше жилье снова появится в результатах поиска.
sv: Starta en tillfällig pausperiod för ditt boende. Utrymmet hyrs ut igen när du är redo.
th: หยุดใช้งานที่พักของคุณชั่วคราว ที่พักของคุณจะลงประกาศอีกครั้งเมื่อคุณพร้อม
tr: Kaydınızı geçici olarak uykuya alın. Hazır olduğunuzda yeriniz tekrar kayda alınır.
zh_hans: 把您的房源暂时设为休眠。等您一切准备就绪后，您的房源将会重新发布。
zh_hant: 將您的房源暫時設為休眠。等您一切準備就緒後，您的房源就會重新發佈。

# ios.snoozed.08072faf
source: Snoozed
ca: En pausa
cs: Uspána
da: På pause
de: Pausiert
el: Προσωρινά απενεργοποιημένη
es: En pausa
fi: Lepotilassa
fr: En pause
hr: U mirovanju
hu: Szüneteltetve
id: Mode tunda aktif
is: Í bið
it: Sospeso
ja: おやすみ中
ko: 휴식 모드
ms: Ditunda
nb: På pause
nl: Gepauzeerd
pl: Uśpiona
pt: Pausado
ru: В режиме сна
sv: Pausad
th: พักอยู่
tr: Uyku moduna alındı
zh_hans: 已休眠
zh_hant: 已休眠

# ios.snoozed.6964e885
source: Snoozed
ca: En pausa
cs: Uspána
da: På pause
de: Pausiert
el: Προσωρινά απενεργοποιημένη
es: En pausa
fi: Lepotilassa
fr: En pause
hr: U mirovanju
hu: Szüneteltetve
id: Mode tunda aktif
is: Í bið
it: Sospeso
ja: おやすみ中
ko: 휴식 모드
ms: Ditunda
nb: På pause
nl: Gepauzeerd
pl: Uśpiona
pt: Pausado
ru: В режиме сна
sv: Pausad
th: พักอยู่
tr: Uyku moduna alındı
zh_hans: 已休眠
zh_hant: 已休眠

# ios.snoozed_will_be_listed_again.0bff5567
source: Snoozed: Will be listed again on %{date}
ca: Posposat: apareixerà a la llista de nou el %{date}
cs: Uspáno: bude v nabídce opět %{date}
da: Snooze: Bliver slået op igen den %{date}
de: Pausiert: Wird am %{date} wieder inseriert
el: Σε αναμονή: Θα καταχωρηθεί ξανά στις %{date}
es: En pausa: se publicará de nuevo el %{date}
fi: Lepotilassa: julkaistaan uudelleen %{date}
fr: En pause : votre annonce sera publiée à nouveau le %{date}
hr: U mirovanju: bit će ponovno aktivan %{date}
hu: Szüneteltetve. Ekkor kerül újra meghirdetésre: %{date}
id: Mode Tunda: Akan didaftarkan kembali pada %{date}
is: Í bið: Verður birt aftur %{date}
it: Messo in pausa: sarà di nuovo disponibile il %{date}
ja: おやすみ中：%{date}より再開
ko: 휴식 모드: %{date}에 다시 운영됨
ms: Ditunda: Akan disenaraikan lagi pada %{date}
nb: Satt på pause: Vil legges ut igjen %{date}
nl: Sluimeren: wordt opnieuw geadverteerd op %{date}
pl: Uśpiona: będzie ponownie aktywna %{date}
pt: Adiado: O espaço será anunciado novamente em %{date}
ru: Приостановлено: объявление появится еще раз %{date}
sv: Pausad: Annonseras ut på nytt %{date}
th: หยุดพักไว้: จะถูกลงประกาศอีกครั้งวันที่ %{date}
tr: Ertelendi: %{date} tarihinde tekrar yayınlanacak
zh_hans: 休眠中：将于%{date}重新发布
zh_hant: 休眠中：將於%{date}重新發佈

# ios.sold_out.cf9e621a
source: SOLD OUT
ca: ESGOTADA
cs: VYPRODÁNO
da: UDSOLGT
de: AUSGEBUCHT
el: ΕΞΑΝΤΛΗΘΗΚΕ
es: AGOTADO
fi: LOPPUUNMYYTY
fr: COMPLET
hr: POPUNJENO
hu: ELFOGYOTT
id: TERJUAL HABIS
is: UPPSELT
it: COMPLETO
ja: 完売
ko: 매진
ms: HABIS
nb: UTSOLGT
nl: UITVERKOCHT
pl: WYPRZEDANO
pt: ESGOTADA
ru: МЕСТ НЕТ
sv: UTSÅLT
th: ขายหมดแล้ว
tr: SATILDI BİTTİ
zh_hans: 已售完
zh_hant: 已售完

# ios.some_guests_can_book_instantly.bb27c74a
source: Some guests can book instantly
ca: Alguns hostes poden reservar de manera immediata
cs: Někteří hosté mohou rezervovat okamžitě
da: Nogle gæster kan booke med det samme
de: Einige Gäste können sofort buchen
el: Ορισμένοι επισκέπτες μπορούν να κάνουν κράτηση άμεσα
es: Algunos huéspedes pueden reservar de forma inmediata
fi: Jotkut vieraat voivat varata välittömästi
fr: Certains voyageurs peuvent réserver instantanément
hr: Neki gosti mogu instant rezervirati
hu: Bizonyos vendégek azonnal foglalhatnak
id: Beberapa tamu bisa memesan secara instan
is: Sumir gestir geta bókað samstundis
it: Alcuni ospiti possono prenotare immediatamente
ja: 一部ゲストを「今すぐ予約」で受付けます
ko: 특정 게스트는 즉시 예약할 수 있습니다
ms: Tetamu tertentu boleh membuat tempahan segera
nb: Noen gjester kan bestille øyeblikkelig
nl: Sommige gasten kunnen direct reserveren
pl: Niektórzy goście mogą rezerwować natychmiastowo
pt: Alguns hóspedes podem reservar instantaneamente
ru: Некоторые гости могут бронировать жилье мгновенно
sv: Vissa gäster kan boka utan dröjsmål
th: ผู้เข้าพักบางคนสามารถจองได้ทันที
tr: Bazı misafirler anında rezervasyon yapabilir
zh_hans: 有些房客可以闪订
zh_hant: 有些房客可以即時預訂

# ios.some_invites_failed_to_send.428f4837
source: Some invites failed to send
ca: Algunes invitacions no s'han pogut enviar
cs: Některé pozvánky se nepodařilo odeslat
da: Nogle invitationer blev ikke sendt
de: Einige Einladungen konnten nicht gesendet werden
el: Κάποιες προσκλήσεις δεν εστάλησαν
es: Error al enviar algunas invitaciones
fi: Joidenkin kutsujen lähettäminen epäonnistui
fr: Certaines invitations n'ont pas pu être envoyées
hr: Neki pozivi nisu poslani.
hu: Néhány meghívó elküldése sikertelen volt
id: Beberapa undangan gagal terkirim
is: Ekki tókst að senda öll boðin
it: Non è stato possibile inviare alcuni inviti
ja: 送信に失敗した招待状があります
ko: 일부 초대장을 전송할 수 없습니다
ms: Sesetengah jemputan gagal dihantar
nb: Noen invitasjoner kunne ikke sendes
nl: Niet alle uitnodigingen konden worden verstuurd
pl: Nie udało się wysłać niektórych zaproszeń
pt: Ocorreu falha no envio de alguns convites
ru: Не удалось отправить некоторые приглашения
sv: Vissa inbjudningar gick inte att skicka
th: ส่งบางคำเชิญไม่สำเร็จ
tr: Bazı davetler gönderilemedi
zh_hans: 有些邀请发送失败
zh_hant: 有些邀請發送失敗

# ios.some_more_information.3fbccd40
source: Some more information
ca: Una mica més d'informació
cs: Pár dalších informací
da: Lidt flere oplysninger
de: Mehr Informationen
el: Μερικές ακόμα πληροφορίες
es: Ver más información
fi: Joitakin lisätietoja
fr: Informations supplémentaires
hr: Detaljnije informacije
hu: Némi további információ
id: Informasi lebih lanjut
is: Frekari upplýsingar
it: Alcune ulteriori informazioni
ja: 詳細をチェック
ko: 세부 정보
ms: Beberapa maklumat lanjut
nb: Litt mer informasjon
nl: Meer Informatie
pl: Więcej informacji
pt: Mais algumas informações
ru: Дополнительные сведения
sv: Lite mer information
tr: Biraz daha bilgi
zh_hans: 更多信息
zh_hant: 一些額外資訊

# ios.something_else.3a874268
source: Something else
ca: Una altra cosa
cs: Něco jiného
da: Noget andet
de: Etwas anderes
el: Κάτι άλλο
es: Otro tipo
fi: Jokin muu
fr: Autre chose
hr: Nešto drugo
hu: Valami más
id: Alasan lain
is: Eitthvað annað
it: Qualcos'altro
ja: その他
ko: 기타
ms: Kategori lain
nb: Noe annet
nl: Iets anders
pl: Coś innego
pt: Outra coisa
ru: Другое
sv: Något annat
tr: Başka bir şey
zh_hans: 其他
zh_hant: 其他

# ios.something_else.48f88ac3
source: Something else
ca: Una altra cosa
cs: Něco jiného
da: Noget andet
de: Etwas anderes
el: Κάτι άλλο
es: Otra cosa
fi: Jotain muuta
fr: Quelque chose d'autre
hr: Nešto drugo
hu: Egyéb
id: Lainnya
is: Eitthvað annað
it: Qualcos'altro
ja: その他
ko: 기타
ms: Sesuatu yang lain
nb: Noe annet
nl: Iets anders
pl: Coś innego
pt: Outra coisa
ru: Что-то другое
sv: Någonting annat
th: สิ่งอื่น
tr: Başka bir şey
zh_hans: 其他
zh_hant: 其他

# ios.something_has_gone_wrong_please.83989ea8
source: Something has gone wrong. Please try again later
ca: Ha fallat alguna cosa. Torna-ho a intentar més tard
cs: Něco se pokazilo. Prosíme zkus to později znovu
da: Noget gik galt. Prøv igen senere
de: Irgendetwas ist schief gelaufen. Bitte versuch es später noch einmal
el: Παρουσιάστηκε κάποιο πρόβλημα. Δοκιμάστε ξανά αργότερα
es: Algo ha fallado. Vuelve a intentarlo en otro momento
fi: Jotakin on mennyt vikaan. Yritä uudelleen myöhemmin
fr: Une erreur est survenue. Veuillez réessayer plus tard.
hr: Nešto je pošlo po krivu. Pokušajte ponovno kasnije
hu: Valamilyen hiba történt. Próbálkozz újra később.
id: Ada kesalahan. Silakan coba lagi nanti
is: Eitthvað fór úrskeiðis. Reyndu aftur síðar
it: Si è verificato un errore. Ti preghiamo di riprovare più tardi
ja: エラーが発生しました。後ほど再度お試しください。
ko: 오류가 발생했습니다. 나중에 다시 시도해주세요
ms: Ada sesuatu yang tidak kena. Sila cuba lagi kemudian
nb: Noe har gått galt. Prøv igjen senere
nl: Er is iets fout gegaan. Probeer het later opnieuw
pl: Coś poszło nie tak. Spróbuj ponownie później.
pt: Algo deu errado. Por favor, tente novamente mais tarde
ru: Что-то пошло не так. Пожалуйста, повторите попытку позже.
sv: Något har gått fel. Försök igen senare
tr: Hata oluştu. Lütfen daha sonra yeniden deneyin
zh_hans: 出了点问题。请稍后重试
zh_hant: 出錯了，請稍候再試一次

# ios.something_went_wrong_while_authenticating.848b35f3
source: Something went wrong while authenticating with WeChat. Please try again later.
ca: S'ha produït un error durant el procés d'autenticació amb WeChat. Torna a intentar-ho més tard.
cs: Ověření na WeChat se nezdařilo. Prosíme zkus to znovu později.
da: Der gik noget galt under bekræftelsen af med WeChat. Prøv igen senere.
de: Bei der Authentifizierung mit WeChat ist etwas schiefgelaufen. Bitte versuch es später nochmal.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τον έλεγχο ταυτότητας μέσω WeChat. Δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al realizar la autenticación en WeChat. Vuelve a intentarlo más tarde.
fi: Jokin meni vikaan WeChatin autentikoinnissa. Yritä uudelleen myöhemmin.
fr: Un problème s'est produit lors de l'authentification auprès de WeChat. Merci de réessayer ultérieurement.
hr: Provjera autentičnosti pomoću WeChata nije uspjela. Pokušajte ponovno kasnije.
hu: Hiba történt a WeChattel történő hitelesítés során. Próbálkozz újra később.
id: Ada yang salah saat sedang melakukan pengesahan dengan WeChat. Coba lagi nanti.
is: Eitthvað fór úrskeiðis við staðfestingu með WeChat. Reyndu aftur síðar.
it: Si è verificato un errore durante l'autenticazione di WeChat. Ti preghiamo di riprovare più tardi.
ja: WeChat認証中にエラーが発生しました。また後ほどお試しください。
ko: 위챗 인증 중에 문제가 발생했습니다. 나중에 다시 시도해 주세요.
ms: Ada masalah ketika mengesahkan dengan WeChat. Sila cuba semula sebentar lagi.
nb: Noe gikk galt under autentisering med WeChat. Prøv igjen senere.
nl: Er ging iets mis met de authenticatie van WeChat. Probeer het later alsjeblieft opnieuw.
pl: Podczas weryfikacji za pomocą WeChat wystąpił błąd. Spróbuj ponownie później.
pt: Ocorreu um erro durante a autenticação com o WeChat. Por favor, tente novamente mais tarde.
ru: При попытке авторизоваться через WeChat произошла ошибка. Попробуйте еще раз.
sv: Något gick fel vid autentiseringen med WeChat. Försök igen senare.
th: มีบางอย่างผิดปกติในขณะที่ตรวจสอบความถูกต้องกับ WeChat โปรดลองใหม่ภายหลัง
tr: WeChat ile doğrulama yapılırken bir sorun oluştu. Lütfen daha sonra yeniden deneyin.
zh_hans: 微信认证过程中出了一点问题。请稍后再试。
zh_hant: 微信驗證過程中發生問題。請稍後再試。

# ios.something_went_wrong_while_authenticating.f5331628
source: Something went wrong while authenticating with Alipay. Please try again later.
ca: S'ha produït un error en processar l'autenticació d'Alipay. Torna-ho a intentar més tard.
cs: Něco se při ověřování s Alipay nepodařilo. Prosím zkus to znovu později.
da: Der gik noget galt under godkendelse hos Alipay. Prøv igen senere.
de: Bei der Authentifizierung mit Alipay ist etwas schiefgelaufen. Bitte vesuch es später noch einmal.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τον έλεγχο ταυτότητας με την Alipay. Δοκιμάστε ξανά αργότερα.
es: Ha habido un problema en el proceso de autenticación en Alipay. Por favor, inténtalo de nuevo más tarde.
fi: Jotain meni pieleen Alipayn vahvistamisessa. Yritä myöhemmin uudelleen.
fr: Une erreur s'est produite pendant l'authentification auprès d'Alipay. Merci de réessayer.
hr: Provjera autentičnosti pomoću Alipaya nije uspjela. Pokušajte ponovno kasnije.
hu: Hiba történt az Alipay felé történő hitelesítés során. Próbálkozz újra később.
id: Terjadi kesalahan saat akan mengesahkan dengan Alipay. Silakan coba beberapa saat lagi.
is: Eitthvað fór úrskeiðis við staðfestingu með Alipay. Reyndu aftur síðar.
it: Qualcosa è andato storto durante l'autenticazione con Alipay, per favore riprova più tardi.
ja: Alipay認証中にエラーが発生しました。また後ほどお試しください。
ko: 알리페이로 인증하는 중에 문제가 발생했습니다. 다시 시도해 주세요.
ms: Ada masalah semasa mengesahkan dengan Alipay. Sila cuba semula sebentar lagi.
nb: Noe gikk galt under godkjenningen med Alipay. Vennligst prøv igjen senere.
nl: Er is iets misgegaan tijdens de verificatie met Alipay. Probeer het later opnieuw.
pl: Coś poszło nie tak podczas weryfikacji Alipay. Spróbuj ponownie później.
pt: Algo deu errado durante a autenticação com o Alipay. Por favor, tente novamente mais tarde.
ru: Произошла ошибка авторизации Alipay. Повторите попытку позже.
sv: Någonting gick fel vid verifieringen med Alipay. Försök igen senare.
th: มีบางอย่างผิดปกติในการยืนยันความถูกต้องกับ Alipay โปรดลองใหม่ภายหลัง
tr: Alipay ile doğrulama yapılırken bir sorun oluştu. Lütfen daha sonra yeniden deneyin.
zh_hans: 验证支付宝时出错了。请稍后重试。
zh_hant: 驗證支付寶時出現錯誤，請稍後再試。

# ios.sorry_about_that_try_sending.be67581d
source: Sorry about that. Try sending your invites again.
ca: Ho sentim. Intenta tornar-les a enviar.
cs: Je nám to líto. Zkus odeslat pozvánky znovu.
da: Det beklager vi. Prøv at sende dine invitationer igen.
de: Sorry! Bitte versuch, deine Einladungen nochmals zu versenden.
el: Λυπούμαστε γι' αυτό. Δοκιμάστε να στείλετε εκ νέου τις προσκλήσεις.
es: Lo sentimos, intenta enviarlas de nuevo.
fi: Pahoittelemme. Yritä lähettää kutsusi uudelleen.
fr: Nous sommes désolés. Essayez de les envoyer à nouveau.
hr: Žao nam je zbog toga. Pošaljite pozive ponovno.
hu: Nagyon sajnáljuk. Próbáld meg újra elküldeni a meghívókat.
id: Maaf atas hal itu. Mencoba mengirim undangan Anda lagi.
is: Afsakið. Reyndu að endursenda boðin.
it: Siamo spiacenti. Prova a inviare di nuovo gli inviti.
ja: 申し訳ありません。招待状の送信をもう一度お試しください。
ko: 죄송합니다. 초대장을 다시 보내세요.
ms: Maaf. Cuba hantar jemputan anda sekali lagi.
nb: Beklager det. Prøv å sende invitasjonene dine på nytt.
nl: Onze excuses daarvoor. Verstuur de uitnodigingen opnieuw.
pl: Przepraszamy. Spróbuj wysłać je ponownie.
pt: Desculpe-nos por isso. Tente enviar seus convites novamente.
ru: Очень жаль. Попробуйте отправить приглашения еще раз.
sv: Vi ber om ursäkt. Försök att skicka inbjudningarna igen.
th: ขออภัย ลองส่งคำเชิญของคุณใหม่
tr: Üzgünüz. Davetlerinizi yeniden göndermeyi deneyin.
zh_hans: 很抱歉。请尝试重新发送邀请。
zh_hant: 很抱歉。請試著重新發送邀請。

# ios.sorry_but_we_can_t.d1513279
source: Sorry, but we can’t determine your current location. You may need to enable Location Services within your device settings.
ca: Ho sentim, però no podem trobar la teva ubicació actual. Pot ser que hagis d'activar els serveis de localització a través de la configuració del dispositiu.
cs: Je nám to líto, ale nemůžeme určit tvou současnou polohu. Zkus aktivovat lokalizační službu v nastavení svého zařízení.
da: Beklager, men vi kan ikke bestemme din aktuelle lokalitet. Du skal muligvis aktivere Lokalitetstjenester under din enheds indstillinger.
de: Tut uns leid, wir können deinen derzeitigen Standort nicht ermitteln. Eventuell musst du in den Einstellungen deines Geräts GPS aktivieren.
el: Δυστυχώς, δεν μπορούμε να καθορίσουμε την τρέχουσα τοποθεσία σας. Ίσως χρειάζεται να ενεργοποιήσετε τις Υπηρεσίες Εντοπισμού από τις ρυθμίσεις της συσκευής σας.
es: Lo sentimos, pero no podemos determinar tu ubicación actual. Es posible que tengas que activar los servicios de localización en los ajustes del dispositivo.
fi: Valitettavasti emme pysty määrittelemään nykyistä sijaintiasi. Voit joutua sallimaan sijaintipalvelut laitteesi asetuksista.
fr: Nous sommes désolés mais nous ne parvenons pas à déterminer votre emplacement actuel. Il peut être nécessaire d'activer les Services de localisation dans les paramètres de votre appareil.
hr: Žao nam je, ali ne možemo odrediti vašu trenutnu lokaciju. Provjerite jesu li uključene lokacijske usluge u postavkama vašega uređaja.
hu: Sajnos nem sikerült meghatároznunk, hogy jelenleg hol vagy. Engedélyezned kell a Helymeghatározás szolgáltatást az eszközödön.
id: Maaf, tetapi kami tidak bisa menentukan lokasi Anda saat ini. Anda mungkin harus mengaktifkan Layanan Lokasi di pengaturan perangkat Anda.
is: Því miður getum við ekki fundið núverandi staðsetningu þína. Þú gætir þurft að virkja Staðsetningarþjónustu í stillingum tækis þíns.
it: Ci spiace ma non riusciamo a stabilire la tua posizione al momento. Potresti dover attivare i servizi di localizzazione nelle impostazioni del tuo dispositivo.
ja: 現在地を特定できません。端末の設定で位置情報サービスを有効にしてください。
ko: 죄송합니다. 현재 위치를 인식할 수 없습니다. 기기 설정에서 위치 서비스를 사용하도록 설정하세요.
ms: Maad, tetapi kami tidak dapat mengenal pasti lokasi semasa anda. Anda mungkin perlu menghidupkan Perkhidmatan Mengesan di dalam tetapan peranti anda.
nb: Beklager, men vi kan ikke bestemme din nåværende posisjon. Du må kanskje aktivere posisjonstjenester innenfor enhetsinnstillingene dine.
nl: Sorry, maar we kunnen je huidige locatie niet vaststellen. Je moet waarschijnlijk de Locatie Services aanzetten in je apparaatinstellingen.
pl: Niestety, nie możemy określić Twojej aktualnej lokalizacji. Być może musisz włączyć opcję lokalizacji w ustawieniach Twojego urządzenia.
pt: Desculpe, mas não conseguimos determinar sua localização atual. Você talvez precise ativar os Serviços de Localização nas configurações do seu dispositivo.
ru: К сожалению, нам не удалось определить ваше текущее местоположение. Возможно, вам нужно включить опцию геолокации в настройках устройства.
sv: Tyvärr, men det går inte att avgöra din aktuella position. Du kan behöva aktivera Platstjänster i enhetens inställningar.
th: ขออภัย เราไม่สามารถกำหนดตำแหน่งที่ตั้งปัจจุบันของคุณได้ คุณอาจต้องเปิดใช้งานบริการตำแหน่งที่ตั้งในการตั้งค่าอุปกรณ์ของคุณ
tr: Üzgünüz, geçerli konumunuzu belirleyemiyoruz. Cihaz ayarlarınızda Konum Hizmetleri'ni etkinleştirmeniz gerekebilir.
zh_hans: 很抱歉，我们无法确定您的当前位置。您需要在设备设置中开启定位服务。
zh_hant: 很抱歉，我們無法確定您的目前位置。您需要在裝置設定中開啟定位服務。
