Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.dates_are_not_available_block.b68ce010
source: %{dates} are not available. Block these dates on my calendar.
ca: %{dates} no estan disponibles. Vull bloquejar aquestes dates al meu calendari.
cs: %{dates} nejsou dostupné. Blokovat tyto termíny v mém kalendáři.
da: %{dates} er ikke ledige. Bloker disse datoer i min kalender.
de: %{dates} sind nicht verfügbar. Diese Daten in meinem Kalender blockieren.
el: Οι ημερομηνίες %{dates} δεν είναι διαθέσιμες. Να αποκλειστούν αυτές οι ημερομηνίες στο ημερολόγιό μου.
es: Las fechas del %{dates} no están disponibles: quiero bloquearlas en mi calendario.
fi: %{dates} eivät ole varattavissa. Sulje nämä päivät kalenterissani.
fr: La période %{dates} n'est pas disponible. Bloquer ces dates dans mon calendrier.
hr: Datumi %{dates} nisu dostupni. Blokiraj ove datume na mome kalendaru.
hu: Az) %{dates} időpontok nem érhetők el. Zárolni szeretném ezeket az időpontokat a naptáramban.
id: %{dates} tidak tersedia. Blokir tanggal-tanggal ini pada kalender saya.
is: Dagarnir %{dates} eru ekki lausir. Taka þessa daga frá í dagatalinu mínu.
it: %{dates} non sono disponibili. Blocca queste date sul mio calendario.
ja: %{dates}は都合が悪いです（こちらを選ぶとカレンダーでこの日付はブロックされます）。
ko: %{dates}은 예약이 불가합니다. 해당 날짜를 달력에서 차단해 주세요.
ms: %{dates} tidak tersedia. Sekat tarikh-tarikh ini pada kalendar saya.
nb: %{dates} er ikke tilgjengelige. Blokkér disse datoene i kalenderen min.
nl: %{dates} zijn niet beschikbaar. Blokkeer deze datums op mijn kalender.
pl: Termin %{dates} jest niedostępny. Zablokuj te daty w moim kalendarzu.
pt: %{dates} não estão disponíveis. Bloqueie estas datas no meu calendário.
ru: %{dates} недоступны. Заблокируйте эти даты в моем календаре.
sv: %{dates} är inte tillgängliga. Blockera dessa datum i min kalender.
th: %{dates} ไม่ว่าง บล็อกวันที่เหล่านี้บนปฏิทินของฉัน
tr: %{dates} tarihleri uygun değil. Bu tarihleri takvimimde bloke et.
zh_hans: %{dates}不可租。请在我的日历上屏蔽这些日期。
zh_hant: %{dates}不可租。請在我的日曆上屏蔽這些日期。

# ios.dates_picker_dates_are_arranged.d134fd17
source: Dates Picker - Dates are arranged in a grid, similar to a calendar
ca: Selector de dates: les dates s'organitzen en una quadrícula, com en un calendari.
cs: Výběr dat - Dny jsou uspořádány v mřížce, podobně jako v kalendáři
da: Datovælger - Datoer arrangeres i et skema lig en kalender
de: Datumsauswahl – Reisedaten werden in einem Raster angeordnet, ähnlich wie bei einem Kalender
el: Εργαλείο επιλογής ημερομηνιών: Οι ημερομηνίες έχουν διάταξη πλέγματος, παρόμοια με του ημερολογίου
es: Campo de las fechas: Las fechas se organizan en una cuadrícula, similar a un calendario
fi: Päivämäärän valinta – päivämäärät on järjestetty taulukkoon samalla lailla kuin kalenteriin
fr: Sélecteur de dates : les dates sont présentées dans une grille, semblable à un calendrier
hr: Odabir datuma – datumi su poredani u rešetki, slično kao na kalendaru
hu: Dátumválasztó – a napok egy rácsban jelennek, egy naptárhoz hasonlóan
id: Pemilih Tanggal - Tanggal-tanggal diatur dalam sebuah kisi, seperti kalender
is: Velja dagsetningar - Dagsetningar eru flokkaðar í neti, svipað og á dagatali
it: Calendario per la selezione: le date sono disposte in una griglia, come in un calendario
ja: デートピッカーはカレンダーのようなもので、日付がグリッドに配列されています。
ko: 날짜 선택기 - 날짜가 달력처럼 격자무늬로 배치됩니다
ms: Pemilih Tarikh - Tarikh disusun dalam bentuk grid, sama seperti kalendar
nb: Datovelger - Datoer er arrangert i et rutenett, som i en kalender
nl: Datumprikker - Datums zijn ingedeeld in een rooster, vergelijkbaar met een kalender
pl: Selektor daty – terminy są zaznaczane na siatce podobnej do kalendarza.
pt: Seletor de Datas – As datas são organizadas em uma grade, parecida com um calendário
ru: Выбор дат — Даты отображаются в виде сетки, как в календаре
sv: Datumväljare - Datum är ordnade i ett rutnät, som liknar en kalender
tr: Tarih Seçici - Tarihler bir takvime benzer bir ızgarada düzenlenir
zh_hans: 日期选择器 - 日期被划分为小格，与日历类似
zh_hant: 日期選擇器：日期與日曆類似，以格狀呈現

# ios.dates_unavailable.7fe761cd
source: Dates unavailable
ca: Dates no disponibles
cs: Nedostupné termíny
da: Datoer ikke ledige
de: Reisedaten nicht verfügbar
el: Οι ημερομηνίες δεν είναι διαθέσιμες
es: Fechas no disponibles
fi: Päivät eivät varattavissa
fr: Dates indisponibles
hr: Datumi nisu dostupni
hu: Nem elérhető időpontok
id: Tanggal tidak tersedia
is: Dagarnir eru ekki lausir
it: Date non disponibili
ja: 都合の悪い日に重なっている
ko: 해당 날짜 예약 불가
ms: Tarikh tidak tersedia
nb: Datoer er utilgjengelige
nl: Datums niet beschikbaar
pl: Termin niedostępny
pt: Datas indisponíveis
ru: Даты недоступны
sv: Datum otillgängliga
th: วันที่ไม่ว่าง
tr: Uygun olmayan tarihler
zh_hans: 不可订的日期
zh_hant: 不可訂的日期

# ios.dates_unavailable_by_default.7e211631
source: Dates unavailable by default
ca: Dates no disponibles per defecte
cs: Nedostupné dny dle výchozího nastavení
da: Datoer er ikke ledige som standard
de: Reisedaten standardmäßig nicht verfügbar
el: Μη διαθέσιμες ημερομηνίες από προεπιλογή
es: Fechas no disponibles por defecto
fi: Päivät oletusarvoisesti suljettuja
fr: Dates indisponibles par défaut
hr: Datumi nedostupni prema zadanim postavkama
hu: A dátumok alapértelmezés szerint nem elérhetők
id: Tanggal secara default tidak tersedia
is: Dagsetningar fráteknar í upphafi
it: Date non disponibili per impostazione predefinita
ja: すべてブロックの基本設定で始める
ko: 예약 차단으로 기본 설정
ms: Tarikh tidak tersedia secara lalai
nb: Datoer utilgjengelige som standard
nl: Datums zijn standaard niet beschikbaar
pl: Terminy domyślnie niedostępne
pt: Datas indisponíveis por padrão
ru: Даты недоступны по умолчанию
sv: Datum ej tillgängliga som standard
th: วันที่ที่ไม่ว่างตามค่าเริ่มต้น
tr: Varsayılan olarak uygun olmayan tarihler
zh_hans: 默认设置所有日期为不可订
zh_hant: 預設不開放的日期

# ios.dates_will_remain_blocked.f517cff8
source: %{dates} will remain blocked.
ca: El període del %{dates} quedarà bloquejat.
cs: %{dates} zůstanou zablokované.
da: %{dates} forbliver blokeret.
de: %{dates} bleiben gesperrt.
el: Οι ημερομηνίες %{dates} θα παραμείνουν αποκλεισμένες.
es: Las fechas del %{dates} permanecerán bloqueadas.
fi: %{dates} pysyvät suljettuina.
fr: La période %{dates} restera bloquée.
hr: Datumi %{dates} ostat će blokirani.
hu: A(z) %{dates} időpontok zárolva maradnak.
id: %{dates} akan tetap terblokir.
is: %{dates} verða áfram fráteknir.
it: Le date %{dates} resteranno bloccate.
ja: %{dates}はブロックされたままとなります。
ko: %{dates}은 예약이 차단됩니다.
ms: %{dates} akan kekal disekat.
nb: %{dates} vil forbli blokkert.
nl: %{dates} zullen geblokkeerd blijven.
pl: Terminy %{dates} pozostaną zablokowane.
pt: %{dates} permanecerão bloqueadas.
ru: %{dates} останутся заблокированными.
sv: %{dates} förblir blockerade.
th: %{dates} จะยังคงถูกบล็อกอยู่
tr: %{dates} tarihleri bloke edilmiş olarak kalacak.
zh_hans: %{dates}将保持屏蔽状态。
zh_hant: %{dates}會保持屏蔽狀態。

# ios.dates_will_remain_blocked_to.f787b0a4
source: %{dates} will remain blocked to give you time to update your settings before getting more reservations.
ca: El període del %{dates} quedarà bloquejat per donar-te temps a actualitzar les teves opcions de configuració abans de rebre més reserves.
cs: Termín %{dates} zůstane zablokovaný, abys jsi měl/a čas aktualizovat si nastavení, před tím, než budeš moci obdržet další rezervace.
da: %{dates} forbliver blokeret, så du har tid til at opdatere dine indstillinger, inden du får flere reservationer.
de: %{dates} bleiben gesperrt, damit du Zeit hast, deine Einstellungen zu aktualisieren, bevor du weitere Buchungen erhältst.
el: Οι ημερομηνίες %{dates} θα παραμείνουν αποκλεισμένες για να προλάβετε να ενημερώσετε τις ρυθμίσεις σας πριν λάβετε άλλες κρατήσεις.
es: Las fechas del %{dates} permanecerán bloqueadas para que tengas tiempo de actualizar tus opciones antes de recibir más reservas.
fi: %{dates} pysyvät suljettuina, niin että sinulla on aikaa päivittää asetuksiasi ennen kuin saat lisää varauksia.
fr: La période %{dates} va rester bloquée. Ainsi, vous aurez le temps de mettre à jour vos paramètres avant de recevoir de nouvelles réservations.
hr: Datumi %{dates} ostat će blokirani kako biste imali vremena ažurirati postavke prije novih rezervacija.
hu: A(z) %{dates} időpontok zárolva maradnak, hogy legyen időd a beállításaid frissítésére, mielőtt további foglalásokat fogadnál.
id: %{dates} akan tetap terblokir sehingga Anda memiliki waktu untuk memperbarui pengaturan sebelum mendapatkan lebih banyak reservasi.
is: Dagarnir %{dates} verða áfram fráteknir í dagatalinu þínu til að gefa þér tíma til að uppfæra stillingarnar hjá þér áður en þú færð fleiri bókanir.
it: Le date %{dates} resteranno bloccate per darti il tempo di aggiornare le impostazioni prima di ricevere altre prenotazioni.
ja: もっと予約が入る前に、設定を更新できるよう%{dates}はブロックされたままになります。
ko: 예약을 추가로 받기 전 환경설정을 업데이트하실 수 있도록 %{dates}은 차단됩니다.
ms: %{dates} akan kekal disekat untuk memberi anda masa untuk mengemas kini tetapan anda sebelum mendapat lebih banyak tempahan.
nb: %{dates} vil forbli blokkert for å gi deg tid til å oppdatere innstillingene før du får flere bestillinger.
nl: %{dates} blijven geblokkeerd zodat je tijd hebt om je instellingen bij te werken voordat je reserveringen zult ontvangen.
pl: Terminy %{dates} pozostaną zablokowane, aby dać Ci czas na aktualizację ustawień przed uzyskaniem większej liczby rezerwacji.
pt: %{dates} permanecerão bloqueadas para que você tenha tempo suficiente de atualizar suas configurações antes de receber mais reservas.
ru: %{dates} останутся заблокированными, чтобы у вас было время обновить свои настройки до получения дальнейших бронирований.
sv: %{dates} förblir blockerade för att ge dig tid att uppdatera dina inställningar innan du får fler bokningar.
th: %{dates} จะยังคงถูกบล็อกอยู่เพื่อให้คุณมีเวลาอัพเดทการตั้งค่าของคุณก่อนรับการจองเพิ่มเติม
tr: Daha fazla rezervasyon almadan, ayarlarınızı güncellerken size zaman kazandırmak için %{dates} tarihleri bloke edilmiş olarak kalacak.
zh_hans: 为了给您时间来更新设置，获得更多预订，%{dates}将保持屏蔽状态。
zh_hant: 為了給您時間來更新設定，獲得更多預訂，%{dates}會保持屏蔽狀態。

# ios.datestring_at_timestring.3c3f723f
source: %{dateString} at %{timeString}
ca: %{dateString} a les %{timeString}
cs: %{dateString} v %{timeString}
da: %{dateString} kl. %{timeString}
de: %{dateString} um %{timeString}
el: %{dateString} στις %{timeString}
es: %{dateString} a las %{timeString}
fi: %{dateString} kello %{timeString}
fr: %{dateString} à %{timeString}
hr: %{dateString} u %{timeString}
hu: %{dateString}, %{timeString}
id: %{dateString} pukul %{timeString}
is: %{dateString} kl. %{timeString}
it: %{dateString} alle %{timeString}
ja: %{dateString}%{timeString}
ko: %{dateString} %{timeString}
ms: %{dateString} pada %{timeString}
nb: %{dateString} kl. %{timeString}
nl: %{dateString} om %{timeString}
pl: %{dateString} o %{timeString}
pt: %{dateString} às %{timeString}
ru: %{dateString}, %{timeString}
sv: %{dateString} kl. %{timeString}
th: %{dateString} เวลา %{timeString}
tr: %{dateString} tarihinde, şu saatte; %{timeString}
zh_hans: %{dateString}%{timeString}
zh_hant: %{dateString}%{timeString}

# ios.days_of_the_week_when.a8f2e981
source: Days of the week when guests can't check in
ca: Dies en què els hostes poden realitzar el procés d'arribada
cs: Dny v týdnu, kdy se hosté nemohou ubytovat
da: Ugedage hvor gæster ikke kan tjekke ind
de: Wochentage, an denen Gäste nicht einchecken können
el: Ημέρες της εβδομάδας που δεν μπορούν να κάνουν check in οι επισκέπτες
es: Días de la semana en los que los huéspedes no pueden realizar la llegada
fi: Päivät, joina vieraat eivät voi kirjautua sisään
fr: Jours de la semaine pendant lesquels les voyageurs ne peuvent pas entrer dans les lieux
hr: Kojim danom nije moguć dolazak gostiju
hu: A hét azon napjai, amikor a vendégek nem érkezhetnek
id: Hari tertentu dalam seminggu yang tidak memungkinkan tamu untuk check in
is: Dagar vikunnar sem gestir geta innritað sig
it: Giorni della settimana in cui gli ospiti non possono effettuare il check-in
ja: ゲストがチェックインできない曜日
ko: 게스트가 체크인할 수 없는 요일
ms: Hari yang tetamu tidak boleh daftar masuk
nb: Dager i uken når gjestene ikke kan sjekke inn
nl: Dagen waarop gasten niet kunnen inchecken
pl: Dni tygodnia, w które goście nie mogą się zameldować
pt: Dias da semana em que os hóspedes não podem fazer check-in
ru: Дни недели, в которые гости не смогут заселиться
sv: Veckodagar när gäster inte kan checka in
tr: Haftanın misafirlerin giriş yapamadığı günleri
zh_hans: 房客不可以在哪几天入住
zh_hant: 星期幾不開放入住

# ios.days_unavailable_for_check_in.6e863276
source: Days unavailable for check-in
ca: Dies en què no és possible realitzar el procés d'arribada
cs: Dny, které nejsou k dispozici pro ubytování
da: Dage hvor man ikke kan tjekke ikke
de: Für Check-in nicht verfügbare Tage
el: Μη διαθέσιμες μέρες για check in
es: Días no disponibles para realizar la llegada
fi: Päivät, joina sisäänkirjautuminen ei ole mahdollista
fr: Jours indisponibles pour l'entrée dans les lieux
hr: Kojim danom nije moguć dolazak
hu: Napok, amikor az érkezés nem lehetséges
id: Hari check-in tidak dilayani
is: Dagar sem innritun stendur ekki til boða
it: Giorni non disponibili per il check-in
ja: チェックインできない日
ko: 체크인할 수 없는 요일
ms: Tiada daftar masuk pada hari-hari ini
nb: Dager utilgjengelige for innsjekking
nl: Dagen waarop inchecken niet mogelijk is
pl: Dni niedostępne do zameldowania
pt: Dias indisponíveis para check-in
ru: Недоступные для прибытия дни
sv: Dagar ej tillgängliga för incheckning
th: วันที่ไม่สามารถเช็คอินได้
tr: Giriş yapılamayan günler
zh_hans: 哪几天不可以入住
zh_hant: 不開放入住的時間

# ios.days_when_check_in_is.666157b2
source: Days when check-in is not allowed: %{days}
ca: Dies que no es permet l'arribada: %{days}
cs: Dny, kdy není příjezd povolen: %{days}
da: Dage hvor det ikke er tilladt at tjekke ind: %{days}
de: Tage, an denen kein Check-in erlaubt ist: %{days}
el: Ημέρες κατά τις οποίες δεν επιτρέπεται η άφιξη: %{days}
es: Días en los que no se permite la llegada: %{days}
fi: Päivät, jolloin sisäänkirjautuminen ei ole sallittu: %{days}
fr: Jours où l'entrée dans les lieux n'est pas autorisée : %{days}
hr: Nije moguć dolazak %{days}
hu: Napok, amikor az érkezés nem engedélyezett: %{days}
id: Tanggal check-in tidak diizinkan: %{days}
is: Dagar sem innritun er óheimil: %{days}
it: Giorni in cui il check-in non è consentito: %{days}
ja: チェックイン可能な曜日: %{days}
ko: 체크인 불가 요일: %{days}
ms: Hari apabila daftar masuk tidak dibenarkan: %{days}
nb: Dager der innsjekking ikke er tillatt: %{days}
nl: Dagen wanneer inchecken niet is toegestaan: %{days}
pl: Zameldowanie niedozwolone w dni: %{days}
pt: Dias em que o check-in não é permitido: %{days}
ru: Дни, когда прибытие не разрешено: %{days}
sv: Dagar då incheckning inte är tillåten: %{days}
th: วันที่ไม่อนุญาตให้เช็คอิน: %{days}
tr: Girişe izin verilmeyen günler: %{days}
zh_hans: 一周中的以下时间不能定为入住日期：%{days}
zh_hant: 不開放入住的天數：%{days}

# ios.dd_mm_yyyy.5d95adc0
source: DD/MM/YYYY
ca: DD/MM/AAAA
cs: DD/ MM/ RRRR
de: TT/MM/JJJJ
el: ΗΗ/ΜΜ/ΕΕΕΕ
es: DD/MM/AAAA
fi: pp/kk/vvvv
fr: JJ/MM/AAAA
hr: DD/MM/GGGG
hu: NN/HH/ÉÉÉÉ
id: HH/BB/TTTT
is: DD/MM/ÁÁÁÁ
it: GG/MM/AAAA
ko: YYYY.MM.DD
ms: HH/BB/TTTT
nb: DD/MM/ÅÅÅÅ
nl: DD/MM/JJJJ
pl: DD/MM/RRRR
pt: DD/MM/AAAA
ru: ДД/ММ/ГГГГ
sv: DD/MM/ÅÅÅÅ
th: วว/ดด/ปปปป
tr: GG/AA/YYYY
zh_hans: 日日/月月/年年年年
zh_hant: 日日／月月／年年年年

# ios.deactivate.122ac596
source: Deactivate
ca: Desactiva'l
cs: Odstranit
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
fi: Poista
fr: Désactiver
hr: Deaktiviraj
hu: Kikapcsolás
id: Non-aktifkan
is: Afvirkja
it: Disattiva
ja: 無効化する
ko: 비활성화
ms: Nyahaktifkan
nb: Deaktiver
nl: Deactiveren
pl: Usuń
pt: Desativar
ru: Деактивировать
sv: Avaktivera
th: หยุดลงประกาศ
tr: Devre dışı bırak
zh_hans: 注销
zh_hant: 註銷

# ios.death_of_a_family_member.637760c6
source: Death of a family member
ca: Mort d'un familiar
cs: Smrt rodinného příslušníka
da: Dødsfald i familien
de: Tod eines Familienmitglieds
el: Θάνατος στην οικογένεια
es: Muerte de un familiar
fi: Perheenjäsenen kuolema
fr: Décès d'un membre de la famille
hr: Smrtni slučaj u obitelji
hu: Egy családtag halála
id: Kematian anggota keluarga
is: Andlát innan fjölskyldunnar
it: Decesso di un familiare
ja: 家族の死
ko: 가족의 죽음
ms: Kematian ahli keluarga
nb: Dødsfall i familien
nl: Overlijden van een familielid
pl: Śmierć członka rodziny
pt: Morte de um membro da família
ru: Смерть члена семьи
sv: Dödsfall inom familjen
th: การเสียชีวิตของคนในครอบครัว
tr: Bir aile ferdinin vefatı
zh_hans: 家人去世
zh_hant: 家人去世

# ios.death_of_a_family_member.d773fc40
source: - Death of a family member
ca: - Mort d'un familiar
cs: - Úmrtí člena rodiny
da: - Dødsfald i familien
de: - Tod eines Familienmitglieds
el: - Θάνατος στην οικογένεια
es: - Muerte de un familiar
fi: – Perheenjäsenen kuolema
fr: - Décès d'un membre de la famille
hr: - Smrtni slučaj u obitelji
hu: - Családtag halála
id: - Kematian anggota keluarga
is: - Andlát innan fjölskyldunnar
it: - Decesso di un familiare
ja: - 家族の死
ko: - 가족의 죽음
ms: - Kematian ahli keluarga
nb: - Død i nær familie
nl: - Overlijden van een familielid
pl: - Śmierć członka rodziny
pt: - Morte de um membro da família
ru: — Смерть члена семьи
sv: - En familjemedlems död
th: - การเสียชีวิตของคนในครอบครัว
tr: - Bir aile üyesinin ölümü
zh_hans: - 家人去世
zh_hant: - 家人去世

# ios.decline.20186ff6
source: Decline
ca: Rebutjar
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Elutasítás
id: Tolak
is: Hafna
it: Rifiuta
ja: 却下する
ko: 거절
ms: Tolak
nb: Avslå
nl: Weigeren
pl: Odrzuć
pt: Recusar
ru: Отклонить
sv: Avböj
th: ปฏิเสธ
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# ios.decline.396f313c
source: Decline
ca: Rebutja
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Elutasítás
id: Tolak
is: Hafna
it: Rifiuta
ja: 却下する
ko: 거절
ms: Tolak
nb: Avslå
nl: Weigeren
pl: Odrzuć
pt: Recusar
ru: Отклонить
sv: Avböj
th: ปฏิเสธ
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# ios.decline.3e9b6743
source: Decline
ca: Rebutja
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Elutasítás
id: Tolak
is: Hafna
it: Rifiuta
ja: 却下する
ko: 거절
ms: Tolak
nb: Avslå
nl: Weiger
pl: Odrzuć
pt: Recusar
ru: Отклонить
sv: Avböj
th: ปฏิเสธ
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# ios.decline.5c9da56d
source: Decline
ca: Rebutja
cs: Zamítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Elutasítás
id: Tolak
is: Hafna
it: Rifiuta
ja: 却下する
ko: 거절하기
ms: Tolak
nb: Avslå
nl: Afwijzen
pl: Odrzuć
pt: Recusar
ru: Отклонить
sv: Avböj
th: ปฏิเสธ
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# ios.decline_guestname_for_smart_count_night.18f5291f
source: Decline %{guestName} for %{smart_count} night? |||| Decline %{guestName} for %{smart_count} nights?
ca: Rebutges a %{guestName} per %{smart_count} nit? |||| Rebutges a %{guestName} per %{smart_count} nits?
cs: Zamítneš %{guestName} pobyt na %{smart_count} noc? |||| Zamítneš %{guestName} pobyt na %{smart_count} noci? |||| Zamítneš %{guestName} pobyt na %{smart_count} nocí?
da: Afvis %{guestName} for %{smart_count} nat? |||| Afvis %{guestName} for %{smart_count} nætter?
de: %{guestName} für %{smart_count} Nacht ablehnen? |||| %{guestName} für %{smart_count} Nächte ablehnen?
el: Απόρριψη του/της %{guestName} για %{smart_count} διανυκτέρευση; |||| Απόρριψη του/της %{guestName} για %{smart_count} διανυκτερεύσεις;
es: ¿Quieres rechazar la solicitud de %{guestName} de %{smart_count} noche? |||| ¿Quieres rechazar la solicitud de reserva de %{guestName} de %{smart_count} noches?
fi: Hylkää %{guestName} %{smart_count} yön osalta? |||| Hylkää %{guestName} %{smart_count} yön osalta?
fr: Refuser la réservation de %{guestName} pour %{smart_count} nuit ? |||| Refuser la réservation de %{guestName} pour %{smart_count} nuits ?
hr: Odbit ćete rezervaciju (%{guestName}) za %{smart_count} noćenje? |||| Odbit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja? |||| Odbit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja?
hu: Elutasítod %{guestName} foglalását %{smart_count} éjszakára? |||| Elutasítod %{guestName} foglalását %{smart_count} éjszakára?
id: Tolak %{guestName} untuk %{smart_count} malam?
is: Hafna því að %{guestName} gisti í %{smart_count} nótt? |||| Hafna því að %{guestName} gisti í %{smart_count} nætur?
it: Rifiuti %{guestName} per %{smart_count} notte? |||| Rifiuti %{guestName} per %{smart_count} notti?
ja: %{guestName}さんの%{smart_count}泊を却下しますか？
ko: %{guestName}님의 %{smart_count}박 예약 요청을 거절하시겠어요?
ms: Tolak %{guestName} untuk %{smart_count} malam?
nb: Avslå %{guestName} for %{smart_count} natt? |||| Avslå %{guestName} for %{smart_count} netter?
nl: %{guestName} voor %{smart_count} nacht afwijzen? |||| %{guestName} voor %{smart_count} nachten afwijzen?
pl: Odrzucić rezerwację gościa %{guestName} obejmującą %{smart_count} dzień? |||| Odrzucić rezerwację gościa %{guestName} obejmującą %{smart_count} dni? |||| Odrzucić rezerwację gościa %{guestName} obejmującą %{smart_count} dni?
pt: Recusar %{guestName} para %{smart_count} noite? |||| Recusar %{guestName} para %{smart_count} noites?
ru: Отклонить запрос гостя %{guestName} на %{smart_count} ночь? |||| Отклонить запрос гостя %{guestName} на %{smart_count} ночи? |||| Отклонить запрос гостя %{guestName} на %{smart_count} ночей?
sv: Avböj %{guestName} för %{smart_count} natt? |||| Avböj %{guestName} för %{smart_count} nätter?
th: ปฏิเสธ %{guestName} สำหรับ %{smart_count} คืนใช่ไหม?
tr: %{guestName} misafir %{smart_count} gece için reddedilsin mi?
zh_hans: 拒绝%{guestName}的%{smart_count}晚预订吗？
zh_hant: 要拒絕%{guestName}%{smart_count}晚的住宿嗎？

# ios.decline_request.8a0dea46
source: Decline Request
ca: Rebutja la sol·licitud
cs: Zamítnout žádost
da: Afvis anmodning
de: Anfrage ablehnen
el: Απόρριψη αιτήματος
es: Rechazar solicitud
fi: Hylkää pyyntö
fr: Refuser la demande
hr: Odbij zahtjev
hu: Kérés elutasítása
id: Tolak Permohonan
is: Hafna beiðni
it: Rifiuta richiesta
ja: リクエストを却下する
ko: 예약 요청 거절하기
ms: Tolak Permohonan
nb: Avslå forespørsel
nl: Aanvraag Afwijzen
pl: Odrzuć prośbę
pt: Recusar Pedido
ru: Отклонить запрос
sv: Avböj förfrågan
th: ปฏิเสธคำขอ
tr: İsteği Reddet
zh_hans: 拒绝申请
zh_hant: 拒絕申請
