Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_what_s_the_full_name_on_your_account__th_f4ffb2f8
source: What’s the full name on your account?
ca: Quin nom complet tens al compte?
cs: Jaké máš na účtu celé jméno?
da: Hvad er det fulde navn på din konto?
de: Wie lautet der vollständige Name in deinem Account?
el: Ποιο είναι το πλήρες ονοματεπώνυμο στον λογαριασμό σας;
es: ¿Cuál es el nombre completo en tu cuenta?
fi: Mikä on tililläsi oleva täydellinen nimi?
fr: Quel est le nom complet associé à votre compte ?
hr: Koje je puno ime na vašem korisničkom računu?
hu: Mi a fiókhoz tartozó teljes neved?
id: Apa nama lengkap pada akun Anda?
is: Hvert er fullt nafn aðgangshafa?
it: Quali sono il nome e il cognome associati al tuo account?
ja: アカウントにご登録の姓名は？
ko: 회원님 계정상의 성명이 무엇인가요?
ms: Apakah nama penuh pada akaun anda?
nb: Hva er det fulle navnet på kontoen din?
nl: Wat is de volledige naam op je account?
pl: Jak brzmi pełna nazwa Twojego konta?
pt: Que nome completo está na sua conta?
ru: Какое полное имя указано в вашем аккаунте?
sv: Vad är det fullständiga namnet i ditt konto?
th: โปรดระบุชื่อนามสกุล
tr: Hesabınızdaki tam ad nedir?
zh_hans: 您的账号所使用的全名是什么？
zh_hant: 您帳號上使用的全名為何？

# react_native_what_s_the_occasion__title_for_page_when_4a1f797f
source: What’s the occasion?
ca: Quina és l'ocasió?
cs: K jaké příležitosti?
da: Hvad er anledningen?
de: Was ist der Anlass?
el: Ποια είναι η περίσταση;
es: ¿Cuál es el motivo?
fi: Mikä tilaisuus on kyseessä?
fr: Pour quelle occasion ?
hr: Koja je prigoda?
hu: Mi az alkalom?
id: Dalam rangka apa?
is: Hvert er tilefnið?
it: Per quale occasione?
ja: シーンをお選びください
ko: 어떤 테마를 원하세요?
ms: Apakah peristiwanya?
nb: Hva er anledningen?
nl: Voor welke gelegenheid?
pl: Jaka to okazja?
pt: Qual é a ocasião?
ru: По какому случаю?
sv: Vad ska firas?
th: วาระโอกาสใด
tr: Ne sebeple gönderiliyor?
zh_hans: 为了什么事？
zh_hant: 為了什麼事？

# react_native_what_s_your_date_of_birth__the_title_in_ad531299
source: What’s your date of birth?
ca: Quina és la teva data de naixement?
cs: Jaké je tvé datum narození?
da: Hvad er din fødselsdato?
de: Wie lautet dein Geburtsdatum?
el: Πότε γεννηθήκατε;
es: ¿Cuál es tu fecha de nacimiento?
fi: Mikä on syntymäaikasi?
fr: Quelle est votre date de naissance ?
hr: Koji je vaš datum rođenja?
hu: Mikor születtél?
id: Kapan tanggal lahir Anda?
is: Hvenær fæddist þú?
it: Qual è la tua data di nascita?
ja: 生年月日は？
ko: 생일을 입력해 주세요
ms: Apakah tarikh lahir anda?
nb: Hva er fødselsdatoen din?
nl: Wat is je geboortedatum?
pl: Jaka jest Twoja data urodzenia?
pt: Qual é sua data de nascimento?
ru: Укажите свою дату рождения
sv: När är du född?
th: โปรดระบุวันเดือนปีเกิด
tr: Doğum tarihiniz nedir?
zh_hans: 您的出生日期是什么？
zh_hant: 您的出生日期是什麼？

# react_native_what_s_your_message_about__title_for_mes_d55520dd
source: What’s your message about?
ca: De què tracta el teu missatge?
cs: Čeho se týká tvá zpráva?
da: Hvad handler din besked om?
de: Worum geht es bei deiner Nachricht?
el: Με τι έχει σχέση το μήνυμά σας;
es: ¿Sobre qué trata tu mensaje?
fi: Mitä viestisi koskee?
fr: Sur quoi porte votre message ?
hr: Na što se odnosi vaša poruka?
hu: Miről szól az üzeneted?
id: Tentang apa pesan Anda?
is: Hvert er viðfangsefni skilaboðanna?
it: Che cosa riguarda il tuo messaggio?
ja: どのようなご用件ですか?
ko: 무엇에 관한 메시지인가요?
ms: Mesej anda tentang apa?
nb: Hva handler meldingen om?
nl: Waar gaat je bericht over?
pl: Czego dotyczy Twoja wiadomość?
pt: Qual é o assunto da mensagem?
ru: О чем ваше сообщение?
sv: Vad handlar ditt meddelande om?
th: คุณต้องการติดต่อเราเรื่องอะไร
tr: Mesajınız ne hakkında?
zh_hans: 您的消息是关于哪方面的？
zh_hant: 您的訊息與什麼有關？

# react_native_what_s_your_phone_number__the_title_in_t_998c95a6
source: What’s your phone number?
ca: Quin és el número de telèfon?
cs: Jaké je tvé telefonní číslo?
da: Hvad er dit telefonnummer?
de: Wie lautet deine Telefonnummer?
el: Ποιος είναι ο αριθμός τηλεφώνου σας;
es: ¿Cuál es tu número de teléfono?
fi: Mikä on puhelinnumerosi?
fr: Quel est votre numéro de téléphone ?
hr: Koji vam je broj telefona?
hu: Mi a telefonszámod?
id: Berapa nomor telepon Anda?
is: Hvert er símanúmerið þitt?
it: Qual è il tuo numero di telefono?
ja: お電話番号は？
ko: 전화번호가 무엇인가요?
ms: Apa nombor telefon anda?
nb: Hva er telefonnummeret ditt?
nl: Wat is je telefoonnummer?
pl: Jaki jest numer Twojego telefonu?
pt: Qual seu número de telefone?
ru: Какой у вас номер телефона?
sv: Vad är ditt telefonnummer?
th: โปรดระบุเบอร์โทร
tr: Telefon numaranız nedir?
zh_hans: 您的电话号码是多少？
zh_hant: 您的電話號碼為何？

# react_native_what_should_future_travelers_know_about_57529a74
source: What should future travellers know about %{hostFirstName}’s place?
ca: Què creus que haurien de saber altres viatgers sobre l'espai de %{hostFirstName}?
cs: Co by měli budoucí cestovatelé vědět o ubytování hostitele %{hostFirstName}?
da: Hvad bør fremtidige rejsende vide om %{hostFirstName}s bolig?
de: Was sollten zukünftige Gäste über die Unterkunft von %{hostFirstName} wissen?
el: Τι θα πρέπει να γνωρίζουν οι μελλοντικοί ταξιδιώτες για το χώρο του/της %{hostFirstName};
es: ¿Qué crees que deberían saber los futuros viajeros sobre la casa de %{hostFirstName}?
fi: Mitä tulevien majoittajien tulisi tietää majoittajan %{hostFirstName} kohteesta?
fr: Que devraient savoir les futurs voyageurs à propos du logement de %{hostFirstName} ?
hr: Što bi budući gosti trebali znati o smještaju koji iznajmljuje %{hostFirstName}?
hu: Mit érdemes tudniuk a jövőbeni utazóknak %{hostFirstName} kiadó helyéről?
id: Apa yang sebaiknya diketahui wisatawan mendatang mengenai tempat %{hostFirstName}?
is: Hvað ættu ferðamenn sem koma síðar að vita um gistiaðstöðuna sem %{hostFirstName} býður?
it: Cosa dovrebbero sapere i viaggiatori futuri sull'alloggio di %{hostFirstName}?
ja: %{hostFirstName}さんのお部屋について、これから泊まるゲストが知っておきべきことは何ですか？
ko: %{hostFirstName}님의 숙소에 대해 다른 게스트와 공유하고 싶은 점을 작성해주세요.
ms: Apakah yang perlu diketahui oleh pengembara masa hadapan tentang tempat penginapan %{hostFirstName}?
nb: Hva bør fremtidige reisende vite om %{hostFirstName}s sted?
nl: Wat moeten toekomstige reizigers weten over %{hostFirstName}’s plek?
pl: Co przyszli podróżnicy powinni wiedzieć o miejscu %{hostFirstName}?
pt: O que os futuros viajantes deveriam saber sobre o espaço de %{hostFirstName}?
ru: Что будущие гости должны знать о жилье хозяина %{hostFirstName}?
sv: Vad bör framtida gäster känna till om %{hostFirstName}s’s boende?
th: นักเดินทางในอนาคตควรทราบอะไรเกี่ยวกับสถานที่ของ %{hostFirstName}
tr: %{hostFirstName} adlı kişinin yeri hakkında gelecek misafirlerin bilmesi gerekenler nedir?
zh_hans: 对于%{hostFirstName}的房源，未来的房客应该了解些什么？
zh_hant: 針對%{hostFirstName}的房源，未來的旅客應該有哪些了解？

# react_native_what_to_expect_header_for_a_blurb_about_1b67f051
source: What to expect
ca: Què pots esperar-ne?
cs: Co očekávat
da: Det kan du forvente
de: Was dich erwartet
el: Τι να περιμένετε
es: Qué esperar
fi: Mitä odottaa
fr: Au programme
hr: Što možete očekivati
hu: Mire számíthatsz?
id: Apa yang bisa diharapkan
is: Við hverju má búast
it: Che cosa aspettarsi
ja: 体験できること
ko: 트립 소개
ms: Apa yang boleh dijangkakan
nb: Hva du kan forvente
nl: Wat je kunt verwachten
pl: Czego oczekiwać
pt: O que esperar
ru: Чего ожидать
sv: Vad du kan förvänta dig
th: ควรคาดหวังอะไร
tr: Ne beklemeli?
zh_hans: 体验概要
zh_hant: 體驗概要

# react_native_what_type_of_id_did_you_want_to_provide_d5c95315
source: What type of ID did you want to provide?
ca: Quin tipus d'identificació vols proporcionar?
cs: Jaký druh průkazu totožnosti jsi chtěl/a poskytnout?
da: Hvilken type ID vil du oplyse?
de: Welche Art von Ausweis wolltest du einreichen?
el: Τι τύπο πιστοποιητικού ταυτότητας θέλετε να προσθέσετε;
es: ¿Qué tipo de documento de identidad quieres proporcionar?
fi: Minkä tyyppisen henkilötodistuksen halusit toimittaa?
fr: Quel type de pièce d'identité souhaitiez-vous fournir ?
hr: Koju vrstu ID-a želite predočiti?
hu: Milyen típusú személyazonosítót szerettél volna biztosítani?
id: Apa jenis identitas yang ingin Anda sertakan?
is: Hvernig skilríki vildir þú leggja fram?
it: Quale tipo di documento d'identità vuoi fornire?
ja: 登録したい身分証種別はどちらですか？
ko: 어떤 유형의 신분증을 제공하시기를 원했나요?
ms: Apakah jenis ID yang ingin anda sediakan?
nb: Hva slags ID ønsket du å oppgi?
nl: Welk type legitimatie wil je indienen?
pl: Jaki typ dokumentu miał zostać przez Ciebie przedstawiony?
pt: Que tipo de documento você deseja fornecer?
ru: Какое удостоверение личности вы предочитаете предоставить?
sv: Vilken typ av ID vill du skicka in?
th: คุณต้องการส่งบัตรประจำตัวประเภทไหน
tr: Ne tür bir kimlik vermek istiyorsunuz?
zh_hans: 您想提供哪一类身份证件？
zh_hant: 您想提供哪一類身分證件？

# react_native_what_types_of_trips_would_this_place_be_a39ad394
source: What types of trips would this place be great for?
ca: Per a quin tipus de viatges recomanaries aquest allotjament?
cs: Pro jaký typ cest by bylo toto místo ideální?
da: Hvilken slags rejser ville denne bolig være god for?
de: Für welche Art von Reisen eignet sich diese Unterkunft besonders gut?
el: Για ποιους τύπους ταξιδιών θα ήταν ιδανικό αυτό το μέρος;
es: ¿A qué tipo de viajeros puede interesarle este lugar?
fi: Minkä tyyppisille matkoille kohde sopisi?
fr: À quels types de voyages s'adresse ce logement ?
hr: Za koju je vrstu putovanja ovaj smještaj prikladan?
hu: Milyen típusú utazásokhoz lenne jó ez a szálláshely?
id: Jenis perjalanan apa yang akan cocok dengan tempat ini?
is: Fyrir hvernig ferðir hentar þessi eign?
it: Per quale tipo di viaggio è adatto questo alloggio?
ja: どんな旅におすすめの宿？
ko: 이 숙소는 어떤 유형의 여행에 적합할까요?
ms: Apakah jenis perjalanan yang sesuai dengan penginapan ini?
nb: Hvilke typer turer ville dette stedet passet godt for?
nl: Voor welk soort reizen zou deze accommodatie geschikt zijn?
pl: Dla jakiego typu podróży to miejsce jest stworzone?
pt: Esse espaço seria perfeito para que tipos de viagem?
ru: Для каких поездок лучше всего подойдет это жилье?
sv: Vilken typer av resor skulle detta ställe passa?
th: ที่พักนี้เหมาะกับทริปแบบไหน?
tr: Bu kayıt ne tür seyahatler için uygun olacaktır?
zh_hans: 这个房源适合哪种旅程？
zh_hant: 這個房源適合哪種旅程？

# react_native_what_was_the_neighborhood_like__shown_on_16374cda
source: What was the neighbourhood like?
ca: Com era el barri?
cs: Jak vypadalo sousedství?
da: Hvordan var nabolaget?
de: Wie war die Nachbarschaft?
el: Πώς ήταν η γειτονιά;
es: ¿Cómo era la zona?
fi: Millainen naapurusto oli?
fr: Comment décririez-vous le quartier ?
hr: Kakvo je bilo susjedstvo?
hu: Milyen volt a környék?
id: Seperti apa lingkungan tinggalnya?
is: Hvernig fannst þér hverfið?
it: Com'era il quartiere?
ja: エリアはどんな雰囲気でしたか？
ko: 지역이 어떤 분위기였나요?
ms: Bagaimanakah keadaan kejiranan tersebut?
nb: Hvordan var nabolaget?
nl: Hoe was de buurt?
pl: Co możesz powiedzieć o okolicy?
pt: O que você achou do bairro?
ru: Каким был сам район?
sv: Hur var grannskapet?
th: บริเวณใกล้เคียงเป็นอย่างไร
tr: Semt nasıldı?
zh_hans: 周围环境如何？
zh_hant: 這個街區如何？

# react_native_what_we_ll_do_a_description_of_all_the_a_860c53cf
source: What we’ll do
ca: Què farem
cs: Co budeme dělat
da: Det skal vi
de: Was wir unternehmen werden
el: Τι θα κάνουμε
es: Qué haremos
fi: Mitä me teemme
fr: Au programme
hr: Što ćemo raditi
hu: Ezt fogjuk csinálni
id: Yang akan kita lakukan
is: Hvað við munum gera
it: Cosa faremo
ja: 体験できること
ko: 프로그램
ms: Apa yang kami akan lakukan
nb: Hva vi vil gjøre
nl: Wat we gaan doen
pl: Co będziemy robić
pt: O que faremos
ru: Что будем делать
sv: Vad vi ska göra
th: สิ่งที่จะได้ทำ
tr: Yapacaklarımız
zh_hans: 活动内容
zh_hant: 活動內容

# react_native_what_we_ll_do_a_title_for_what_the_user_31765b42
source: What we’ll do
ca: Què farem
cs: Co budeme dělat
da: Det gør vi
de: Was wir unternehmen werden
el: Τι θα κάνουμε
es: Qué haremos
fi: Mitä teemme
fr: Au programme
hr: Što ćemo raditi
hu: Where we’ll be
id: Yang akan kita lakukan
is: Hvað við munum gera
it: Che cosa faremo
ja: 体験できること
ko: 프로그램
ms: Apa yang kami akan lakukan
nb: Det vi skal gjøre
nl: Wat gaan we doen
pl: Co będziemy robić
pt: O que faremos
ru: Чем мы займемся
sv: Vad vi kommer att göra
th: สิ่งที่เราจะทำ
tr: Yapacaklarımız
zh_hans: 体验内容
zh_hant: 體驗內容

# react_native_what_were_the_main_issues__in_review_flo_b9e2c0d7
source: What were the main issues?
ca: Quins han estat els principals problemes?
cs: Jaké byly hlavní problémy?
da: Hvad var de primære problemer?
de: Was waren die Hauptprobleme?
el: Ποια ήταν τα βασικά προβλήματα;
es: ¿Cuáles fueron los principales problemas?
fi: Mitkä olivat suurimmat ongelmat?
fr: Quels étaient les principaux problèmes rencontrés ?
hr: Koji su bili najveći problemi?
hu: Mik voltak a főbb problémák?
id: Apa saja permasalahan utamanya?
is: Hver voru helstu málin?
it: Quali sono stati i problemi principali?
ja: 主なトラブルは？
ko: 무엇이 가장 문제였나요?
ms: Apakah isu utama?
nb: Hva var hovedproblemene?
nl: Wat waren de grootste problemen?
pl: Jakie były główne problemy?
pt: Quais foram os principais problemas?
ru: Назовите основные проблемы.
sv: Vad var de största problemen?
th: ปัญหาใหญ่คืออะไร?
tr: Esas sorunlar nelerdi?
zh_hans: 主要问题是什么？
zh_hant: 您遇到的主要問題是什麼？

# react_native_what_will_be_your_first_adventure__a_ti_9da489c4
source: What will be your first adventure?
ca: Quina serà la teva primera aventura?
cs: Jaké bude tvoje první dobrodružství?
da: Hvad skal være dit første eventyr?
de: Was wird dein erstes Abenteuer sein?
el: Ποια θα είναι η πρώτη σας περιπέτεια;
es: ¿Cuál será tu primera aventura?
fi: Mikä on ensimmäinen seikkailusi?
fr: Quelle sera votre première aventure ?
hr: Koja će biti vaša prva pustolovina?
hu: Mi lesz az első kalandod?
id: Apa yang akan menjadi petualangan pertama Anda?
is: Hvernig verður fyrsta ævintýrið þitt?
it: Quale sarà la tua prima avventura?
ja: 最初の旅先は どこにする？
ko: 과연 첫 모험은 무엇이 될까요?
ms: Apakah yang akan jadi kembara pertama anda?
nb: Hva vil være ditt første eventyr?
nl: Wat wordt jouw eerste avontuur?
pl: Jaka będzie Twoja pierwsza przygoda?
pt: Qual será a sua primeira aventura?
ru: Запланируем что-нибудь?
sv: Vad ska bli ditt första äventyr?
th: การผจญภัยครั้งแรกของคุณจะเป็นอะไร
tr: Acaba ilk maceranız ne olacak?
zh_hans: 您的第一趟旅程 会去哪里？
zh_hant: 您的第一趟旅程會去哪裡？

# react_native_what_will_be_your_first_next_line_adve_739c64a3
source: What will be your first %{next_line}adventure?
ca: Quina serà la teva primera %{next_line}aventura?
cs: Jaké bude tvé první %{next_line} dobrodružství?
da: Hvad bliver dit første %{next_line}eventyr?
de: Was wird dein erstes %{next_line}Abenteuer?
el: Ποια θα είναι η πρώτη σας %{next_line}περιπέτεια;
es: ¿Cuál va a ser tu primera %{next_line}aventura?
fi: Mikä on ensimmäinen %{next_line}seikkailusi?
fr: Quelle sera votre première %{next_line}aventure ?
hr: Koja će biti vaša prva %{next_line}avantura?
hu: Mi lesz az első %{next_line}kalandod?
id: Apa yang akan menjadi %{next_line}petualangan Anda yang berikutnya?
is: Hvað verður fyrsta %{next_line}ævintýrið þitt?
it: Quale sarà la tua prossima %{next_line}avventura?
ja: 最初の旅先は%{next_line}どこにする？
ko: 모험을 %{next_line}시작해 볼까요?
ms: Apa akan jadi %{next_line}pengembaraan pertama anda?
nb: Hva vil være ditt første %{next_line}eventyr?
nl: Wat wordt je eerste %{next_line}avontuur?
pl: Co będzie Twoją pierwszą %{next_line}przygodą?
pt: Qual será sua primeira aventura %{next_line}?
ru: Каким будет ваше первое %{next_line}приключение?
sv: Vad blir ditt första %{next_line}äventyr?
th: %{next_line} การผจญภัยครั้งแรกของคุณจะเป็นอะไร
tr: İlk %{next_line}maceranız ne olacak?
zh_hans: 您的首次%{next_line}探索之旅从哪里开始？
zh_hant: 您的首次%{next_line}探索之旅從哪裡開始？

# react_native_what_would_you_like_to_change__marquee_h_1ce1fa1c
source: What would you like to change?
ca: Què vols canviar?
cs: Co bys chtěl/a změnit?
da: Hvad vil du gerne ændre?
de: Was würdest du gern ändern?
el: Τι θα θέλατε να αλλάξετε;
es: ¿Qué te gustaría cambiar?
fi: Mitä haluaisit muuttaa?
fr: Que souhaitez-vous changer ?
hr: Što želite promijeniti?
hu: Mit szeretnél módosítani?
id: Apa yang ingin Anda ubah?
is: Hverju vilt þú breyta?
it: Che cosa vorresti modificare?
ja: 何の変更をご希望ですか？
ko: 어떻게 변경하고 싶으세요?
ms: Apakah yang anda mahu ubah?
nb: Hva vil du endre?
nl: Wat wil je veranderen?
pl: Co chcesz zmienić?
pt: O que você gostaria de alterar?
ru: Что вы хотите изменить?
sv: Vad vill du ändra?
tr: Neyi değiştirmek istiyorsunuz?
zh_hans: 我想要更改什么？
zh_hant: 您想變更什麼？

# react_native_what_your_guests_will_do_section_header_36072113
source: What your guests will do
ca: Què faran els teus hostes
cs: Co budou tvoji hosté dělat
da: Hvad dine gæster vil opleve
de: Was deine Gäste machen werden
el: Τι θα κάνουν οι επισκέπτες σας
es: Lo que harán los huéspedes
fi: Mitä vieraasi tekevät
fr: Ce que feront les voyageurs
hr: Što će gosti raditi
hu: Mit fognak csinálni a vendégeid?
id: Yang akan dilakukan tamu Anda
is: Hvað gestirnir þínir munu gera
it: Cosa faranno i tuoi ospiti
ja: ゲストが体験する内容
ko: 게스트가 참여할 활동
ms: Perkara yang akan tetamu anda lakukan
nb: Hva dine gjester ønsker å gjøre
nl: Wat je gasten gaan doen
pl: Co będą robić Twoi goście
pt: O que seus hóspedes farão
ru: Что будут делать ваши гости
sv: Vad dina gäster ska göra
th: ผู้เข้าพักของคุณจะทำอะไร
tr: Misafirlerinizin yapacakları
zh_hans: 您的房客将会做些什么
zh_hant: 您的房客會做些什麼

# react_native_when_do_you_want_to_go__screen_title_cf116b9b
source: When do you want to go?
ca: Quan vols anar-hi?
cs: Kdy chceš vyrazit?
da: Hvornår vil du af sted?
de: Wann möchtest du verreisen?
el: Πότε θέλετε να πάτε;
es: ¿Cuándo quieres ir?
fi: Milloin haluat mennä?
fr: Quand souhaitez-vous partir ?
hr: Kad biste željeli ići?
hu: Mikor szeretnél menni?
id: Kapan Anda ingin pergi?
is: Hvenær viltu fara?
it: Quando vuoi andare?
ja: ご都合のよい日はありますか？
ko: 날짜를 선택하세요.
ms: Ke manakah anda mahu pergi?
nb: Når har du lyst til å reise?
nl: Wanneer wil je gaan?
pl: Dokąd chcesz się wybrać?
pt: Quando você deseja ir?
ru: Куда вы отправитесь?
sv: När vill du åka?
th: คุณต้องการไปเมื่อใด
tr: Ne zaman gitmek istiyorsunuz?
zh_hans: 您想什么时候出发？
zh_hant: 您想什麼時候出發？

# react_native_when_do_you_want_to_go__title_for_a_scre_cd20757e
source: When do you want to go?
ca: Quan vols anar-hi?
cs: Kdy chceš jet?
da: Hvornår vil du gerne af sted?
de: Wann soll es losgehen?
el: Πότε θέλετε να πάτε;
es: ¿Cuándo quieres ir?
fi: Milloin haluat mennä?
fr: Quand souhaitez-vous partir ?
hr: Kad biste željeli ići?
hu: Mikor szeretnél részt venni?
id: Kapan Anda ingin pergi?
is: Hvenær viltu fara?
it: Quando vuoi andare?
ja: ご都合のよい日はありますか？
ko: 날짜를 선택하세요.
ms: Bilakah anda mahu pergi?
nb: Når har du lyst til å gå?
nl: Wanneer wil je gaan?
pl: Dokąd chcesz pojechać?
pt: Quando você quer ir?
ru: Когда вы хотите поехать?
sv: När vill du åka?
th: คุณต้องการไปเมื่อใด
tr: Ne zaman gitmek istiyorsunuz?
zh_hans: 您打算何时出发？
zh_hant: 您打算何時出發？

# react_native_when_does_this_card_expire__title_of_a_s_603de48d
source: When does this card expire?
ca: Fins a quan és vàlida la targeta?
cs: Kdy končí platnost této karty?
da: Hvornår udløber dette kort?
de: Bis wann ist diese Kreditkarte gültig?
el: Πότε λήγει αυτή η κάρτα;
es: ¿Cuándo caduca esta tarjeta?
fi: Milloin tämä kortti umpeutuu?
fr: À quelle date expire cette carte ?
hr: Kad istječe valjanost kartice?
hu: Mikor jár le ez a kártya?
id: Kapan masa berlaku kartu ini habis?
is: Hvenær rennur þetta kort út?
it: Quando scade la mia carta?
ja: カードの有効期限はいつですか？
ko: 카드 만료일을 입력하세요.
ms: Bilakah kad ini luput?
nb: Når utløper dette kortet?
nl: Wanneer vervalt deze kaart?
pl: Kiedy karta traci ważność?
pt: Quando este cartão expira?
ru: Когда истекает срок действия карты?
sv: När förfaller detta kort?
th: บัตรนี้หมดอายุเมื่อใด
tr: Bu kartın süresi ne zaman doluyor?
zh_hans: 这张卡什么时候到期？
zh_hant: 這張卡的有效期限？

# react_native_when_would_you_like_your_experience_to_s_6f13f0ee
source: When would you like your experience to start?
ca: Quan t'agradaria començar amb l'experiència?
cs: Kdy chceš, aby začal tvůj zážitek?
da: Hvornår vil du gerne have, at du oplevelse begynder?
de: Wann soll deine Entdeckung beginnen?
el: Πότε θέλετε να ξεκινήσει η εμπειρία σας;
es: ¿Cuándo quieres que empiece tu experiencia?
fi: Milloin haluaisit elämyksen alkavan?
fr: À quelle date souhaitez-vous que votre expérience commence ?
hr: Kad biste željeli da doživljaj započne?
hu: Mit szeretnél, mikor kezdődjön az élmény?
id: Kapan Anda ingin memulai pengalaman Anda?
is: Hvenær vilt þú að upplifunin þín hefjist?
it: Quando vuoi iniziare la tua esperienza?
ja: 体験はいつ開始にしますか？
ko: 언제 시작하고 싶으세요?
ms: Bilakah anda mahu pengalaman anda bermula?
nb: Når ønsker du at opplevelsen din skal begynne?
nl: Wanneer wil jij dat je ervaring begint?
pl: Gdzie ma się zacząć wybrana przez Ciebie atrakcja?
pt: Quando você gostaria que sua experiência começasse?
ru: Когда должно начаться событие?
sv: När vill du att din upplevelse ska starta?
th: คุณต้องการให้ประสบการณ์ของคุณเริ่มเมื่อใด
tr: Deneyiminizin ne zaman başlamasını istiyorsunuz?
zh_hans: 您想要什么时间开启旅程？
zh_hant: 您想要什麼時間開啟旅程？
