Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_ll_lose_some_host.fddb25bf
source: You’ll lose some host protection and controls, including penalty-free cancellations if you’re uncomfortable with a reservation
ca: Pots perdre alguns privilegis de protecció i control com a amfitrió, incloent-hi les cancel·lacions sense penalització si no et sents còmode amb una reserva.
cs: Ztratíš některé výhody hostitelského krytí a také možnosti, včetně zrušení rezervace bez sankce v případech, kdy máš s rezervace špatný pocit.
da: Du mister noget værtsbeskyttelse og kontrol inklusive gebyrfri aflysninger, hvis du er utryg ved en reservation
de: Du verlierst einige Schutzmaßnahmen und Kontrollinstrumente für Gastgeber, einschließlich sanktionsfreier Stornierungen für den Fall, dass du dich mit einer Buchung nicht wohl fühlst
el: Θα χάσετε λίγη από την προστασία οικοδεσπότη και κάποιες ρυθμίσεις, όπως τις ακυρώσεις χωρίς ποινή σε περίπτωση που νιώθετε άβολα με μια κράτηση
es: Perderás algunas garantías, como poder cancelar reservas con las que no te sientas a gusto sin recibir ninguna penalización
fi: Menetät osan majoittajan suojelusta ja valvonnasta sekä sanktioista vapaat peruutukset, jos varaus tekee olosi epämukavaksi.
fr: Vous perdrez une partie de votre protection hôte et des contrôles réservés à l'hôte, notamment les annulations sans pénalités si une réservation ne vous inspire pas confiance
hr: Izgubit ćete dio zaštite domaćina i kontrola, uključujući otkazivanje bez penala za rezervacije koje vam ne odgovaraju
hu: Elveszíted a házigazdák számára kínált védelem és vezérlők egy részét, például a büntetés nélküli lemondás lehetőségét, amikor kellemetlen számodra a foglalás.
id: Anda akan kehilangan beberapa perlindungan dan kendali tuan rumah, termasuk pembatalan bebas penalti bila Anda merasa tidak nyaman dengan suatu reservasi
is: Þú nýtur ekki fullrar verndar sem gestgjafi og hefur færri stjórntæki en þ.m.t. eru afbókanir án viðurlaga ef þér finnst eitthvað óþægilegt við bókun
it: Perderai alcune protezioni e controlli tra cui la possibilità di cancellare senza penalità le prenotazioni con cui non ti senti a tuo agio.
ja: ホスト保護のしくみと権限を一部失います。例）予約に違和感を感じた場合、ペナルティ免除でキャンセルできる権利
ko: 불안한 마음이 드는 예약을 페널티 없이 취소하는 옵션 등 일부 호스트 보호 혜택 및 설정을 이용할 수 없습니다.
ms: Anda akan kehilangan beberapa perlindungan dan kawalan hos, termasuk pembatalan tanpa penalti jika anda tidak selesa dengan sesuatu tempahan
nb: Du kan miste vertsbeskyttelse og kontroller, inkludert gebyrfrie kanselleringer hvis du er ukomfortabel med en reservasjon
nl: Je verliest als verhuurder bescherming en controle, zoals het boetevrij annuleren van reserveringen die niet goed voelen
pl: Utracisz niektóre elementy ochrony i opcji zarządzania dla gospodarzy, w tym możliwość anulowania rezerwacji, wobec których masz wątpliwości, bez ponoszenia kary
pt: Você perderá alguns dos controles e proteções oferecidos aos anfitriões, como a possibilidade de cancelar sem penalidades qualquer reserva que te deixar desconfortável.
ru: Вы потеряете часть защиты для хозяев и некоторые способы управления ситуацией, включая отмены без штрафов для тех бронирований, которые вас не устраивают
sv: Du kommer att förlora en del värdskydd och värdkontroller, inklusive avbokning utan påföljd om du känner dig illa till mods med en bokning
th: คุณจะเสียสิทธิ์ในการคุ้มครองเจ้าของที่พักและการควบคุมบางอย่าง รวมทั้งสิทธิ์ในการยกเลิกการจองที่ไม่สะดวกใจที่จะรับโดยไม่ต้องถูกลงโทษ
tr: Bir rezervasyon konusunda kendinizi rahatsız hissetmeniz durumunda cezasız iptaller de dahil olmak üzere bazı ev sahibi korumaları ve kontrollerini kaybedeceksiniz.
zh_hans: 您将失去一些房东保障和控制，包括当某笔预订令您感到不放心时可以取消预订而免受处罚。
zh_hant: 您會失去一些房東保障和控制，例如當某筆預訂令您感到不放心時，您未必可以取消預訂而免受處罰。

# ios.you_ll_need_to_finish.12a2dba5
source: You’ll need to finish providing ID before you can book
ca: Per poder fer la reserva, has d'enviar el document d'identitat.
cs: Abys mohl/a rezervovat musíš dokončit poskytnutí dokladu totožnosti
da: Du skal færdiggøre angivelse af id, før du kan booke
de: Du kannst erst buchen, wenn du die Identifizierung abgeschlossen hast
el: Θα πρέπει να ολοκληρώσετε την προσθήκη ταυτότητας για να μπορέσετε να κάνετε κράτηση
es: Es necesario que termines de proporcionar un documento de identificación para poder reservar
fi: Sinun täytyy toimittaa henkilötodistus ennen kuin voit varata
fr: Pour pouvoir réserver, vous devrez avoir terminé la procédure d'identification
hr: Prije rezerviranja morate dovršiti proces predočavanja ID-a
hu: A foglalás előtt be kell fejezned a személyazonosító adatok megadását
id: Anda harus menyelesaikan memberikan identitas sebelum bisa memesan
is: Þú verður að ljúka við að veita auðkenni til að bóka
it: Devi finire di fornire il tuo documento d'identità prima di poter prenotare
ja: 身分証の提示は、ご予約前に完了しなければなりません
ko: 예약하기 전에 신분증 제출 절차를 완료해야 합니다.
ms: Anda perlu lengkapkan pemberian ID sebelum boleh menempah
nb: Du må fullføre fremlegging av legitimasjon før du kan bestille
nl: Je moet het verstrekken van je identificatie voltooien voordat je kunt reserveren
pl: Przed dokonaniem rezerwacji prześlij swój identyfikator
pt: É necessário fornecer a identificação para reservar
ru: Прежде чем бронировать, вам необходимо завершить предъявление удостоверения личности
sv: Du måste ange en ID-handling innan du kan boka
th: คุณต้องมีบัตรประจำตัวก่อนจึงสามารถจองได้
tr: Rezervasyon yapmadan önce Kimlik işlemlerini bitirmeniz gerekmektedir.
zh_hans: 您必须提交身份证件信息才能预订住宿
zh_hant: 您必須提交身分證件資訊才能預訂住宿

# ios.you_ll_need_to_have.8bbe1724
source: You’ll need to have an option ready to accept the payouts you earn from hosting.
ca: Has de tenir una opció preparada per acceptar els pagaments que guanyes fent d'amfitrió.
cs: Abys mohl/a přijímat výplaty za hostitelství, budeš musíš si zvolit výplatní metodu.
da: Du skal have valgt en mulighed for at kunne acceptere de udbetalinger, du får ved at være vært.
de: Du musst eine Option eingerichtet haben, um deine Auszahlungen als Gastgeber empfangen zu können.
el: Θα πρέπει να έχετε μία έτοιμη επιλογή για να δέχεστε πληρωμές για τα χρήματα που κερδίζετε από τη φιλοξενία.
es: Establece un método para recibir los pagos que obtengas de las reservas.
fi: Sinulla tulee olla vaihtoehto valmiina, jotta voit ottaa vastaan majoittamisesta ansaitsemasi tulot.
fr: Pour accepter les versements que vous recevez de votre activité d'hébergement de voyageurs, vous devez avoir configuré une option de versement.
hr: Morate odrediti način isplate zarade koju ste ostvarili ugošćivanjem.
hu: A vendégfogadással keresett pénz fogadásához egy lehetőségnek készen kell állnia.
id: Anda harus memiliki opsi yang siap untuk menerima pembayaran uang sewa yang diperoleh dari menerima tamu.
is: Þú verður að hafa reiðubúinn valmöguleika sem samþykkir útborganir sem þú færð í gegnum gestaumsjón.
it: Avrai bisogno di una preferenza di pagamento pronta per ricevere i compensi guadagnati come host.
ja: ホスティングによる報酬の支払い受取方法を設定しておく必要があります。
ko: 호스팅 대금을 받으실 수 있도록 대금 수령 방법을 설정하세요.
ms: Anda perlu mempunyai satu pilihan tersedia untuk menerima pembayaran yang anda dapat daripada menjadi hos.
nb: Du må ha et alternativ klar til å godta utbetalinger du tjener på vertskapet.
nl: Je hebt een uitbetalingsoptie nodig voor het ontvangen van de betalingen voor je verhuur.
pl: Musisz mieć gotową opcję akceptowania wypłat otrzymywanych z tytułu wynajmu.
pt: Você precisará ter uma opção pronta para aceitar os pagamentos que você ganha com as hospedagens.
ru: Вам необходимо настроить удобный вариант получения выплат, чтобы мы могли перечислять вам доход от приема гостей.
sv: Du måste ha förberett ett alternativ för att ta emot de utbetalningar som du får som värd.
th: คุณจะจำเป็นต้องมีตัวเลือกที่พร้อมเพื่อยอมรับการรับเงินที่คุณได้รับจากการให้เช่าที่พัก
tr: Ev sahipliğiyle hak ettiğiniz ödemeleri kabul etmek için bir seçeneğe sahip olmalısınız.
zh_hans: 您需要有准备就绪的收款方式才能接收您通过出租赚取的收入。
zh_hant: 您需要有準備就緒的收款方式才能接收您透過出租所賺取的收入。

# ios.you_ll_only_have_24.10d62551
source: You’ll only have 24 hours to respond to requests without penalty
ca: Només disposes de 24 hores per respondre les sol·licituds sense penalització
cs: Sankcím se vyhneš tehdy, když na žádosti odpovíš do 24 hodin
da: Du har kun 24 timer til at svare på anmodninger uden at få bøde
de: Du hast nur 24 Stunden Zeit, um ohne Sanktionen auf Anfragen zu antworten
el: Θα έχετε στη διάθεσή σας μόνο 24 ώρες για να απαντάτε στα αιτήματα κράτησης, ώστε να αποφύγετε τις ποινές.
es: Solo dispondrás de 24 horas para responder a las solicitudes sin penalización
fi: Sinulla on vain 24 tuntia aikaa vastata pyyntöihin, mikäli et halua kärsiä sanktioista
fr: Vous aurez seulement 24 heures pour répondre aux demandes de réservation sans pénalités
hr: Snosit ćete posljedice ako na zahtjeve ne odgovorite u roku od 24 sata
hu: Csak 24 órád van arra, hogy büntetés nélkül válaszolhass a kérésekre
id: Anda hanya memiliki waktu 24 jam untuk menanggapi permohonan tanpa dikenakan penalti
is: Þú hefur einungis sólarhring til að svara beiðnum án viðurlaga
it: Avrai solo 24 ore per rispondere alle richieste e non incorrere in penalità
ja: 予約リクエストに24時間以内に返答しないとペナルティが科されます
ko: 페널티를 피하려면 24시간 안에 예약 요청에 응답해야 합니다.
ms: Anda hanya ada masa 24 jam untuk menjawab permohonan tanpa penalti
nb: Du har kun 24 timer på å svare på forespørsler uten gebyrer
nl: Je hebt slechts 24 uur om op een reserveringsaanvraag te reageren zonder boete
pl: Kara nie będzie obowiązywać jeśli odpowiesz w ciągu 24 godzin na prośby
pt: Você terá somente 24 horas para responder aos pedidos sem sofrer penalidades
ru: У вас есть только 24 часа на то, чтобы ответить на запросы без санкций
sv: Du har endast 24 timmar på dig att svara på förfrågningar utan påföljd
th: คุณจะมีเวลา 24 ชั่วโมงในการตอบคำขอโดยไม่มีโทษ
tr: İstekleri ceza almadan yanıtlamanız için sadece 24 saatiniz olacak
zh_hans: 您将仅有24小时的时间来回复申请，逾时则可能会受到处罚。
zh_hant: 您只有24小時的時間回覆預訂申請而不受處罰

# ios.you_ll_receive.800234ff
source: You'll receive
ca: Rebràs
cs: Obdržíš
da: Du vil modtage
de: Du erhältst
el: Θα λάβετε
es: ¿Qué recibirás?
fi: Saat
fr: Vous recevrez
hr: Dobit ćete
hu: A neked járó összeg
id: Anda akan memperoleh
is: Þú færð
it: Riceverai
ja: あなたの受取額は
ko: 공동 호스팅 수수료
ms: Anda akan menerima
nb: Du har mottatt
nl: Je ontvangt
pl: Otrzymasz
pt: Você receberá
ru: Вы получите
sv: Du får
th: คุณจะได้รับ
tr: Alacağınız ücret:
zh_hans: 您将收到
zh_hant: 您會收到

# ios.you_ll_receive_an_email.b73c514d
source: You’ll receive an email confirming that your listing has returned to its original non-Select status on your listing page, in search results, and in Manage Listing.
ca: Rebràs un missatge de correu electrònic per confirmar que l'anunci ha tornat a l'estat que estava abans del programa Select tant a la pàgina de l'anunci, com als resultats de cerca, com a la secció Gestiona l'anunci.
cs: Obdržíš email s potvrzením, že se tvá nabídka z programu Select vrátila do svého původního stavu na stránce, ve výsledcích vyhledávání a ve Správě nabídky.
da: Du modtager en e-mailbekræftelse på, at dit opslag er vendt tilbage til den oprindelige status uden for Select-programmet på opslagssiden, i søgeresultater og under Administrer opslag.
de: Du erhältst eine Bestätigungsmail, dass der „Select“-Status deines Inserats von deiner Inseratsseite, aus den Suchergebnissen und von der Seite „Inserat verwalten“ entfernt wurde.
el: Θα λάβετε ένα email, το οποίο θα επιβεβαιώνει ότι η καταχώρησή σας έχει επανέλθει στην αρχική της κατάσταση πριν το πρόγραμμα Select. Η επαναφορά θα επηρεάσει τη σελίδα της καταχώρησης, τα αποτελέσματα αναζήτησης και την ενότητα "Διαχείριση καταχώρησης".
es: Recibirás un correo electrónico para confirmar que tu alojamiento ha recuperado su estado original (no incluido en Select) en la página de tu anuncio, los resultados de búsqueda y Gestionar anuncio.
fi: Saat sähköpostiviestin, jossa vahvistetaan, että kohteesi tila ei ole enää "Select", vaan näkyy alkuperäisessä muodossa ilmoitussivullasi, hakutuloksissa ja Muokkaa ilmoitusta -osiossa.
fr: Vous recevrez un e-mail confirmant que votre annonce a retrouvé son statut d'origine. En conséquence, le statut Select de votre logement n'apparaîtra plus sur la page de votre annonce ni dans les résultats de recherche, ni sur la page Gérer l'annonce.
hu: E-mailben fogjuk visszaigazolni, hogy a hirdetésed visszatért eredeti, nem Select állapotába a hirdetési oldaladon, a találatokban és a Hirdetés kezelése oldalon.
id: Anda akan menerima email yang mengonfirmasikan bahwa tempat Anda sudah dikembalikan ke status awal non-Select pada halaman iklan Anda, di hasil pencarian, dan di Kelola iklan.
is: Þú færð tölvupóst til staðfestingar á því að eignin þín sé ekki lengur skráð úrvalseign á skráningarsíðu, í leitarniðurstöðum og undir umsjón með skráningu.
it: Riceverai un'email per confermare che lo stato originale "non Select" del tuo annuncio è stato ripristinato sulla pagina relativa all'alloggio, nei risultati di ricerca e nella sezione Gestisci gli annunci.
ja: リスティングページ、検索結果表示順位、「リスティングの管理」が「セレクト」参加前のステータスに戻ると、復元が完了したことを伝えるメールが届きます。
ko: 숙소 페이지, 검색 결과, 숙소 관리에서 기존의 일반 숙소로 변경되었음을 안내하는 이메일을 보내드립니다.
ms: Anda akan menerima e-mel yang mengesahkan bahawa penyenaraian anda telah kembali kepada status bukan Select asalnya di halaman penyenaraian, dalam hasil carian dan dalam Urus Penyenaraian anda.
nb: Du mottar en epost som bekrefter at utleiestedet ditt har gått tilbake til sin opprinnelige, ikke-Select-status på siden for utleiestedet, i søkeresultatene og i Administrér utleiested.
nl: Je krijgt per e-mail een bevestiging dat je advertentie weer op de normale status (niet Select) staat op je advertentiepagina, in de zoekresultaten en in Advertentie beheren.
pl: Otrzymasz od nas e-mail z potwierdzeniem, że Twoja oferta wróciła do oryginalnego statusu sprzed Select, co będzie widoczne na stronie oferty, w wynikach wyszukiwania oraz na stronie zarządzania ofertą.
pt: Você receberá um e-mail confirmando que seu anúncio voltou para seu status original de não-Select na página do anúncio, nos resultados de busca e na página Editar Anúncio.
ru: Вы получите электронное письмо с подтверждением, что объявление вернулось к своему прежнему статусу и больше не имеет статуса Select. Это отобразится на странице вашего объявления, в результатах поиска и в разделе «Управление объявлением».
sv: Du får ett e-postmeddelande som bekräftar att din annons har återgått till sin ursprungliga icke-Select-status på din annonssida, i sökresultat och under Hantera annons.
tr: Kayıt sayfanızda, arama sonuçlarında ve Kaydı Yönet bölümünde kaydınızın, orijinal Select olmayan statüsüne döndüğünü onaylayan bir e-posta alacaksınız.
zh_hans: 您将会收到一封电子邮件，确认您的房源已恢复为原来的非优选房源状态，并体现在您的房源信息页面、搜索结果和房源管理页面中。
zh_hant: 您會收到一封確認電子郵件，通知您的房源房源頁面、搜尋結果排名和「管理房源」已恢復為原本的非Select狀態。

# ios.you_ll_receive_the_request.7986e1aa
source: You’ll receive the request and a message from the guest, or if you use Instant Book, guests can book immediately.
ca: Rebràs la sol·licitud i un missatge de l'hoste o, si tens la funció de reserva immediata activada, els hostes podran fer reserves immediates.
cs: Obdržíš žádost o rezervaci a zprávu od hosta. Pokud využíváš Okamžitou rezervaci, budou si moci hosté tvoji nabídku rezervovat okamžitě.
da: Du får anmodningen og en besked fra gæsten, eller hvis du bruger Øjeblikkelig booking, kan gæster booke med det samme.
de: Du erhältst die Anfrage und eine Nachricht von dem Gast. Oder Gäste können sofort buchen, wenn du die Sofortbuchung verwendest.
el: Θα λάβετε το αίτημα κράτησης και ένα μήνυμα από τον επισκέπτη ή αν έχετε ενεργοποιήσει την Άμεση κράτηση, οι επισκέπτες μπορούν να κάνουν κράτηση άμεσα.
es: Recibirás la solicitud y un mensaje del huésped o, si utilizas la Reserva inmediata, la estancia se confirmará al instante.
fi: Saat pyynnön ja viestin vieraalta, mutta jos käytät pikavarausta, vieraat voivat varata heti.
fr: Vous recevrez la demande et un message du voyageur. Toutefois, si vous utilisez la réservation instantanée, les voyageurs peuvent réserver immédiatement.
hr: Od gosta ćete dobiti zahtjev i poruku. A ako imate aktiviranu Instant rezervaciju, gosti mogu automatski rezervirati.
hu: Megkapod a kérést és egy üzenetet a vendégtől, ha pedig az Azonnali foglalást használja, azonnal lefoglalhatja a helyedet.
id: Anda akan menerima permohonan dan pesan dari tamu, atau bila Anda menggunakan Pemesanan Instan, tamu bisa memesan segera.
is: Þú færð beiðnina ásamt skilaboðum frá gestinum en gestir geta bókað samstundis ef þú býður hraðbókun.
it: Riceverai la richiesta e un messaggio dall'ospite. Se utilizzi la Prenotazione Immediata, gli ospiti possono subito prenotare.
ja: ゲストから予約リクエストとメッセージが届きます。「今すぐ予約」を利用していれば、ゲストはその場で予約を確定することができます。
ko: 게스트로부터 예약 요청 및 문의 메시지를 받게 됩니다. 즉시 예약을 사용할 경우, 게스트는 숙소를 즉시 예약할 수 있습니다.
ms: Anda akan menerima permohonan dan mesej daripada tetamu, atau jika anda menggunakan Tempahan Segera, tetamu boleh membuat tempahan segera.
nb: Du vil motta forespørselen og en melding fra gjesten, eller hvis du bruker Øyeblikkelig bestilling kan gjestene bestille umiddelbart.
nl: Je ontvangt de aanvraag en het bericht van de gast en als je Direct Reserveren gebruikt, kunnen gasten meteen boeken.
pl: Otrzymasz od gościa prośbę oraz wiadomość, jeśli zaś korzystasz z Rezerwacji Natychmiastowej, goście mogą rezerwować od ręki.
pt: Você receberá o pedido e uma mensagem do hóspede — contudo, se você tiver ativado a Reserva Instantânea, os hóspedes poderão reservar imediatamente.
ru: Вы получите запрос и сообщение от гостя, а если вы пользуетесь функцией «Мгновенное бронирование», то гости смогут забронировать жилье сразу.
sv: Du får en förfrågan och ett meddelande från gästen. Om du använder boka direkt kan din gäst boka utan dröjsmål.
th: คุณจะได้รับคำขอจองและข้อความจากผู้เข้าพัก ในกรณีที่คุณใช้ระบบจองทันที ผู้เข้าพักจะจองที่พักได้เลย
tr: Misafirden istekle birlikte bir mesaj alacaksınız ya da Anında Rezervasyonu kullanarak misafirlerin hemen rezervasyon yapmasını sağlayabilirsiniz.
zh_hans: 您将会收到房客发送的预订申请和消息，但如果您开启了闪订功能，房客则可以闪订您的房源。
zh_hant: 您會收到來自此房客的申請和訊息，或者如果您使用的是即時預訂，房客就能立刻預訂。

# ios.you_ll_see_guests_ratings.c0bc34ba
source: You’ll see guests’ ratings for future bookings and reservation requests.
ca: Veuràs les avaluacions dels hostes per a les properes reserves i els requisits de reserva.
cs: U příštích rezervací a žádostí o rezervace uvidíš hodnocení hostů.
da: Du kan se gæsters vurderinger til fremtidige bookinger og reservationsanmodninger.
de: Du siehst zukünftig bei Buchungen und Buchungsanfragen die Bewertungen der Gäste.
el: Θα βλέπετε τις αξιολογήσεις των επισκεπτών για τις μελλοντικές κρατήσεις και τα μελλοντικά αιτήματα κράτησης.
es: Verás las valoraciones de los huéspedes de cada a futuras reservas y solicitudes.
fi: Näet vieraiden arviot tulevien varausten ja varauspyyntöjen osalta.
fr: Vous aurez accès aux évaluations des voyageurs pour les futures réservations et demandes de réservation.
hr: Vidjet ćete ocjene gostiju za sve buduće zahtjeve i rezervacije.
hu: A vendégek értékelését a jövőbeni foglalásokra és foglalási kérésekre vonatkozóan tekintheted meg.
id: Anda akan melihat penilaian tamu untuk pemesanan dan permohonan reservasi mendatang.
is: Þú færð framvegis að sjá einkunnir gesta varðandi bókanir og bókunarbeiðnir.
it: Visualizzerai le valutazioni sugli ospiti delle future prenotazioni e relative richieste.
ja: 今後入る予約と予約リクエストにはゲストの評価が表示されます。
ko: 향후 예약 및 예약 요청을 받을 때 게스트의 평점을 볼 수 있습니다.
ms: Anda akan melihat penilaian tetamu untuk tempahan dan permohonan tempahan akan datang,
nb: Du vil se gjestenes vurderinger for fremtidige bestillinger og reservasjonsforespørsler.
nl: Je zult de scores van gasten zien voor toekomstige reserveringen en reserveringsaanvragen.
pl: Zobaczysz oceny gości do wykorzystania w przyszłych rezerwacjach i prośbach o pobyt.
pt: Você verá as avaliações dos hóspedes para reservas futuras e pedidos de reserva.
ru: Для последующих бронирований и запросов на бронирование вы сможете увидеть оценки, сделанные гостями.
sv: Du får se gästers betyg för framtida bokningar och bokningsförfrågningar.
tr: Gelecekteki rezervasyon ve rezervasyon istekleri için misafirlerin puanlarını göreceksiniz.
zh_hans: 您将看到未来预订和预订申请的房客之前收到的评价。
zh_hant: 您會看到將至預訂和提出預訂申請的房客所獲得的評分。

# ios.you_ll_still_receive_notifications.7f3b1260
source: You’ll still receive notifications if there’s a cancellation or issue with a current reservation.
ca: Continuaràs rebent notificacions si es produeix una cancel·lació o si hi ha un problema amb una reserva actual.
cs: I nadále od nás obdržíš oznámení v případě, že dojde ke zrušení rezervace nebo problému s aktuální rezervací.
da: Du får stadig påmindelser, hvis der er en aflysning eller et problem med en aktuel reservation.
de: Du erhältst auch weiterhin Benachrichtigungen, falls es zu einer Stornierung kommt oder Probleme mit einer aktuellen Buchung auftreten.
el: Θα συνεχίσετε να λαμβάνετε ειδοποιήσεις αν προκύψει κάποια ακύρωση ή κάποιο πρόβλημα με μια τρέχουσα κράτηση.
es: Seguirás recibiendo notificaciones si hay algún problema con una reserva actual o alguien cancela.
fi: Saat yhäkin ilmoituksen, vaikka vieras peruu tai varauksen suhteen on ongelmia.
fr: Vous continuerez de recevoir les notifications en cas d'annulation ou de problème concernant une réservation en cours.
hr: I dalje ćete dobivati obavijesti dođe li do otkazivanja ili problema s tekućom rezervacijom.
hu: Továbbra is kapsz értesítéseket lemondás vagy egy aktuális foglalással kapcsolatban felmerülő probléma esetén.
id: Anda masih akan menerima notifikasi bila ada pembatalan atau masalah dengan reservasi saat ini.
is: Þú færð eftir sem áður tilkynningar um afbókanir eða ef eitthvað amar að vegna yfirstandandi bókunar.
it: Continuerai a ricevere notifiche in caso di cancellazione o problema di una prenotazione corrente.
ja: キャンセル、宿泊中のトラブルに関する通知は通常どおり配信されます。
ko: 예약이 취소되거나 현재 예약에 문제가 있을 때 전송되는 알림은 받을 수 있습니다.
ms: Anda masih akan menerima pemberitahuan jika terdapat pembatalan atau masalah dengan tempahan semasa.
nb: Du vil fortsatt motta varsler hvis det er en kansellering eller et problem med en gjeldende reservasjon.
nl: Je krijgt nog steeds bericht bij een annulering of een probleem met een huidige reservering.
pl: Nadal będziesz otrzymywać powiadomienia w przypadku anulowania rezerwacji lub wystąpienia jakichkolwiek problemów z nią.
pt: Você ainda receberá notificações em caso de cancelamento ou problemas com uma reserva atual.
ru: Вы продолжите получать оповещения в случае отмены или проблем с текущим бронированием.
sv: Du får fortfarande påminnelser om en annullering inträffar eller det är ett problem med en aktuell bokning.
tr: Bir iptal veya mevcut bir rezervasyonla ilgili bir sorun olursa bildirim almaya devam edersiniz.
zh_hans: 如果现有预订被取消或出现问题，您仍然会收到通知。
zh_hant: 如果目前的預訂取消或有問題，您仍會收到通知。
