Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.when_you_add_this_account.0b5f9675
source: When you add this account, a 48 hour verification process will begin. Once verified you will be able to receive payouts to this account based in %{country}.
ca: Quan afegeixis aquest compte, començarà un procés de verificació de 48 hores de duració. Un cop l'hagis confirmat, començaràs a rebre els pagaments en aquest compte, ubicat a %{country}.
cs: Po přidání tohoto účtu bude zahájen 48 hodin trvající proces ověření. Jakmile bude tento účet, založený v %{country}, ověřen, budeš na něj moci přijímat výplaty.
da: Når du tilføjer denne konto, går en verificeringproces på 48 timer i gang. Når du er blevet verificeret, kan du modtage udbetalinger på denne konto baseret i %{country}.
de: Sobald du diesen Account hinzufügst, beginnt ein 48-stündiger Verifizierungsvorgang. Nach der Verifizierung kannst du Auszahlungen auf diesem Account, der in %{country} angemeldet ist, erhalten.
el: Όταν προσθέσετε αυτόν τον λογαριασμό, θα ξεκινήσει μία 48ωρη διαδικασία επαλήθευσης. Όταν ολοκληρωθεί η διαδικασία επαλήθευσης, θα μπορείτε να λαμβάνετε πληρωμές σε αυτόν τον λογαριασμό με βάση τη χώρα %{country}.
es: Al añadir esta cuenta, comenzará un proceso de verificación de 48 horas. Cuando se complete, podrás recibir pagos en esta cuenta radicada en %{country}.
fi: Kun lisäät tämän tilin, 48 tunnin vahvistamismenettely alkaa. Vahvistamisen jälkeen voit ottaa vastaan maksuja majoittajalle tälle tilille, joka sijaitsee massa %{country}.
fr: Lorsque vous ajoutez ce compte, nous effectuons un processus de vérification de 48 heures. Lorsque la vérification est terminée, vous pourrez recevoir des versements sur ce compte basé dans le pays suivant : %{country}.
hr: Kad dodate ovaj račun, započet će postupak verifikacije koji traje 48 sati. Kad se verifikacija dovrši, moći ćete primati novac na taj račun čija je država %{country}.
hu: Amikor hozzáadod ezt a számlát, egy 48 órás igazolási folyamat veszi kezdetét. Az igazolási folyamat befejezését követően kifizetéseket fogadhatsz a(z) %{country} területén létrehozott számlára.
id: Saat Anda menambahkan akun ini, ada proses verifikasi 48 jam yang akan dimulai. Begitu terverifikasi, Anda bisa menerima pembayaran uang sewa ke akun yang berbasis di %{country} ini.
is: Þegar þú bætir þessum aðgangi við hefst 48 klst. staðfestingarferli. Þegar staðfestingunni lýkur getur þú þegið útborganir fyrir þennan aðgang fyrir: %{country}.
it: All'aggiunta dell'account, viene avviata una verifica di 48 ore. Al termine, riceverai i compensi su questo account effettuati in %{country}.
ja: こちらの口座を追加すると、48時間の認証プロセスに入ります。認証が済み次第、受取金は%{country}の口座で受け取れるようになります。
ko: 이 계정을 추가하면 48시간 인증 절차가 시작됩니다. 인증이 완료되면 %{country}에 보유한 이 계정으로 대금을 수령할 수 있습니다.
ms: Apabila anda menambah akaun ini, proses pengesahan 48 jam akan bermula. Selepas disahkan, anda akan dapat menerima pembayaran ke akaun ini yang berpusat di %{country}.
nb: Når du legger til denne kontoen, starter en 48-timers verifiseringsprosess. Når du er bekreftet, vil du kunne motta utbetalinger til denne kontoen basert på %{country}.
nl: Als je dit account toevoegt beginnen we met een verificatieproces van 48 uur. Zodra je geverifieerd bent kan je uitbetalingen ontvangen op dit account in %{country}.
pl: Gdy podasz numer konta, rozpocznie się 48-godzinny proces weryfikacji. Po jego zakończeniu będziesz otrzymywać wypłaty na to konto w banku, którego kraj siedziby to %{country}.
pt: Quando você adicionar essa conta, será iniciado um processo de verificação de 48 horas. Depois que a verificação for concluída, você poderá receber pagamentos nessa conta com base em %{country}.
ru: Когда вы добавите этот аккаунт, начнется 48-часовой процесс верификации. После проверки вы сможете получать выплаты на этот счет в %{country}.
sv: När du lägger till detta konto börjar en 48 timmars verifikationsprocess. När du väl har verifierats kan du få utbetalningar till detta konto baserat i %{country}.
tr: Bu hesabı eklerseniz 48 saatlik bir doğrulama süreci başlayacak. Doğrulama sürecinden sonra %{country} merkezli bu hesaba ödeme alabileceksiniz.
zh_hans: 添加此账号后，需时48小时的验证流程便会开始。一旦通过验证，您便可以通过这个%{country}账号接收收款。
zh_hant: 新增此帳號後，就會開始需時48小時的驗證流程。通過驗證後，您就能夠透過這個%{country}的帳號接收款項。

# ios.when_you_add_this_account.12f0676d
source: When you add this account, a 48 hour verification process will begin. Once verified you will be able to receive payouts in %{currency} to this account based in %{country}.
ca: Quan afegeixis aquest compte, començarà un procés de verificació de 48 hores de duració. Un cop l'hagis confirmat, començaràs a rebre els pagaments en aquest compte (en %{currency}), ubicat a %{country}.
cs: Po přidání tohoto účtu bude zahájen 48 hodin trvající proces ověření. Jakmile bude tento účet, založený v %{country}, ověřen, budeš na něj moci přijímat výplaty v %{currency}.
da: Når du tilføjer denne konto, går en verificeringproces på 48 timer i gang. Når du er blevet verificeret, kan du modtage udbetalinger i %{currency} på denne konto baseret i %{country}.
de: Sobald du diesen Account hinzufügst, beginnt ein 48-stündiger Verifizierungsvorgang. Nach der Verifizierung kannst du Auszahlungen in %{currency} auf diesem Account, der in %{country} angemeldet ist, erhalten.
el: Όταν προσθέσετε αυτόν τον λογαριασμό, θα ξεκινήσει μία 48ωρη διαδικασία επαλήθευσης. Όταν ολοκληρωθεί η διαδικασία επαλήθευσης, θα μπορείτε να λαμβάνετε πληρωμές σε %{currency}, σε αυτόν τον λογαριασμό με βάση τη χώρα %{country}.
es: Al añadir esta cuenta, comenzará un proceso de verificación de 48 horas. Cuando se complete, podrás recibir pagos en %{currency} en esta cuenta radicada en %{country}.
fi: Kun lisäät tämän tilin, 48 tunnin vahvistamismenettely alkaa. Vahvistamisen jälkeen voit ottaa vastaan maksuja majoittajalle valuutassa %{currency} tälle tilille, joka sijaitsee massa %{country}.
fr: Lorsque vous ajoutez ce compte, nous effectuons un processus de vérification de 48 heures. Lorsque la vérification est terminée, vous pourrez recevoir des versements en %{currency} sur ce compte basé dans le pays suivant : %{country}.
hr: Kad dodate ovaj račun, započet će postupak verifikacije koji traje 48 sati. Kad se verifikacija dovrši, moći ćete primati novac na taj račun čija je država %{country}, a valuta %{currency}.
hu: Amikor hozzáadod ezt a számlát, egy 48 órás igazolási folyamat veszi kezdetét. Az igazolási folyamat befejezését követően kifizetéseket fogadhatsz a(z) %{country} területén létrehozott, %{currency} pénznemet használó számlára.
id: Saat Anda menambahkan akun ini, ada proses verifikasi 48 jam yang akan dimulai. Begitu terverifikasi, Anda bisa menerima pembayaran uang sewa dalam %{currency} ke akun yang berbasis di %{country} ini.
is: Þegar þú bætir þessum aðgangi við hefst 48 klst. staðfestingarferli. Þegar staðfestingunni lýkur getur þú þegið útborganir í %{currency} fyrir þennan aðgang fyrir: %{country}.
it: All'aggiunta dell'account, viene avviata una verifica di 48 ore. Al termine, riceverai su questo account i compensi in %{currency} effettuati in %{country}.
ja: こちらの口座を追加すると、48時間の認証プロセスに入ります。認証完了後、受取金は%{country}の口座で%{currency}建てで受け取れるようになります。
ko: 이 계정을 추가하면 48시간 인증 절차가 시작됩니다. 인증이 완료되면 %{country}에 보유한 이 계정으로 대금을 수령할 수 있습니다(통화: %{currency}).
ms: Apabila anda menambah akaun ini, proses pengesahan 48 jam akan bermula. Selepas disahkan, anda akan dapat menerima pembayaran dalam %{currency} ke akaun ini yang berpusat di %{country}.
nb: Når du legger til denne kontoen, starter en 48-timers verifiseringsprosess. Når du er bekreftet, vil du kunne motta utbetalinger i %{currency} til denne kontoen basert på %{country}.
nl: Als je dit account toevoegt beginnen we met een verificatieproces van 48 uur. Zodra je geverifieerd bent kan je uitbetalingen in %{currency} ontvangen op dit account in %{country}.
pl: Gdy podasz numer konta, rozpocznie się 48-godzinny proces weryfikacji. Po jego zakończeniu będziesz otrzymywać wypłaty w walucie %{currency} na to konto w banku, którego kraj siedziby to %{country}.
pt: Quando você adicionar essa conta, será iniciado um processo de verificação de 48 horas. Depois que a verificação for concluída, você poderá receber pagamentos em %{currency} nessa conta com base em %{country}.
ru: Когда вы добавите этот аккаунт, начнется 48-часовой процесс верификации. После проверки вы сможете получать выплаты в %{currency}на этот счет в %{country}.
sv: När du lägger till detta konto börjar en 48 timmars verifikationsprocess. När du väl har verifierats kan du få utbetalningar i %{currency} till detta konto baserat i %{country}.
tr: Bu hesabı eklerseniz 48 saatlik bir doğrulama süreci başlayacak. Doğrulama sürecinden sonra %{country} merkezli bu hesaba %{currency} olarak ödeme alabileceksiniz.
zh_hans: 添加此账号后，需时48小时的验证流程便会开始。一旦通过验证，您便可以通过这个%{country}账号接收%{currency}收款。
zh_hant: 新增此帳號後，就會開始需時48小時的驗證流程。通過驗證後，您就能夠透過這個%{country}的帳號接收%{currency}款項。

# ios.when_you_add_this_account.9b3290ec
source: When you add this account, a 48 hour verification process will begin. Once verified you will be able to receive payouts in %{currency} to this account based in %{country}. %{learnMore}
ca: Quan afegeixis aquest compte, començarà un procés de verificació de 48 hores de duració. Un cop l'hagis confirmat, començaràs a rebre els pagaments en aquest compte (en %{currency}), ubicat a %{country}. %{learnMore}
cs: Po přidání tohoto účtu bude zahájen 48 hodin trvající proces ověření. Jakmile bude tento účet, založený v %{country}, ověřen, budeš na něj moci přijímat výplaty v %{currency}. %{learnMore}
da: Når du tilføjer denne konto, går en verificeringproces på 48 timer i gang. Når du er blevet verificeret, kan du modtage udbetalinger i %{currency} på denne konto baseret i %{country}. %{learnMore}
de: Sobald du diesen Account hinzufügst, beginnt ein 48-stündiger Verifizierungsvorgang. Nach der Verifizierung kannst du Auszahlungen in %{currency} auf diesem Account, der in %{country} angemeldet ist, erhalten. %{learnMore}
el: Όταν προσθέσετε αυτόν τον λογαριασμό, θα ξεκινήσει μία 48ωρη διαδικασία επαλήθευσης. Όταν ολοκληρωθεί η διαδικασία επαλήθευσης, θα μπορείτε να λαμβάνετε πληρωμές σε %{currency}, σε αυτόν τον λογαριασμό με βάση τη χώρα %{country}. %{learnMore}
es: Al añadir esta cuenta, comenzará un proceso de verificación de 48 horas. Cuando se complete, podrás recibir pagos en %{currency} en esta cuenta radicada en %{country}. %{learnMore}
fi: Kun lisäät tämän tilin, 48 tunnin vahvistamismenettely alkaa. Vahvistamisen jälkeen voit ottaa vastaan maksuja majoittajalle valuutassa %{currency} tälle tilille, joka sijaitsee massa %{country}. %{learnMore}
fr: Lorsque vous ajoutez ce compte, nous effectuons un processus de vérification de 48 heures. Lorsque la vérification est terminée, vous pourrez recevoir des versements en %{currency} sur ce compte basé dans le pays suivant : %{country}. %{learnMore}
hr: Kad dodate ovaj račun, započet će postupak verifikacije koji traje 48 sati. Kad se verifikacija dovrši, moći ćete primati novac na taj račun čija je država %{country}, a valuta %{currency}. %{learnMore}
hu: Amikor hozzáadod ezt a számlát, egy 48 órás igazolási folyamat veszi kezdetét. Az igazolási folyamat befejezését követően kifizetéseket fogadhatsz a(z) %{country} területén létrehozott, %{currency} pénznemet használó számlára. %{learnMore}
id: Saat Anda menambahkan akun ini, ada proses verifikasi 48 jam yang akan dimulai. Begitu terverifikasi, Anda bisa menerima pembayaran uang sewa dalam %{currency} ke akun yang berbasis di %{country} ini. %{learnMore}
is: Þegar þú bætir þessum aðgangi við hefst 48 klst. staðfestingarferli. Þegar staðfestingunni lýkur getur þú þegið útborganir í %{currency} fyrir þennan aðgang fyrir: %{country}. %{learnMore}
it: All'aggiunta dell'account, viene avviata una verifica di 48 ore. Al termine, riceverai su questo account i compensi in %{currency} effettuati in %{country}. %{learnMore}
ja: こちらの口座を追加すると、48時間の認証プロセスに入ります。認証が済み次第、受取金は%{country}の口座で%{currency}建てで受け取れるようになります。%{learnMore}
ko: 이 계정을 추가하면 48시간 인증 절차가 시작됩니다. 인증이 완료되면 %{country}에 보유한 이 계정으로 대금을 수령할 수 있습니다(통화: %{currency}). %{learnMore}
ms: Apabila anda menambah akaun ini, proses pengesahan 48 jam akan bermula. Selepas disahkan, anda akan dapat menerima pembayaran dalam %{currency} ke akaun ini yang berpusat di %{country}. %{learnMore}
nb: Når du legger til denne kontoen, starter en 48-timers verifiseringsprosess. Når du er bekreftet, vil du kunne motta utbetalinger i %{currency} til denne kontoen basert på %{country}. %{learnMore}
nl: Als je dit account toevoegt beginnen we met een verificatieproces van 48 uur. Zodra je geverifieerd bent kan je uitbetalingen in %{currency} ontvangen op dit account in . %{country}. %{learnMore}
pl: Gdy podasz numer konta, rozpocznie się 48-godzinny proces weryfikacji. Po jego zakończeniu będziesz otrzymywać wypłaty w walucie %{currency} na to konto w banku, którego kraj siedziby to %{country}. %{learnMore}
pt: Quando você adicionar essa conta, será iniciado um processo de verificação de 48 horas. Depois que a verificação for concluída, você poderá receber pagamentos em %{currency} nessa conta com base em %{country}. %{learnMore}
ru: Когда вы добавите этот аккаунт, начнется 48-часовой процесс верификации. После проверки вы сможете получать выплаты в %{currency}на этот счет в %{country}. %{learnMore}
sv: När du lägger till detta konto börjar en 48 timmars verifikationsprocess. När du väl har verifierats kan du få utbetalningar i %{currency} till detta konto baserat i %{country}. %{learnMore}
tr: Bu hesabı eklerseniz 48 saatlik bir doğrulama süreci başlayacak. Doğrulama sürecinden sonra %{country} merkezli bu hesaba %{currency} olarak ödeme alabileceksiniz. %{learnMore}
zh_hans: 添加此账号后，需时48小时的验证流程便会开始。一旦通过验证，您便可以通过这个%{country}账号接收%{currency}收款。%{learnMore}
zh_hant: 新增此帳號後，就會開始需時48小時的驗證流程。通過驗證後，您就能夠透過這個%{country}的帳號接收%{currency}款項。%{learnMore}

# ios.when_you_book_a_place.b87aadcd
source: When you book a place, your host will see your name and age range. Your ID info won’t show on your profile.
ca: Quan reservis un espai, l'amfitrió veurà el teu nom i franja d'edat. Les dades del DNI no apareixeran al teu perfil.
cs: Když si zarezervuješ místo, tvůj hostitel uvidí tvé jméno a věkové rozmezí. Údaje z průkazu totožnosti se na tvém profilu nezobrazí.
da: Når du booker en bolig, vil din vært se dit navn og din aldersgruppe. Dine id-oplysninger vil ikke blive vist på din profil.
de: Wenn du eine Unterkunft buchst, sieht dein Gastgeber deinen Namen und deine Altersgruppe. Deine Ausweisdaten werden nicht in deinem Profil angezeigt.
el: Όταν κάνετε κράτηση σε ένα χώρο, ο οικοδεσπότης σας θα δει το όνομά σας και το ηλικιακό εύρος. Τα στοιχεία της ταυτότητάς σας δεν θα είναι ορατά στο προφίλ σας.
es: Cuando realizas una reserva, tu anfitrión podrá ver tu nombre y tu rango de edad. La información de tu documento de identificación no se mostrará en tu perfil.
fi: Kun varaat kohteen, majoittajasi näkee nimesi ja ikähaarukkasi. Henkilötodistustasi ei näytetä profiilissasi.
fr: Lorsque vous réserverez un logement, votre hôte verra votre nom et votre tranche d'âge. Les informations figurant sur votre pièce d'identité ne seront pas visibles sur votre profil.
hr: Kad rezervirate smještaj, domaćin će vidjeti vaše ime i dobnu skupinu. Podaci iz ID-a neće se prikazivati na vašem profilu.
hu: Amikor szálláshelyet foglalsz, a házigazdád látni fogja a nevedet és az életkor-kategóriádat. A személyazonosító okmányodon szereplő adatok nem fognak megjelenni a profilodban.
id: Saat memesan tempat, tuan rumah Anda akan melihat nama dan rentang usia Anda. Info identitas Anda tidak akan ditampilkan pada profil Anda.
is: Þegar þú bókar eign fær gestgjafinn þinn að sjá nafnið þitt og á hvaða aldursbili þú ert. Upplýsingar af skilríkjunum þínum koma ekki fram á notandalýsingunni.
it: Quando prenoti un alloggio, l'host vedrà il tuo nome e la fascia d'età. I dati del documento d'identità non verranno mostrati nel tuo profilo.
ja: 予約時ホストに表示されるのは氏名と年齢層だけ。身分証明書の情報が公開されることはありません。
ko: 숙소 예약 시 호스트가 회원님의 성명과 연령대를 볼 수 있습니다. 회원님의 신분증 정보는 프로필에 보이지 않습니다.
ms: Apabila anda menempah sesuatu tempat, hos anda akan melihat nama dan julat umur anda. Maklumat ID anda tidak akan terpapar pada profil anda.
nb: Når du bestiller et sted, vil verten se ditt navn og aldersgruppe. Din ID-info vil ikke vises på din profil.
nl: Wanneer je een plek boekt, zal je verhuurder je naam en leeftijd zien. Je ID-info wordt niet op je profiel weergegeven.
pl: Podczas rezerwowania miejsca, gospodarz zobaczy tylko Twoje imię i nazwisko oraz przedział wiekowy. Dane z dokumentu nie będą widoczne w Twoim profilu.
pt: Quando você reservar um lugar, seu anfitrião verá seu nome e sua faixa etária. As informações da sua identificação não serão exibidas no seu perfil.
ru: Когда вы будете бронировать жилье, ваш хозяин увидит ваше имя и возрастную группу. Данные вашего удостоверения личности не отображаются в профиле.
sv: När du bokar ett boende ser värden ditt namn och åldersintervall. Din ID-info visas inte i profilen.
th: เมื่อคุณจองสถานที่หนึ่ง เจ้าของที่พักของคุณจะเห็นชื่อและช่วงอายุของคุณ ข้อมูลบนบัตรประจำตัวของคุณจะไม่ปรากฏบนโพรไฟล์ของคุณ
tr: Bir yer için rezervasyon yaparken ev sahibiniz adınızı ve yaş aralığınızı görüntüler. Kimlik bilgileriniz profilinizde paylaşılmaz.
zh_hans: 您预订房源时，房东会看到您的名字和年龄范围。您的个人资料上不会显示您的身份证件信息。
zh_hant: 您預訂房源時，房東會看到您的名字和年齡範圍。您的個人資料上不會顯示您的身分證件資訊。

# ios.when_you_book_a_trip.51920cd0
source: When you book a trip of %{minTrip} or more, I'll get %{senderCredit} in travel credit, too.
ca: Quan reservis un viatge de com a mínim %{minTrip}, jo també rebré %{senderCredit} en crèdit de viatge.
cs: Pokud si rezervuješ pobyt za %{minTrip} nebo více, dostanu cestovní kredit ve výši %{senderCredit} i já.
da: Når du booker en rejse på %{minTrip} eller mere, får jeg også %{senderCredit} i rejsekredit.
de: Wenn du eine Reise über mindestens %{minTrip} buchst, erhalte ich auch %{senderCredit} Reiseguthaben.
el: Όταν κάνετε κράτηση για ένα ταξίδι ελάχιστης αξίας %{minTrip}, θα λάβω %{senderCredit} ταξιδιωτικούς πόντους.
es: Cuando reserves un viaje de %{minTrip} o más, yo conseguiré %{senderCredit} de crédito de viaje.
fi: Kun varaat majoittumisen, jonka hinta on vähintään %{minTrip}, myös minä saan %{senderCredit} matkustuspisteinä.
fr: Lorsque vous réservez un voyage de %{minTrip} ou plus, je bénéficie moi aussi de %{senderCredit} de crédit voyage.
hr: Kad potvrdite rezervaciju u iznosu od najmanje %{minTrip}, ja ću također dobit popust na putovanje od %{senderCredit}.
hu: Amikor lefoglalsz egy legalább %{minTrip} költségű utazást, én is kapni fogok %{senderCredit} utazási kreditet.
id: Saat Anda memesan perjalanan senilai %{minTrip} atau lebih, saya juga akan mendapatkan kredit wisata senilai %{senderCredit}.
is: Þegar þú bókar ferð sem kostar %{minTrip} eða meira færðu fæ ég einnig inneign að andvirði %{senderCredit}.
it: Quando prenoterai un viaggio con un importo minimo di %{minTrip}, riceverò anch'io %{senderCredit} in crediti di viaggio.
ja: %{minTrip}以上の旅を楽しんでいただくと、こちらも%{senderCredit}分の旅行クーポンGETになります。
ko: %{minTrip} 이상의 여행을 예약하면 저도 %{senderCredit}의 여행 크레딧을 받을 수 있어요.
ms: Apabila anda menempah perjalanan bernilai %{minTrip} atau lebih, saya juga akan mendapat %{senderCredit} dalam bentuk kredit perjalanan.
nb: Når du bestiller en reise på %{minTrip} eller mer, vil jeg få %{senderCredit} i reisekreditt, jeg også.
nl: Als je een reis reserveert van %{minTrip} of meer, dan krijg ik ook %{senderCredit} in reistegoed.
pl: Gdy zarezerwujesz podróż o wartości minimum %{minTrip}, ja też zyskam - otrzymam %{senderCredit} środków na podróże.
pt: Quando você reservar uma viagem de %{minTrip} ou mais, você ganhará %{senderCredit} em créditos de viagem também.
ru: Когда вы забронируете поездку на %{minTrip} или больше, я получу бонус на путешествие в %{senderCredit}.
sv: När du bokar en resa på minst %{minTrip} får jag också %{senderCredit} i resekredit.
th: เมื่อคุณจองการเดินทางมูลค่าไม่ต่ำกว่า %{minTrip} คุณยังได้รับเครดิตการเดินทาง %{senderCredit} อีกด้วย
tr: %{minTrip} veya daha uzun bir seyahat rezervasyonu yaptığında ben de %{senderCredit} kazanacağım.
zh_hans: 当您预订%{minTrip}或以上的旅程时，我也会获得%{senderCredit}旅行基金哦。
zh_hant: 當您預訂%{minTrip}或以上的旅程時，我也會獲得%{senderCredit}旅行基金喔。

# ios.when_you_have_upcoming_reservations.87c47bb3
source: When you have upcoming reservations, you’ll see them here.
ca: Quan tinguis prevista alguna reserva, es mostrarà aquí.
cs: Jakmile budeš mít naplánované rezervace, najdeš je zde.
da: Hvis du har kommende reservationer, kan du se dem her.
de: Wenn du anstehende Buchungen hast, siehst du sie hier.
el: Όταν έχετε προσεχείς κρατήσεις, θα τις βλέπετε εδώ.
es: Cuando tengas reservas futuras, las verás aquí.
fi: Kun sinulla on tulevia varauksia, näet ne tässä.
fr: Lorsque vous aurez des réservations à venir, elles s'afficheront ici.
hr: Ovdje će se prikazivati vaše predstojeće rezervacije.
hu: Ha vannak közelgő foglalásaid, itt láthatod azokat.
id: Jika Anda memiliki reservasi mendatang, Anda bisa melihatnya di sini.
is: Þegar þú ert með bókanir sem er ólokið koma þær fram hér.
it: Quando ci saranno delle prenotazioni imminenti, le vedrai visualizzate qui.
ja: 今後の予約が入ると、こちらに表示されます。
ko: 예정된 예약이 있을 경우 여기에 표시됩니다.
ms: Apabila anda ada tempahan akan datang, ia akan ditunjukkan di sini.
nb: Når du har kommende reservasjoner, vil du se dem her.
nl: Je zult hier je aankomende reserveringen zien.
pl: Tu zobaczysz nadchodzące rezerwacje.
pt: Quando você tiver reservas confirmadas, elas aparecerão aqui.
ru: Предстоящие бронирования будут отображаться здесь.
sv: När du har kommande bokningar visas de här.
th: หากมีการจองที่จะมาถึง คุณจะเห็นการจองดังกล่าวที่นี่
tr: Yeni bir rezervasyon olduğunda burada görüntülenir.
zh_hans: 如果有将至的预订，您将会在这里看到。
zh_hant: 如果有將至預訂，您可以於此查看。
