Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_we_sent_your_code_to_obfascatednumber_78ede8fa
source: We sent your code to %{obfascatedNumber}. It might take a minute or two for the text to arrive.
ca: T'hem enviat el codi al %{obfascatedNumber}. Pot ser que trigui un o dos minuts a arribar-te.
cs: Ověřovací kód jsme odeslali na číslo %{obfascatedNumber}. Může to trvat zhruba minutu nebo dvě, než SMS zpráva dorazí.
da: Vi har sendt en kode til %{obfascatedNumber}. Det kan tage et par minutter, inden du modtager SMS'en.
de: Wir haben deinen Code an %{obfascatedNumber} gesendet. Es kann ein oder zwei Minuten dauern, bis die SMS ankommt.
el: Στείλαμε τον κωδικό σας στο %{obfascatedNumber}. Μπορεί να χρειαστούν 1-2 λεπτά για να έρθει το μήνυμα.
es: Te hemos enviado el código de verificación a %{obfascatedNumber}. Es posible que el mensaje tarde un par de minutos en llegar.
fi: Lähetimme koodisi numeroon %{obfascatedNumber}. Sen saapuminen voi kestää pari minuuttia.
fr: Nous avons envoyé votre code au numéro %{obfascatedNumber}. Vous devriez recevoir le SMS d'ici une ou deux minutes.
hr: Kȏd smo vam poslali na broj %{obfascatedNumber}. SMS bi vam trebao stići za koju minutu.
hu: Elküldtük a kódot erre a telefonszámra: %{obfascatedNumber}. Egy-két percbe is telhet, mire az SMS megérkezik.
id: Kami telah mengirim kode Anda ke %{obfascatedNumber}. Pesan teks akan tiba dalam satu atau dua menit.
is: Við sendum kóðann þinn á %{obfascatedNumber}. Það gætu liðið nokkrar mínútur áður en textinn berst.
it: Abbiamo inviato un codice di verifica al numero %{obfascatedNumber}. L'SMS potrebbe impiegarci un paio di minuti ad arrivare.
ja: %{obfascatedNumber}宛てに認証コードを送信しました。受信まで1、2分かかる場合もあります。
ko: %{obfascatedNumber}(으)로 코드를 전송하였습니다. 코드가 도착할 때까지 1~2분 정도 소요될 수 있습니다.
ms: Kami telah hantar kod anda ke %{obfascatedNumber}. Ia mungkin mengambil seminit atau dua minit untuk teks tiba.
nb: Vi sendte koden din til %{obfascatedNumber}. Det kan ta et minutt eller to før meldingen kommer frem.
nl: We hebben een code gestuurd naar %{obfascatedNumber}. Het duurt misschien een minuut of twee voordat het bericht aankomt.
pl: Wysłaliśmy Twój kod na numer %{obfascatedNumber}. Może upłynąć kilka minut, zanim do Ciebie dotrze.
pt: Enviamos seu código para %{obfascatedNumber}. A mensagem de texto pode demorar um ou dois minutos para chegar.
ru: Вам отправлен код по номеру %{obfascatedNumber}. SMS может прийти с задержкой в пару минут.
sv: Vi har skickat din kod till %{obfascatedNumber}. Det kan ta en minut eller två för meddelandet att komma fram.
th: เราได้ส่งรหัสยืนยันไปที่ %{obfascatedNumber} แล้ว ซึ่งอาจใช้เวลาสักครู่กว่าที่ข้อความจะไปถึง
tr: Kodu şu numaraya gönderdik; %{obfascatedNumber}. Mesajın size ulaşması birkaç dakika sürebilir.
zh_hans: 我们向%{obfascatedNumber}发送了一个验证码。几分钟后您将会收到短信。
zh_hant: 我們已將驗證碼發送至%{obfascatedNumber}。傳送簡訊可能需要一兩分鐘的時間。

# react_native_we_take_reports_seriously_and_will_be_fo_b6d4c9c3
source: We take reports seriously and will be following up with you and the guest.
ca: Ens prenem els informes seriosament i seguirem el cas.
cs: Hlášení bereme velmi vážně, a proto vás oba budeme kontaktovat.
da: Vi tager indberetninger alvorligt, og vi følger op på dette med dig og gæsten.
de: Wir nehmen solche Berichte ernst und melden uns bei dir und dem Gast.
el: Λαμβάνουμε σοβαρά υπόψη τις αναφορές και θα επικοινωνήσουμε ξανά μαζί σας και με τον επισκέπτη.
es: Nos tomamos estos avisos muy en serio, por lo que nos pondremos en contacto contigo y con el huésped.
fi: Suhtaudumme ilmoituksiin vakavasti, ja otamme yhteyttä sinuun ja vieraaseen asian tiimoilta.
fr: Nous prenons les signalements au sérieux et allons recontacter votre voyageur et vous à ce propos.
hr: Prijave shvaćamo vrlo ozbiljno te ćemo i s vama i s gostom provjeriti što se dogodilo.
hu: Komolyan vesszük a bejelentéseket, és tájékoztatni fogunk téged és a vendéget.
id: Kami menangani laporan dengan sungguh-sungguh dan akan menindaklanjutinya dengan Anda dan tamu Anda.
is: Við tökum tilkynningarnar alvarlega og munum fylgja málinu eftir hjá þér og gestinum.
it: Prendiamo seriamente le segnalazioni e daremo seguito a questa con le parti interessate.
ja: ご報告を真摯に受け止め、ホスト様とゲスト様に適宜ご連絡させていただきます。
ko: 에어비앤비는 신고된 내용을 중요하게 다룹니다. 회원님과 게스트에게 곧 연락드리겠습니다.
ms: Kami memandang serius terhadap laporan dan akan membuat susulan dengan anda dan tetamu tersebut.
nb: Vi tar rapporter på alvor og vil følge dem opp med deg og gjesten.
nl: We nemen meldingen serieus en nemen contact op met jou en de gast.
pl: Poważnie traktujemy takie zgłoszenia i odezwiemy się do Ciebie i gościa.
pt: Levamos denúncias muito a sério. Entraremos em contato com você e com o hóspede.
ru: Мы относимся к таким сообщениям со всей серьезностью и обязательно рассмотрим этот случай.
sv: Vi tar rapporter på största allvar och kommer att följa upp med dig och gästen.
th: เราจริงจังกับการรายงานต่างและจะติดตามผลกับคุณและผู้เข้าพัก
tr: Raporları ciddiye alıyoruz ve sizi ve konuğu takip edeceğiz.
zh_hans: 我们会非常重视此事，并尽快向您与参加者跟进。
zh_hant: 我們會非常重視此事，並儘快向您與參加者跟進。

# react_native_we_will_not_share_this__we_will_not_shar_4a99b9a6
source: We will not share this.
ca: Això no es compartirà amb ningú.
cs: Nebudeme tyto údaje sdílet.
da: Vi deler ikke dette.
de: Wir geben dies nicht weiter
el: Δεν θα κοινοποιήσουμε αυτά τα στοιχεία.
es: No compartiremos esta información.
fi: Emme jaa tätä.
fr: Nous ne partagerons pas ces informations.
hr: Ovo nećemo dijeliti.
hu: Nem osztjuk meg mással.
id: Kami tidak akan membagikan informasi ini.
is: Við munum ekki deila þessu.
it: Non condivideremo questo elemento.
ja: これはシェアしません。
ko: 이 정보는 공유하지 않습니다.
ms: Kami tidak akan kongsi maklumat ini.
nb: Vi deler ikke dette.
nl: We delen dit niet.
pl: Ta informacja nie zostanie udostępniona.
pt: Não iremos compartilhar isto.
ru: Мы никому это не покажем.
sv: Vi kommer inte att dela detta.
tr: Bunu paylaşmayacağız.
zh_hans: 我们不会与他人分享。
zh_hant: 我們不會分享這些資訊。

# react_native_we_will_review_within_24_hours_you_will_2ab4c935
source: We will review within 24 hours. You will not be able to complete your booking with this card.
ca: Farem una avaluació abans de 24 hores, però no podràs utilitzar aquesta targeta per completar la reserva.
cs: V příštích 24 hodinách to prověříme. Do té doby nebudeš moci pro dokončení své rezervace použít tuto platební kartu.
da: Vi gennemgår den inden for 24 timer. Du vil ikke kunne færdiggøre din booking med dette kort.
de: Wir werden den Vorgang innerhalb von 24 Stunden prüfen. Deine Buchung kannst du mit dieser Karte leider nicht abschließen.
el: Ο έλεγχος θα γίνει εντός 24 ωρών. Δεν θα μπορέσετε να ολοκληρώσετε την κράτησή σας με αυτή την κάρτα.
es: Realizaremos la verificación en las próximas 24 horas. Hasta entonces, no podrás completar la reserva con esta tarjeta.
fi: Tarkistamme 24 tunnin kuluessa. Et voi suorittaa varaustasi loppuun tällä kortilla.
fr: Nous allons procéder à la vérification sous 24 heures. Vous ne pourrez pas terminer votre réservation avec cette carte.
hr: Provjera će biti izvršena u roku od 24 sata. Dotad s ovom karticom nećete moći dovršiti rezervaciju.
hu: 24 órán belül ellenőrizzük. Ezzel a kártyával nem tudod véglegesíteni a foglalást.
id: Kami akan meninjaunya dalam 24 jam ke depan. Anda tidak akan bisa melengkapi pemesanan dengan kartu ini.
is: Við munum yfirfara þetta innan 24 klukkustunda. Þú getur ekki lokið við bókunina þína með þessu korti.
it: Effettueremo l'analisi entro 24 ore. Non potrai completare la tua prenotazione con questa carda.
ja: 審査には24時間ほどかかります。その間、こちらのカードでご予約することはできません。
ko: 에어비앤비에서 24시간 이내에 검토 작업을 진행할 것이며, 검토가 완료될 때까지 해당 카드로 예약할 수 없습니다.
ms: Kami akan menyemak dalam tempoh 24 jam. Anda tidak akan dapat melengkapkan tempahan anda dengan kad ini.
nb: Vi vil foreta en vurdering i løpet av 24 timer. Du vil ikke kunne fullføre bestillingen din med dette kortet.
nl: We zullen dit binnen 24 uur controleren. Je zult niet in staat zijn om met deze kaart je reservering te voltooien.
pl: Weryfikacja potrwa do 24 godzin. W tym czasie nie możesz dokonywać rezerwacji przy użyciu tej karty.
pt: Nós vamos processar a verificação dentro de 24 horas. Você não poderá utilizar este cartão para finalizar sua reserva.
ru: Мы обработаем жалобу в течение 24 часов. Вы не сможете завершить бронирование с этой же картой.
sv: Vi granskar inom 24 timmar. Du kommer inte att kunna slutföra din bokning med detta kort.
th: เราจะตรวจสอบภายใน 24 ชั่วโมง คุณจะไม่สามารถทำการจองเสร็จสมบูรณ์โดยใช้บัตรนี้
tr: 24 saat içinde değerlendireceğiz. Rezervasyonunuzu bu kartla tamamlayamayacaksınız.
zh_hans: 我们将会在24小时内完成审核。在此期间，您无法使用这张信用卡完成预订操作。
zh_hant: 我們會在24小時內完成審核。在此期間，您無法使用這張卡片完成預訂。

# react_native_we_won_t_share_your_response_until_after_9f1292a2
source: We won’t share your response until after your host writes a review too.
ca: No farem públic el comentari que has escrit fins que l'amfitrió deixi la seva avaluació.
cs: Tvoji reakci zveřejníme, jakmile napíše hodnocení také tvůj hostitel.
da: Vi deler ikke dit svar før efter din vært også har skrevet en omtale.
de: Dein Gastgeber sieht deine Antwort erst, wenn er auch eine Bewertung geschrieben hat.
el: Δεν θα κοινοποιήσουμε την απάντησή σας, παρά μόνο αφού ο οικοδεσπότης σας γράψει κι εκείνος μια κριτική.
es: No publicaremos tu respuesta hasta que tu anfitrión haya dejado su reseña también.
fi: Emme jaa vastaustasi ennen kuin majoittajasikin on kirjoittanut arvostelun.
fr: Nous ne partagerons pas votre réponse jusqu'à ce que votre hôte laisse également un commentaire.
hr: Vašu recenziju nitko neće vidjeti sve dok domaćin ne napiše recenziju vama.
hu: Addig nem osztjuk meg a válaszodat, amíg a házigazdád meg nem ír rólad véleményt.
id: Kami tidak akan memberitahukan respons Anda sampai tuan rumah Anda juga menuliskan ulasannya.
is: Athugasemdirnar eru ekki sýndar fyrr en gestgjafinn skrifar eigin umsögn um þig.
it: Condivideremo la tua risposta solo dopo che il tuo host avrà scritto a sua volta una recensione.
ja: レビューは同時公開です。先に書いても先に読まれることはありません。
ko: 호스트가 후기를 작성하기 전까지 회원님의 답변이 표시되지 않습니다.
ms: Kami tidak akan berkongsi jawapan anda sehingga hos anda juga menulis ulasan.
nb: Vi vil ikke dele svaret ditt før etter gjesten skriver en anmeldelse også.
nl: We delen je reactie pas nadat je verhuurder ook een recensie heeft geschreven.
pl: Nie opublikujemy Twojej odpowiedzi, dopóki Twój gospodarz również nie napisze opinii.
pt: Nós só compartilharemos sua resposta depois que seu anfitrião deixar um comentário para você também.
ru: Мы опубликуем ваш ответ только после того, как хозяин напишет свой отзыв.
sv: Vi publicerar inte ditt omdöme förrän din värd också har skrivit ett omdöme.
th: เราจะไม่แชร์คำตอบของคุณจนว่าหลังเจ้าของที่พักของคุณจะเขียนรีวิวด้วย
tr: Ev sahibiniz de bir değerlendirme yazana kadar sizin yanıtınızı paylaşmayacağız.
zh_hans: 您的房东也撰写评价后，我们才会分享您的回复。
zh_hant: 您的房東也撰寫評價後，我們才會分享您的回覆。

# react_native_website_an_action_button_that_opens_the_9553d89e
source: Website
ca: Lloc web
cs: Webová stránka
da: Hjemmeside
el: Ιστοσελίδα
es: Sitio web
fi: Verkkosivusto
fr: Site Web
hr: Web stranica
hu: Webhely
id: Situs web
is: Vefsíða
it: Sito Web
ja: ウェブサイト
ko: 웹사이트
ms: Laman web
nb: Nettsted
pl: Strona internetowa
pt: Site
ru: Веб-сайт
sv: Webbplats
th: เว็บไซต์
tr: Web sitesi
zh_hans: 网站
zh_hant: 網站

# react_native_website_title_for_the_business_website_f78fcf5a
source: Website
ca: Lloc web
cs: Webová stránka
da: Hjemmeside
el: Ιστοσελίδα
es: Sitio web
fi: Verkkosivusto
fr: Site Web
hr: Web stranica
hu: Webhely
id: Situs Web
is: Vefsíða
it: Sito Web
ja: ウェブサイト
ko: 웹사이트
ms: Laman web
nb: Nettsted
pl: Strona internetowa
pt: Site
ru: Веб-сайт
sv: Webbplats
th: เว็บไซต์
tr: Web sitesi
zh_hans: 网站
zh_hant: 網站

# react_native_wednesday_day_of_week_54e2e021
source: Wednesday
ca: Dimecres
cs: Středa
da: Onsdag
de: Mittwoch
el: Τετάρτη
es: Miércoles
fi: Keskiviikko
fr: Mercredi
hr: Srijeda
hu: Szerda
id: Rabu
is: Miðvikudagur
it: Mercoledì
ja: 水曜
ko: 수요일
ms: Rabu
nb: Onsdag
nl: Woensdag
pl: środa
pt: Quarta-feira
ru: Среда
sv: Onsdag
th: วันพุธ
tr: Çarşamba
zh_hans: 星期三
zh_hant: 星期三

# react_native_welcome_back__first_message_for_returnin_fdd6c273
source: Welcome back.
ca: Benvingut de nou.
cs: Vítej zpátky.
da: Velkommen tilbage.
de: Willkommen zurück.
el: Καλώς ήρθατε και πάλι
es: ¡Hola de nuevo!
fi: Tervetuloa takaisin.
fr: Nous sommes ravis de vous revoir !
hr: Dobro došli natrag!
hu: Üdvözlünk újra itt!
id: Selamat datang kembali.
is: Gott að sjá þig aftur.
it: Bentornato.
ja: おかえりなさい！
ko: 안녕하세요.
ms: Selamat kembali.
nb: Velkommen tilbake.
nl: Welkom terug.
pl: Witaj ponownie.
pt: Bem-vindo de volta.
ru: С возвращением!
sv: Välkommen tillbaka.
th: ขอต้อนรับกลับ
tr: Yeniden hoş geldiniz.
zh_hans: 欢迎回来。
zh_hant: 歡迎回來。

# react_native_welcome_to_the_world_of_trips_text_under_158ed62b
source: Welcome to the world of trips
ca: Gaudeix d'un nou món de viatges
cs: Vítej ve světě cestování
da: Velkommen til en verden af rejser
de: Reisen mit Airbnb: Auf in eine neue Welt.
el: Καλωσορίσατε στον κόσμο των ταξιδιών
es: Te espera un mundo de viajes inolvidables
fi: Tervetuloa matkojen maailmaan
fr: Entrez dans un monde de voyages
hr: Dobro došli u svijet putovanja
hu: Üdvözlünk az utazások világában
id: Selamat datang di dunia perjalanan
is: Þín bíður heill heimur ferðalaga
it: Un mondo di viaggi ti attende
ja: 暮らす人と旅しよう
ko: 에어비앤비와 함께 새로운 여행을 시작하세요
ms: Selamat datang ke dunia pengembaraan
nb: Velkommen til en verden av turer
nl: Welkom in de wereld van reizen
pl: Witaj w świecie podróży
pt: Bem-vindo a um mundo de viagens
ru: Добро пожаловать в мир путешествий
sv: Välkommen till resornas värld
th: ขอต้อนรับสู่โลกแห่งการเดินทาง
tr: Seyahatler dünyasına hoş geldiniz
zh_hans: 欢迎踏上爱彼迎之旅
zh_hant: 歡迎踏上Airbnb之旅

# react_native_wellness_trip_template_category_66bd171a
source: wellness
ca: benestar
el: ευεξία
es: bienestar
fi: hyvinvointi
fr: bien-être
id: kesehatan
is: vellíðan
it: benessere
ja: 健康
ko: 웰빙
ms: kesejahteraan
nb: velvære
pt: bem-estar
ru: хорошее самочувствие
sv: hälsa
th: ความเป็นอยู่ดี
tr: sağlık
zh_hans: 养生
zh_hant: 養生

# react_native_what_airbnb_hosts_say_about_this_place_a_9727bec4
source: What Airbnb hosts say about this place
ca: Què en diuen els amfitrions d'Airbnb d'aquest lloc?
cs: Co říkají o tomto místě hostitelé Airbnb
da: Hvad Airbnb-værter siger om dette sted
de: Was Airbnb-Gastgeber über diesen Ort sagen
el: Τι λένε οι οικοδεσπότες της Airbnb για τον χώρο
es: Lo que los anfitriones de Airbnb opinan de este lugar
fi: Mitä Airbnb-majoittajat sanovat tästä paikasta
fr: Les avis des hôtes Airbnb sur ce lieu
hr: Što o ovom mjestu kažu drugi Airbnb domaćini
hu: Az Airbnb házigazdáinak véleménye a helyről
id: Apa pendapat tuan rumah Airbnb mengenai tempat ini
is: Það sem gestgjafar á Airbnb hafa að segja um þennan stað
it: Cosa dicono gli host Airbnb di questo luogo
ja: Airbnbのホストがこのスポットをおすすめ
ko: 장소 소개
ms: Apa kata hos-hos Airbnb mengenai tempat ini
nb: Hva Airbnb-verter sier om dette stedet
nl: Wat Airbnb-verhuurders zeggen over deze plek
pl: Co gospodarze Airbnb mówią o tym miejscu
pt: O que os anfitriões do Airbnb falam sobre este lugar
ru: Что говорят об этом месте хозяева на Airbnb
sv: Vad Airbnb-värdar säger om det här stället
th: สิ่งที่เจ้าของที่พัก Airbnb กล่าวเกี่ยวกับที่พักนี้
tr: Airbnb ev sahiplerinin bu yerle ilgili yorumları
zh_hans: 爱彼迎房东怎么说
zh_hant: Airbnb房東怎麼說

# react_native_what_airbnb_hosts_say_about_this_place_a_b68c9a79
source: What Airbnb hosts say about this place
ca: Què diuen els amfitrions d'Airbnb sobre aquest lloc
cs: Co říkají o tomto místě hostitelé Airbnb
da: Hvad Airbnb's værter siger om dette sted
de: Was Airbnb-Gastgeber über diesen Ort sagen
el: Τι λένε οι οικοδεσπότες της Airbnb για τον χώρο
es: Lo que los anfitriones de Airbnb opinan de este lugar
fi: Mitä Airbnb-majoittajat sanovat tästä paikasta
fr: Les avis des hôtes Airbnb sur ce lieu
hr: Što o ovom mjestu kažu drugi Airbnb domaćini
hu: Az Airbnb házigazdáinak véleménye a helyről
id: Apa pendapat tuan rumah Airbnb mengenai tempat ini
is: Það sem gestgjafar á Airbnb hafa að segja um þennan stað
it: Cosa dicono gli host Airbnb di questo luogo
ja: Airbnbのホストがこのスポットをおすすめ
ko: 장소 소개
ms: Apa kata hos-hos Airbnb mengenai tempat ini
nb: Hva Airbnb-verter sier om dette stedet
nl: Wat Airbnb-verhuurders zeggen over deze plek
pl: Co gospodarze Airbnb mówią o tym miejscu
pt: O que os anfitriões do Airbnb dizem sobre este lugar
ru: Что говорят об этом месте хозяева на Airbnb
sv: Vad Airbnbs värdar säger om detta ställe
th: สิ่งที่เจ้าของที่พัก Airbnb กล่าวเกี่ยวกับที่พักนี้
tr: Airbnb ev sahiplerinin bu yerle ilgili yorumları
zh_hans: 爱彼迎房东怎么说
zh_hant: Airbnb房東怎麼說

# react_native_what_airbnb_hosts_say_title_for_recommen_255e1cde
source: What Airbnb hosts say
ca: Què diuen els amfitrions d'Airbnb
cs: Co říkají hostitelé Airbnb
da: Hvad Airbnb-værter siger
de: Was Airbnb-Gastgeber sagen
el: Τι λένε οι οικοδεσπότες της Airbnb
es: Lo que los anfitriones de Airbnb opinan
fi: Mitä Airbnb-majoittajat sanovat
fr: Les avis des hôtes Airbnb
hr: Što misle Airbnb domaćini
hu: Az Airbnb házigazdáinak véleménye
id: Apa pendapat tuan rumah Airbnb
is: Það sem gestgjafar á Airbnb hafa að segja
it: Cosa dicono gli host di Airbnb
ja: Airbnbホストはこう言っています
ko: 에어비앤비 호스트가 알려주는 팁
ms: Pendapat hos Airbnb
nb: Hva sier Airbnb-verter
nl: Wat Airbnb-verhuurders zeggen
pl: Z mówią gospodarze Airbnb
pt: O que dizem os anfitriões do Airbnb
ru: Что говорят хозяева Airbnb
sv: Vad Airbnb-värdar säger
th: เจ้าของที่พัก Airbnb พูดอะไร
tr: Airbnb en sahipleri ne düşünüyor
zh_hans: 爱彼迎房东怎么说
zh_hant: Airbnb房東怎麼說

# react_native_what_could_have_been_better__title_on_pr_fb8518d0
source: What could have been better?
ca: Què podria haver anat millor?
cs: Co mohlo být lepší?
da: Hvad kunne have været bedre?
de: Was hätte besser sein können?
el: Τι θα μπορούσε να βελτιωθεί;
es: ¿Qué se podría mejorar?
fi: Mikä olisi voinut olla paremmin?
fr: Qu'est-ce qui aurait pu être amélioré ?
hr: Što je moglo biti bolje?
hu: Mi lehetne ennél jobb?
id: Apa yang bisa ditingkatkan?
is: Hvað hefði getað verið betra?
it: Che cosa potrebbe essere stato migliore?
ja: 残念だった点は何ですか？
ko: 어떤 부분이 개선이 필요한가요?
ms: Apa yang boleh diperbaiki?
nb: Hva kunne vært bedre?
nl: Wat had er beter gekund?
pl: Nad czym warto jeszcze popracować?
pt: O que poderia ter sido melhor?
ru: Что можно улучшить?
sv: Vad kunde ha varit bättre?
th: อะไรดีกว่าที่เป็นอยู่ได้
tr: Neler daha iyi olabilirdi?
zh_hans: 有什么需要改善的吗？
zh_hant: 有什麼需要改善的嗎？

# react_native_what_email_address_should_we_use_title_o_12c0bd23
source: What email address should we use
ca: Quina adreça de correu electrònic vols que utilitzem?
cs: Jakou emailovou adresu bychom měli používat?
da: Hvilken e-mailadresse skal vi bruge
de: Welche E-Mail-Adresse sollen wir verwenden?
el: Ποια διεύθυνση email να χρησιμοποιήσουμε
es: ¿Qué dirección de correo electrónico usamos?
fi: Mitä sähköpostiosoitetta meidän pitäisi käyttää
fr: Quelle adresse e-mail devons-nous utiliser ?
hr: Na koju adresu da vam pošaljemo kod?
hu: Milyen e-mail-címet használjunk?
id: Alamat email apa yang harus kita gunakan
is: Hvaða netfang eigum við að nota
it: Quale indirizzo email possiamo usare?
ja: 送信先のメールアドレスは？
ko: 코드를 받으실 이메일 주소를 입력하세요
ms: Apakah alamat e-mel yang kami perlu gunakan
nb: Hvilken epostadresse skal vi bruke?
nl: Welk e-mailadres moeten we gebruiken
pl: Jakiego adresu e-mail powinniśmy użyć?
pt: Qual endereço de email devemos usar
ru: На какой электронный адрес мы можем отправить код?
sv: Vilken e-postadress ska vi använda
th: คุณต้องการให้เราส่งรหัสไปที่อีเมลใด
tr: Hangi e-posta adresini kullanalım
zh_hans: 我们应该发到哪个邮箱
zh_hant: 我們應該發送至哪個電子郵件地址

# react_native_what_i_ll_provide_the_services_or_goods_bd2f6431
source: What I’ll provide
ca: Què inclou
cs: Co poskytnu
da: Det tilbyder jeg
de: Was ich zur Verfügung stelle
el: Τι παρέχω
es: Que incluiré
fi: Mitä minä tarjoan
fr: Ce qui est fourni
hr: Što ću sve osigurati
hu: Miről gondoskodok?
id: Yang akan saya sediakan
is: Hvað ég hef að bjóða
it: Cosa fornirò
ja: ホスト側で用意するもの
ko: 제공 항목
ms: Apa yang saya akan sediakan
nb: Hva jeg vil tilby
nl: Wat ik aanbied
pl: Co zapewniam
pt: O que está incluído
ru: Что я обеспечу
sv: Vad jag tillhandahåller
th: สิ่งที่มีบริการ
tr: Benim sağlayacaklarım
zh_hans: 体验内包括的东西
zh_hant: 體驗內包括的東西

# react_native_what_s_included_section_header_for_the_a_b6f3c068
source: What’s included
ca: Què inclou
cs: Co je zahrnuto
da: Hvad er inkluderet
de: Was enthalten ist
el: Τι περιλαμβάνεται
es: Qué incluye
fi: Mitä sisältyy
fr: Ce qui est compris
hr: Što je uključeno
hu: Mit tartalmaz?
id: Yang termasuk
is: Hvað er innifalið
it: Cos'è incluso
ja: 含まれるもの
ko: 프로그램
ms: Perkara yang disertakan
nb: Dette er inkludert
nl: Wat is inbegrepen
pl: Co obejmuje
pt: O que está incluído
ru: Что включено?
sv: Vad som ingår
th: มีอะไรรวมอยู่
tr: Dahil olanlar
zh_hans: 费用包含的项目
zh_hant: 費用包含的項目

# react_native_what_s_name_s_email__sheet_title_to_p_54b02152
source: What’s %{name}’s email?
ca: Quin és el correu electrònic de %{name}?
cs: Jakou má %{name} emailovou adresu?
da: Hvad er %{name}s e-mailadresse?
de: Wie lautet die E-Mail-Adresse von %{name}?
el: Ποιο είναι το email του/της %{name};
es: ¿Cuál es la dirección de correo electrónico de %{name}?
fi: Mikä on henkilön %{name} sähköpostiosoite?
fr: Quelle est l'adresse e-mail de %{name} ?
hr: Koju e-mail adresu koristi %{name}?
hu: Add meg %{name} e-mail-címét!
id: Apa email %{name}?
is: Hvaða netfang er %{name} með?
it: Qual è l'email di %{name}?
ja: %{name}さんのメールアドレスは？
ko: %{name}님의 이메일 주소를 입력해 주세요.
ms: Apakah e-mel %{name}?
nb: Hva er %{name}s epost?
nl: Wat is de e-mail van %{name}?
pl: Jaki adres e-mail ma %{name}?
pt: Qual é o email de %{name}?
ru: Какой адрес эл. почты у пользователя %{name}?
sv: Vad har %{name} för e-postadress?
th: อีเมลของ %{name} คืออะไร?
tr: %{name} adlı kişinin e-posta adresi nedir?
zh_hans: %{name}的邮箱？
zh_hant: %{name}的電子信箱？

# react_native_what_s_not_included_section_header_for_t_228db3b7
source: What’s not included
ca: Què no inclou
cs: Co není zahrnuto
da: Hvad er ikke inkluderet
de: Was nicht enthalten ist
el: Τι δεν περιλαμβάνεται
es: No incluye:
fi: Mitä ei sisälly
fr: Ce qui n'est pas inclus
hr: Što nije uključeno
hu: Mit nem tartalmaz?
id: Yang tidak termasuk
is: Hvað er undanskilið
it: Cosa non è incluso
ja: 体験に含まれないもの
ko: 불포함사항
ms: Perkara yang tidak disertakan
nb: Dette er ikke inkludert
nl: Wat niet is inbegrepen
pl: Nie zapewniono
pt: O que não está incluído
ru: Что не включено
sv: Vad som inte ingår
th: ไม่มีอะไรรวมอยู่
tr: Dahil olmayanlar
zh_hans: 不包括什么
zh_hant: 不包括什麼

# react_native_what_s_provided_a_title_for_amenities_pr_f47b9486
source: What’s provided
ca: Què inclou
cs: Co je součástí
da: Hvad får man
de: Was du erhältst
el: Τι παρέχεται
es: Incluye
fi: Mitä on tarjolla
fr: Ce qui est inclus
hr: Što je osigurano
hu: Mit tartalmaz az élmény?
id: Yang disediakan
is: Það sem er innifalið
it: Cosa viene fornito
ja: 含まれているもの
ko: 제공 사항
ms: Apa yang disediakan
nb: Hva er inkludert
nl: Wat is er voorzien
pl: Zapewniono
pt: O que é fornecido
ru: Что предлагает хозяин
sv: Vad som tillhanadahålls
th: มีอะไรรวมอยู่บ้าง
tr: Sunulan olanaklar
zh_hans: 提供些什么
zh_hant: 提供些什麼
