Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_tell_future_travelers_what_you_loved_and_3d136245
source: Tell future travellers what you loved and anything else they should know about %{hostFirstName}’s place.
ca: Explica a altres viatgers què et va agradar més sobre l'espai de %{hostFirstName} o qualsevol altra cosa que consideris que hagin de saber.
cs: Řekni budoucím cestovatelům co se ti líbilo a cokoliv dalšího, co by měli vědět o ubytování hostitele %{hostFirstName}.
da: Fortæl fremtidige rejsende, hvad du var vild med, og hvad de ellers burde vide om %{hostFirstName}s bolig.
de: Erzähle zukünftigen Reisenden, was dir gut gefallen hat und was sie sonst noch über die Unterkunft von %{hostFirstName} wissen sollten.
el: Πείτε στους μελλοντικούς ταξιδιώτες τι σας άρεσε περισσότερο και οτιδήποτε άλλο πιστεύετε ότι θα πρέπει να γνωρίζουν για το χώρο του/της %{hostFirstName}.
es: Cuéntale a los próximos viajeros qué es lo que más te gustó o cualquier otra cosa que crees que deban saber sobre la casa de %{hostFirstName}.
fi: Kerro tuleville matkailijoille, mistä pidit majoittumisessa ja mitä kaikkea heidän tulisi tietää majoittajan %{hostFirstName} kohteesta.
fr: Indiquez aux futurs voyageurs ce que vous avez aimé et tout ce qui pourrait les intéresser à propos du logement de %{hostFirstName}.
hr: Recite budućim gostima što vam se svidjelo i sve što bi trebali znati o smještaju koji iznajmljuje %{hostFirstName}.
hu: Mondd el a jövőbeni utazóknak, hogy mi tetszett neked, és mondj el nekik mindent, amit tudniuk kell %{hostFirstName} kiadó helyéről.
id: Ceritakan kepada wisatawan masa mendatang apa yang Anda begitu sukai serta hal lain yang patut mereka ketahui tentang tempat milik %{hostFirstName}.
is: Láttu gesti sem koma síðar vita hvað þú kunnir að meta eða ef það er eitthvað annað sem þeir ættu að vita um eignina sem %{hostFirstName} skráði.
it: Di' ai futuri viaggiatori cosa ti è piaciuto di più e tutto ciò che devono sapere sull'alloggio di %{hostFirstName}.
ja: これから泊まる旅行者に%{hostFirstName}さんのお部屋の良かった点、知っておくべき点を伝えましょう。
ko: %{hostFirstName}님의 숙소에서 마음에 들었던 점이나 다른 게스트와 공유하고 싶은 점을 작성해주세요.
ms: Beritahu pengembara akan datang apa yang anda suka dan apa-apa lagi yang mereka perlu ketahui tentang tempat penginapan %{hostFirstName}.
nb: Fortell fremtidige reisende hva du elsket og alt annet de burde vite om %{hostFirstName}'s sted.
nl: Vertel toekomstige reizigers waar je van hield en al het andere wat ze moeten weten over %{hostFirstName}'s plek.
pl: Powiedz przyszłym podróżnikom, co Ci się podobało oraz wszystko, co powinni wiedzieć o miejscu użytkownika %{hostFirstName}.
pt: Conte aos futuros viajantes o que você amou e o que eles precisam saber sobre o espaço de %{hostFirstName}.
ru: Расскажите будущим путешественникам о том, что вам понравилось и что им стоит знать о жилье хозяина %{hostFirstName}.
sv: Berätta för framtida resenärer vad du gillade och annat som de bör veta om %{hostFirstName}’s boende.
th: บอกนักเดินทางในอนาคตว่าคุณชอบอะไรและสิ่งอื่นที่พวกเขาควรทราบเกี่ยวกับสถานที่ของ%{hostFirstName}
tr: Gelecekteki seyahatseverlere %{hostFirstName} adlı ev sahibinin yerinde sevdiğiniz şeyleri ve bilmeleri gereken diğer şeyleri söyleyin.
zh_hans: 告诉未来的旅行者您喜欢哪些方面，以及关于%{hostFirstName}的房源他们应当了解的信息。
zh_hant: 讓未來的旅客知道您喜歡住宿的哪些方面，及針對%{hostFirstName}的房源旅客需要了解的任何資訊。

# react_native_tell_other_travelers_what_to_expect_and_1f16e774
source: Tell other travellers what to expect and what you liked about being with %{recipientFirstName}.
ca: Explica als altres viatgers què poden esperar i què et va agradar més d'allotjar-te amb %{recipientFirstName}.
cs: Řekni ostatním cestovatelům, co můžou očekávat a co se ti líbilo, když jsi byl s %{recipientFirstName}.
da: Fortæl andre rejsende, hvad de kan forvente og hvad du kunne lide hos %{recipientFirstName}.
de: Erzähl anderen Reisenden, was sie erwarten können, und was dir an der Entdeckung mit %{recipientFirstName} gefallen hat.
el: Πείτε στους άλλους ταξιδιώτες τι να περιμένουν, αλλά και τι σας άρεσε όσο ήσαστε μαζί με τον/την %{recipientFirstName}.
es: Cuéntale a otros viajeros qué les espera y qué es lo que más te ha gustado de tu estancia con %{recipientFirstName}.
fi: Kerro toisille matkailijoille, mitä he voivat odottaa ja mitä pidit majoittumisesta henkilön %{recipientFirstName} luona.
fr: Dites aux autres voyageurs à quoi ils peuvent s'attendre et ce que vous avez apprécié chez %{recipientFirstName}.
hr: Recite drugim putnicima što mogu očekivati i po čemu će vam %{recipientFirstName} ostati u dobrom sjećanju.
hu: Számolj be más utazóknak arról, hogy mire számíthatnak, és mi tetszett abból, amit %{recipientFirstName} nyújtott.
id: Beri tahu wisatawan lainnya apa yang akan diperoleh dan apa yang Anda sukai dari tempat milik %{recipientFirstName}.
is: Láttu aðra ferðamenn vita við hverju má búast og hvernig þér líkaði %{recipientFirstName}.
it: Fai sapere agli altri viaggiatori cosa aspettarsi e cosa ti è piaciuto della tua esperienza con %{recipientFirstName}.
ja: %{recipientFirstName}さんとご一緒して良かった点や感想をほかの旅行者に伝えましょう。
ko: 다른 게스트가 참고할 수 있도록 %{recipientFirstName}님의 트립에 대해 기대할 사항과 좋았던 점을 공유해 주세요.
ms: Beritahu pengembara lain perkara yang boleh dijangkakan dan yang anda suka apabila bersama %{recipientFirstName}.
nb: Fortell andre reisende hva du kan forvente og hva du likte med å være sammen med %{recipientFirstName}.
nl: Vertel andere reizigers wat ze kunnen verwachten en wat je leuk vond aan %{recipientFirstName}.
pl: Powiedz innym podróżnikom, czego się spodziewać i co Ci się podobało w kontaktach z: %{recipientFirstName}.
pt: Conte a outros viajantes o que esperar e o que você gostou em sua estadia no espaço de %{recipientFirstName}.
ru: Расскажите другим путешественникам о том, понравилось ли вам жить в гостях у пользователя %{recipientFirstName}.
sv: Tala om för andra resenärer vad de kan förvänta sig och vad du gillade om att vara med %{recipientFirstName}.
th: บอกนักเดินทางคนอื่นว่าควรคาดหวังอะไรและคุณชอบอะไรเกี่ยวกับการอยู่กับ %{recipientFirstName}
tr: Diğer seyahatseverlere ne beklemeleri gerektiğini ve %{recipientFirstName} ile neleri yapmaktan hoşlandığınızı anlatın.
zh_hans: 让其他旅行者知道，住在%{recipientFirstName}的房源该什么什么样的预期，以及你喜欢此房源的原因。
zh_hant: 讓其他旅客知道，住在%{recipientFirstName}的房源有什麼值得期待，以及您喜歡這個房源的原因。

# react_native_tell_us_more_about_the_trip_title_on_the_b9f35c66
source: Tell us more about the trip
ca: Explica'ns més coses sobre el viatge
cs: Prozraď nám více o svém pobytu
da: Fortæl os mere om rejsen
de: Erzähl uns mehr über dein Erlebnis
el: Πείτε μας περισσότερα για το ταξίδι
es: Cuéntanos más sobre el viaje
fi: Kerro meille lisää retkestä
fr: Nous aimerions en savoir plus sur votre expérience
hr: Recite nam nešto više o putovanju
hu: Mesélj egy kicsit az utazásról
id: Ceritakan lebih banyak mengenai perjalanan Anda
is: Segðu okkur meira um ferðina
it: Dicci com'è andata
ja: 旅についてもう少しお聞かせください
ko: 여행이 어땠는지 알려주세요
ms: Beritahu kami lebih lanjut mengenai perjalanan ini
nb: Fortell oss mer om turen
nl: Vertel ons meer over de reis
pl: Opowiedz nam więcej o podróży
pt: Queremos saber mais sobre a viagem
ru: Расскажите нам побольше об этой поездке
sv: Berätta mer om resan
th: บอกเราอีกนิดเกี่ยวกับทริปของคุณ
tr: Bize seyahat hakkında biraz daha bilgi verin
zh_hans: 跟我们分享您的经历
zh_hant: 和我們分享您的經歷

# react_native_tell_us_what_s_going_on_title_for_emaili_eedb9a0c
source: Tell us what’s going on
ca: Explica'ns què passa
cs: Řekni nám, co se děje
da: Fortæl os, hvad der foregår
de: Sag uns, um was es geht
el: Πείτε μας τι συμβαίνει
es: Dinos qué necesitas
fi: Kerro, mitä tapahtuu
fr: Indiquez-nous ce qui se passe
hr: Recite nam što se događa
hu: Mondd el, mi történt
id: Beri tahu kami apa yang terjadi
is: Segðu okkur frá því sem er að gerast
it: Raccontaci cosa succede
ja: 詳しい状況をお聞かせください
ko: 무슨 일인지 말씀해주시겠어요?
ms: Beritahu kami apa yang berlaku
nb: Fortell oss hva som har skjedd
nl: Vertel ons wat er aan de hand is
pl: Powiedz nam, co się dzieje
pt: Conte-nos o que está acontecendo
ru: Расскажите нам, что случилось
sv: Berätta vad som händer
th: บอกเราว่ามีอะไรเกิดขึ้น
tr: Bize ne olduğunu söyleyin
zh_hans: 请告诉我们具体情况
zh_hant: 請告訴我們具體情況

# react_native_tell_us_why_you_wouldn_t_host_name_ag_a4649590
source: Tell us why you wouldn’t host %{name} again.
ca: Explica'ns per què no tornaries a obrir les teves portes a %{name}.
cs: Pověz nám, proč už bys %{name} jako hostitel znovu nepřivítal/a.
da: Fortæl os, hvorfor du ikke vil være vært for %{name} igen.
de: Sag uns, warum du %{name} nicht noch einmal als Gast aufnehmen würdest.
el: Πείτε μας γιατί δεν θα φιλοξενούσατε ξανά τον/την %{name}.
es: Dinos por qué no volverías a hospedar a %{name}.
fi: Kerro meille, miksi et majoittaisi henkilöä %{name} uudelleen.
fr: Dites-nous pourquoi vous ne souhaitez pas héberger %{name} à nouveau.
hr: Recite nam zašto ne želite da vam %{name} opet bude gost.
hu: Mondd el nekünk, hogy miért nem lennél többé %{name} házigazdája.
id: Beri tahu kami mengapa Anda tidak mau menerima %{name} sebagai tamu sekali lagi.
is: Segðu okkur af hverju þú mundir ekki samþykkja að %{name} gisti aftur hjá þér.
it: Facci sapere perché non ospiteresti più %{name}.
ja: %{name}さんを二度とホストしたくない理由をAirbnbにお聞かせください。
ko: %{name}님에게 호스팅을 다시 제공하고 싶지 않은 이유를 말씀해주세요.
ms: Beritahu kami mengapa anda tidak mahu mengehoskan %{name} lagi.
nb: Fortell oss hvorfor du ikke ville vært vert for %{name} igjen.
nl: Vertel ons waarom je niet meer zou verhuren aan %{name}.
pl: Powiedz nam, dlaczego nie chcesz przyjąć gościa %{name} ponownie.
pt: Conte-nos por que você não hospedaria %{name} novamente.
ru: Расскажите нам, почему вы не хотите принимать гостя %{name} еще раз.
sv: Berätta varför du inte vill vara värd för %{name} igen.
th: บอกเราว่าทำไมคุณจะไม่ให้เช่าที่พักแก่ %{name} อีก
tr: Bize neden %{name} adlı kişiye bir daha ev sahipliği yapmayacağınızı anlatın.
zh_hans: 告诉我们您不再接待%{name}的原因。
zh_hant: 告訴我們您不再接待%{name}的原因。

# react_native_tell_your_friends_about_hostfirstname_fd4ac430
source: Tell your friends about %{hostFirstName}'s experience!
ca: Ensenya als teus amics l'experiència que organitza %{hostFirstName}!
cs: Řekni přátelům o zážitku hostitele %{hostFirstName}!
da: Fortæl dine venner om %{hostFirstName}s oplevelse!
de: Erzähle deinen Freunden von der Entdeckung von %{hostFirstName}!
el: Πείτε στους φίλους σας για την εμπειρία του/της %{hostFirstName}!
es: ¡Háblale a tus amigos de la experiencia de %{hostFirstName}!
fi: Kerro ystävillesi elämysisännän %{hostFirstName} elämyksestä!
fr: Parlez de l'expérience de %{hostFirstName} à vos amis !
hr: Ispričajte svojim prijateljima o doživljaju koji je organizirao/la %{hostFirstName}!
hu: Mesélj ismerőseidnek %{hostFirstName}élményéről!
id: Beri tahu teman-teman Anda mengenai pengalaman %{hostFirstName}!
is: Láttu vini þína vita um upplifunina sem %{hostFirstName} býður upp á!
it: Fai conoscere ai tuoi amici l'esperienza di %{hostFirstName}!
ja: %{hostFirstName}さんの体験についてお友達にも知らせよう!
ko: %{hostFirstName}님의 트립에 대해 친구들에게 알리세요!
ms: Beritahu rakan anda tentang penglaman %{hostFirstName}!
nb: Fortell vennene dine om %{hostFirstName}s opplevelse!
nl: Vertel je vrienden over de ervaring van %{hostFirstName}!
pl: Opowiedz swoim znajomym o atrakcji gospodarza %{hostFirstName}!
pt: Conte para seus amigos sobre a experiência de %{hostFirstName}!
ru: Расскажите друзьям о мероприятии хозяина %{hostFirstName}!
sv: Berätta för dina vänner om %{hostFirstName}'s upplevelse!
tr: Arkadaşlarınıza %{hostFirstName} adlı ev sahibinin deneyiminden bahsedin!
zh_hans: 跟好友说说%{hostFirstName}的体验！
zh_hant: 和好友分享有關%{hostFirstName}的體驗！

# react_native_tell_your_guests_where_to_meet_placehold_7c511b25
source: Tell your guests where to meet
ca: Digues als teus hostes on quedareu
cs: Řekni svým hostům, kde se setkáte
da: Fortæl dine gæster, hvor I mødes
de: Sag deinen Gästen, wo ihr euch trefft
el: Πείτε στους επισκέπτες σας το σημείο συνάντησης
es: Informa a tus huéspedes de cómo llegar al punto de encuentro
fi: Kerro vieraillesi, missä tavataan
fr: Indiquez le lieu de rencontre aux voyageurs
hr: Obavijestite goste gdje je sastajalište
hu: Mondd el a vendégeidnek, hogy hol találkozzatok
id: Beri tahu tempat pertemuan kepada tamu
is: Láttu gestina þína vita hvar er komið saman
it: Comunica agli ospiti dove li vuoi incontrare
ja: ゲストに集合場所を教えましょう
ko: 게스트에게 만날 장소를 알려주세요
ms: Beritahu tetamu anda tempat pertemuan
nb: Fortell gjestene dine hvor dere skal møtes
nl: Laat je gasten weten waar het ontmoetingspunt is
pl: Powiadom gości, gdzie się spotykacie
pt: Informe aos hóspedes onde é o ponto de encontro
ru: Расскажите гостям, где вы будете ждать их
sv: Tala om för gäster var mötesplatsen är
th: บอกผู้เข้าพักของคุณว่าจะพบกันที่ไหน
tr: Misafirinize nerede buluşacağınızı söyleyin
zh_hans: 告诉您的房客在哪里碰面
zh_hant: 告訴您的房客在哪裡碰面

# react_native_terms_of_service_section_header_73adaccc
source: Terms of Service
ca: Condicions del servei
cs: Obchodní podmínky
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Condiciones del servicio
fi: Käyttöehdot
fr: Conditions générales
hr: Uvjeti korištenja
hu: Általános szerződési feltételek
id: Ketentuan Layanan
is: Þjónustuskilmálar
it: Termini del Servizio
ja: サービス利用規約
ko: 서비스 약관
ms: Terma Perkhidmatan
nb: Tjenestevilkår
nl: Gebruiksvoorwaarden
pl: Warunki Świadczenia Usług
pt: Termos de Serviço
ru: Условия предоставления услуг
sv: Användarvillkor
th: เงื่อนไขการให้บริการ
tr: Hizmet Şartları
zh_hans: 服务条款
zh_hant: 服務條款

# react_native_terrible_label_in_the_review_flow_for_1_edc2eae3
source: Terrible
ca: Molt malament
cs: Hrozný
da: Elendigt
de: Furchtbar
el: Πολύ κακή
es: Horrible
fi: Hirveä
fr: Très mauvais
hr: Grozno
hu: Szörnyű
id: Parah
is: Hræðilegt
it: Terribile
ja: 最悪
ko: 괴로웠어요
ms: Sangat Teruk
nb: Forferdelig
nl: Verschrikkelijk
pl: Okropny
pt: Terrível
ru: Ужасно
sv: Förskräckligt
th: แย่
tr: Berbat
zh_hans: 太差了
zh_hant: 很糟糕

# react_native_thank_you_title_on_confirmation_screen_i_ed3e2818
source: Thank you
ca: Gràcies
cs: Děkuji
da: Tak
de: Danke
el: Ευχαριστούμε
es: Gracias
fi: Kiitos
fr: Merci
hr: Hvala
hu: Köszönjük
id: Terima kasih
is: Takk fyrir
it: Grazie
ja: ありがとうございました
ko: 감사합니다.
ms: Terima kasih
nb: Takk
nl: Bedankt
pl: Dziękujemy
pt: Obrigado
ru: Спасибо
sv: Tack
th: ขอบคุณ
tr: Teşekkürler
zh_hans: 谢谢
zh_hant: 謝謝

# react_native_thanks_for_helping_to_keep_your_account_6065d276
source: Thanks for helping to keep your account safe
ca: Gràcies per ajudar-nos a mantenir el teu compte segur
cs: Díky za pomoc s udržováním bezpečného účtu
da: Tak, fordi du hjælper os med at sørge for, at din konto er sikker
de: Danke, dass du uns hilfst, deinen Account zu schützen
el: Σας ευχαριστούμε που μας βοηθάτε να διατηρήσουμε τον λογαριασμό σας ασφαλή
es: Gracias por ayudarnos a garantizar la seguridad de tu cuenta
fi: Kiitos, että autoit tilisi suojelemisessa
fr: Merci de nous aider à garantir la sécurité de votre compte
hr: Hvala vam na pomoći da zaštitimo vaš korisnički račun
hu: Köszönjük, hogy segítesz a fiókod biztonságának megőrzésében
id: Terima kasih karena telah membantu menjaga akun Anda tetap aman
is: Takk fyrir aðstoðina við að halda aðganginum þínum öruggum
it: Grazie per averci aiutato a tenere il tuo account al sicuro
ja: ご協力ありがとうございました
ko: 계정 보안 조치에 협조해주셔서 감사합니다
ms: Terima kasih kerana membantu memastikan akaun anda selamat
nb: Takk for hjelpen med å holde kontoen din sikker
nl: Bedankt dat je ons helpt je account veilig te houden
pl: Dziękujemy za pomoc w zabezpieczeniu Twojego konta
pt: Obrigado por ajudar a manter sua conta segura
ru: Спасибо, что помогаете нам заботиться о безопасности вашего аккаунта
sv: Tack för att du hjälper till att hålla ditt konto säkert
th: ขอบคุณที่ช่วยยืนยันข้อมูลเพื่อความปลอดภัยของบัญชีคุณ
tr: Hesabınızı güvenli tutmamıza yardımcı olduğunuz için teşekkür ederiz
zh_hans: 感谢您为保护账号的安全出一分力
zh_hant: 感謝您協助維護帳號安全

# react_native_thanks_for_making_airbnb_even_safer_and_3175535b
source: Thanks for making Airbnb even safer and more secure. You’re now ready to pick up where you left off.
ca: Gràcies per fer que Airbnb sigui un lloc més segur. Ara ja pots continuar on ho vas deixar.
cs: Díky za to, že děláš Airbnb ještě bezpečnější Nyní jsi připraven/a pokračovat tam, kde jsi skončil/a.
da: Tak, fordi du gør Airbnb endnu sikrere. Du er nu klar til at fortsætte med det, du var i gang med.
de: Danke, dass du Airbnb noch sicherer machst. Jetzt kannst du da fortfahren, wo du aufgehört hattest.
el: Σας ευχαριστούμε που βοηθάτε την Airbnb να γίνει ακόμα πιο ασφαλής. Τώρα μπορείτε να συνεχίσετε από εκεί που είχατε μείνει.
es: Gracias por hacer de Airbnb un lugar más seguro. Ahora puedes continuar donde lo dejaste.
fi: Kiitos, että teet Airbnb:stä entistäkin turvallisemman. Olet nyt valmis jatkamaan siitä, mihin jäit.
fr: Merci d'avoir contribué à rendre Airbnb encore plus sécurisé. Vous pouvez maintenant reprendre là où vous vous êtes arrêté.
hr: Hvala što doprinosite sigurnosti Airbnb. Sada možete nastaviti.
hu: Köszönjük, hogy még biztonságosabbá tetted az Airbnb-t. Most már folytathatod ott, ahol abbahagytad.
id: Terima kasih karena menjadikan Airbnb lebih aman dan lebih nyaman. Anda kini siap melanjutkan di bagian yang Anda tinggalkan.
is: Þakka þér fyrir að auka öryggi Airbnb. Nú getur þú haldið áfram þar sem frá var horfið.
it: Grazie per aver reso Airbnb un luogo ancora più sicuro e protetto. Ora puoi riprendere da dove eri rimasto.
ja: Airbnbの安全のためにご協力ありがとうございます。 中断したところから作業を続行できます。
ko: 더욱 안전한 에어비앤비를 만드는 노력에 동참해 주셔서 감사합니다. 이전에 중단한 부분부터 이어서 진행하실 수 있습니다.
ms: Terima kasih kerana menjadikan Airbnb lebih selamat dan terjamin. Anda kini bersedia untuk meneruskan apa yang anda lakukan sebelum ini.
nb: Takk for at du gjør Airbnb enda tryggere og mer sikkert. Du er nå klar til å starte opp der du avsluttet.
nl: Bedankt dat je Airbnb veiliger maakt. Je bent nu klaar om verder te gaan waar je gebleven was.
pl: Dziękujemy, że pomagasz zwiększać bezpieczeństwo w Airbnb. Możesz teraz kontynuować w miejscu, w którym przerwałeś(aś).
pt: Obrigado por tornar o Airbnb ainda mais protegido e seguro. Agora, você está pronto para continuar de onde parou.
ru: Мы благодарим вас за то, что вы делаете Airbnb еще безопаснее. Теперь вы можете продолжить свою работу.
sv: Tack för att du gör Airbnb ännu tryggare och säkrare. Du är nu redo att fortsätta där du slutade.
tr: Airbnb'yi daha da güvenli ve daha emniyetli bir yer haline getirdiğiniz için teşekkür ederiz. Artık bıraktığınız yerden devam etmeye hazırsınız.
zh_hans: 谢谢您帮助我们将爱彼迎打造成为更加安全可靠的平台。现在，您可以继续之前的步骤。
zh_hant: 謝謝您幫助我們將Airbnb打造成一個更安全可靠的平台。 您現在可以繼續之前的步驟了。

# react_native_thanks_for_making_airbnb_even_safer_and_cb1e157a
source: Thanks for making Airbnb even safer and more secure. You’re now ready to pick up where you left off and book.
ca: Gràcies per fer que Airbnb sigui un lloc més segur. Ara ja pots continuar on ho vas deixar i fer la reserva.
cs: Díky za to, že děláš Airbnb ještě bezpečnější. Nyní jsi připraven/a pokračovat tam, kde jsi skončil/a a můžeš rezervovat.
da: Tak, fordi du gør Airbnb endnu sikrere. Du er nu klar til at fortsætte med det, du var i gang med, og booke.
de: Danke, dass du Airbnb noch sicherer machst. Jetzt kannst du da mit der Buchung fortfahren, wo du aufgehört hattest.
el: Σας ευχαριστούμε που βοηθάτε την Airbnb να γίνει ακόμα πιο ασφαλής. Τώρα μπορείτε να συνεχίσετε από εκεί που είχατε μείνει και να κάνετε κράτηση.
es: Gracias por hacer de Airbnb un lugar más seguro. Ahora puedes continuar donde lo dejaste y finalizar tu reserva.
fi: Kiitos, että teet Airbnb:stä entistäkin turvallisemman. Olet nyt valmis jatkamaan siitä, mihin jäit, ja varaamaan.
fr: Merci d'avoir contribué à rendre Airbnb encore plus sécurisé. Vous pouvez maintenant reprendre là où vous en étiez et réserver.
hr: Hvala što doprinosite sigurnosti Airbnb. Sada možete nastaviti i rezervirati.
hu: Köszönjük, hogy még biztonságosabbá tetted az Airbnb-t. Most már folytathatod ott, ahol abbahagytad, és foglalhatsz.
id: Terima kasih karena menjadikan Airbnb lebih aman dan lebih nyaman. Anda kini siap melanjutkan di bagian yang Anda tinggalkan dan melakukan pemesanan.
is: Þakka þér fyrir að auka öryggi Airbnb. Nú getur þú haldið áfram þar sem frá var horfið til að ganga frá bókun.
it: Grazie per aver reso Airbnb un luogo ancora più sicuro e protetto. Ora puoi riprendere da dove eri rimasto.
ja: Airbnbの安全のためにご協力ありがとうございます。 中断したところから予約手続きを続行できます。
ko: 더욱 안전한 에어비앤비를 만드는 노력에 동참해 주셔서 감사합니다. 이전에 중단한 부분부터 이어서 인증을 완료하고 예약을 진행하세요.
ms: Terima kasih kerana menjadikan Airbnb lebih selamat dan terjamin. Anda kini bersedia untuk meneruskan apa yang anda lakukan sebelum ini.
nb: Takk for at du gjør Airbnb enda tryggere og mer sikkert. Du er nå klar til å starte opp der du avsluttet og til å bestille.
nl: Bedankt dat je Airbnb veiliger maakt. Je bent nu klaar om verder te gaan waar je gebleven was.
pl: Dziękujemy, że pomagasz zwiększać bezpieczeństwo w Airbnb. Możesz teraz kontynuować w miejscu, w którym przerwałeś(aś), i dokonać rezerwacji.
pt: Obrigado por tornar o Airbnb ainda mais protegido e seguro. Agora, você está pronto para continuar de onde parou e fazer sua reserva.
ru: Мы благодарим вас за то, что вы делаете Airbnb еще безопаснее. Теперь вы можете продолжить бронирование.
sv: Tack för att du gör Airbnb ännu tryggare och säkrare. Du är nu redo att fortsätta där du slutade och boka.
tr: Airbnb'yi daha da güvenli ve daha emniyetli bir yer haline getirdiğiniz için teşekkür ederiz. Artık bıraktığınız yerden devam etmeye ve rezervasyon yapmaya hazırsınız.
zh_hans: 谢谢您帮助我们将爱彼迎打造成为更加安全可靠的平台。现在，您可以继续之前的步骤并预订。
zh_hant: 謝謝您幫助我們將Airbnb打造成一個更安全可靠的平台。 您現在可以繼續之前的步驟並預訂了。

# react_native_thanks_for_reporting_this_issue_title_fo_c04b1891
source: Thanks for reporting this issue
ca: Gràcies per informar-nos d'aquest problema
cs: Děkujeme za nahlášení problému
da: Tak, fordi du indberettede dette problem
de: Danke, dass du uns das Problem gemeldet hast
el: Σας ευχαριστούμε που αναφέρατε αυτό το πρόβλημα
es: Gracias por avisarnos de este problema.
fi: Kiitos, että ilmoitit ongelmasta
fr: Merci d'avoir signalé ce problème
hr: Hvala vam što ste prijavili ovaj problem.
hu: Köszönjük, hogy jelentetted a problémát
id: Terima kasih telah melaporkan masalah ini
is: Þakka þér fyrir að tilkynna þetta mál
it: Grazie per aver segnalato questo problema
ja: 問題報告ありがとうございます
ko: 문제를 신고해주셔서 감사합니다
ms: Terima kasih kerana melaporkan isu ini
nb: Takk for at du rapporterer dette problemet
nl: Bedankt voor het rapporteren van dit probleem
pl: Dziękujemy za zgłoszenie
pt: Obrigado por denunciar este problema
ru: Спасибо, что сообщили о проблеме
sv: Tack för att du rapporterar detta problem
th: ขอบคุณที่รายงานปัญหานี้
tr: Bu sorunu bildirdiğiniz için teşekkürler
zh_hans: 感谢您报告此问题
zh_hant: 感謝您回報此問題

# react_native_thanks_for_sharing_title_for_the_confirm_0bfb13a5
source: Thanks for sharing
ca: Gràcies per compartir
cs: Děkujeme za sdílení
da: Tak, fordi du delte
de: Danke für dein Feedback
el: Σας ευχαριστούμε για την ενημέρωση
es: Gracias por compartirla
fi: Kiitos, että kerroit asiasta
fr: Merci d'avoir partagé votre expérience
hr: Hvala vam na recenziji
hu: Köszönjük a megosztást
id: Terima kasih telah berbagi
is: Þakka þér fyrir frásögnina
it: Grazie per la condivisione
ja: シェアありがとうございます
ko: 의견을 알려주셔서 감사합니다
ms: Terima kasih atas perkongsian anda
nb: Takk for at du deler
nl: Bedankt voor het delen
pl: Dziękujemy
pt: Obrigado por compartilhar
ru: Благодарим вас за отзыв
sv: Tack för att du delar med dig
th: ขอบคุณที่แบ่งปัน
tr: Paylaştığınız için teşekkürler
zh_hans: 感谢您的分享
zh_hant: 感謝您的分享
