Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_guest_won_t_be.41ae03aa
source: Your guest won't be able to automatically book %{listingName} from %{dateRange} for %{amount} anymore
ca: El teu hoste no podrà reservar automàticament %{listingName} del %{dateRange} per %{amount}
cs: Tvůj host již nebude moci rezervovat %{listingName} automaticky, na termín %{dateRange}, za %{amount}
da: Din gæst vil ikke længere automatisk kunne booke %{listingName} fra %{dateRange} til %{amount}
de: Dein Gast kann „%{listingName}“ ab %{dateRange} für %{amount} nicht mehr automatisch buchen
el: Ο επισκέπτης σας δεν θα μπορεί πλέον να κάνει αυτόματα κράτηση στο χώρο %{listingName} από τις %{dateRange} για %{amount}
es: Tu huésped ya no podrá utilizar la reserva inmediata para reservar %{listingName} en el periodo del %{dateRange} por %{amount}.
fi: Vieraasi ei pysty enää varaamaan automaattisesti kohdetta %{listingName} ajalle %{dateRange} hintaan %{amount}
fr: Votre voyageur ne pourra plus réserver automatiquement %{listingName} du %{dateRange} pour %{amount}
hr: Vaš gost više neće moći automatski rezervirati %{listingName} u razdoblju %{dateRange} za %{amount}
hu: A vendéged többé nem tudja automatikusan lefoglalni a(z) %{listingName} szálláshelyet %{dateRange} időponttól %{amount} áron
id: Tamu Anda tidak bisa lagi memesan secara otomatis %{listingName} mulai %{dateRange} seharga %{amount}
is: Gesturinn þinn mun ekki lengur geta bókað %{listingName} sjálfkrafa frá %{dateRange} fyrir %{amount}
it: Il tuo ospite non potrà più prenotare automaticamente l'annuncio %{listingName} dal %{dateRange} per %{amount}
ja: ゲストは今後、「%{listingName}」を%{dateRange}%{amount}で自動的に予約できなくなります
ko: 게스트가 %{listingName}을(를) %{dateRange}부터 %{amount}에 더 이상 자동으로 예약할 수 없습니다
ms: Tetamu anda tidak akan dapat untuk menempah %{listingName} secara automatik dari %{dateRange} untuk %{amount} lagi
nb: Gjesten din vil ikke være i stand til å automatisk bestille %{listingName} fra %{dateRange} for %{amount} lenger
nl: Je gast zal niet meer in staat zijn om van %{dateRange} voor %{amount} %{listingName} automatisch te boeken
pl: Twój gość nie będzie już mógł automatycznie zarezerwować oferty %{listingName} w terminie %{dateRange} za %{amount}
pt: Seu hóspede não poderá mais reservar %{listingName} automaticamente a partir do dia %{dateRange} por %{amount}
ru: Ваш гость больше не сможет автоматически забронировать %{listingName} на %{dateRange} за %{amount}
sv: Din gäst kommer inte att kunna boka %{listingName} automatiskt från %{dateRange} för %{amount} längre
th: ผู้เข้าพักของคุณจะไม่สามารถจอง %{listingName} ช่วง %{dateRange} ที่ราคา %{amount} โดยอัตโนมัติได้อีกต่อไป
tr: Misafiriniz %{dateRange} tarihleri için %{amount} karşılığında %{listingName} adlı yerde artık otomatik olarak rezervasyon yapamayacak
zh_hans: 您的房客将不再能够以%{amount}的价格自动预订%{dateRange}在%{listingName}的住宿
zh_hant: 您的房客不能再以%{amount}的價格自動預訂%{dateRange}在%{listingName}的住宿

# ios.your_guests_will_always_meet.3cc7bf01
source: Your guests will always meet these requirements before they book
ca: Per poder reservar, els hostes han de complir aquests requisits
cs: Aby mohli hosté rezervovat, musí vždy splňovat tyto požadavky
da: Dine gæster vil altid opfylde disse krav, før de booker
de: Deine Gäste werden immer diese Anforderungen erfüllen müssen, bevor sie buchen können
el: Οι επισκέπτες σας θα πληρούν πάντα τις προϋποθέσεις πριν κάνουν κράτηση
es: Para poder reservar, tus huéspedes deben cumplir estos requisitos
fi: Vieraasi täyttävät aina nämä vaatimukset ennen kuin varaavat
fr: Vos voyageurs répondront toujours à ces conditions avant de réserver
hr: Vaši će gosti prije rezervacije uvijek morati ispuniti sljedeće uvjete.
hu: A vendégek mindig meg fognak felelni ezeknek a követelményeknek a foglalás előtt
id: Tamu Anda harus selalu memenuhi persyaratan ini sebelum mereka memesan
is: Gestir þínir munu alltaf fullnægja þessum kröfum áður en þeir ganga frá bókun
it: I tuoi ospiti soddisfaranno sempre questi requisiti per poter prenotare
ja: 予約前にゲストは必ずこれらの要件を満たさなければなりません
ko: 게스트는 예약하기 전에 이 필수조건을 충족해야 합니다
ms: Tetamu anda akan sentiasa perlu memenuhi syarat ini sebelum mereka menempah
nb: Gjestene dine vil alltid oppfylle disse kravene før de bestiller
nl: Je gasten moeten altijd voldoen aan de deze voorwaarden voordat ze reserveren
pl: Przed dokonaniem rezerwacji goście zawsze muszą spełniać te wymagania.
pt: Seus hóspedes sempre estarão de acordo com esses requisitos antes de reservar
ru: Ваши гости всегда должны будут отвечать этим требованиям перед бронированием
sv: Dina gäster kommer alltid att behöva uppfylla dessa krav innan de bokar
tr: Misafirleriniz rezervasyon yapmadan önce her zaman bu gereklilikleri karşılar
zh_hans: 在预订之前，您的房客将始终满足这些要求
zh_hant: 您的房客一定要符合這些要求才能預訂

# ios.your_guests_will_always_meet.9e721ea6
source: Your guests will always meet the following requirements before they book.
ca: Els teus hostes sempre hauran de complir els requisits següents abans de poder fer una reserva.
cs: Dříve než budou moci hosté provést rezervaci ubytování, musí splnit následující požadavky.
da: Dine gæster vil altid opfylde følgende krav inden de booker.
de: Deine Gäste werden vor einer Buchung immer die folgenden Voraussetzungen erfüllen.
el: Οι επισκέπτες σας θα πληρούν πάντα τις παρακάτω προϋποθέσεις πριν κάνουν κράτηση.
es: Antes de hacer una reserva en tu alojamiento, los huéspedes deben cumplir los siguientes requisitos.
fi: Vieraasi täyttävät aina seuraavat vaatimukset ennen kuin he varaavat.
fr: Vos voyageurs rempliront toujours les conditions suivantes avant de réserver.
hr: Vaši će gosti prije rezervacije uvijek morati ispuniti sljedeće uvjete.
hu: A vendégeid minden esetben meg fognak felelni a következő követelményeknek a foglalás előtt:
id: Tamu Anda akan selalu mematuhi persyaratan berikut ini sebelum mereka memesan.
is: Gestir þínir munu alltaf fullnægja eftirfarandi kröfum áður en þeir ganga frá bókun.
it: I tuoi ospiti soddisfano sempre i seguenti requisiti prima di prenotare.
ja: ゲストは予約前にかならず下記の要件をクリアしなければなりません。
ko: 게스트는 항상 예약 전에 다음 조건을 만족해야 합니다.
ms: Tetamu anda akan sentiasa memenuhi syarat berikut sebelum mereka membuat tempahan.
nb: Gjestene dine vil alltid oppfylle følgende krav før de bestiller.
nl: Je gasten zullen altijd voldoen aan de volgende voorwaarden voordat ze een reservering boeken.
pl: Twoi goście będą zawsze musieli spełnić te wymagania przed dokonaniem rezerwacji.
pt: Seus hóspedes sempre atenderão aos requisitos a seguir antes de reservar.
ru: Ваши гости должны соответствовать следующим требованиям на момент бронирования.
sv: Dina gäster uppfyller alltid följande krav innan de bokar.
th: ผู้เข้าพักของคุณจะมีคุณสมบัติตรงตามข้อกำหนดต่อไปนี้เสมอก่อนจองที่พัก
tr: Misafirleriniz rezervasyon yapmadan önce aşağıdaki gereklilikleri sağlamak zorundadır.
zh_hans: 您的房客将始终必须满足以下条件才能预订您的房源。
zh_hant: 您的房客一定要符合以下條件才能預訂您的房源。

# ios.your_home_you_requested_isn.92534278
source: Your home you requested isn't available
ca: L'allotjament que has sol·licitat no està disponible
cs: Ubytování, o které jsi žádal/a, není k dispozici
da: Den bolig du anmodede om er ikke ledig
de: Die von dir angefragte Unterkunft ist nicht verfügbar
el: Το σπίτι που ζητήσατε δεν είναι διαθέσιμο
es: El alojamiento que has solicitado no está disponible
fi: Kohde, jota pyysit, ei valitettavasti ole varattavissa
fr: Le logement que vous avez demandé n'est pas disponible
hr: Smještaj koji ste zatražili nije dostupan
hu: Az otthon, amelyhez foglalási kérést küldtél, nem érhető el
id: Rumah yang Anda ajukan permohonan tidak tersedia
is: Heimilið sem þú óskaðir eftir er ekki á lausu
it: La casa richiesta non è disponibile
ja: リクエスト先は予約できませんでした
ko: 요청하신 숙소는 예약할 수 없습니다
ms: Kediaman yang anda pohon tidak tersedia
nb: Hjemmet du ba om, er ikke tilgjengelig
nl: De woning die je aanvraagde is niet beschikbaar
pl: Dom, o który pytasz, nie jest dostępny
pt: A acomodação que você pediu não está disponível
ru: Запрошенное вами жилье недоступно
sv: Det boende du efterfrågade är inte tillgängligt
tr: İstediğiniz ev uygun değil
zh_hans: 您申请预订的房源不可订
zh_hant: 您申請預訂的房源不可預訂

# ios.your_host.326c8c32
source: your host
ca: teu amfitrió
cs: tvůj hostitel
da: din vært
de: Deinen Gastgeber
el: τον οικοδεσπότη σας
es: tu anfitrión
fi: majoittajasi
fr: votre hôte
hr: vaš domaćin
hu: a házigazdád
id: tuan rumah Anda
is: gestgjafinn þinn
it: il tuo host
ja: ホスト
ko: 호스트
ms: hos anda
nb: verten din
nl: je verhuurder
pl: Twój gospodarz
pt: seu anfitrião
ru: ваш хозяин
sv: din värd
th: เจ้าของที่พักของคุณ
tr: ev sahibiniz
zh_hans: 您的房东
zh_hant: 您的房東

# ios.your_host_account_is_permanently.10d29366
source: Your host account is permanently closed.
ca: Hem tancat el teu compte d'amfitrió de forma permanent.
cs: Tvůj hostitelský účet je trvale uzavřen.
da: Din værtskonto er permanent lukket.
de: Dein Gastgeber-Account wurde dauerhaft geschlossen.
el: Ο λογαριασμός οικοδεσπότη σας έκλεισε οριστικά.
es: Tu cuenta de anfitrión se ha cerrado de forma permanente.
fi: Majoittajan tilisi on suljettu pysyvästi.
fr: Votre compte d'hôte a été définitivement supprimé.
hr: Vaš je korisnički račun domaćina trajno zatvoren.
hu: A házigazdai fiókodat véglegesen lezártuk.
id: Akun tuan rumah Anda telah ditutup secara permanen.
is: Aðgangi þínum sem gestgjafa hefur verið lokað varanlega.
it: Il tuo account di host è stato chiuso in via definitiva.
ja: ご利用のホスト用アカウントは永久閉鎖となりました。
ko: 회원님의 호스트 계정이 영구적으로 해지되었습니다.
ms: Akaun hos anda telah ditutup secara kekal.
nb: Vertskontoen din er permanent lukket.
nl: Je verhuurdersaccount is permanent gesloten.
pl: Twoje konto gospodarza zostało nieodwracalnie zamknięte.
pt: Sua conta de anfitrião foi encerrada permanentemente.
ru: Ваш аккаунт хозяина окончательно закрыт.
sv: Ditt värdkonto har stängts permanent.
tr: Ev sahibi hesabınız kalıcı olarak kapatıldı.
zh_hans: 您的房东账号已被永久关闭。
zh_hant: 您的房東帳號已被永久關閉。

# ios.your_host_had_to_cancel.48a5341f
source: Your host had to cancel, but we're here to help
ca: El teu hoste ha hagut de cancel·lar la reserva, però no t'amoïnis: ens encarreguem de tot
cs: Tvůj hostitel musel rezervaci zrušit, ale jsme tady od toho, abychom ti pomohli
da: Din vært blev nødt til at aflyse, men vi er her for at hjælpe dig
de: Dein Gastgeber musste leider stornieren, aber wir sind für dich da, um dir zu helfen
el: Ο οικοδεσπότης σας έπρεπε να ακυρώσει, αλλά εμείς είμαστε στη διάθεσή σας για να βοηθήσουμε
es: ¡Tu anfitrión ha cancelado, pero venimos al rescate!
fi: Majoittajasi joutui peruuttamaan, mutta olemme täällä auttamassa
fr: Votre hôte a dû annuler la réservation, mais nous sommes là pour vous aider
hr: Vaš je domaćin morao otkazati, ali mi smo tu da vam pomognemo
hu: A házigazdádnak le kellett mondania a foglalást, de mi itt vagyunk, hogy segítsünk
id: Tuan rumah Anda harus membatalkan reservasi, namun kami siap membantu
is: Gestgjafinn þinn þurfti að hætta við en við erum þér innan handar
it: Il tuo host ha dovuto cancellare la prenotazione, ma siamo qui per aiutarti
ja: 先方都合によりキャンセルとなりましたが、再予約を応援します
ko: 호스트가 예약을 취소하였으나 에어비앤비가 도와드리겠습니다
ms: Hos anda terpaksa membuat pembatalan, tetapi kami sedia membantu
nb: Verten din måtte kansellere, men vi er her for å hjelpe
nl: Je verhuurder moest annuleren, maar wij staan voor je klaar
pl: Twój gospodarz musiał anulować rezerwację, ale jesteśmy tu, żeby Ci pomóc.
pt: Seu anfitrião precisou cancelar, mas estamos aqui para ajudar
ru: Вашему хозяину пришлось отменить бронирование, но мы готовы помочь
sv: Din värd var tvungen att avboka, men vi finns här för att hjälpa till
tr: Ev sahibinizin iptal etmesi gerekti, ancak biz size yardımcı olmak için buradayız
zh_hans: 房东需要取消预订，不过别担心，我们在此为您提供帮助
zh_hant: 您的房東必須取消預訂，但我們會在此為您提供協助

# ios.your_host_has_left_you.f25262ac
source: Your host has left you a review.
ca: El teu amfitrió ha publicat una avaluació sobre tu.
cs: Hostitel ti napsal hodnocení.
da: Din vært har skrevet en omtale om dig.
de: Dein Gastgeber hat dir eine Bewertung hinterlassen.
el: Ο οικοδεσπότης σας άφησε κριτική για εσάς.
es: Tu anfitrión ha publicado una evaluación sobre ti.
fi: Majoittajasi on jättänyt sinulle arvostelun.
fr: Votre hôte vous a laissé un commentaire.
hr: Domaćin vam je napisao recenziju.
hu: A házigazda véleményt írt rólad.
id: Tuan rumah Anda telah memberi ulasan.
is: Gestgjafi þinn hefur gert umsögn.
it: Il tuo host ti ha lasciato una recensione.
ja: ホストからレビューが届いてます。
ko: 호스트가 회원님에 대한 후기를 남겼습니다.
ms: Hos telah meninggalkan ulasan untuk anda.
nb: Verten din har skrevet en anmeldelse om deg.
nl: Je verhuurder heeft een recensie over je geschreven.
pl: Gospodarz zostawił Ci recenzję.
pt: O seu anfitrião deixou um comentário sobre você.
ru: Ваш хозяин оставил вам отзыв.
sv: Din värd har lämnat dig ett omdöme.
th: เจ้าของที่พักแสดงความคิดเห็นเกี่ยวกับคุณ
tr: Ev sahibiniz sizin için değerlendirme yazdı.
zh_hans: 您的房东为您写了一条评价。
zh_hant: 您的房東留了一則評價給您。

# ios.your_host_offers_extra_services.71cca144
source: Your host offers extra services
ca: L'amfitrió ofereix serveis addicionals
cs: Tvůj hostitel nabízí služby navíc
da: Din vært tilbyder ekstra services
de: Dein Gastgeber bietet zusätzliche Services an
el: Ο οικοδεσπότης σας προσφέρει επιπλέον υπηρεσίες
es: El anfitrión ofrece servicios adicionales
fi: Majoittajasi tarjoaa lisäpalveluja
fr: Votre hôte propose des services supplémentaires
hr: Vaš domaćin nudi dodatne usluge
hu: A házigazda kiegészítő szolgáltatásokat kínál
id: Tuan rumah Anda menawarkan layanan ekstra
is: Gestgjafinn þinn býður aukaþjónustu
it: Il tuo host offre dei servizi aggiuntivi
ja: 有料サービスもあります
ko: 호스트가 제공하는 추가 서비스 소개
ms: Hos anda menawarkan perkhidmatan tambahan
nb: Din vert tilbyr ekstratjenester
nl: Je verhuurder biedt extra services
pl: Twój gospodarz oferuje dodatkowe usługi
pt: Seu anfitrião oferece serviços adicionais
ru: Хозяин предлагает дополнительные услуги
sv: Din värd erbjuder extra tjänster
th: เจ้าของที่พักมีบริการเพิ่มเติม
tr: Ev sahibiniz ek hizmetler teklif ediyor
zh_hans: 您的房东提供额外服务
zh_hant: 您的房東有提供額外服務

# ios.your_host_offers_services_such.9221579e
source: Your host offers services such as rides or cleanings for your stay.
ca: El seu amfitrió ofereix serveis com ara passejades o neteges per a la seva estada.
cs: Tvůj hostitel nabízí služby jako například svezení nebo úklidy během tvého pobytu.
da: Din vært tilbyder services som transport eller rengøring under dit ophold.
de: Dein Gastgeber bietet Dienstleistungen wie Fahrten oder Reinigungen während deines Aufenthalts an.
el: Ο/Η οικοδεσπότης σας προσφέρει υπηρεσίες, όπως μεταφορά και καθαρισμό, για τη διαμονή σας.
es: El anfitrión ofrece servicios, tales como traslados o limpieza, durante la estancia.
fi: Majoittajasi tarjoaa palveluja, kuten kuljetuksia ja siivouksia, oleskelusi aikana.
fr: Votre hôte propose des services supplémentaires, comme un service de navette ou un nettoyage au cours de votre séjour.
hr: Domaćin će vam tijekom boravka ponuditi dodatne usluge poput prijevoza ili čišćenja.
hu: A házigazdád szolgáltatásokat, például fuvart vagy takarítást kínált az ott-tartózkodásodhoz.
id: Tuan rumah Anda menawarkan berbagai layanan seperti tumpangan atau pembersihan selama penginapan Anda.
is: Gestgjafinn þinn býður þjónustu á borð við skutl og þrif meðan þú gistir.
it: Il tuo host offre servizi come passaggi o interventi di pulizia durante il soggiorno.
ja: このホストは滞在中の送迎やクリーニングといったサービスを提供しています。
ko: 이 숙소는 교통편이나 청소 등의 추가 서비스가 제공 가능합니다.
ms: Hos anda menawarkan perkhidmatan seperti pengangkutan atau pembersihan untuk penginapan anda.
nb: Din vert tilbyr tjenester som transport eller renhold for oppholdet.
nl: Je verhuurder biedt services zoals ritten of schoonmaak voor je verblijf.
pl: Twój gospodarz oferuje na czas Twojego pobytu usługi takie jak: transport i sprzątanie.
pt: Seu anfitrião oferece serviços como transporte e limpeza para sua estadia.
ru: Хозяин готов предоставить вам дополнительные услуги, например, трансфер или уборку.
sv: Din värd erbjuder tjänster såsom skjuts eller städning under din vistelse.
th: เจ้าของที่พักของคุณเสนอบริการเช่นการรับส่งหรือบริการสำหรับที่พักของคุณ
tr: Ev sahibiniz, konaklamanız için ulaşım ve temizlik gibi hizmetler sunar.
zh_hans: 您的房东在您住宿期间提供接送或清洁等服务。
zh_hant: 您的房東在您住宿期間提供接送或清潔等服務。

# ios.your_host_will_have_12.e89017aa
source: Your host will have 12 hours to accept. In the meantime, message your host to confirm when you’d like the service or to make any changes.
ca: L'amfitrió té 12 hores per acceptar-ho. Mentrestant, pots enviar-li un missatge per confirmar quan voldràs el servei o si vols fer algun canvi.
cs: Tvůj hostitel má na přijetí 12 hodin. Mezitím můžeš hostiteli poslat zprávu a potvrdit, kdy budeš tuto službu požadovat nebo provést jakékoliv změny.
da: Din vært har 12 timer til at acceptere. I mellemtiden kan du sende en besked til din vært for at bekræfte, at du gerne vil benytte dig af services eller vil foretage ændringer.
de: Dein Gastgeber hat 12 Stunden Zeit für die Bestätigung. Schreib deinen Gastgeber in der Zwischenzeit an, um ihn zu informieren, wann du die Dienstleistung benötigst, oder um Änderungen vorzunehmen.
el: Ο οικοδεσπότης σας θα έχει 12 ώρες στη διάθεσή του για να δεχτεί. Στο μεταξύ, στείλτε μήνυμα στον οικοδεσπότη σας για να επιβεβαιώσετε πότε θα θέλατε την υπηρεσία ή για να κάνετε οποιαδήποτε αλλαγή.
es: El anfitrión dispondrá de 12 horas para aceptar. Entretanto, podrás escribirle para concretar cuándo quieres que te preste el servicio y solicitar algún cambio.
fi: Majoittajallasi on 12 tuntia aikaa hyväksyä. Sillä aikaa viesti majoittajasi kanssa ja vahvista, milloin haluaisit nauttia palvelusta tai tehdä mahdolliset muutokset.
fr: Votre hôte disposera de 12 heures pour accepter. En attendant, envoyez un message à votre hôte pour confirmer à quel moment vous souhaitez le service ou pour apporter des modifications.
hr: Vaš domaćin ima na raspolaganju 12 sati da prihvati zahtjev. U međuvremenu mu pošaljite poruku kad biste željeli koristiti ovu uslugu ili ga obavijestite dođe li do kakvih promjena.
hu: A házigazdának 12 óra áll rendelkezésére, hogy elfogadja a kérést. Addig is írd meg neki, mikor szeretnéd a szolgáltatást, illetve értesítsd a változásokról.
id: Tuan rumah Anda punya waktu 12 jam untuk menerima. Sementara itu, kirimkan pesan kepada tuan rumah Anda untuk mengonfirmaskan kapan Anda menginginkan layanan itu atau untuk membuat perubahan.
is: Gestgjafi þinn hefur 12 klukkustundir til að veita samþykki. Þú getur sent gestgjafanum skilaboð í millitíðinni til að staðfesta hvenær þú vilt fá þjónustuna eða gera breytingar á henni.
it: Il tuo host dovrà accettare entro 12 ore. Nel frattempo, contattalo per confermare la data del servizio o per effettuare modifiche.
ja: ホストの承認期限は12時間です。サービス希望日時の確認、変更が必要な場合の連絡は、12時間以内にホストにメッセージしましょう。
ko: 호스트가 12시간 안에 답변을 드릴 예정입니다. 그 이전에 서비스 받을 시간을 확인하고 싶거나 변경사항이 생기면 호스트에게 메시지를 보내세요.
ms: Hos anda mempunyai masa selama 12 jam untuk terima. Sementara itu, anda boleh menghantar mesej kepada hos anda untuk mengesahkan masa anda ingin mendapatkan perkhidmatan tersebut atau membuat perubahan.
nb: Verten vil ha 12 timer til å akseptere. I mellomtiden, send melding til din vert for å bekrefte når du ønsker tjenesten eller for å gjøre noen endringer.
nl: Verhuurder heeft 12 uur om te accepteren. Stuur in de tussentijd je verhuurder een bericht om te bevestigen wanneer je de service wilt of om iets te wijzigen.
pl: Twój gospodarz ma 12 godzin na zaakceptowanie. W międzyczasie, skontaktuj się z nim i potwierdź termin usługi lub zaproponuj zmianę.
pt: Seu anfitrião terá 12 horas para aceitar. Enquanto isso, envie-lhe uma mensagem para confirmar quando você gostaria de obter o serviço ou para fazer alterações.
ru: У вашего хозяина будет 12 часов на то, чтобы принять запрос. А пока свяжитесь с ним, чтобы подтвердить, когда вам понадобится услуга, или чтобы внести изменения.
sv: Din värd har 12 timmar på sig att godkänna. Under tiden kan du skicka ett meddelande till din värd och bekräfta när du vill ha tjänsten eller göra ändringar.
th: เจ้าของที่พักจะมีเวลา 12 ชั่วโมงในการตอบรับ ในระหว่างนี้ โปรดส่งข้อความถึงเจ้าของที่พักเพื่อยืนยันว่าคุณต้องการรับบริการเมื่อใด หรือเพื่อขอเปลี่ยนแปลงรายละเอียด
tr: Kabul etmek için ev sahibinizin 12 saati var. Bu arada siz de, ev sahibinize bir mesaj göndererek bu servisi ne zaman istediğinizi onaylayıp istediğiniz değişiklikleri yapabilirsiniz.
zh_hans: 您的房东将有12小时的时间来接受。与此同时，您可以给房东发消息，确认您什么时候需要该服务，或者进行更改。
zh_hant: 您的房東有12個小時接受申請。您也可以在這段時間內發送訊息給您的房東，確認您想要開始使用服務的時間，或是進行任何更改。
