Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_we_couldn_t_cancel_this_request_because_747949f0
source: We couldn’t cancel this request because it’s already been accepted by your host.
ca: No hem pogut cancel·lar la sol·licitud perquè l'amfitrió ja l'ha acceptat.
cs: Tuto žádost nebylo možné zrušit, protože již byla přijata tvým hostitelem.
da: Vi kunne ikke aflyse denne anmodning, da den allerede er blevet accepteret af din vært.
de: Wir konnten diese Anfrage nicht stornieren, da sie bereits von deinem Gastgeber angenommen ist.
el: Δεν καταφέραμε να ακυρώσουμε αυτήν την κράτηση γιατί ο οικοδεσπότης σας την έχει αποδεχτεί ήδη.
es: No hemos podido cancelar esta solicitud porque el anfitrión ya la ha aceptado.
fi: Emme voineet peruuttaa tätä pyyntöä, koska majoittajasi on jo hyväksynyt sen.
fr: Nous n'avons pas pu annuler cette demande car elle a déjà été acceptée par votre hôte.
hr: Nismo uspjeli otkazati vaš zahtjev jer ga je domaćin već prihvatio.
hu: Nem tudtuk törölni a kérést, mert a házigazdád már elfogadta.
id: Kami tidak bisa membatalkan permohonan ini karena telah disetujui oleh tuan rumah Anda.
is: Við gátum ekki dregið þessa beiðni til baka af því að gestgjafinn er þegar búinn að samþykkja hana.
it: Non abbiamo potuto cancellare questa richiesta perché è già stata accettata dal tuo host.
ja: ホストによりすでに承認済みのため、このリクエストはキャンセルできませんでした。
ko: 호스트가 이미 요청을 수락하여 취소할 수 없습니다.
ms: Kami tidak dapat membatalkan permohonan ini kerana ia sudah diterima oleh hos anda.
nb: Vi kunne ikke kansellere denne forespørselen fordi den er allerede akseptert av verten.
nl: We kunnen deze aanvraag niet annuleren, omdat je verhuurder die al heeft geaccepteerd.
pl: Nie możemy anulować tej prośby, ponieważ gospodarz już ją zaakceptował.
pt: Não conseguimos cancelar este pedido porque ele já foi aceito pelo seu anfitrião.
ru: Не удалось отменить запрос, поскольку он уже был принят вашим хозяином.
sv: Vi kunde inte avbryta denna förfrågan eftersom den redan godkänts av din värd.
th: เรายกเลิกคำขอนี้ไม่ได้เพราะเจ้าของที่พักรับคำขอแล้ว
tr: Ev sahibiniz tarafından kabul edildiği için bu isteği iptal edemiyoruz.
zh_hans: 我们无法取消此预订申请，因为它已经被您的房东接受。
zh_hant: 由於您的房東已接受預訂，我們無法取消此申請。

# react_native_we_couldn_t_confirm_some_of_your_info_th_002d3f8c
source: We couldn’t confirm some of your info
ca: No hem pogut confirmar algunes de les teves dades
cs: Některé tvé údaje se nám nepodařilo potvrdit
da: Vi kunne ikke bekræfte nogle af dine oplysninger
de: Wir konnten einige deiner Angaben nicht bestätigen
el: Δεν καταφέραμε να επαληθεύσουμε ορισμένες από τις πληροφορίες σας
es: No hemos podido confirmar algunos de tus datos
fi: Emme kyenneet vahvistamaan joitakin tietoja
fr: Nous n'avons pas pu confirmer certaines de vos informations
hr: Neke od vaših podataka nismo uspjeli potvrditi
hu: Nem tudtuk ellenőrizni néhány adatodat
id: Kami tidak dapat mengonfirmasikan sebagian info Anda
is: Okkur tókst ekki að staðfesta hluta af upplýsingunum um þig
it: Non abbiamo potuto confermare alcune delle tue informazioni
ja: 個人情報が一部認証できませんでした
ko: 회원님의 정보 일부를 확인할 수 없습니다
ms: Kami tidak dapat mengesahkan beberapa maklumat anda
nb: Vi kunne ikke bekrefte noe av informasjonen din
nl: We konden bepaalde info niet bevestigen
pl: Nie można potwierdzić Twoich danych
pt: Não conseguimos confirmar algumas de suas informações
ru: Не все ваши данные удалось подтвердить
sv: Vi kunde inte bekräfta en del av din info
th: เราไม่สามารถยืนยันข้อมูลบางส่วนของคุณได้
tr: Bilgilerinizin bazılarını onaylayamadık
zh_hans: 我们无法确认您的部分信息。
zh_hant: 我們無法確認您的部分資訊。

# react_native_we_couldn_t_confirm_your_account_ownersh_d324dcbc
source: We couldn’t confirm your account ownership based on the info you provided.
ca: No hem pogut confirmar el teu compte amb les dades que ens has indicat.
cs: Na základě poskytnutých informací jsme vlastnictví tvého účtu nemohli potvrdit.
da: Vi kunne ikke bekræfte dit kontoejerskab baseret på de angivne oplysninger.
de: Wir konnten deine Account-Inhaberschaft anhand der gemachten Angaben nicht bestätigen.
el: Δεν καταφέραμε να επιβεβαιώσουμε την κυριότητα του λογαριασμού σας με τα στοιχεία που μας δώσατε.
es: Con los datos que nos has dado, no hemos podido comprobar que esta cuenta sea tuya.
fi: Emme kyenneet vahvistamaan tilisi omistajuutta antamiesi tietojen perusteella.
fr: Nous n'avons pas pu confirmer la propriété de votre compte sur la base des informations que vous avez fournies.
hr: Na temelju podataka koje ste poslali nismo uspjeli utvrditi da ste vlasnik korisničkog računa.
hu: A megadott adatok alapján nem tudtuk megerősíteni a fiókod tulajdonjogát.
id: Kami tidak bisa mengonfirmasikan kepemilikan akun Anda berdasarkan info yang Anda berikan.
is: Okkur tókst ekki að staðfesta að þú eigir aðganginn miðað við upplýsingarnar sem þú gafst okkur.
it: In base alle informazioni che ci hai fornito, non è stato possibile verificare la proprietà del tuo account.
ja: アカウント所有者ご本人であることの確認ができませんでした。
ko: 회원님이 입력하신 정보로 계정을 인증할 수 없었습니다.
ms: Kami tidak dapat sahkan pemilikan akaun anda berdasarkan maklumat yang anda sediakan.
nb: Vi kunne ikke bekrefte kontoeierskap basert på info du har oppgitt.
nl: We kunnen op basis van de info die je ons geeft niet bevestigen dat jij de eigenaar van dit account bent.
pl: Na podstawie podanych przez Ciebie informacji nie udało nam się potwierdzić, że jesteś właścicielem konta.
pt: Não conseguimos confirmar que você é proprietário da conta com base nas informações que você forneceu.
ru: Нам не удалось подтвердить ваши права на аккаунт на основании предоставленной информации.
sv: Vi kunde inte bekräfta att det är ditt konto utifrån den information som du tillhandahållit.
th: ข้อมูลที่คุณให้ไม่สามารถยืนยันการเป็นเจ้าของบัญชีผู้ใช้นี้ได้
tr: Verdiğiniz bilgilere dayanarak hesabın size ait olduğunu doğrulayamadık.
zh_hans: 基于您提供的信息，我们无法确认您的账号所有权。
zh_hant: 依照您提供的資訊，我們無法確認您的帳號所有權。

# react_native_we_couldn_t_publish_your_listing__error_fe954b55
source: We couldn’t publish your listing.
ca: No hem pogut publicar el teu anunci.
cs: Nepodařilo se nám zveřejnit tvou nabídku.
da: Vi kunne ikke offentliggøre dit opslag.
de: Wir konnten dein Inserat nicht veröffentlichen.
el: Δεν καταφέραμε να δημοσιεύσουμε την καταχώρησή σας.
es: No hemos podido publicar tu anuncio.
fi: Emme voineet julkaista ilmoitustasi.
fr: Nous n'avons pas pu publier votre annonce.
hr: Objavljivanje oglasa nije uspjelo.
hu: Nem sikerült a hirdetésed közzététele.
id: Kami tidak bisa memublikasikan iklan Anda.
is: Ekki tókst að birta skráninguna þína.
it: Non ci è stato possibile pubblicare il tuo annuncio.
ja: リスティングを公開できませんでした。
ko: 숙소 등록에 실패했습니다.
ms: Kami tidak dapat menyiarkan penyenaraian anda.
nb: Vi kunne ikke publisere utleiestedet ditt.
nl: We konden je advertentie niet publiceren.
pl: Nie mogliśmy opublikować Twojej oferty
pt: Não conseguimos publicar seu anúncio.
ru: Объявление не опубликовано.
sv: Vi kunde inte publicera din annons.
tr: Kaydınızı yayınlayamadık.
zh_hans: 您的房源未能发布。
zh_hant: 我們無法發佈您的房源。

# react_native_we_do_not_currently_support_sending_gift_8103f95c
source: We do not currently support sending gift cards to yourself.
ca: Ara mateix no és possible enviar-te xecs regal a tu mateix.
cs: V současné době nepodporujeme posílání dárkových poukazů sobě.
da: Vi understøtter på nuværende tidspunkt ikke forsendelse af gavekort til dig selv.
de: Wir bieten es derzeit nicht an, Geschenkkarten an sich selbst zu schicken.
el: Προς το παρόν, δεν υποστηρίζουμε την αποστολή δωροκάρτας στον εαυτό σας.
es: En estos momentos, no puedes enviarte cheques regalo a ti mismo.
fi: Emme nykyisellään tue lahjorttien lähettämistä itselle.
fr: Nous ne prenons actuellement pas en charge l'envoi de cartes cadeaux à vous-même.
hr: Korisnici trenutačno ne mogu slati darovne kartice sami sebi.
hu: Jelenleg nem támogatjuk ajándékkártyák saját magadnak való küldését.
id: Saat ini kami tidak mendukung layanan pengiriman kartu hadiah ke diri Anda sendiri.
is: Þessa stundina styðjum við ekki sendingu á gjafakortum til sjálfs þíns.
it: Al momento non puoi acquistare una Gift Card per te stesso.
ja: 自分宛てにギフト券を送る操作には現在対応していません。
ko: 기프트 카드를 본인에게 보내는 것은 지원하지 않습니다.
ms: Buat masa ini kami tidak menyokong penghantaran kad hadiah kepada diri sendiri.
nb: Vi støtter ikke sending av gavekort til deg selv enda.
nl: We ondersteunen momenteel niet het verzenden van cadeaubonnen aan jezelf.
pl: Obecnie nie ma możliwości wysyłania kart podarunkowych sobie samemu.
pt: Atualmente, não suportamos o envio de cartões de presente para você mesmo.
ru: Мы не поддерживаем отправку подарочных карт самому себе.
sv: Vi stöder för närvarande inte att du skickar gåvokort till dig själv.
th: ปัจจุบันนี้เราไม่รองรับการส่งบัตรของขวัญถึงตัวคุณเอง
tr: Şu an için kendinize hediye kartı gönderilmesini desteklemiyoruz.
zh_hans: 我们目前暂不支持用户给自己发送礼品卡。
zh_hant: 我們目前暫不支援使用者向自己發送禮物卡。

# react_native_we_don_t_recognize_this_date_a_warning_m_89b412a2
source: We don’t recognize this date
ca: La data no és correcta
cs: Zadáno neplatné datum
da: Vi kan ikke genkende denne dato
de: Das Datum ist ungültig
el: Δεν αναγνωρίζουμε αυτήν την ημερομηνία
es: No reconocemos esta fecha
fi: Emme tunnista tätä päivämäärää
fr: Nous n'avons pas reconnu cette date
hr: Sustav ne prepoznaje ovaj datum
hu: Ez a dátum nem ismerhető fel
id: Kami tidak mengenali tanggal ini
is: Þetta er ógild dagsetning
it: Hai inserito una data non valida
ja: 日付を認識できません
ko: 유효한 날짜가 아닙니다
ms: Kami tidak iktiraf tarikh ini
nb: Vi anerkjenner ikke denne datoen
nl: We herkennen deze datum niet
pl: Ta data nie jest rozpoznawana
pt: Nós não reconhecemos esta data
ru: Недопустимый формат даты
sv: Vi känner inte igen det här datumet
th: วันที่ไม่ถูกต้อง
tr: Bu tarih geçersizdir
zh_hans: 我们无法识别此日期
zh_hant: 我們無法辨識此日期

# react_native_we_had_trouble_loading_house_expectation_279da6d8
source: We had trouble loading house expectations.
ca: No ha estat possible mostrar les normes de la casa.
cs: Měli jsme potíže s načtením domácích pravidel a očekávání
da: Vi havde problemer med at indlæse forventningerne til boligen.
de: Wir hatten Probleme beim Laden der Erwartungen für diese Unterkunft.
el: Δεν καταφέραμε να φορτώσουμε τις προσδοκίες σπιτιού.
es: Error al cargar los requisitos de la casa.
fi: Ongelmia kohdetta koskevien odotusten lataamisessa
fr: Une erreur s'est produite lors du chargement du règlement intérieur.
hr: Došlo je do poteškoća pri učitavanju očekivanja domaćina.
hu: Nem sikerült betöltenünk a vendégekre vonatkozó elvárásokat.
id: Kami mengalami kendala memuat ekspektasi rumah.
is: Við áttum í erfiðleikum með að hlaða væntingum um eignina inn.
it: Abbiamo avuto qualche problema nel caricare le aspettative per la casa.
ja: 「ハウスルール&留意事項」の読み込みにエラーが発生しました。
ko: 숙소 이용규칙을 불러오는 데 문제가 발생했습니다.
ms: Kami menghadapi masalah memuatkan jangkaan penginapan.
nb: Vi hadde problemer med å laste husforventninger.
nl: We konden de verwachtingen van het huis niet laden.
pl: Wystąpiły kłopoty z wyświetleniem oczekiwań dotyczących domu.
pt: Ocorreu um problema no carregamento das expectativas da casa.
ru: Проблемы при загрузке ожидаемых свойств жилья.
sv: Vi hade problem med att ladda husförväntningar.
th: เกิดปัญหาในการโหลดเกณฑ์ความคาดหวังที่มีต่อที่พัก
tr: Ev ile ilgili beklentileri yüklerken bir hata oluştu.
zh_hans: 加载您的房屋守则与期望时出现问题。
zh_hant: 載入房屋守則與期望時發生錯誤。

# react_native_we_had_trouble_loading_the_id_types_avai_87f11fff
source: We had trouble loading the ID types available in your area.
ca: No hem pogut carregar els tipus de documentació identificativa de la teva regió.
cs: Při nahrávání dokladů totožnosti, které jsou pro tvoji oblast typické, nastala chyba.
da: Vi havde udfordringer med at loade de typer af id, der er tilgængelige i dit område.
de: Wir konnten die verschiedenen Ausweisarten, die für deine Gegend zur Verfügung stehen, nicht laden.
el: Αντιμετωπίσαμε κάποιο πρόβλημα κατά τη φόρτωση των τύπων πιστοποιητικού ταυτότητας που διατίθενται στην περιοχή σας.
es: Hemos tenido problemas para cargar los tipos de documentos de identidad de tu ubicación.
fi: Meillä oli ongelmia alueellasi saatavilla olevien henkilötodistustyyppien lataamisessa.
fr: Nous n'avons pas pu charger les types de pièces d'identité disponibles dans votre zone géographique.
hr: Došlo je do poteškoća s učitavanjem vrsta ID-a dostupnih za vaše područje.
hu: Problémánk merült fel a területeden elérhető személyazonosító okmány típusok betöltésével.
id: Kami mengalami masalah saat memuat tipe identitas yang tersedia di area Anda.
is: Við áttum í vandræðum með að hlaða inn þær tegundir skilríkja sem standa til boða þar sem þú ert.
it: Non siamo riusciti a caricare i tipi di documenti d'identità disponibili nella tua zona.
ja: 現在地で選べるID種別の読み込みに失敗しました。
ko: 회원님 지역에서 사용 가능한 신분증 종류를 로딩하지 못했습니다.
ms: Kami menghadapi masalah memuatkan jenis ID yang tersedia di kawasan anda.
nb: Vi hadde problemer med å laste ID-typene tilgjengelige i ditt område.
nl: We hadden een probleem met het laden van de identificatietypes in jouw omgeving.
pl: Wystąpił problem z ładowaniem typów dokumentów dostępnych w Twoim kraju.
pt: Tivemos problemas ao tentar carregar os tipos de documento disponíveis para sua região.
ru: Возникла проблема при загрузке типов удостоверений, доступных в вашем регионе.
sv: Det uppstod ett problem när de tillgängliga ID-typerna i ditt område skulle läsas in.
th: เรามีปัญหาในการโหลดประเภทบัตรประจำตัวที่มีอยู่ในพื้นที่ของคุณ
tr: Bölgenizde kullanılan kimilik türlerini yüklerken bir sorun oluştu.
zh_hans: 加载您所在区域的可用ID类型时出现问题。
zh_hant: 加載您所在區域的可用ID類型時出現問題。

# react_native_we_had_trouble_saving_house_expectations_c659d06a
source: We had trouble saving house expectations.
ca: No ha estat possible mostrar les normes de la casa.
cs: Vyskytly se potíže s uložením očekávání.
da: Vi havde problemer med at gemme husforventningerne.
de: Wir hatten Probleme, die Erwartungen zu speichern.
el: Δεν ήταν δυνατή η αποθήκευση των προσδοκιών σπιτιού.
es: Se ha producido un error al guardar las expectativas de la casa.
fi: Meillä oli vaikeuksia tallentaa kohteen sääntöjä ja odotuksia.
fr: Nous avons rencontré des difficultés lors de l'enregistrement de vos attentes concernant votre logement.
hr: Došlo je do poteškoća pri spremanju očekivanja domaćina.
hu: Nem sikerült mentenünk a vendégekre vonatkozó elvárásokat.
id: Kami mengalami kendala saat menyimpan ekspektasi rumah.
is: Við áttum í erfiðleikum með að vista væntingar um eignina.
it: Abbiamo avuto qualche problema nel salvare le aspettative per la casa.
ja: ハウスルール保存中にエラーが発生しました。
ko: 숙소 안내를 저장하는 데 문제가 있습니다.
ms: Kami menghadapi masalah untuk menyimpan apa yang diharapkan dan dijangkakan daripada penginapan.
nb: Vi har problemer med å lagre hjemmets forventninger.
nl: We hadden problemen met het opslaan van de verwachtingen in de woning.
pl: Wystąpiły problemy z zapisaniem oczekiwań wobec domu.
pt: Tivemos problemas para salvar suas expectativas sobre a acomodação.
ru: Не удалось загрузить ожидаемые свойства жилья.
sv: Vi hade problem med att spara förväntningar på boende.
th: มีปัญหาในการบันทึกความคาดหวังของที่พัก
tr: Ev beklentilerini kaydederken bir sorunla karşılaştık.
zh_hans: 加载您的房屋守则与期望时出现问题。
zh_hant: 儲存您的期望時出現問題。

# react_native_we_ll_call_you_soon_title_for_confirmati_f385d5ab
source: We’ll call you soon
ca: Et trucarem aviat
cs: Zavoláme ti brzy
da: Vi ringer til dig snart
de: Wir rufen dich bald an
el: Θα σας καλέσουμε σύντομα
es: Te llamaremos pronto
fi: Soitamme sinulle pian
fr: Nous vous appellerons sous peu
hr: Uskoro očekujte naš poziv
hu: Hamarosan felhívunk
id: Kami akan segera menghubungi Anda
is: Við hringjum fljótlega í þig
it: Ti chiameremo presto
ja: すぐにお電話します
ko: 곧 전화로 연락드리겠습니다
ms: Kami akan menghubungi anda tidak lama lagi
nb: Vi ringer deg snart
nl: We bellen je snel
pl: Wkrótce do Ciebie zadzwonimy
pt: Ligaremos para você em breve
ru: Мы скоро позвоним вам
sv: Vi ringer dig snart
th: เราจะโทรกลับหาคุณโดยเร็วที่สุด
tr: Sizi yakında arayacağız
zh_hans: 我们将尽快打电话给您
zh_hant: 我們會盡快致電給您

# react_native_we_ll_compare_your_selfie_to_your_id_if_1da6732d
source: We’ll compare your selfie to your ID. If they don’t match, you won’t be able to go on the experience.
ca: Compararem la foto que t'has fet amb la del teu DNI . Si no coincideixen, no podràs dur a terme l'experiència.
cs: Tvou selfie porovnáme s fotkou z tvého dokladu totožnosti. Pokud se nebudou shodovat, nebudeš moci vyrazit za zážitkem.
da: Vi sammenligner dit selfie med dit id. Hvis de ikke matcher, kan du ikke deltage i oplevelsen.
de: Wir vergleichen dein Foto mit dem auf deinem Ausweis. Wenn sie nicht übereinstimmen, kannst du an der Entdeckungstour nicht teilnehmen.
el: Θα συγκρίνουμε τη selfie σας με την ταυτότητά σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να πάρετε μέρος στην εμπειρία.
es: Contrastaremos la foto con la de tu documento de identidad. Si no coinciden, no podrás asistir a la experiencia.
fi: Vertaamme selfietäsi henkilöllisyyteesi. Jos ne eivät täsmää, et pysty osallistumaan elämysmatkalle.
fr: Nous allons comparer votre photo à celle de votre pièce d'identité. Si vos photos ne se ressemblent pas, vous ne pourrez pas participer à cette expérience.
hr: Usporedit ćemo fotografiju koju ste snimili s vašim ID-om. Ako se fotografije ne podudaraju, nećete moći sudjelovati u doživljaju.
hu: A magadról készített képet össze fogjuk hasonlítani a személyazonosító okmányodon szereplővel. Ha nem egyeznek, nem vehetsz részt az élményen.
id: Kami akan membandingkan foto selfie Anda dengan identitas Anda. Jika keduanya tidak cocok, maka Anda tidak bisa mengikuti pengalaman Anda.
is: Við munum bera sjálfsmyndina þína saman við skilríkin þín. Ef myndirnar stemma ekki munt þú ekki geta tekið þátt í upplifuninni.
it: Confronteremo il tuo selfie con la foto sul documento d'identità. Se non corrispondono, non potrai confermare la tua partecipazione.
ja: 自撮り写真を身分証明書と照合します。写真が一致しない場合、体験には参加できなくなります。
ko: 셀카 사진과 신분증을 대조하겠습니다. 동일 인물로 확인되지 않으면 트립에 참가할 수 없습니다.
ms: Kami akan membandingkan selfie anda dengan gambar ID anda. Jika gambar tidak sepadan, anda tidak akan dapat menyertai pengalaman ini.
nb: Vi vil sammenligne din selfie med ditt ID. Hvis de ikke stemmer overens, vil du ikke kunne delta på opplevelsen.
nl: Wij zullen je selfie vergelijken met je ID. Als deze niet overeenkomen, zul je niet in staat zijn om deze ervaring mee te maken.
pl: Porównamy Twoje zdjęcie ze zdjęciem na dokumencie tożsamości. Jeśli nie będą podobne, nie weźmiesz udziału w atrakcji.
pt: Nós vamos comparar a sua selfie com o seu documento. Se não parecerem mostrar a mesma pessoa, você não poderá participar da experiência.
ru: Мы сравним селфи с фотографией в вашем удостоверении. Если они не совпадут, вы не сможете посетить мероприятие.
sv: Vi jämför din selfie med ditt ID. Om de inte matchar kommer du inte att kunna åka på upplevelsen.
th: เราจะเปรียบเทียบรูปที่คุณถ่ายเองกับรูปบนบัตรประจำตัวของคุณ หากรูปไม่ตรงกัน คุณจะไม่สามารถไปสัมผัสประสบการณ์ได้
tr: Özçekiminizi kimlik fotoğrafınızla karşılaştıracağız. Fotoğraflar birbirine uymazsa deneyiminize başlayamayacaksınız.
zh_hans: 我们会把您的自拍照与您的身份证件照片进行对比。如果照片不匹配，您将无法参加体验。
zh_hant: 我們會把您的自拍照與您的身分證件照片進行對比。如果照片不匹配，您將無法參加體驗。

# react_native_we_ll_compare_your_selfie_to_your_id_pho_56b6055f
source: We’ll compare your selfie to your ID photo. If they don’t match, you won’t be able to host.
ca: Compararem la foto que has pujat amb la del teu document d'identitat. Si no es corresponen, no podràs fer d'amfitrió.
cs: Tvou selfie porovnáme s fotkou z tvého dokladu totožnosti. Pokud se nebudou shodovat, nebudeš moct hostit.
da: Vi sammeligner din selfie med dit id-billede. Hvis de ikke matcher, vil du ikke kunne være vært.
de: Wir werden dein Selfie mit deinem Ausweisfoto vergleichen. Wenn sie nicht übereinstimmen, kannst du kein Gastgeber sein.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία στην ταυτότητά σας. Αν δεν ταιριάζουν, δεν θα μπορείτε να φιλοξενήσετε.
es: Compararemos la foto con la de tu documento de identificación. Si no coinciden, no podrás hospedar.
fi: Vertaamme selfie-kuvaasi henkilötodistuksesi kuvaan. Jos kuvat eivät täsmää, et voi majoittaa.
fr: Nous comparerons votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, vous ne pourrez pas héberger de voyageurs.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se ne podudaraju, nećete moći primiti goste.
hu: A magadról készített képet össze fogjuk hasonlítani a személyazonosító okmányodon szereplő fényképpel. Ha nem egyeznek, nem lehetsz házigazda.
id: Kami akan membandingkan foto selfie dengan foto identitas Anda. Bila tidak cocok, Anda tidak bisa menerima tamu.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Ef þær stemma ekki munt þú ekki geta tekið á móti gestum.
it: Confronteremo il selfie con la foto sul tuo documento d'identità. Se non corrispondono, non ti sarà consentito di affittare il tuo alloggio.
ja: 自撮りと身分証の顔写真を照合します。一致しないと、ホスティングはできません。
ko: 셀카 사진과 신분증 사진을 대조하겠습니다. 일치하지 않는 경우 호스팅하실 수 없습니다.
ms: Kami akan bandingkan swafoto anda dengan gambar ID anda. Jika ia tidak sepadan, anda tidak akan dapat menghoskan tetamu.
nb: Vi sammenligner selfiet med bildet på legitimasjonen din. Hvis de ikke samsvarer, kan du ikke være vert.
nl: We vergelijken je selfie met je ID-foto. Als ze niet overeenkomen, kun je niet verhuren.
pl: Porównamy Twoje zdjęcie ze zdjęciem na dokumencie tożsamości. Jeśli nie będą podobne, nie zostaniesz gospodarzem.
pt: Estamos comparando sua selfie com a do seu documento. Se elas não forem compatíveis, você não poderá hospedar.
ru: Мы сравним ваше селфи с фотографией в удостоверении личности. Если они не будут соответствовать друг другу, вы не сможете принимать гостей.
sv: Vi jämför din selfie med ditt ID-foto. Om de inte matchar kan du inte vara värd.
tr: Öz çekiminizi kimlik fotoğrafınızla karşılaştıracağız. Birbirleriyle eşleşmezlerse ev sahipliği yapamazsınız.
zh_hans: 我们将对照您的自拍和身份证件上的照片。如果照片不匹配，您将不能出租。
zh_hant: 我們會將您的自拍和身分證件上的照片進行比對。如果不相符，您就不能出租。
