Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.saying_you_re_done_means.13c2ed3d
source: Saying you’re done means you won’t be able to add any updates again.
ca: Quan indiquis que has acabat no podràs tornar a modificar la informació.
cs: Pokud odklikneš hotovo nebudeš moci přidat žádné další změny.
da: Når du angiver, at du er færdig, betyder det, at du ikke kan tilføje opdateringer igen.
de: Wenn du eingibst, dass du fertig bist, kannst du keine Updates mehr hinzufügen.
el: Αν δηλώσετε ότι έχετε τελειώσει, δεν θα έχετε τη δυνατότητα να προσθέσετε ξανά άλλες ενημερώσεις.
es: No podrás añadir más actualizaciones si indicas que has terminado.
fi: Jos kerrot olevasi valmis, sinun ei enää tarvitse lisätä päivityksiä.
fr: Si vous confirmez avoir terminé, vous ne pourrez plus ajouter de mises à jour.
hr: Kad budete gotovi, više nećete moći vršiti izmjene.
hu: Ha kijelented, hogy készen vagy, nem adhatsz hozzá további frissítéseket.
id: Mengatakan bahwa Anda sudah selesai berarti Anda tidak akan bisa menambahkan pembaruan lagi.
is: Ef þú segir þessu lokið getur þú ekki bætt neinum upplýsingum við síðar.
it: Se termini questa procedura non potrai aggiungere ulteriori modifiche.
ja: 完了した場合には、もう新たな情報を追加できなくなります。
ko: 완료하면 다른 개선 사항을 추가할 수 없게 됩니다.
ms: Mengatakan anda telah selesai bermaksud anda tidak akan dapat menambah sebarang kemas kini lagi.
nb: Det å si at du er ferdig betyr at du ikke vil kunne legge til noen oppdateringer på nytt.
nl: Als je aangeeft dat je klaar bent, kun je later geen updates meer toevoegen.
pl: Gdy klikniesz Gotowe, dokonywanie wszelkich zmian będzie niemożliwe.
pt: Dizer que você já concluiu significa que não poderá mais adicionar novas atualizações.
ru: «У вас все готово» значит, что у вас больше не будет возможности что-либо добавить.
sv: Om du anger att du är klar innebär det att du inte kommer att kunna lägga till några uppdateringar igen.
tr: Tamamladınız dendiğinde bu, yeniden güncelleme ekleyemeyeceğiniz anlamına gelmektedir.
zh_hans: 确认您已完成后，您就不能再添加任何更新了。
zh_hant: 確認完成後，您就無法再作出任何更改。

# ios.school.3a7830dc
source: School
ca: Centre educatiu
cs: Škola
da: Skole
de: Schule
el: Σχολείο
es: Centro educativo
fi: Koulu
fr: École
hr: Škola
hu: Iskola
id: Sekolah
is: Skóli
it: Scuola
ja: 学校
ko: 학교
ms: Sekolah
nb: Skole
pl: Szkoła
pt: Educação
ru: Школа
sv: Skola
th: โรงเรียน
tr: Okul
zh_hans: 学校
zh_hant: 學校

# ios.school.8c15339b
source: School
ca: Centre educatiu
cs: Škola
da: Skole
de: Schule
el: Σχολείο/Πανεπιστήμιο
es: Centro educativo
fi: Koulu
fr: École
hr: Škola
hu: Iskola
id: Sekolah
is: Skóli
it: Scuola
ja: 学校
ko: 학교
ms: Sekolah
nb: Skole
pl: Szkoła
pt: Educação
ru: Учебное заведение
sv: Skola
th: โรงเรียน
tr: Okul
zh_hans: 学校
zh_hant: 學校

# ios.school.f2f3d66a
source: School
ca: Centre educatiu
cs: Škola
da: Skole
de: Ausbildung
el: Σχολείο/Πανεπιστήμιο
es: Centro educativo
fi: Koulu
fr: École
hr: Škola
hu: Iskola
id: Pendidikan
is: Menntun
it: Scuola
ja: 学校
ko: 학교
ms: Sekolah
nb: Skole
pl: Szkoły
pt: Educação
ru: Образование
sv: Skola
th: โรงเรียน
tr: Okul
zh_hans: 学校
zh_hant: 學校

# ios.search.7963891e
source: Search
ca: Cerca
cs: Hledej
da: Søg
de: Suchen
el: Αναζήτηση
es: Busca
fi: Haku
fr: Recherchez
hr: Pretraži
hu: Keresés
id: Cari
is: Leita
it: Ricerca
ja: 探す
ko: 검색하기
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt: Buscar
ru: Найдите подходящее жилье
sv: Sök
th: ค้นหา
tr: Ara
zh_hans: 搜索
zh_hant: 搜尋

# ios.search.bce06414
source: Search
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Busca
fi: Haku
fr: Rechercher
hr: Pretraži
hu: Keresés
id: Cari
is: Leita
it: Ricerca
ja: 検索
ko: 검색하기
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt: Buscar
ru: Поиск
sv: Sök
th: ค้นหา
tr: Ara
zh_hans: 搜索
zh_hant: 搜尋

# ios.search.c1a40669
source: Search
ca: Cerca
cs: Hledej
da: Søg
de: Suchen
el: Αναζήτηση
es: Busca
fi: Haku
fr: Recherchez
hr: Pretraga
hu: Keresés
id: Cari
is: Leita
it: Ricerca
ja: 探す
ko: 검색
ms: Cari
nb: Søk
nl: Zoek
pl: Szukaj
pt: Buscar
ru: Найдите подходящее жилье
sv: Sök
th: ค้นหา
tr: Ara
zh_hans: 搜索
zh_hant: 搜尋

# ios.search_component.205507e2
source: Search component
ca: Cerca un component
cs: Vyhledat složku
da: Søg efter komponent
de: Komponente suchen
el: Αναζήτηση στοιχείου
es: Componente de búsqueda
fi: Komponenttihaku
fr: Rechercher un thème
hr: Pretraživanje elemenata
hu: Összetevő keresése
id: Komponen pencarian
is: Leitaríhlutur
it: Cerca componente
ja: コンポーネントを検索
ko: 콤포넌트 검색하기
ms: Komponen carian
nb: Søk komponent
nl: Zoek op onderdelen
pl: Wyszukaj komponent
pt: Buscar componente
ru: Найти компонент
sv: Sök komponent
tr: Arama bileşeni
zh_hans: 搜索组成部分
zh_hant: 搜索组成部分

# ios.search_for_a_location.13eec7a8
source: Search for a location
ca: Cerca per ubicació
cs: Hledej lokalitu
da: Søg efter en lokalitet
de: Nach einem Ort suchen
el: Αναζήτηση για τοποθεσία
es: Busca una ubicación
fi: Etsi sijaintia
fr: Rechercher un lieu
hr: Traži lokaciju
hu: Helyszín keresése
id: Cari lokasi
is: Leita að stað
it: Cerca una posizione
ja: ロケーションを検索
ko: 위치를 검색하세요
ms: Cari lokasi
nb: Søk etter en lokasjon
nl: Zoeken naar een locatie
pl: Szukaj lokalizacji
pt: Buscar por uma localização
ru: Найти место
sv: Sök efter en plats
th: หาที่ตั้ง
tr: Konum ara
zh_hans: 搜索目的地、城市或景点
zh_hant: 搜尋地點

# ios.search_for_guests_and_messages.a5e1378f
source: Search for guests and messages.
ca: Cerca hostes i missatges.
cs: Hledat hosty a zprávy.
da: Søg efter gæster og meddelelser.
de: Nach Gästen und Nachrichten suchen.
el: Αναζητήστε επισκέπτες και μηνύματα.
es: Buscar huéspedes y mensajes.
fi: Etsi vieraita ja viestejä.
fr: Recherchez les voyageurs et les messages.
hr: Pretraživanje gostiju i poruka.
hu: Keress a vendégek és az üzenetek között.
id: Cari tamu dan pesan.
is: Leitaðu að gestum og skilaboðum.
it: Cerca ospiti e messaggi.
ja: ゲストとメッセージの検索
ko: 게스트 및 메시지 검색
ms: Cari tetamu dan mesej.
nb: Søk etter gjester og meldinger.
nl: Zoek naar gasten en berichten.
pl: Szukaj gości i wiadomości.
pt: Pesquisar hóspedes e mensagens.
ru: Ищите гостей и сообщения.
sv: Sök efter gäster och meddelanden.
th: ค้นหาผู้เข้าพักและข้อความ
tr: Misafirler ve mesajlar için arama yap.
zh_hans: 搜索房客和消息。
zh_hant: 搜尋房客和訊息。

# ios.search_for_millions_of_homes.a508cc35
source: Search for millions of homes around the world.
ca: Busca entre milions d'allotjaments arreu del món.
cs: Hledá miliony domácností po celém světě.
da: Søg efter flere millioner hjem i hele verden
de: Durchstöbere Millionen Unterkünfte auf der ganzen Welt
el: Αναζητήστε ανάμεσα σε εκατομμύρια σπίτια σε όλο τον κόσμο.
es: Busca entre millones de alojamientos en todo el mundo.
fi: Hae miljoonista kohteista ympäri maailmaa.
fr: Parcourez des millions de logements à travers le monde.
hr: Pretražujte milijune smještaja u svim krajevima svijeta.
hu: Otthonok milliói között keresgélhetsz szerte a világon.
id: Cari jutaan rumah di seluruh dunia.
is: Leitaðu að milljónum heimila um allan heim.
it: Cerca milioni di case in tutto il mondo.
ja: 世界中のお家を検索しよう
ko: 전 세계 수백만 개의 숙소를 검색해보세요.
ms: Cari jutaan rumah di serata dunia.
nb: Søk etter millioner av boliger over hele verden.
nl: Zoek naar miljoenen woningen over de hele wereld.
pl: Szukaj wśród milionów domów na całym świecie.
pt: Busque milhões de casas por todo o mundo.
ru: Ищите среди миллионов домов по всему миру.
sv: Sök efter miljontals hem över hela världen.
th: หาบ้านหลายล้านแห่งทั่วโลก
tr: Dünyanın dört bir köşesindeki milyonlarca ev arasından arama yapın.
zh_hans: 搜索全世界数百万个房源。
zh_hant: 搜尋全世界數百萬個房源。

# ios.search_inbox.25ca8afd
source: Search inbox
ca: Cerca a la safata d'entrada
cs: Hledat v doručených zprávách
da: Søg indbakke
de: Suche
el: Αναζήτηση στα εισερχόμενα
es: Buscar mensajes
fi: Haun postilaatikko
fr: Rechercher...
hr: Pretraživanje dolaznih poruka
hu: Keresés a postafiókban
id: Cari di kotak masuk
is: Leita í innhólfi
it: Cerca nella posta
ja: 受信トレイを検索
ko: 메시지 검색
ms: Inbox carian
nb: Søk i innboks
nl: Zoek in inbox
pl: Przeszukaj pocztę
pt: Buscar nas mensagens
ru: Поиск по почте
sv: Sök i inkorgen
th: ค้นหากล่องข้อความ
tr: Gelen kutusunda ara
zh_hans: 搜索收件箱
zh_hant: 搜尋收件箱

# ios.search_options.3fe043bb
source: Search options
ca: Opcions de cerca
cs: Možnosti vyhledávání
da: Søgeindstillinger
de: Suchoptionen
el: Επιλογές αναζήτησης
es: Opciones de búsqueda
fi: Hakuasetukset
fr: Options de recherche
hr: Opcije pretraživanja
hu: Keresési opciók
id: Opsi pencarian
is: Leitarvalkostir
it: Opzioni di ricerca
ja: 検索オプション
ko: 검색 옵션
ms: Pilihan carian
nb: Søkemuligheter
nl: Zoekopties
pl: Opcje wyszukiwania
pt: Opções de busca
ru: Опции поиска
sv: Sökalternativ
th: ตัวเลือกการค้นหา
tr: Arama seçenekleri
zh_hans: 搜索选项
zh_hant: 搜尋選項

# ios.search_past_guest_reviews.82e6bdb1
source: Search past guest reviews.
ca: Cerca avaluacions d'hostes antics.
cs: Vyhledej hodnocení bývalých hostů.
da: Søg i tidligere omtaler fra gæster.
de: Suche in früheren Gästebewertungen.
el: Αναζήτηση προηγούμενων κριτικών από επισκέπτες.
es: Buscar evaluaciones de huéspedes anteriores.
fi: Hae aikaisempien vieraiden arvosteluja.
fr: Recherchez les commentaires d'anciens voyageurs.
hr: Potražite prethodne recenzije gostiju.
hu: Böngéssz a vendégek által írt korábbi vélemények között.
id: Cari ulasan tamu sebelumnya.
is: Leita í umsögnum fyrri gesta.
it: Cerca le recensioni degli ospiti precedenti.
ja: 過去のゲストからのレビューを検索。
ko: 이전 게스트 검색
ms: Cari ulasan tetamu terdahulu.
nb: Søk tidligere gjestevurderinger.
nl: Zoek eerdere recensies van gasten.
pl: Wyszukaj poprzednie opinie gości.
pt: Busque por comentários de hóspedes anteriores.
ru: Ищите отзывы предыдущих гостей.
sv: Sök tidigare gästomdömen.
th: ค้นหารีวิวของผู้ที่เคยเข้าพัก
tr: Önceki misafir değerlendirmelerinde ara
zh_hans: 搜索过往房客的评价。
zh_hant: 搜尋過往房客的評價。

# ios.search_reviews.6ba37f7a
source: Search reviews
ca: Busca avaluacions
cs: Hledat hodnocení
da: Søg i omtaler
de: Bewertungen durchsuchen
el: Αναζήτηση κριτικών
es: Buscar evaluaciones
fi: Hae arvosteluista
fr: Chercher dans les commentaires
hr: Pretraži recenzije
hu: Keress a véleményekben
id: Cari ulasan
is: Leita í umsögnum
it: Cerca recensioni
ja: レビューを探す
ko: 후기 검색
ms: Cari ulasan
nb: Søk anmeldelser
nl: Zoek recensies
pl: Wyszukuj recenzje
pt: Pesquisar nos comentários
ru: Поиск по отзывам
sv: Sök omdömen
th: ค้นหารีวิว
tr: Değerlendirmelerde ara
zh_hans: 搜索评价
zh_hant: 搜尋評價

# ios.searches.af434286
source: Searches
ca: Cerques
cs: Vyhledávání
da: Søgninger
de: Suchen
el: Αναζητήσεις
es: Búsquedas
fi: Haut
fr: Recherches
hr: Pretraživanje
hu: Keresések
id: Pencarian
is: Leitir
it: Ricerche
ja: 検索
ko: 검색
ms: Carian
nb: Søk
nl: Zoekopdrachten
pl: Wyszukiwania
pt: Buscas
ru: Поисковые запросы
sv: Sökningar
th: การค้นหา
tr: Aramalar
zh_hans: 搜索
zh_hant: 搜尋

# ios.seasonal_requirements.c92b92dc
source: Seasonal requirements
ca: Requisits de temporada
cs: Sezónní požadavky
da: Sæsonbetonede krav
de: Saisonale Bedingungen
el: Εποχικές απαιτήσεις
es: Requisitos estacionales
fi: Kausiluonteiset vaatimukset
fr: Conditions saisonnières
hr: Sezonski uvjeti
hu: Szezonális követelmények
id: Persyaratan musiman
is: Árstíðabundnar kröfur
it: Requisiti stagionali
ja: 季節要件
ko: 성수기 예약 조건
ms: Syarat-syarat bermusim
nb: Sesongkrav
nl: Seizoensvoorwaarden
pl: Wymagania sezonowe
pt: Requisitos de temporada
ru: Сезонные требования
sv: Säsongskrav
th: ข้อกำหนดตามฤดูกาล
tr: Sezon gereksinimleri
zh_hans: 季节性要求
zh_hant: 季節性要求

# ios.security_code_cvv.6ddd7cbd
source: Security code / CVV
ca: Codi de seguretat / CVV
cs: Bezpečnostní / CVV kód
da: Sikkerhedskode / CVV
de: Sicherheitscode / CVV
el: Κωδικός ασφαλείας / CVV
es: Código de seguridad/CVV
fi: Turvakoodi / CVV
fr: Code de sécurité / CVV
hr: Sigurnosni kod / CVV
hu: Biztonsági kód / CVV
id: Kode keamanan / CVV
is: Öryggiskóði / CVV-númer
it: Codice di sicurezza / CVV
ja: セキュリティーコード（CVV)
ko: 보안 코드 / CVV
ms: Kos keselamatan / CVV
nb: Sikkerhetskode/CVV
nl: Beveiligingscode/CVV
pl: Kod bezpieczeństwa / CVV
pt: Código de segurança / CVV
ru: Код безопасности (CVV)
sv: Säkerhetskod/CCV
th: รหัสการรักษาความปลอดภัย / CVV
tr: Güvenlik kodu / CVV
zh_hans: 安全码 / CVV
zh_hant: 安全碼／CVV

# ios.security_deposit.6adc6763
source: Security Deposit
ca: Dipòsit de seguretat
cs: Kauce
da: Sikkerhedsdepositum
de: Kaution
el: Εγγύηση
es: Depósito de seguridad
fi: Vuokravakuus
fr: Caution
hr: Sigurnosni polog
hu: Kaució
id: Uang Jaminan
is: Tryggingarfé
it: Deposito Cauzionale
ja: 保証金
ko: 보증금
ms: Deposit Keselamatan
nb: Depositum
nl: Waarborg
pl: Depozyt
pt: Depósito de Segurança
ru: Залог за сохранность имущества
sv: Säkerhetsdeposition
th: เงินประกันความเสียหาย
tr: Depozito
zh_hans: 押金
zh_hant: 押金

# ios.security_deposit.8655db1f
source: Security Deposit
ca: Dipòsit de seguretat
cs: Kauce
da: Sikkerhedsdepositum
de: Kaution
el: Εγγύηση
es: Depósito de seguridad
fi: Vuokravakuus
fr: Caution
hr: Sigurnosni polog
hu: Kaució
id: Uang Jaminan
is: Tryggingarfé
it: Deposito cauzionale
ja: 保証金
ko: 보증금
ms: Deposit Keselamatan
nb: Depositum
nl: Borgsom
pl: Depozyt
pt: Depósito de Segurança
ru: Залог за сохранность имущества
sv: Säkerhetsdeposition
th: เงินประกันความเสียหาย
tr: Depozito
zh_hans: 押金
zh_hant: 押金

# ios.security_deposit.b245ab0d
source: Security deposit
ca: Dipòsit de seguretat
cs: Kauce
da: Sikkerhedsdepositum
de: Kaution
el: Εγγύηση
es: Depósito de seguridad
fi: Vuokravakuus
fr: Caution
hr: Sigurnosni polog
hu: Kaució
id: Uang jaminan
is: Tryggingarfé
it: Deposito cauzionale
ja: 保証金
ko: 보증금
ms: Deposit keselamatan
nb: Depositum
nl: Borgsom
pl: Depozyty
pt: Depósito de segurança
ru: Залог за сохранность имущества
sv: Säkerhetsdeposition
th: เงินประกันความเสียหาย
tr: Depozito
zh_hans: 押金
zh_hant: 押金

# ios.security_deposit.ea4c9faa
source: Security deposit
ca: Dipòsit de seguretat
cs: Kauce
da: Sikkerhedsdepositum
de: Kaution
el: Εγγύηση
es: Depósito de seguridad
fi: Vuokravakuus
fr: Caution
hr: Sigurnosni polog
hu: Kaució
id: Uang jaminan
is: Tryggingarfé
it: Deposito cauzionale
ja: 保証金
ko: 보증금
ms: Deposit keselamatan
nb: Depositum
nl: Borgsom
pl: Depozyt
pt: Depósito de segurança
ru: Залог за сохранность имущества
sv: Säkerhetsdeposition
tr: Depozito
zh_hans: 押金
zh_hant: 押金

# ios.security_deposit_deposit_value.be0539f5
source: Security Deposit: %{deposit_value}
ca: Dipòsit de seguretat: %{deposit_value}
cs: Kauce: %{deposit_value}
da: Sikkerhedsdepositum: %{deposit_value}
de: Kaution: %{deposit_value}
el: Εγγύηση: %{deposit_value}
es: Depósito de seguridad: %{deposit_value}
fi: Vuokravakuus: %{deposit_value}
fr: Caution : %{deposit_value}
hr: Sigurnosni polog: %{deposit_value}
hu: Kaució: %{deposit_value}
id: Uang Jaminan: %{deposit_value}
is: Tryggingarfé: %{deposit_value}
it: Deposito cauzionale: %{deposit_value}
ja: 保証金は%{deposit_value}です
ko: 보증금: %{deposit_value}
ms: Deposit Keselamatan: %{deposit_value}
nb: Depositum: %{deposit_value}
nl: Borgsom: %{deposit_value}
pl: Depozyt: %{deposit_value}
pt: Depósito de Segurança: %{deposit_value}
ru: Залог за сохранность имущества: %{deposit_value}
sv: Säkerhetsdeposition: %{deposit_value}
tr: Depozito: %{deposit_value}
zh_hans: 押金：%{deposit_value}
zh_hant: 押金：%{deposit_value}

# ios.security_deposit_per_trip.534d24d5
source: Security deposit per trip
ca: Dipòsit de seguretat per viatge
cs: Kauce za pobyt
da: Sikkerhedsdepositum per rejse
de: Kaution pro Aufenthalt
el: Εγγύηση ανά ταξίδι
es: Depósito de seguridad por reserva
fi: Vuokravakuus per majoittuminen
fr: Caution par séjour
hr: Sigurnosni polog (po rezervaciji)
hu: Kaució utazásonként
id: Uang jaminan per perjalanan
is: Tryggingarfé fyrir hverja ferð
it: Deposito cauzionale per il viaggio
ja: 一旅行あたりの保証金
ko: 보증금/예약
ms: Deposit keselamatan bagi setiap perjalanan
nb: Depositum per tur
nl: Borg per reis
pl: Depozyt za podróż
pt: Depósito de segurança por viagem
ru: Залог за сохранность имущества (за всю поездку)
sv: Säkerhetsdeposition per resa
th: เงินประกันความเสียหายต่อหนึ่งการเดินทาง
tr: Seyahat başına depozito
zh_hans: 每趟旅程的押金
zh_hant: 每趟旅程的押金

# ios.security_deposit_price.a7e13f50
source: Security deposit: %{price}
ca: Dipòsit de seguretat: %{price}
cs: Kauce: %{price}
da: Sikkerhedsdepositum: %{price}
de: Kaution: %{price}
el: Εγγύηση: %{price}
es: Depósito de seguridad: %{price}
fi: Vuokravakuus: %{price}
fr: Caution : %{price}
hr: Sigurnosni polog: %{price}
hu: Kaució: %{price}
id: Uang jaminan: %{price}
is: Tryggingarfé: %{price}
it: Deposito cauzionale: %{price}
ja: 保証金：%{price}
ko: 보증금: %{price}
ms: Deposit keselamatan: %{price}
nb: Depositum: %{price}
nl: Waarborg: %{price}
pl: Depozyt: %{price}
pt: Depósito de segurança: %{price}
ru: Залог за сохранность имущества: %{price}
sv: Säkerhetsdeposition: %{price}
th: เงินประกันความเสียหาย: %{price}
tr: Depozito: %{price}
zh_hans: 押金：%{price}
zh_hant: 押金：%{price}

# ios.see_100_experiences.5d07a210
source: See 100+ experiences
ca: Visualitza més de 100 experiències
cs: Prohlédnout si více než 100 zážitků
da: Se 100+ oplevelser
de: Sieh dir mehr als 100 Entdeckungen an
el: Δείτε πάνω από 100 εμπειρίες
es: Ver más de 100 experiencias
fi: Katso 100+ elämystä
fr: Voir plus de 100 expériences
hr: Prikaži 100+ doživljaja
hu: Több mint 100 élmény megtekintése
id: Lihat 100+ pengalaman
is: Skoða 100+ upplifanir
it: Vedi 100+ esperienze
ja: 100件以上の体験を見る
ko: 100개 이상의 트립 보기
ms: Lihat 100+ pengalaman
nb: Se 100+ opplevelser
nl: Bekijk 100+ ervaringen
pl: Zobacz 100+ atrakcji
pt: Ver mais de 100 experiências
ru: Посмотреть 100+ мероприятий
sv: Se över 100 upplevelser
th: ดู 100+ ประสบการณ์
tr: 100+ deneyimi görün
zh_hans: 查看超过100个体验
zh_hant: 查看超過100個體驗

# ios.see_100_places.180f1400
source: See 100+ places
ca: Descobreix més de 100 llocs d'interès
cs: Prohlédnout si 100+ míst
da: Se 100+ steder
de: Über 100 Unterkünfte ansehen
el: Δείτε 100+ μέρη
es: Ver más de 100 lugares
fi: Katso yli 100 paikkaa
fr: Voir + de 100 lieux
hr: Prikaži 100+ mjesta
hu: Több mint 100 hely megtekintése
id: Lihat 100+ tempat
is: Sjá 100+ staði
it: Visualizza oltre 100 luoghi
ja: 100+件のスポットを見る
ko: 100개 이상의 장소 보기
ms: Lihat lebih 100 tempat
nb: Se 100+ steder
nl: Bekijk 100+ plekken
pl: Zobacz 100+ miejsc
pt: Ver mais de 100 lugares
ru: Посмотреть еще 100+ мест
sv: Se 100+ ställen
tr: 100'den fazla yeri görün
zh_hans: 查看100多个好去处
zh_hant: 查看超過100個好去處

# ios.see_300_homes.19332ecd
source: See 300+ homes
ca: Visualitza més de 300 allotjaments
cs: Prohlédnout si 300+ domovů
da: Se 300+ boliger
de: Sieh dir mehr als 300 Unterkünfte an
el: Δείτε πάνω από 100 σπίτια
es: Ver más de 300 alojamientos
fi: Katso 300+ kohdetta
fr: Voir plus de 300 logements
hr: Prikaži 300+ smještaja
hu: Több mint 300 otthon megtekintése
id: Lihat 300+ rumah
is: Skoða 300+ heimili
it: Vedi 300+ alloggi
ja: 300件以上のお家を見る
ko: 300개 이상의 숙소 보기
ms: Lihat 300+ penginapan
nb: Se 300+ hjem
nl: Bekijk 300+ woningen
pl: Zobacz 300+ domów
pt: Ver mais de 300 acomodações
ru: Посмотреть 300+ домов
sv: Se 300+ boenden
th: ดู 300+ ที่พัก
tr: 300+ evi görün
zh_hans: 查看超过300个房源
zh_hant: 查看超過300個房源

# ios.see_a_different_side_of.83a51891
source: See a different side of %{location}. Check out "%{experienceTitle}", hosted by %{hostName}.
ca: Veu %{location} des d'una altra perspectiva. Consulta "%{experienceTitle}", allotjada per %{hostName}.
cs: Zažij %{location} z jiné stránky. Podívej se na "%{experienceTitle}" hostitele %{hostName}.
da: Se en anden side af %{location}. Tjek "%{experienceTitle}", som %{hostName} er vært for.
de: Lerne eine andere Seite von %{location} kennen. Schau dir "%{experienceTitle}" an, angeboten von %{hostName}.
el: Δείτε την/το %{location} από μια άλλη οπτική γωνία. Ελέγξτε την εμπειρία "%{experienceTitle}", με οικοδεσπότη τον/την %{hostName}.
es: Descubre %{location} desde un nuevo ángulo. Échale un vistazo a «%{experienceTitle}», una experiencia organizada por %{hostName}.
fi: Näe paikan %{location} erilainen puoli. Tutustu %{experienceTitle} -elämykseen, jonka järjestää %{hostName}.
fr: Découvrez %{location} autrement. Tentez l'expérience « %{experienceTitle} », organisée par %{hostName}.
hr: Uz doživljaj „%{experienceTitle}” koji nudi domaćin %{hostName}, %{location} će vam se otkriti u drugačijem svjetlu.
hu: Nézd meg egy másik arcát a következőnek: %{location}. Nézd meg %{hostName} házigazda által biztosított élményt: „%{experienceTitle}”
id: Lihatlah sisi lain %{location}. Cek "%{experienceTitle}", dituanrumahi oleh %{hostName}.
is: %{location} frá öðru sjónarhorni. Kynntu þér „%{experienceTitle}“ sem %{hostName} sér um.
it: Vedi un lato diverso di %{location}. Dai un'occhiata a "%{experienceTitle}", offerto da %{hostName}.
ja: ひと味違う%{location}を味わおう。%{hostName}さんがホストの「%{experienceTitle}」をチェックしよう。
ko: %{location}의 색다른 면모를 경험하세요. %{hostName}님이 제공하는 "%{experienceTitle}" 트립을 확인해 보세요!
ms: Lihat %{location} daripada sisi yang berbeza. Lihat "%{experienceTitle}", yang dihoskan oleh %{hostName}.
nb: Se en annen side av %{location}. Sjekk ut "%{experienceTitle}", arrangert av %{hostName}.
nl: Bekijk een andere kant van %{location}. Ontdek '%{experienceTitle}', onder leiding van %{hostName}.
pl: Poznaj inne oblicze miasta: %{location}. Sprawdź atrakcję "%{experienceTitle}", u gospodarza: %{hostName}.
pt: Conheça um lado diferente de %{location}. Confira "%{experienceTitle}", oferecida por %{hostName}.
ru: Посмотрите на г. %{location} с другой стороны — примите участие в мероприятии «%{experienceTitle}», которое организует %{hostName}.
sv: Se en annan sida av %{location}. Kolla in "%{experienceTitle}" som presenteras av %{hostName}.
th: ดูด้านอื่นของ %{location} ลองดู "%{experienceTitle}" ที่ให้เช่าที่พักโดย %{hostName}
tr: %{location} adlı yerin bambaşka yönlerini keşfet. %{hostName} tarafından düzenlenen "%{experienceTitle}" adlı deneyime göz at.
zh_hans: 发现%{location}的不同面貌。来看看由%{hostName}举办的“%{experienceTitle}”。
zh_hant: 發現%{location}的不同面貌。來看看由%{hostName}舉辦的“%{experienceTitle}”。

# ios.see_a_different_side_of.91892777
source: See a different side of %{location}
ca: Veu %{location} des d'una perspectiva diferent
cs: Odhal novou stránku destinace %{location}
da: Se en anden side af %{location}
de: Erlebe eine andere Seite von %{location}
el: Γνωρίστε μια άλλη πλευρά της/του %{location}
es: Descubre otra cara de %{location}
fi: Näe erilainen puoli paikasta %{location}
fr: Découvrez %{location} autrement
hr: %{location} se može otkriti i u drugačijem svjetlu
hu: Ismerd meg %{location} más arcát is
id: Lihat sisi lain dari %{location}
is: Sjáðu %{location} frá öðru sjónarhorni
it: Scopri una %{location} come non l'avevi mai vista prima
ja: %{location}を別の角度から見よう
ko: %{location}의 또 다른 모습을 발견해 보세요
ms: Lihat sisi yang berbeza %{location}
nb: Se en annen side av %{location}
nl: Zie een andere kant van %{location}
pl: Poznaj %{location} z innej strony
pt: Veja um lado diferente de %{location}
ru: %{location} откроется вам с другой стороны
sv: Se en annan sida av %{location}
th: เห็นด้านที่แตกต่างของ %{location}
tr: %{location} bölgesinin değişik bir yüzünü görün
zh_hans: 发现%{location}的不同面貌
zh_hant: 發現%{location}的不同面貌
