Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.review_summary.7e28aa71
source: Review summary
ca: Resum de l'avaluació
cs: Zkontrolovat obsah
da: Omtaleoversigt
de: Zusammenfassung der Bewertung
el: Σύνοψη κριτικής
es: Resumen de evaluaciones
fi: Arvostelujen yhteenveto
fr: Aperçu de votre commentaire
hr: Sažetak recenzije
hu: Vélemény összegzése
id: Rangkuman ulasan
is: Samantekt á umsögn
it: Riepilogo recensione
ja: レビューの概要
ko: 후기 요약
ms: Ringkasan ulasan
nb: Sammendrag
nl: Overzicht recensies
pl: Podsumowanie recenzji
pt: Resumo da avaliação
ru: Обзор отзыва
sv: Sammanfattning av omdöme
th: สรุปรีวิว
tr: Değerlendirme özeti
zh_hans: 评价概要
zh_hant: 評價概要

# ios.review_summary.e23de924
source: Review summary
ca: Resum de l'avaluació
cs: Zkontrolovat obsah
da: Omtaleoversigt
de: Zusammenfassung der Bewertung
el: Σύνοψη κριτικής
es: Resumen de evaluaciones
fi: Arvostelujen yhteenveto
fr: Aperçu de votre commentaire
hr: Sažetak recenzije
hu: Vélemény összegzése
id: Rangkuman ulasan
is: Samantekt á umsögn
it: Riepilogo recensione
ja: レビューの概要
ko: 후기 요약
ms: Ringkasan ulasan
nb: Sammendrag
nl: Overzicht recensies
pl: Podsumowanie recenzji
pt: Resumo da avaliação
ru: Обзор отзыва
sv: Sammanfattning av omdöme
th: สรุปความคิดเห็น
tr: Değerlendirme özeti
zh_hans: 评价概要
zh_hant: 評價概要

# ios.review_this_stay_with_you.881b2c54
source: Review this stay with you
ca: Avalua aquesta estada amb tu
cs: Ohodnoť tento pobyt s tebou
da: Lav en omtale af dette ophold hos dig
de: Bewerte diesen Aufenthalt bei dir
el: Αφήστε κριτική γι' αυτήν τη διαμονή μαζί σας
es: Evalúa esta estancia contigo
fr: Laissez un commentaire pour ce séjour chez vous
hr: Napišite recenziju ovoga boravka
hu: Írj értékelést a vendégről
id: Tulis ulasan tempat menginap ini
is: Skrifaðu umsögn um gistinguna
it: Recensione di questo soggiorno con te
ja: 滞在のレビューをお願いします
ko: 후기 작성하기
ms: Beri ulasan untuk penginapan tetamu ini bersama anda
nb: Anmeldelse av dette oppholdet hos deg
nl: Beoordeel dit verblijf met jou
pl: Oceń swój pobyt
pt: Comente essa estadia com você
ru: Оставьте отзыв этому гостю
sv: Lämna omdöme på vistelsen hos dig
th: รีวิวการเข้าพักนี้
tr: Bu misafirliği değerlendirin
zh_hans: 请您对本次的住宿体验提供评价
zh_hant: 請您對本次的住宿體驗提供評價

# ios.review_your_purchase.098c88d9
source: Review your purchase
ca: Comprova la compra
cs: Zkontrolovat a zaplatit
da: Omtal dit køb
de: Prüfen und bezahlen
el: Ελέγξτε ξανά την αγορά σας
es: Revisa tu compra
fi: Tarkista ostosi
fr: Vérifiez votre achat
hr: Pregled kupnje
hu: Ellenőrizd a vásárlásodat
id: Tinjau pembelian Anda
is: Yfirfarðu kaupin
it: Rivedi il tuo acquisto
ja: 内容をお確かめください
ko: 결제 내역 확인
ms: Semak pembelian anda
nb: Se gjennom kjøpet
nl: Controleer je aankoop
pl: Przejrzyj swój zakup
pt: Revise sua compra
ru: Сведения о вашей покупке
sv: Granska ditt köp
th: ตรวจสอบการซื้อของคุณ
tr: Satın alma işleminizi değerlendirin
zh_hans: 核对购买项目
zh_hant: 核對購買項目

# ios.review_your_refund_summary.0133ad25
source: Review your refund summary
ca: Revisa el resum del teu reembossament
cs: Zkontroluj shrnutí své náhrady
da: Gennemse din refunderingsoversigt
de: Zusammenfassung deiner Rückerstattung prüfen
el: Ελέγξτε τη σύνοψη της επιστροφής των χρημάτων σας
es: Revisa el resumen de tu reembolso
fi: Tarkista hyvityksesi yhteenveto
fr: Vérifiez le récapitulatif de votre remboursement
hr: Pregledajte pojedinosti povrata novca
hu: A visszatérítés összegzésének áttekintése
id: Tinjau ringkasan pengembalian uang Anda
is: Kynntu þér yfirlit yfir endurgreiðsluna
it: Rivedi il riepilogo del tuo rimborso
ja: 返金のサマリーを見る
ko: 환불 요약 정보 검토
ms: Semak ringkasan bayaran balik anda
nb: Gjennomgå ditt refusjonssammendrag
nl: Controleer je restitutie-overzicht
pl: Sprawdź podsumowanie zwrotu
pt: Revise o resumo do seu reembolso
ru: Посмотрите сумму возврата
sv: Granska sammandraget av din återbetalning
th: ตรวจทานสรุปเงินคืนของคุณ
tr: Para iadesi özetinizi inceleyin
zh_hans: 查看您的退款摘要
zh_hant: 查看您的退款摘要

# ios.review_your_reservation.3f6b85e9
source: Review your reservation
ca: Avalua la teva reserva
cs: Zkontroluj svou rezervaci
da: Se din reservation
de: Überprüfe deine Buchung
el: Ελέγξτε την κράτησή σας
es: Comprueba tu reserva
fi: Tarkista varauksesi
fr: Vérifiez votre réservation
hr: Pregledajte detalje rezervacije
hu: Tekintsd át a foglalásodat
id: Tinjau kembali reservasi Anda
is: Farðu yfir bókunina þína
it: Controlla la tua prenotazione
ja: 予約をチェック
ko: 예약 내용 검토
ms: Semak tempahan anda
nb: Se gjennom din reservasjon
nl: Recenseer je reservering
pl: Przejrzyj swoją rezerwację
pt: Conferir sua reserva
ru: Просмотр бронирования
sv: Granska din bokning
th: รีวิวการจองที่พักของคุณ
tr: Rezervasyonunuzu değerlendirin
zh_hans: 检查您的预订
zh_hant: 檢查您的預訂

# ios.review_your_selfie.46763e70
source: Review your selfie
ca: Revisa la teva foto
cs: Prohlédni si svou selfie
da: Se din selfie
de: Überprüfe dein Selfie
el: Ελέγξτε τη selfie σας
es: Revisa tu foto
fi: Tarkista selfiesi
fr: Vérifiez votre photo
hr: Pogledajte snimljenu fotografiju
hu: Ellenőrizd az önarcképedet
id: Tinjau foto selfie Anda
is: Staðfestu sjálfsmyndina þína
it: Controlla il tuo selfie
ja: 自撮り写真をチェック
ko: 셀카 사진 보기
ms: Semak selfie anda
nb: Ta en titt på selfien
nl: Bekijk je selfie
pl: Sprawdź swoje selfie
pt: Confira sua selfie
ru: Взгляните на свое селфи
sv: Granska din selfie
th: ตรวจดูรูปถ่ายของคุณ
tr: Özçekiminizi gözden geçirin
zh_hans: 检查您的自拍照
zh_hant: 檢查您的自拍照

# ios.review_your_settings.7843ee48
source: Review your settings
ca: Comprova les opcions de configuració
cs: Zkontroluj nastavení
da: Gennemgå dine indstillinger
de: Überprüfe deine Einstellungen
el: Ελέγξτε τις ρυθμίσεις σας
es: Comprueba tus ajustes
fi: Tarkista asetuksesi
fr: Vérifiez vos paramètres
hr: Pregledaj svoje postavke
hu: Beállításaid áttekintése
id: Tinjau kembali pengaturan Anda
is: Yfirfarðu stillingarnar þínar
it: Controlla le impostazioni
ja: 設定をチェック
ko: 설정 확인
ms: Semak tetapan anda
nb: Gjennomgå dine innstillinger
nl: Controleer je instellingen
pl: Przejrzyj ustawienia
pt: Reveja suas configurações
ru: Посмотрите настройки
sv: Granska dina inställningar
th: ตรวจทานการตั้งค่าของคุณ
tr: Ayarlarınızı gözden geçirin
zh_hans: 检查您的设置
zh_hant: 檢查您的設定

# ios.review_your_trip.3e56cd1a
source: Review your trip
ca: Escriu una avaluació sobre la teva estada
cs: Ohodnoť svůj pobyt
da: Skriv en omtale af din rejse
de: Bewerte deine Reise
el: Αφήστε κριτική για το ταξίδι σας
es: Evalúa tu estancia
fi: Arvostele matkasi
fr: Laissez un commentaire sur votre voyage
hr: Napišite recenziju putovanja
hu: Írj véleményt az utazásról
id: Ulas perjalanan Anda
is: Skrifaðu umsögn um ferðina
it: Scrivi una recensione per il tuo viaggio
ja: 旅行レビューを書こう
ko: 여행 후기 남기기
ms: Ulas perjalanan anda
nb: Skriv en anmeldelse om turen din
nl: Beoordeel je reis
pl: Zrecenzuj swoją podróż
pt: Avalie sua viagem
ru: Отзыв о поездке
sv: Lämna ett omdöme om din resa
th: รีวิวการเดินทางของคุณ
tr: Seyahatinizi değerlendirin
zh_hans: 评价您的旅程
zh_hant: 評價您的旅程

# ios.review_your_trip_details.238246fc
source: Review your trip details
ca: Consulta els detalls del teu viatge
cs: Projdi si podrobnosti svého pobytu
da: Gennemgå dine rejseoplysninger
de: Überprüfe die Einzelheiten deiner Reise
el: Ελέγξτε τις λεπτομέρειες του ταξιδιού σας
es: Revisa los detalles de la reserva
fi: Tarkista matkasi tiedot
fr: Consultez les détails de votre voyage
hr: Pregled podataka o putovanju
hu: Tekintsd át az utazásod részleteit
id: Lihat kembali detail perjalanan Anda
is: Yfirfarðu upplýsingar um ferðina
it: Verifica i dettagli del tuo viaggio
ja: 旅行の詳細確認
ko: 여행 세부정보 확인하기
ms: Semak butiran perjalanan anda
nb: Gå gjennom dine turdetaljer
nl: Controleer je reisgegevens
pl: Przejrzyj szczegóły podróży
pt: Revise os detalhes da sua viagem
ru: Посмотрите детали своей поездки
sv: Granska din reseinformation
th: รีวิวรายละเอียดการเดินทางของคุณ
tr: Seyahat bilgilerinizi inceleyin
zh_hans: 查看旅程详情
zh_hant: 查看旅程詳情

# ios.review_your_trip_to_location.10b77fdc
source: Review your trip to %{location}
ca: Avalua el teu viatge a %{location}
cs: Ohodnoť svůj pobyt v místě %{location}
da: Skriv en omtale af din rejse til %{location}
de: Bewerte deine Reise nach %{location}
el: Αφήστε κριτική για το ταξίδι σας στην/στο %{location}
es: Añade una evaluación de tu viaje a %{location}
fi: Arvostele matkasi kohteeseen %{location}
fr: Laissez un commentaire sur votre voyage à %{location}
hr: Napišite recenziju putovanja (%{location})
hu: Írj véleményt a(z) %{location} városába tett utazásodról
id: Beri ulasan mengenai perjalanan Anda ke %{location}
is: Skrifaðu umsögn um ferðina til: %{location}
it: Scrivi una recensione per il tuo viaggio a %{location}
ja: %{location}への旅行についてレビューをする
ko: %{location} 여행에 대한 후기
ms: Ulas perjalanan anda ke %{location}
nb: Anmeld turen til %{location}
nl: Beoordeel je reis naar %{location}
pl: Zrecenzuj swój wyjazd do: %{location}
pt: Avalie sua viagem para %{location}
ru: Оставьте отзыв о своей поездке в г. %{location}
sv: Ge din resa till %{location} ett omdöme
th: แสดงความคิดเห็นการเดินทางของคุณไปยัง %{location}
tr: %{location} bölgesine yaptığınız seyahati değerlendirin
zh_hans: 请评价您前往%{location}的旅程
zh_hant: 請為您的%{location}旅程評價

# ios.reviews.ce36ccae
source: Reviews
ca: Avaluacions
cs: Hodnocení
da: Omtaler
de: Bewertungen
el: Κριτικές
es: Evaluaciones
fi: Arvostelut
fr: Commentaires
hr: Recenzije
hu: Vélemények
id: Ulasan
is: Umsagnir
it: Recensioni
ja: レビュー
ko: 후기
ms: Ulasan
nb: Anmeldelser
nl: Recensies
pl: Recenzje
pt: Comentários
ru: Отзывы
sv: Omdömen
th: รีวิว
tr: Değerlendirmeler
zh_hans: 评价
zh_hant: 評價

# ios.right.ba3b276f
source: Right!
ca: Correcte!
cs: Správně!
da: Korrekt!
de: Richtig!
el: Σωστά!
es: ¡Correcto!
fi: Oikein!
fr: Correct !
hr: Točno!
hu: Helyes!
id: Benar!
is: Rétt!
it: Esatto!
ja: 正解!
ko: 정답입니다!
ms: Betul!
nb: Riktig!
nl: Klopt!
pl: Jasne!
pt: Correto!
ru: Верно!
sv: Rätt!
tr: Doğru!
zh_hans: 对！
zh_hant: 沒錯！

# ios.roll_in_shower_with_chair.1bf5b1e7
source: Roll-in shower with chair
ca: Dutxa apta per a cadires de rodes
cs: Bezbariérový přístup do sprchy se stoličkou
da: Bruser med plads til kørestol samt stol
de: Barrierefreie Dusche mit Sitz
el: Ντους προσβάσιμο σε αμαξίδια με κάθισμα
es: Ducha a ras del suelo con asiento
fi: Liikuntarajoitteisille soveltuva suihku, jossa on tuoli
fr: Douche de plain-pied équipée d'un siège
hr: Tuš u ravnini poda sa stolicom za tuširanje
hu: Kerekesszékkel megközelíthető zuhanyzó székkel
id: Pancuran roll-in dengan kursi
is: Hægt að fara í stólnum í sturtuna
it: Doccia con seduta accessibile su sedia a rotelle
ja: チェア付きのシャワールーム
ko: 의자가 있고 휠체어로 접근 가능한 샤워부스
ms: Pancuran hujan bergulung dengan kerusi
nb: Rullestoltilpasset dusj med stol
nl: Rolstoeltoegankelijke douche met stoel
pl: Prysznic bezprogowy z siedzeniem
pt: Chuveiro acessível para cadeira de rodas e com assento
ru: Душ со стулом, доступный на кресле-коляске
sv: Rullstolsvänlig dusch med stol
tr: Sandalyeli zemini düz duş bölümü
zh_hans: 带淋浴椅的无障碍淋浴房
zh_hant: 配備椅子的無障礙淋浴間

# ios.room.9ee142fe
source: Room
ca: Habitació
cs: Pokoj
da: Værelse
de: Zimmer
el: Δωμάτιο
es: Habitación
fi: Huone
fr: Pièce
hr: Soba
hu: Szoba
id: Kamar
is: Herbergi
it: Stanza
ja: 部屋
ko: 방
ms: Bilik
nb: Rom
nl: Slaapkamer
pl: Pokój
pt: Quarto
ru: Комната
sv: Rum
tr: Oda
zh_hans: 房间
zh_hant: 房間

# ios.room_darkening_shades.21c2a526
source: Room-darkening shades
ca: Cortines per enfosquir les habitacions
cs: Zatemňující závěsy
da: Mørklægningsgardiner
de: Zimmerabdunklung
el: Σκοτεινές κουρτίνες
es: Persianas o cortinas opacas
fi: Sälekaihtimet
fr: Stores pour obscurcir la pièce
hr: Sjenila za zamračivanje
hu: Sötétítők/árnyékolók
id: Gorden peneduh ruangan
is: Myrkvunartjöld í herbergjum
it: Tende oscuranti
ja: 遮光カーテン
ko: 암막 커튼
ms: Tirai gelap untuk bilik
nb: Mørklagte gardiner
nl: Verduisterende gordijnen
pl: Rolety okienne
pt: Blackout nas cortinas
ru: Затеняющие шторы
sv: Mörkläggningsgardin
th: ม่านบังแสง
tr: Karartma perdeleri
zh_hans: 遮光窗帘
zh_hant: 遮光窗簾

# ios.room_type.478cc1e0
source: Room type
ca: Tipus d'habitació
cs: Typ pokoje
da: Værelsestype
de: Art der Unterkunft
el: Τύπος δωματίου
es: Tipo de habitación
fi: Huonetyyppi
fr: Type de logement
hr: Vrsta prostora
hu: Szoba típusa
id: Tipe kamar
is: Tegund eignar
it: Tipo di camera
ja: 部屋タイプ
ko: 숙소 유형
ms: Jenis bilik
nb: Romtype
nl: Kamertype
pl: Typ miejsca
pt: Tipo de Acomodação
ru: Тип жилья
sv: Typ av rum
th: ประเภทห้อง
tr: Oda tipi
zh_hans: 房间类型
zh_hant: 房間類型

# ios.room_type.68640f08
source: Room type
ca: Tipus d'habitació
cs: Typ pokoje
da: Værelsestype
de: Art der Unterkunft
el: Τύπος δωματίου
es: Tipo de habitación
fi: Huonetyyppi
fr: Type de logement
hr: Vrsta prostora
hu: Szoba típusa
id: Tipe kamar
is: Herbergistegund
it: Tipo di alloggio
ja: 部屋タイプ
ko: 숙소 유형
ms: Jenis bilik
nb: Romtype
nl: Kamertype
pl: Typ miejsca
pt: Tipo de Espaço
ru: Тип размещения
sv: Typ av rum
th: ประเภทห้อง
tr: Oda tipi
zh_hans: 房间类型
zh_hant: 房間類型

# ios.room_type.f5d70118
source: Room type
ca: Tipus d'habitació
cs: Typ pokoje
da: Værelsestype
de: Art der Unterkunft
el: Τύπος δωματίου
es: Tipo de habitación
fi: Huonetyyppi
fr: Type de logement
hr: Vrsta prostora
hu: Szoba típusa
id: Tipe kamar
is: Tegund herbergis
it: Tipo di camera
ja: 部屋タイプ
ko: 숙소 유형
ms: Jenis bilik
nb: Romtype
nl: Kamertype
pl: Typ pokoju
pt: Tipo de espaço
ru: Тип размещения
sv: Typ av rum
th: ประเภทห้อง
tr: Oda tipi
zh_hans: 房间类型
zh_hant: 房間類型

# ios.room_type_hosted_by_first_name.aad46788
source: %{room_type} hosted by %{first_name}
ca: %{room_type} · Amfitrió: %{first_name}
cs: %{room_type} hostitele %{first_name}
da: %{room_type} med %{first_name} som vært
de: %{room_type} von Gastgeber %{first_name}
el: %{room_type} με οικοδεσπότη τον/την %{first_name}
es: %{room_type} (anfitrión: %{first_name})
fi: %{room_type}, jonka tarjoaa majoittaja %{first_name}
fr: %{room_type} proposée par %{first_name}
hr: %{room_type}, domaćin %{first_name}
hu: %{first_name} által kiadott %{room_type}
id: %{room_type} milik tuan rumah %{first_name}
is: %{room_type} sem %{first_name} býður
it: %{room_type} affittata da %{first_name}
ja: %{first_name}さんの%{room_type}
ko: %{room_type}, 호스트: %{first_name}님
ms: %{room_type} dihos oleh %{first_name}
nb: %{room_type} utleid av %{first_name}
nl: %{room_type} verhuurd door %{first_name}
pl: %{room_type} u gospodarza: %{first_name}
pt: %{room_type} hospedado por %{first_name}
ru: %{room_type}, хозяин %{first_name}
sv: %{room_type} med värden %{first_name}
th: %{room_type} ให้เช่าที่พักโดย %{first_name}
tr: %{first_name} tarafından sunulan %{room_type}
zh_hans: %{first_name}出租的%{room_type}
zh_hant: %{first_name}出租的%{room_type}

# ios.rooms.fcbe47e5
source: Rooms
ca: Habitacions
cs: Pokoje
da: Værelser
de: Zimmer
el: Δωμάτια
es: Habitaciones
fi: Huoneet
fr: Pièces
hr: Sobe
hu: Szobák
id: Kamar
is: Herbergi
it: Stanze
ja: 部屋数
ko: 침실
ms: Bilik
nb: Rom
nl: Kamers
pl: Pokoje
pt: Quartos
ru: Количество комнат
sv: Rum
th: ห้อง
tr: Odalar
zh_hans: 房间
zh_hant: 房間

# ios.rooms_and_beds.1fc6dd7b
source: Rooms and beds
ca: Habitacions i llits
cs: Pokoje a lůžka
da: Værelser og senge
de: Zimmer und Betten
el: Δωμάτια και κρεβάτια
es: Habitaciones y camas
fi: Huoneet ja vuoteet
fr: Chambres et lits
hr: Sobe i kreveti
hu: Szobák és ágyak
id: Kamar dan tempat tidur
is: Herbergi og rúm
it: Stanze e letti
ja: 寝室&ベッド数
ko: 방과 침대
ms: Bilik dan katil
nb: Rom og senger
nl: Kamers en bedden
pl: Pokoje i łóżka
pt: Quartos e camas
ru: Комнаты и кровати
sv: Rum och sängar
th: ห้องและเตียง
tr: Odalar ve yataklar
zh_hans: 卧室和床铺
zh_hant: 臥室和床鋪

# ios.rooms_guests.4bdcf37d
source: Rooms & guests
ca: Habitacions i hostes
cs: Pokoje a hosté
da: Værelser og gæster
de: Zimmer & Gäste
el: Δωμάτια & επισκέπτες
es: Habitaciones y huéspedes
fi: Huoneet ja vieraat
fr: Chambres et voyageurs
hr: Sobe i gosti
hu: Szobák és vendégek
id: Kamar & tamu
is: Herbergi og gestir
it: Stanze e ospiti
ja: 寝室数&定員
ko: 숙소 유형과 인원
ms: Bilik & tetamu
nb: Rom og gjester
nl: Kamers & gasten
pl: Pokoje i goście
pt: Quartos e hóspedes
ru: Комнаты и гости
sv: Rum och gäster
th: ห้องและผู้เข้าพัก
tr: Odalar ve misafirler
zh_hans: 房间和房客
zh_hant: 房間和房客

# ios.rooms_guests.ad405ac4
source: Rooms & guests
ca: Habitacions i hostes
cs: Pokoje a hosté
da: Værelser og gæster
de: Zimmer & Gäste
el: Δωμάτια & επισκέπτες
es: Habitaciones y huéspedes
fi: Huoneet ja vieraat
fr: Chambres et voyageurs
hr: Sobe i gosti
hu: Szobák és vendégek
id: Kamar & tamu
is: Herbergi og gestir
it: Stanze e ospiti
ja: 寝室数&定員
ko: 침실 및 숙박 인원
ms: Bilik & tetamu
nb: Rom og gjester
nl: Kamers & gasten
pl: Pokoje i goście
pt: Quartos e hóspedes
ru: Комнаты и гости
sv: Rum & gäster
th: ห้องและผู้เข้าพัก
tr: Odalar ve misafirler
zh_hans: 房间和房客
zh_hant: 房間和房客

# ios.roomtype_in_localizedneighborhood.2ff463ec
source: %{roomType} in %{localizedNeighborhood}
ca: %{roomType} a %{localizedNeighborhood}
cs: %{roomType} v %{localizedNeighborhood}
da: %{roomType} i %{localizedNeighborhood}
el: %{roomType} στη γειτονιά %{localizedNeighborhood}
es: %{roomType} en %{localizedNeighborhood}
fi: %{roomType} alueella %{localizedNeighborhood}
fr: %{roomType} à %{localizedNeighborhood}
hr: %{roomType}, %{localizedNeighborhood}
hu: %{roomType} %{localizedNeighborhood} környékén
id: %{roomType} di %{localizedNeighborhood}
is: %{roomType} í: %{localizedNeighborhood}
it: %{roomType} a %{localizedNeighborhood}
ja: %{localizedNeighborhood}の%{roomType}
ko: %{localizedNeighborhood}의 %{roomType}
ms: %{roomType} di %{localizedNeighborhood}
nb: %{roomType} i %{localizedNeighborhood}
pl: %{roomType} w: %{localizedNeighborhood}
pt: %{roomType} em %{localizedNeighborhood}
ru: %{roomType} в г. %{localizedNeighborhood}
sv: %{roomType} i %{localizedNeighborhood}
tr: %{localizedNeighborhood} bölgesindeki %{roomType}
zh_hans: %{localizedNeighborhood}的%{roomType}
zh_hant: %{localizedNeighborhood}的%{roomType}

# ios.route_the_bug.5bc7f657
source: Route the bug
ca: Dirigeix el problema
cs: Naveď nás k problému
da: Diriger programfejlen
de: Programmfehler zuweisen
el: Δρομολογήστε το σφάλμα
es: Notificar el error
fi: Reititä vika
fr: Assignez le bug
hu: A hiba irányítása
id: Cari asal bug
is: Setja inn ferli fyrir lúsina
it: Reindirizza il bug
ja: バグ報告先を指定
ko: 버그를 라우팅하세요
ms: Halakan pepijat
nb: Finn feilens opphav
nl: Routeer de bug
pt: Faça o roteamento do bug
ru: Воспроизведение ошибки
sv: Spåra buggen
tr: Hatayı yönlendir

# ios.routing_number.6d3dc90a
source: Routing Number
ca: Número d'identificació bancària
cs: Směrové číslo
da: Routing-nummer
de: Bankleitzahl
el: Αριθμός δρομολόγησης
es: Número de identificación bancaria
fi: Reititysnumero
fr: Numéro d'acheminement
hr: Identifikacijski broj banke
hu: Bankazonosító kód
id: Nomor Routing
is: Millifærslunúmer
it: Coordinate bancarie
ja: ルーティング番号
ko: 라우팅 번호
ms: Nombor Penghalaan
nb: Rutingnummer
nl: Routingnummer
pl: Numer przekierowania
pt: Número de identificação bancária
ru: Код банка
sv: Clearingnummer
th: หมายเลขการกำหนดเส้นทาง
tr: Yönlendirme Numarası
zh_hans: 银行代号
zh_hant: 銀行代碼

# ios.rules.240fc7d4
source: Rules
ca: Normes
cs: Pravidla
da: Regler
de: Regeln
el: Κανόνες
es: Normas
fi: Säännöt
fr: Règles
hr: Kućni red
hu: Szabályok
id: Peraturan
is: Reglur
it: Regole
ja: ルール
ko: 규칙
ms: Peraturan
nb: Regler
nl: Regels
pl: Zasady
pt: Regras
ru: Правила
sv: Regler
th: กฎ
tr: Kurallar
zh_hans: 守则
zh_hant: 守則

# ios.rv.9f85b809
source: RV
ca: Caravana
cs: Karavan
da: Autocamper
de: Wohnmobil
el: Τροχόσπιτο
es: Caravana
fi: Matkailuauto
fr: Camping-car
hr: kamper
hu: Lakóautó
is: Húsbíll
it: Camper
ko: 캠핑카
pt: Trailer
sv: Campingbuss
th: รถบ้าน
tr: Karavan
zh_hans: 房车
zh_hant: 房車

# ios.ryokan_japan.b536fa43
source: Ryokan (Japan)
ca: Ryokan (Japó)
cs: Ryokan (Japonsko)
el: Ryokan (Ιαπωνία)
es: Ryokan (alojamiento típico japonés)
fi: Ryokan (Japani)
fr: Ryokan (Japon)
hu: Ryokan (Japán)
id: Ryokan (Jepang)
it: Ryokan (Giappone)
ja: 旅館（日本）
ko: 료칸(일본)
ms: Ryokan (Jepun)
pl: Ryokan (Japonia)
pt: Ryokan (Japão)
ru: Рёкан (Япония)
th: เรียวกัง (ญี่ปุ่น)
tr: Ryokan (Japonya)
zh_hans: 日式旅馆
zh_hant: 日式旅館

# ios.safety_card.61117e73
source: Safety card
ca: Fitxa d'instruccions de seguretat
cs: Bezpečnostní karta
da: Sikkerhedskort
de: Sicherheitsanweisungen
el: Κάρτα ασφαλείας
es: Ficha de instrucciones de seguridad
fi: Turvakortti
fr: Fiche de sécurité
hr: Kartica za hitne slučajeve
hu: Biztonsági kártya
id: Kartu keselamatan
is: Öryggiskort
it: Carta di sicurezza
ja: 防災カード
ko: 안전 카드
ms: Kad keselamatan
nb: Sikkerhetskort
nl: Veiligheidskaart
pl: Karta Bezpieczeństwa
pt: Cartão de segurança
ru: Памятка по безопасности
sv: Säkerhetsguide
th: บัตรความปลอดภัย
tr: Güvenlik kartı
zh_hans: 安全卡
zh_hant: 安全卡

# ios.safety_card.a525e551
source: Safety card
ca: Fitxa d'instruccions de seguretat
cs: Bezpečnostní karta
da: Sikkerhedskort
de: Sicherheitskarte
el: Κάρτα ασφαλείας
es: Ficha de instrucciones de seguridad
fi: Turvallisuuskortti
fr: Fiche de sécurité
hr: Kartica za hitne slučajeve
hu: Biztonsági kártya
id: Kartu keselamatan
is: Öryggiskort
it: Carta di sicurezza
ja: 防災カード
ko: 안전 카드
ms: Kad keselamatan
nb: Sikkerhetskort
nl: Veiligheidskaart
pl: Karta Bezpieczeństwa
pt: Cartão de segurança
ru: Памятка по безопасности
sv: Säkerhetsguide
th: บัตรความปลอดภัย
tr: Güvenlik kartı
zh_hans: 安全卡
zh_hant: 安全卡

# ios.safety_card.d3a58156
source: Safety card
ca: Fitxa d'instruccions de seguretat
cs: Bezpečnostní karta
da: Sikkerhedskort
de: Sicherheitsanweisungen
el: Κάρτα ασφαλείας
es: Ficha de instrucciones de seguridad
fi: Turvakortti
fr: Fiche de sécurité
hr: Kartica za hitne slučajeve
hu: Biztonsági kártya
id: Kartu keselamatan
is: Öryggiskort
it: Carta di sicurezza
ja: 防災カード
ko: 안전 카드
ms: Kad keselamatan
nb: Sikkerhetskort
nl: Veiligheidskaart
pl: Karta bezpieczeństwa
pt: Cartão de segurança
ru: Памятка безопасности
sv: Säkerhetsguide
th: บัตรรักษาความปลอดภัย
tr: Güvenlik kartı
zh_hans: 安全卡
zh_hant: 安全指示卡

# ios.same_day.346d0046
source: Same day
ca: El mateix dia
cs: Tentýž den
da: Samme dag
de: Gleicher Tag
el: Την ίδια μέρα
es: El mismo día
fi: Samana päivänä
fr: Le jour même
hr: Isti dan
hu: Aznap
id: Hari yang sama
is: Samdægurs
it: Il giorno stesso
ja: 当日（締切時間も指定できます）
ko: 당일
ms: Hari yang sama
nb: Samme dag
nl: Dezelfde dag
pl: Tego samego dnia
pt: Mesmo dia
ru: В тот же день
sv: Samma dag
th: วันเดียวกัน
tr: Aynı gün
zh_hans: 当天
zh_hant: 當天

# ios.same_day.b051576c
source: Same day
ca: El mateix dia
cs: Tentýž den
da: Samme dag
de: Gleicher Tag
el: Την ίδια μέρα
es: El mismo día
fi: Samana päivänä
fr: Le jour même
hr: Isti dan
hu: Aznap
id: Hari yang sama
is: Samdægurs
it: Il giorno stesso
ja: 当日
ko: 당일
ms: Hari sama
nb: Samme dag
nl: Dezelfde dag
pl: Tego samego dnia
pt: Mesmo dia
ru: В тот же день
sv: Samma dag
th: วันเดียวกัน
tr: Aynı gün
zh_hans: 当天
zh_hant: 同一天

# ios.same_day_cut_off_time.859f115f
source: Same day cut-off time
ca: Hora límit de les reserves per al mateix dia
cs: Nejzazší termín pro rezervace tentýž den
da: Sluttidspunkt samme dag
de: Uhrzeit, bis zu der du Buchungen für den gleichen Tag annimmst
el: Καταληκτική ώρα για κρατήσεις της ίδιας μέρας
es: Hora límite para reservas para el mismo día
fi: Saman päivän viimeinen varausaika
fr: Heure limite le jour même
hr: Rok za rezervacije za isti dan
hu: Aznapi foglalászárási idő
id: Batas waktu hari yang sama
is: Lokatími er samdægurs
it: Limite orario massimo lo stesso giorno
ja: 当日予約の締切時間
ko: 당일 예약 마감 시각
ms: Had masa hari yang sama
nb: Samme dag cut-off tid
nl: Uiterste tijd op dezelfde dag
pl: Przedział godzinowy przy rezerwacji na ten sam dzień
pt: Pausa para reservas no mesmo dia
ru: Время прекращения бронирований для прибытий в тот же день
sv: Bryttid samma dag
th: เวลาสิ้นสุดในวันเดียวกัน
tr: Aynı gün içinde sona erme saati
zh_hans: 当天预订截止时间
zh_hant: 當天預訂截止時間
