Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_this_change_request_may_have_been_cancel_7be9719b
source: This change request may have been cancelled, accepted or declined.
ca: És possible que aquesta sol·licitud de modificació s'hagi cancel·lat, acceptat o rebutjat.
cs: Tento požadavek na změnu mohl být zrušen, přijat nebo odmítnut.
da: Denne anmodning om ændring kan være blevet aflyst, accepteret eller afvist.
de: Diese Änderungsanfrage kann zurückgezogen, bestätigt oder abgelehnt worden sein.
el: Αυτό το αίτημα αλλαγής ενδέχεται να έχει ακυρωθεί, να έχει γίνει δεκτό ή να έχει απορριφθεί.
es: Es posible que esta solicitud de modificación se haya cancelado, aceptado o rechazado.
fi: Tämä muutos pyyntö on saatettu peruuttaa, hyväksyä tai hylätä.
fr: Cette demande de modification peut avoir été annulée, acceptée ou refusée.
hr: Ovaj je zahtjev za izmjenu možda otkazan, prihvaćen ili odbijen.
hu: Lehet, hogy a módosítási kérést visszavonták, elfogadták vagy elutasították.
id: Pengajuan perubahan ini mungkin telah dibatalkan, disetujui, atau ditolak.
is: Vera má að hætt hafi verið þessa breytingabeiðni, hún hafi verið samþykkt eða henni hafnað.
it: Questa richiesta di modifica può essere stata cancellata, accettata o rifiutata.
ja: こちらの変更リクエストはすでに撤回／承認／却下されたようです。
ko: 이 변경 요청이 취소, 수락 또는 거절되었을 수 있습니다.
ms: Permohonan perubahan ini mungkin telah dibatalkan, diluluskan, atau ditolak.
nb: Denne endringsforespørselen kan ha blitt kansellert, akseptert eller avslått.
nl: Dit wijzigingsverzoek kan zijn geannuleerd, geaccepteerd of geweigerd.
pl: Ta prośba o zmianę mogła zostać anulowana, zaakceptowana lub odrzucona.
pt: Este pedido de alteração pode ter sido cancelado, aceito ou recusado.
ru: Возможно, изменения уже отменили, приняли или отклонили.
sv: Denna ändringsförfrågan kan ha annullerats, godkänts eller avböjts.
th: คำขอเปลี่ยนแปลงนี้อาจถูกยกเลิก ยอมรับ หรือปฏิเสธก็ได้
tr: Bu değişiklik isteği iptal edilmiş, kabul edilmiş ya da reddedilmiş olabilir.
zh_hans: 此更改申请可能已被取消、接受或拒绝。
zh_hant: 此更改申請可能已被取消、接受或拒絕。

# react_native_this_change_request_may_have_been_cancel_c362ea05
source: This change request may have been cancelled, accepted or declined. Please refresh the itinerary page to see more details.
ca: La sol·licitud de modificació ha estat cancel·lada, acceptada o rebutjada. Actualitza la pàgina de l'itinerari per veure més informació.
cs: Tato žádost o změnu mohly být zrušena, přijata nebo zamítnuta. Prosíme, pro další podrobnosti si obnov stránku itineráře.
da: Denne ændringsanmodning kan være blevet aflyst, accepteret eller afvist. Genopfrisk siden med rejseplanen for at se flere oplysninger.
de: Diese Änderungsanfrage kann zurückgezogen, bestätigt oder abgelehnt worden sein. Bitte aktualisiere die Seite mit dem Reiseplan, um weitere Einzelheiten zu sehen.
el: Αυτό το αίτημα αλλαγής ενδέχεται να έχει ακυρωθεί, να έχει γίνει δεκτό ή να έχει απορριφθεί. Ανανεώστε τη σελίδα του δρομολογίου για να δείτε περισσότερες λεπτομέρειες.
es: Puede que este cambio haya sido cancelado, aceptado o rechazado. Para ver más detalles, actualiza la página de la reserva.
fi: Tämä muutospyyntö on saatettu peruuttaa, hyväksytty tai hylätty. Päivitä matkasuunnitelma-sivu saadaksesi lisätietoja.
fr: Cette demande de modification a peut-être été annulée, acceptée ou refusée. Veuillez rafraîchir la page du récapitulatif pour voir plus de détails.
hr: Ovaj je zahtjev za izmjenu možda otkazan, prihvaćen ili odbijen. Osvježite stranicu plana putovanja da biste vidjeli više pojedinosti.
hu: Lehet, hogy a módosítási kérést visszavonták, elfogadták vagy elutasították. Frissítsd az útiterv lapot további információ megtekintéséhez.
id: Permohonan perubahan ini mungkin telah dibatalkan, disetujui, atau ditolak. Harap muat ulang halaman jadwal perjalanan untuk melihat detail selengkapnya.
is: Vera má að hætt hafi verið þessa breytingabeiðni, hún hafi verið samþykkt eða henni hafnað. Endurhladdu síðuna með ferðaáætluninni til að sjá frekari upplýsingar.
it: Questa richiesta di modifica potrebbe essere stata cancellata, accettata o rifiutata. Ti preghiamo di aggiornare la pagina dell'itinerario per ulteriori informazioni.
ja: こちらの変更リクエストは取り消し、承認または却下された可能性があります。旅程表ページを更新して詳細をご確認ください。
ko: 이 변경 요청이 취소, 수락 또는 거절되었을 수 있습니다. 여행 일정표 페이지를 새로 열어 자세한 정보를 확인하세요.
ms: Permohonan perubahan ini mungkin telah dibatalkan, diterima, atau ditolak. Sila segarkan halaman itinerari untuk melihat butiran lanjut.
nb: Denne endringsforespørselen kan ha blitt kansellert, godtatt eller avslått. Oppdater siden for reiseruten for å se ytterligere detaljer.
nl: Dit wijzigingsverzoek kan zijn geannuleerd, geaccepteerd of geweigerd. Vernieuw de pagina met het reisschema voor meer details.
pl: Ta prośba o zmianę mogła zostać anulowana, zaakceptowana lub odrzucona. Odśwież stronę planu podróży, żeby sprawdzić szczegóły.
pt: Esse pedido de alteração pode ter sido cancelado, aceito ou recusado. Atualize a página de itinerário para ver mais detalhes.
ru: Возможно, этот запрос отменен, принят или отклонен. Вернитесь на страницу с планом поездки, если вам нужна более подробная информация.
sv: Denna ändringsförfrågan kan ha avbrutits, godkänts eller avböjts. Uppdatera resplanen för att se fler detaljer.
th: คำขอเปลี่ยนแปลงนี้อาจถูกยกเลิก ยอมรับ หรือปฏิเสธก็ได้ โปรดรีเฟรชหน้ากำหนดการเพื่อดูรายละเอียดเพิ่มเติม
tr: Bu değişiklik isteği iptal edilebilir, kabul edilebilir veya reddedilebilir. Daha fazla ayrıntı için lütfen seyahat planı sayfasını yenileyin.
zh_hans: 此更改申请可能已被取消、接受或拒绝。 请刷新行程单页面查看更多信息。
zh_hant: 此變更申請可能已取消、接受或拒絕。請重新整理行程表頁面以查看更多資訊。

# react_native_this_change_will_only_apply_to_this_spec_39a6efa4
source: This change will only apply to this specific trip.
ca: Aquest canvi només s'aplicarà a aquest viatge en concret.
cs: Tato změna se bude vztahovat pouze na tento konkrétní pobyt.
da: Denne ændring gælder kun for denne specifikke rejse.
de: Diese Änderung betrifft nur genau diese Reise
el: Αυτή η αλλαγή θα ισχύει μόνο για το συγκεκριμένο ταξίδι.
es: Este cambio solo afectará a este viaje concreto.
fi: Tämä muutos koskee vain tätä erityistä matkaa.
fr: Cette modification sera appliquée uniquement à ce voyage.
hr: Ova će se promjena primijeniti samo na ovaj doživljaj.
hu: Ez csak erre az adott utazásra fog vonatkozni.
id: Perubahan ini hanya akan berlaku pada perjalanan ini saja.
is: Breytingin gildir aðeins um þessa tilteknu ferð.
it: Questa modifica sarà applicata solamente a questo determinato viaggio.
ja: この変更が適用されるのはこちらの体験だけです。
ko: 변경 사항은 이 여행에만 적용됩니다.
ms: Perubahan ini hanya terpakai khusus kepada perjalanan ini.
nb: Denne endringen gjelder bare for denne turen.
nl: Deze wijziging is alleen op deze specifieke trip van toepassing.
pl: Zmiana ta będzie obejmować tylko tę wycieczkę.
pt: Esta alteração só será aplicada a esta viagem específica.
ru: Это изменение будет применено только к данной поездке.
sv: Den här ändringen gäller endast denna specifika resa.
th: การเปลี่ยนแปลงนี้จะใช้กับการเดินทางเฉพาะนี้เท่านั้น
tr: Bu değişiklik yalnızca bu özel seyahat için geçerli olacaktır.
zh_hans: 这一变化将只适用于此特定行程。
zh_hant: 這一變化只會適用於此特定行程。

# react_native_this_could_mean_how_interested_you_felt_d24a9474
source: This could mean how interested you felt or how actively you participated.
ca: Per exemple, pots explicar què t'ha semblat i si hi has participat molt.
cs: To může znamenat, nakolik tě to zaujalo nebo jak aktivně ses zapojil/a.
da: Dette kan betyde, hvor interesseret du følte dig, eller hvor aktivt du deltog.
de: Diese Frage bezieht sich darauf, wie interessant oder anregend die Entdeckung für dich war oder wie aktiv du mitgemacht hast.
el: Αφορά στο πόσο πολύ σας κράτησε το ενδιαφέρον ή πόσο ενεργή ήταν η συμμετοχή σας.
es: Aquí puedes indicar cómo de interesante te resultó la experiencia o tu grado de participación.
fi: Tämä voisi tarkoittaa, kuinka kiinnostunut olit tai kuinka aktiivisesti osallistuit.
fr: Cela peut témoigner de votre intérêt et du niveau de votre participation.
hr: Ovo bi moglo značiti koliko vas je doživljaj zainteresirao ili koliko ste aktivno u njemu sudjelovali.
hu: Itt elmondhatod, hogy mennyire találtad érdekesnek az élményt vagy mennyire aktívan vettél részt benne.
id: Ini bisa berarti seberapa besar minat Anda atau seberapa aktif Anda berpartisipasi.
is: Þetta gæti átt við um hve mikinn áhuga þú hafðir eða hve mikinn þátt þú tókst.
it: Può indicare quanto fossi interessato o tu abbia partecipato attivamente.
ja: どれくらい興味を覚え、アクティブに参加できたか採点してください。
ko: 얼마나 흥미를 느꼈는지 또는 활발히 참여했는지 등을 떠올려 보세요.
ms: Ini boleh bermaksud sejauh mana anda rasa berminat atau seaktif mana penglibatan anda.
nb: Dette kan bety hvor interessert du følte deg eller hvor aktivt du deltok.
nl: Dit kan aangeven hoe geïnteresseerd je was, of hoe actief je hebt deelgenomen.
pl: Tu możesz ocenić, jakie było Twoje zainteresowanie i na ile aktywnie udało Ci się uczestniczyć.
pt: Isso pode expressar seu nível de interesse ou de participação.
ru: Это значит, насколько интересно вам было или насколько активно вы участвовали.
sv: Detta kan betyda hur intresserad du kände dig eller hur aktivt du deltog.
tr: Bu ne kadar ilgili hissettiğiniz veya ne kadar etkin olarak katıldığınız anlamına gelebilir.
zh_hans: 您对这项体验的感兴趣程度或参与积极程度。
zh_hant: 可表示您有多感興趣或是您積極參與的程度。

# react_native_this_host_doesn_t_have_a_guidebook__mess_928e4ee9
source: This Host doesn't have a guidebook.
ca: Aquest amfitrió no disposa de cap guia
cs: Tento hostitel nemá průvodce.
da: Denne vært har ikke en guidebog
de: Dieser Gastgeber hat keinen Reiseführer.
el: Αυτός ο οικοδεσπότης δεν έχει βιβλίο οδηγιών.
es: Este huésped no tiene guía.
fi: Tällä majoittajalla ei ole opaskirjaa.
fr: Cet hôte n'a pas rédigé de guide.
hr: Ovaj domaćin nema svoj vodič.
hu: Ennek a házigazdának nincs útikönyve.
id: Tuan rumah ini tidak memiliki buku panduan.
is: Þessi gestgjafi er ekki með ferðahandbók.
it: Questo host non ha una guida.
ja: こちらのホストはまだガイドブック作成前です。
ko: 호스트가 제공하는 가이드북이 없습니다.
ms: Hos tidak mempunyai buku panduan
nb: Denne verten ikke har en guidebok.
nl: Deze Verhuurder heeft geen reisgids.
pl: Ten gospodarz nie ma przewodnika.
pt: Este anfitrião não tem um guia.
ru: У этого хозяина нет путеводителя.
sv: Den här värden har inte någon guidebok.
th: เจ้าของที่พักรายนี้ไม่มีคู่มือนำเที่ยว
tr: Bu ev sahibinin rehberi yok.
zh_hans: 这位房东不提供旅游指南。
zh_hant: 這位房東不提供旅遊指南。

# react_native_this_is_a_bold_start_social_impact_exp_31a8b46a
source: This is a %{bold_start}social impact experience%{bold_end} %{socialGoodLabel} where 100% of what you pay for this experience goes to %{socialGoodOrganization}. %{link_start}Learn how your money helps.%{link_end}
ca: Aquesta és una %{bold_start}experiència solidaria%{bold_end} %{socialGoodLabel} i el 100 % de l'import que pagues per fer la reserva es destina a %{socialGoodOrganization}. %{link_start}Descobreix quin impacte té la teva contribució.%{link_end}
cs: Toto je %{bold_start}zážitek se společenským prospěchem%{bold_end} %{socialGoodLabel}, což znamená, že 100% z toho co zaplatíš za tento zážitek, putuje na %{socialGoodOrganization}. %{link_start}Přečti si více o tom, jak tvé peníze pomáhají.%{link_end}
da: Dette er en %{bold_start}oplevelse med en social effekt%{bold_end} %{socialGoodLabel} hvor 100% af det du betaler for denne oplevelse går til %{socialGoodOrganization}. %{link_start}Læs om hvordan dine penge hjælper.%{link_end}
de: Dies ist eine %{bold_start}gemeinnützige Entdeckung%{bold_end} %{socialGoodLabel}, bei der die Einnahmen vollständig an %{socialGoodOrganization} gespendet werden. %{link_start}Erfahre mehr darüber, wie dein Geld hilft.%{link_end}
el: Αυτή είναι μία %{bold_start}εμπειρία κοινωνικής επίδρασης%{bold_end} %{socialGoodLabel} και το 100% του ποσού που πληρώνετε γι' αυτήν την εμπειρία πηγαίνει στην οργάνωση %{socialGoodOrganization}. %{link_start}Μάθετε πώς βοηθάνε τα χρήματά σας.%{link_end}
es: Esta es una %{bold_start}experiencia solidaria%{bold_end} %{socialGoodLabel}. El 100 % del importe que pagas por ella va destinado a %{socialGoodOrganization}. %{link_start}Descubre para qué se utiliza tu aportación.%{link_end}
fi: Tämä on %{bold_start}sosiaalisen vaikuttamisen elämys%{bold_end} %{socialGoodLabel}, ja osallistumismaksusi menee 100-prosenttisesti järjestölle %{socialGoodOrganization}. %{link_start}Lisätietoja siitä, miten rahasi auttavat.%{link_end}
fr: Il s'agit d'une %{bold_start}expérience solidaire%{bold_end} %{socialGoodLabel} où l'intégralité de ce que vous payez est reversée à %{socialGoodOrganization}. %{link_start}Découvrez l'impact de votre contribution.%{link_end}
hr: Ovo je %{bold_start}društveno koristan doživljaj%{bold_end} %{socialGoodLabel} te sav iznos koji ste uplatili ide organizaciji %{socialGoodOrganization}. %{link_start}Saznajte kako pomažete svojim novcem.%{link_end}
hu: Ez egy %{bold_start}társadalmilag hasznos élmény%{bold_end} (%{socialGoodLabel}), amely az általad fizetett összeg 100%-át a(z) %{socialGoodOrganization} szervezet számára adja át. %{link_start}Itt tudhatod meg, hogyan nyújt segítséget a pénzed.%{link_end}
id: Ini merupakan %{bold_start}pengalaman berdampak sosial%{bold_end} %{socialGoodLabel} di mana 100% jumlah yang Anda bayarkan untuk pengalaman ini disalurkan ke %{socialGoodOrganization}. %{link_start}Pelajari bagaimana uang Anda membantu program ini.%{link_end}
is: Þetta er %{bold_start}upplifun með félagsleg áhrif%{bold_end} %{socialGoodLabel} og %{socialGoodOrganization} fær 100% af því sem þú greiðir fyrir upplifunina. %{link_start}Kynntu þér hvernig peningarnir nýtast.%{link_end}
it: Si tratta di un'%{bold_start}esperienza a impatto sociale%{bold_end} %{socialGoodLabel}: il 100% dell'importo che paghi va a %{socialGoodOrganization}. %{link_start}Scopri in che modo viene utilizzato il tuo denaro.%{link_end}
ja: こちらは%{bold_start}社会貢献体験%{bold_end} %{socialGoodLabel}で、体験参加費は全額%{socialGoodOrganization}に寄付されます。%{link_start}寄付の使い道はこちら%{link_end}
ko: 참가비가 전액 %{socialGoodOrganization}에 기부되는 %{bold_start}착한 트립%{bold_end}%{socialGoodLabel}입니다. %{link_start}회원님이 낸 돈이 어떻게 사용되는지 알아보세요.%{link_end}
ms: Ini ialah %{bold_start}pengalaman impak sosial%{bold_end} %{socialGoodLabel} di mana 100% daripada apa yang anda bayar untuk pengalaman in pergi ke %{socialGoodOrganization}. %{link_start}Ketahui bagaimana wang anda membantu.%{link_end}
nb: Dette er en %{bold_start}sosial påvirkningsopplevelse%{bold_end} %{socialGoodLabel} hvor 100% av det du betaler for denne opplevelsen går til %{socialGoodOrganization}. %{link_start}Lær mer om hvordan pengene dine hjelper.%{link_end}
nl: Dit is een %{bold_start}sociale impact-ervaring%{bold_end} %{socialGoodLabel} waarbij 100% van wat je betaalt voor de ervaring rechtstreeks naar %{socialGoodOrganization} gaat. %{link_start}Lees meer over hoe je geld helpt.%{link_end}
pl: To jest %{bold_start}atrakcja charytatywna%{bold_end} %{socialGoodLabel}. Cała wpłacona przez Ciebie kwota zostanie przekazana organizacji %{socialGoodOrganization}. %{link_start}Dowiedz się, jaką pomoc niosą Twoje pieniądze.%{link_end}
pt: Esta é uma %{bold_start}experiência de impacto social%{bold_end} %{socialGoodLabel} em que 100% do que você pagar pela experiência irá para %{socialGoodOrganization}. %{link_start}Descubra como seu dinheiro pode ajudar.%{link_end}
ru: Это %{bold_start}благотворительный проект%{bold_end} %{socialGoodLabel}, все средства от которого будут направлены в организацию %{socialGoodOrganization}. %{link_start}Узнайте, кому помогут ваши деньги.%{link_end}
sv: Detta är en %{bold_start}ideell upplevelse%{bold_end} %{socialGoodLabel} där 100 % av det du betalar för upplevelsen går till %{socialGoodOrganization}. %{link_start}Läs mer om hur dina pengar hjälper andra.%{link_end}
th: นี่คือ %{bold_start}ประสบการณ์เพื่อสังคม%{bold_end} %{socialGoodLabel} ซึ่ง 100% ของเงินที่คุณจ่ายสำหรับประสบการณ์ครั้งนี้จะนำไปมอบให้แก่ %{socialGoodOrganization} ทั้งหมด %{link_start}เรียนรู้ว่าเงินของคุณช่วยได้อย่างไรบ้าง%{link_end}
tr: Bu, deneyim için yaptığınız ödemenin tamamının %{socialGoodOrganization} organizasyonuna gittiği bir %{bold_start}sosyal etki deneyimidir%{bold_end} %{socialGoodLabel}. %{link_start}Paranızın nasıl yardımcı olduğunu öğrenin.%{link_end}
zh_hans: 这是一个%{socialGoodLabel}%{bold_start}志愿者体验%{bold_end}，您为参加体验所支付的费用将全数捐赠给%{socialGoodOrganization}。%{link_start}了解您的捐款将如何帮助别人。%{link_end}
zh_hant: 此為%{socialGoodLabel}%{bold_start}社會服務體驗%{bold_end}，您為參加體驗所支付的費用會全數捐贈給%{socialGoodOrganization}。%{link_start}了解您的捐款能如何幫助別人。%{link_end}

# react_native_this_is_everything_else_local_airbnb_hos_04551903
source: This is everything else local Airbnb hosts recommend you.
ca: Aquestes són tota la resta de coses que et recomanen els amfitrions locals d'Airbnb.
cs: A tohle všechno ostatní Ti místní hostitelé z Airbnb doporučují.
da: Dette er alt andet, som lokale Airbnb-værter anbefaler dig.
de: Hier findest du alle anderen Empfehlungen der Airbnb-Gastgeber.
el: Δείτε όλες τις υπόλοιπες προτάσεις από οικοδεσπότες της Airbnb στην περιοχή.
es: Esto es todo lo que los demás anfitriones locales de Airbnb te recomiendan.
fi: Tätä kaikkea muuta paikalliset Airbnb-majoittajat suosittelevat sinulle.
fr: Toutes les autres recommandations des hôtes Airbnb locaux.
hr: Sve ostalo što vam lokalni Airbnb domaćini preporučuju.
hu: Minden egyéb, amit a helyi Airbnb-házigazdák ajánlanak neked.
id: Inilah hal-hal lainnya yang direkomendasikan oleh para tuan rumah lokal Airbnb untuk Anda.
is: Þetta er allt hitt sem gestgjafar Airbnb á staðnum mæla með fyrir þig.
it: Questo è tutto il resto che ti consigliano gli host Airbnb della zona.
ja: 現地Airbnbホストがすすめる残りの全スポットです。
ko: 이 지역 에어비앤비 호스트가 추천하는 기타 장소들입니다.
ms: Ini segalanya yang bersifat tempatan yang hos Airbnb sarankan kepada anda.
nb: Dette er alt annet lokale Airbnb-verter anbefaler deg.
nl: Dit zijn alle andere dingen die lokale Airbnb-verhuurders aanbevelen.
pl: Oto wszystkie pozostałe atrakcje polecane przez lokalnego gospodarza Airbnb.
pt: Tudo o que há de mais local, recomendado por anfitriões do Airbnb para você.
ru: И все прочее, что рекомендуют вам местные хозяева на Airbnb.
sv: Detta är allt annat som lokala Airbnb-värdar rekommenderar för dig.
th: นี่คือทุกสิ่งที่เจ้าของที่พัก Airbnb ในท้องถิ่นแนะนำคุณ
tr: Yerel Airbnb ev sahibinin sana tavsiye ettiği her şey bu.
zh_hans: 这是当地爱彼迎房东向您推荐的所有其他内容。
zh_hant: 這是當地Airbnb房東向您推薦的所有其他內容。

# react_native_this_is_how_local_airbnb_hosts_recommend_75093d8c
source: This is how local Airbnb hosts recommend you get anywhere. Be it by land, sky, or sea.
ca: Això és el que recomanen els amfitrions locals d'Airbnb per desplaçar-te fins a qualsevol lloc, ja sigui per mar, terra o aire.
cs: Takhle Ti místní hostitelé z Airbnb doporučují dostat se kamkoli. Ať po zemi, vzduchem nebo po moři.
da: Sådan her anbefaler lokale Airbnb-værter dig at komme rundt. Det være på land, himmel eller hav.
de: Zu Lande, zu Wasser oder zur See: Diese Empfehlungen geben Airbnb-Gastgeber Besuchern in puncto Verkehrsmittel und Fortbewegung.
el: Δείτε τι προτείνουν οικοδεσπότες της Airbnb στην περιοχή για τις μετακινήσεις σας σε ξηρά, ουρανό ή θάλασσα.
es: Así es como los anfitriones locales de Airbnb recomiendan llega a cualquier parte. Ya sea por tierra, cielo o mar.
fi: Näin paikalliset Airbnb-majoittajat kehottavat liikkumaan. Maitse, meritse tai lentäen.
fr: Les conseils des hôtes locaux Airbnb pour vous déplacer. Sur terre, dans le ciel ou en mer.
hr: Ovako lokalni Airbnb domaćini preporučuju da nekamo stignete. Bilo kopnom, zrakom ili morem.
hu: A helyi Airbnb-házigazdák szerint így érdemes közlekedni. Akár a szárazföldön, akár a levegőn, akár a vízen.
id: Beginilah para tuan rumah lokal Airbnb menyarankan Anda untuk bepergian. Lewat darat, laut, maupun udara.
is: Svona segja gestgjafar Airbnb á staðnum að sé best að komast milli staða. Hvort sem er landleiðis, fljúgandi eða á sjónum.
it: Questo è il modo in cui gli host di Airbnb della zona consigliano di muoversi. Per terra, per aria o per mare.
ja: 現地Airbnbホストがすすめる移動手段。空港・駅・バス・フェリーなど。
ko: 육상, 해상은 물론 항공까지, 이 지역 에어비앤비가 추천하는 교통수단입니다.
ms: Ini adalah cara yang disyorkan oleh hos Airbnb tempatan untuk pergi ke mana-mana. Sama ada melalui darat, udara atau laut.
nb: Dette er her lokale Airbnb-verter anbefaler at går for å komme deg hvor som helst. Det være seg på land, opp i skyene eller på havet.
nl: Dit raden lokale Airbnb verhuurders aan als je ergens heen moet. Hetzij over land, in de lucht of ter zee.
pl: Środki komunikacji polecane przez lokalnych gospodarzy Airbnb. Podróżuj lądem, powietrzem lub morzem.
pt: É assim que os anfitriões locais do Airbnb dizem que você vai chegar em qualquer lugar. Por terra, céu ou mar.
ru: Вот как местные хозяева на Airbnb рекомендуют вам путешествовать. По суше, небу или морю.
sv: Så här rekommenderar lokala Airbnb-värdar att man tar sig fram. Oavsett om det är via land, luft eller hav.
th: นี่คือลักษณะที่เจ้าของที่พัก Airbnb ท้องถิ่นแนะนำคุณให้เดินทางไปที่ต่างๆ ไม่ว่าจะเป็นทางบก อากาศหรือทะเล
tr: Yerel Airbnb ev sahipleri bu şekilde seyahat etmenizi öneriyor. Kara, hava veya deniz yolunu kullanın.
zh_hans: 这是爱彼迎房东推荐的去往某处的方式。可以乘汽车、飞机或是船。
zh_hant: 這是Airbnb房東推薦的去往某處的方式。可以乘汽車、飛機或是船。

# react_native_this_is_just_used_for_account_verificati_1e22558d
source: This is just used for account verification — You won’t be charged for anything.
ca: Només la farem servir per verificar el teu compte. No efectuarem cap càrrec.
cs: Toto slouží pouze k ověření účtu – nebude ti nic účtováno.
da: Dette bruges udelukkende til kontobekræftelse – du opkræves ikke.
de: Sie wird nur für die Account-Verifizierung verwendet – dir wird nichts berechnet.
el: Χρησιμοποιείται μόνο για την επαλήθευση του λογαριασμού — Δεν θα χρεωθείτε για τίποτα.
es: Solo se utilizará para verificar la cuenta. No se te cobrará nada.
fi: Tämä tehdään vain tilin vahvistamiseksi – Sinulta ei veloiteta mitään.
fr: Ceci est uniquement utilisé à des fins de vérification du compte. Aucun montant ne sera débité de votre compte.
hr: Ovo služi samo za verifikaciju računa. Nećete morati ništa platiti.
hu: Erre csak a számla ellenőrzéséhez van szükség – semmit nem vonunk le tőled.
id: Ini hanya digunakan untuk verifikasi akun — Anda tidak akan dikenakan biaya apa pun.
is: Þetta er aðeins notað til staðfestingar á aðgangi — Það verður ekkert skuldfært hjá þér
it: Verrà utilizzato solo per la verifica dell'account. Non ti verrà addebitato nulla.
ja: こちらはアカウント認証の目的にのみ使用されます。請求は発生しません。
ko: 계정 인증 목적으로만 사용됩니다. 금액이 청구되지 않습니다.
ms: Ini hanya digunakan untuk pengesahan akaun — Anda tidak akan dicaj untuk apa-apa.
nb: Dette blir bare brukt for kontoverifisering - du vil ikke bli belastet for noe.
nl: Dit wordt alleen gebruikt om je account te bevestigen - er wordt niets in rekening gebracht.
pl: Potrzebne wyłącznie do weryfikacji konta — nie naliczamy żadnych opłat.
pt: Isto é usado apenas para verificação da conta — você não terá que pagar nada.
ru: Это нужно только для подтверждения аккаунта — вам не придется ничего платить.
sv: Detta används endast för kontoverifikation — Du kommer inte att debiteras någonting.
th: เราใช้ข้อมูลนี้เพื่อยืนยันบัญชีของคุณเท่านั้น จะไม่มีการเรียกเก็บเงินใดๆ ทั้งสิ้น
tr: Bu, hesap doğrulaması için kullanılmıştır. Sizden bunun için hiçbir ücret kesilmeyecektir.
zh_hans: 这些信息只在验证账号时使用，您不会被收取任何费用。
zh_hant: 此操作僅用於帳號驗證，您不會被收取任何費用。
