Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.have_you_tried_airbnb_sign.947b06f9
source: Have you tried Airbnb? Sign up with my link and you’ll get %{credit} off your first trip.
ca: Ja coneixes Airbnb? Registra't a través de l'enllaç que t'envio i rebràs %{credit} de descompte per a la teva primera reserva.
cs: Vyzkoušel/a jsi Airbnb? Přihlas se pomocí mého odkazu a získej slevu %{credit} na tvůj první pobyt.
da: Har du prøvet Airbnb? Hvis du tilmelder dig med mit link, får du %{credit} rabat på din første rejse.
de: Hast du schon Airbnb ausprobiert? Registriere dich mit meinem Link, dann erhältst du %{credit} Rabatt auf deine erste Reise.
el: Έχετε δοκιμάσει την Airbnb; Εγγραφείτε μέσω του συνδέσμου μου για να λάβετε έκπτωση αξίας %{credit} για το πρώτο σας ταξίδι.
es: ¿Has probado Airbnb ya? Regístrate utilizando mi enlace y conseguirás %{credit} de descuento en tu primer viaje.
fi: Oletko kokeillut Airbnb:tä? Rekisteröidy linkkini kautta niin saat %{credit} alennusta ensimmäisestä matkastasi.
fr: Avez-vous essayé Airbnb ? Inscrivez-vous en utilisant le lien fourni et bénéficiez de %{credit} de réduction sur votre premier voyage.
hr: Jeste li već isprobali Airbnb? Registrirajte se putem moje poveznice i dobit ćete popust od %{credit} za svoju prvu rezervaciju.
hu: Kipróbáltad már az Airbnb-t? Regisztrálj a hivatkozásommal, és %{credit} kedvezményt kapsz az első utazásodból.
id: Sudahkah Anda mencoba Airbnb? Daftar dengan tautan saya dan Anda akan memperoleh potongan %{credit} untuk perjalanan pertama Anda.
is: Hefurðu prófað Airbnb? Nýskráðu þig með hlekknum mínum og fáðu %{credit} í afslátt af þinni fyrstu ferð.
it: Hai provato Airbnb? Registrati con il mio link e ottieni %{credit} di sconto per il tuo primo viaggio.
ja: Airbnbは使ってみた？ このURLで登録すると、初回旅行が%{credit}割引になります。
ko: 에어비앤비 이용해보셨나요? 여기 링크로 가서 가입하시고 첫 여행에서 %{credit}을(를) 할인받으세요.
ms: Pernahkah anda cuba menggunakan Airbnb? Daftar dengan pautan saya dan anda akan mendapat diskauan %{credit} daripada perjalanan pertama anda.
nb: Har du prøvd Airbnb? Registrer deg ved hjelp av lenken min og få %{credit} i rabatt på din første tur.
nl: Heb je Airbnb geprobeerd? Registreer je via mijn link en je krijgt %{credit} korting op je eerste reis.
pl: Czy korzystasz już z Airbnb? Zarejestruj się przy pomocy mojego linku, a otrzymasz %{credit} zniżki na swoją pierwszą podróż.
pt: Você já experimentou o Airbnb? Cadastre-se com meu link e receberá %{credit} de desconto em sua primeira viagem.
ru: Вы уже пробовали Airbnb? Зарегистрируйтесь по моей ссылке и получите %{credit} скидки на первую поездку.
sv: Har du provat Airbnb? Registrera dig med min länk så får du %{credit} i rabatt på din första resa.
th: คุณลองใช้ Airbnb หรือยัง สมัครใช้ด้วยลิงค์ของฉันและคุณจะได้รับส่วนลดสำหรับ %{credit} การเดินทางครั้งแรกของคุณ
tr: Airbnb'yi denediniz mi? Bağlantımla kaydolun ve ilk seyahatinizde %{credit} indirim kazanın.
zh_hans: 您用过爱彼迎吗？通过我的链接注册账号即可为您的第一趟旅程减免%{credit}。
zh_hant: 您用過Airbnb嗎？透過我的連結註冊帳號即可為您的第一趟旅程減免%{credit}。

# ios.have_your_own_room_and.2de11c33
source: Have your own room and share some common spaces.
ca: Tens una habitació pròpia i comparteixes espais comuns
cs: Měj vlastní pokoj a sdílené společné prostory.
da: Hav dit eget værelse, og del nogle fælles områder.
de: Ein eigenes Zimmer für dich und ein paar gemeinsam genutzte Räume.
el: Έχετε το δικό σας δωμάτιο και μοιράζεστε κάποιους κοινόχρηστους χώρους.
es: Ten tu propia habitación y comparte las zonas comunes.
fi: Ota oma huone ja jaa joitakin yhteisiä tiloja.
fr: Profitez d'une chambre privée et partagez les espaces communs.
hr: Imate vlastitu sobu, a dijelite neke zajedničke prostorije.
hu: Saját szobában szállhatsz meg, de a helyiségek egy része közös.
id: Miliki kamar Anda sendiri dan berbagi beberapa tempat umum.
is: Vertu með eigið herbergi og deildu sameiginlegu rými með öðrum.
it: Soggiorna in una camera privata e condividi spazi comuni.
ja: 自分だけのプライベート個室と共有スペース。
ko: 침실은 단독으로 사용하되, 일부 공간은 호스트나 다른 게스트와 함께 사용합니다.
ms: Miliki bilik anda sendiri dan kongsi beberapa ruang umum.
nb: Ha et eget rom og del noen fellesområder.
nl: Je eigen kamer en een aantal gemeenschappelijke ruimtes delen.
pl: Korzystaj z własnego pokoju i dziel z innymi część przestrzeni.
pt: Tenha seu próprio quarto e compartilhe alguns espaços comuns.
ru: Получите собственную комнату и делите с другими некоторые зоны жилья.
sv: Få ett eget rum och dela vissa gemensamma utrymmen.
th: มีห้องของตัวคุณเองและใช้พื้นที่ส่วนรวมร่วมกับคนอื่น
tr: Kendinize ait bir odanız olsun ve bazı ortak alanları paylaşın.
zh_hans: 拥有自己的房间，与别人合用一些公共区域。
zh_hant: 擁有自己的房間，但與別人共用其他的空間。

# ios.heat.1abeb778
source: Heat
ca: Calefacció
cs: Topení
da: Varme
de: Heizung
el: Θέρμανση
es: Calefacción
fi: Lämmitys
fr: Chauffage
hr: Grijanje
hu: Fűtés
id: Pemanas
is: Upphitun
it: Riscaldamento
ja: 暖房
ko: 난방
ms: Alat Pemanas
nb: Oppvarming
nl: Verwarming
pl: Ogrzewanie
pt: Aquecimento central
ru: Отопление
sv: Värme
th: เครื่องทำความร้อน
tr: Isıtma
zh_hans: 暖气
zh_hant: 暖氣

# ios.heating.442217c7
source: Heating
ca: Calefacció
cs: Topení
da: Varme
de: Heizung
el: Θέρμανση
es: Calefacción
fi: Lämmitys
fr: Chauffage
hr: Grijanje
hu: Fűtés
id: Pemanas
is: Upphitun
it: Riscaldamento
ja: 暖房
ko: 난방
ms: Sistem pemanas
nb: Oppvarming
nl: Verwarming
pl: CO
pt: Aquecimento Central
ru: Отопление
sv: Uppvärmning
th: เครื่องทำความร้อน
tr: Isıtma
zh_hans: 暖气
zh_hant: 暖氣

# ios.heating.f2a3e6ea
source: Heating
ca: Calefacció
cs: Topení
da: Varme
de: Heizung
el: Θέρμανση
es: Calefacción
fi: Lämmitys
fr: Chauffage
hr: Grijanje
hu: Fűtés
id: Pemanas
is: Upphitun
it: Riscaldamento
ja: 暖房
ko: 난방
ms: Sistem pemanas
nb: Oppvarming
nl: Verwarming
pl: CO
pt: Aquecimento Central
ru: Отопление
sv: Uppvärmning
th: เครื่องทำความร้อน
tr: Isıtma
zh_hans: 暖气
zh_hant: 暖氣

# ios.hello.f7ff9e8b
source: Hello
ca: Hola
cs: Ahoj
da: Hej
de: Hallo
el: Χαίρετε
es: Hola
fi: Hei
fr: Bonjour
hr: Pozdrav
hu: Helló!
id: Halo
is: Halló
it: Ciao
ja: こんにちは
ko: 안녕하세요
ms: Helo
nb: Hei
nl: Hallo
pl: Witaj
pt: Olá
ru: Привет
sv: Hej
th: สวัสดี
tr: Merhaba
zh_hans: 你好
zh_hant: 您好

# ios.hello_i_look_forward_to.6b32790e
source: Hello! I look forward to your stay. Let me know if there is anything I can help you with. See you soon!
ca: Hola! Moltes gràcies per la teva reserva! Si tens qualsevol pregunta, no dubtis a escriure'm. Fins aviat!
cs: Ahoj! Těším se na tebe. Dej mi vědět, pokud bude něco s čím ti mohu pomoci. Již brzy na shledanou!
da: Hej! Jeg ser frem til dit ophold. Giv mig endelig besked, hvis der er noget, jeg kan hjælpe dig med. Vi ses snart!
de: Hallo! Ich freue mich auf deinen Aufenthalt. Lass es mich wissen, falls ich dir irgendwie helfen kann. Bis bald!
el: Χαίρετε! Περιμένω πώς και πώς να σας φιλοξενήσω. Αν υπάρχει κάτι με το οποίο μπορώ να βοηθήσω, ενημερώστε με. Τα λέμε σύντομα!
es: ¡Hola! Me alegrará mucho recibirte. Avísame si te puedo ayudar en algo. ¡Hasta pronto!
fi: Hei! Odotan innolla majoittumistasi. Ilmoita, jos voin auttaa sinua jotenkin. Nähdään pian!
fr: Bonjour ! Je me réjouis de vous recevoir. N'hésitez pas à me contacter si vous avez besoin de conseils. À bientôt !
hr: Pozdrav! Veselim se vašem dolasku. Javite mi ako vam oko čega mogu pomoći. Vidimo se uskoro!
hu: Szia! Már várom, hogy megérkezz. Ha bármiben segíthetek, szólj nyugodtan. Hamarosan találkozunk!
id: Halo! Saya menantikan kedatangan Anda. Beri tahu saya bila ada yang bisa saya bantu. Sampai bertemu!
is: Halló! Það verður gaman að fá þig. Láttu mig endilega vita ef það er eitthvað sem ég get aðstoðað þig með. Sjáumst fljótlega!
it: Ciao! Non vedo l'ora di ospitarti. Fammi sapere se posso aiutarti in qualche modo. Ci vediamo presto!
ja: みなさまのお越しをお待ちしております！ 何かありましたら、どうぞお気軽にご連絡ください。ではまた！
ko: 안녕하세요, 만나게 되어 반갑습니다. 도움이 필요하시면 무엇이든 말씀해 주세요. 곧 만나요!
ms: Helo! Saya tak sabar menerima kunjungan kamu. Beritahu saya jika ada perkara yang boleh saya bantu. Semoga selamat tiba!
nb: Hei! Jeg ser frem til oppholdet ditt. Gi meg beskjed hvis det er noe jeg kan hjelpe deg med. Vi sees snart!
nl: Hoi! Ik kijk uit naar je verblijf. Laat me weten als er iets is waarmee ik je kan helpen. Tot snel!
pl: Cześć! Z niecierpliwością czekam na Twój przyjazd. Daj mi znać, czy mogę coś jeszcze dla Ciebie zrobić. Do szybkiego zobaczenia!
pt: Olá! Estou muito feliz por recebê-lo. Se você precisar de qualquer coisa, basta dizer, estou aqui para ajudar. Até já!
ru: Здравствуйте! Я с нетерпением жду вас. Если у вас возникли какие-то вопросы, напишите мне. До встречи!
sv: Hej! Jag ser fram emot din vistelse. Kontakta mig om det finns något jag kan hjälpa till med. Vi ses snart!
th: สวัสดี! ฉันจะคอยต้อนรับคุณเร็วๆ นี้ โปรดบอกฉันหากมีอะไรให้ช่วย แล้วพบกันเร็วๆ นี้!
tr: Merhaba! Kalmaya gelmenizi dört gözle bekliyorum. Yardımcı olabileceğim bir şey varsa lütfen bildirin. Yakında görüşmek üzere!
zh_hans: 你好！很期待您前来住宿。如果有什么我可以帮助您的地方，请告诉我。期待与您见面！
zh_hant: 您好！很期待您的入住。如果有什麼可以幫上忙的地方，請告訴我。期待與您見面！

# ios.help.1210b146
source: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Apua
fr: Aide
hr: Pomoć
hu: Súgó
id: Bantuan
is: Hjálp
it: Assistenza
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt: Ajuda
ru: Помощь
sv: Hjälp
th: ความช่วยเหลือ
tr: Yardım
zh_hans: 帮助
zh_hant: 協助

# ios.help.af52573d
source: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Tuki
fr: Aide
hr: Pomoć
hu: Súgó
id: Bantuan
is: Hjálp
it: Aiuto
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt: Ajuda
ru: Справка
sv: Hjälp
tr: Yardım
zh_hans: 帮助
zh_hant: 協助

# ios.help.c47ae153
source: Help
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Apua
fr: Aide
hr: Pomoć
hu: Súgó
id: Bantuan
is: Hjálp
it: Assistenza
ja: ヘルプ
ko: 도움말
ms: Bantuan
nb: Hjelp
pl: Pomoc
pt: Ajuda
ru: Помощь
sv: Hjälp
th: ความช่วยเหลือ
tr: Yardım
zh_hans: 帮助
zh_hant: 協助

# ios.help_both_your_host_and.e53dc350
source: Help both your host and other travellers by writing a review that is genuine, honest, and clear.
ca: Les avaluacions sèries, clares i honestes són de gran ajuda tant per a l'amfitrió com per a altres viatgers.
cs: Pomoz hostitelům i cestovatelům tím, že napíšeš pravdivé, upřímné a jasné hodnocení.
da: Hjælp både din vært og andre rejsende ved at skrive en omtale, der er oprigtig, ærlig og klar.
de: Hilf deinem Gastgeber und anderen Reisenden, indem du eine authentische, ehrliche und eindeutige Bewertung verfasst.
el: Βοηθήστε τον οικοδεσπότη σας και τους υπόλοιπους ταξιδιώτες γράφοντας μια αυθεντική, ειλικρινή και σαφή κριτική.
es: Escribe una evaluación clara y sincera que sirva de ayuda a tu anfitrión y a otros viajeros.
fi: Auta sekä majoittaasi että muita matkailijoita kirjoittamalla arvostelu, joka on aito, rehellinen ja selkeä.
fr: Pour qu'il soit utile à votre hôte et à d'autres voyageurs, rédigez un commentaire qui soit authentique, honnête et clair.
hr: Pomozite svom domaćinu i drugim gostima tako što ćete napisati originalnu, iskrenu i jasnu recenziju.
hu: Segítsd mind a házigazdát, mind a többi utazót egy valós, őszinte és egyértelmű vélemény megírásával.
id: Bantu tuan rumah serta wisatawan lainnya dengan menuliskan ulasan yang asli, jujur, dan jelas.
is: Hjálpaðu gestgjafanum og öðrum ferðamönnum með því að skrifa einlæga, heiðarlega og skýra umsögn.
it: Aiuta il tuo host e gli altri viaggiatori scrivendo una recensione sincera, onesta e chiara.
ja: 誠実、正直、わかりやすいレビューを書いてホストや他の旅行者の役に立ちましょう。
ko: 솔직한 후기를 남겨주세요. 회원님의 후기는 호스트와 다른 게스트에게 도움이 될 수 있습니다.
ms: Bantu hos anda dan pengembara lain dengan menulis ulasan yang tulen, jujur, dan jelas.
nb: Hjelp både verten og andre reisende ved å skrive en anmeldelse som er ekte, ærlig og tydelig.
nl: Help zowel je verhuurder als andere reizigers door het schrijven van een recensie dat echt, eerlijk en duidelijk is.
pl: Pomóż zarówno swemu gospodarzowi, jak i innym podróżnikom, publikując szczerą, uczciwą i czytelną recenzję.
pt: Ajude seu anfitrião e outros viajantes escrevendo um comentário autêntico, honesto e claro.
ru: Помогите хозяину и другим путешественникам — напишите честный, ясный и непредвзятый отзыв.
sv: Hjälp både din värd och andra resenärer genom att skriva ett omdöme som är äkta, ärligt och tydligt.
th: ช่วยทั้งเจ้าของที่พักของคุณและนักเดินทางคนอื่นโดยการเขียนความคิดเห็นที่แท้จริง ซื่อสัตย์และชัดเจน
tr: Samimi, dürüst ve net bir değerlendirme yazarak ev sahibinize ve diğer seyahatseverlere yardımcı olun.
zh_hans: 请写一条真诚、真实清楚的评价来帮助房东和其他旅行者。
zh_hant: 請撰寫一則真誠、誠實且清楚的評價來幫助房東和其他旅客。

# ios.help_the_host_quickly_respond.ccdadb7e
source: Help the host quickly respond to messages. Share responsibilities like getting the place ready for guests and welcoming them to your city.
ca: Ajuda a l'amfitrió a respondre als missatges ràpidament, i comparteix-hi responsabilitats com deixar l'allotjament preparat per als hostes o donar-los la benvinguda a la teva ciutat.
cs: Pomoz hostiteli rychle reagovat na zprávy. Podělte se o povinnosti jako je příprava místa pro hosty nebo jejich přivítání ve městě.
da: Hjælp værten med at svare hurtigt på beskeder. Del ansvar som at gøre boligen klar til gæster og at byde dem velkommen til din by.
de: Hilf dem Gastgeber, schnell auf Nachrichten zu antworten. Teilt Aufgaben wie das Vorbereiten der Unterkunft auf neue Gäste und die Begrüßung in deiner Stadt untereinander auf.
el: Βοηθήστε τον οικοδεσπότη να απαντάει γρήγορα στα μηνύματα. Μοιραστείτε τις ευθύνες, όπως την προετοιμασία του χώρου για τους επισκέπτες και την υποδοχή τους στην πόλη.
es: Ayuda al anfitrión a responder rápidamente a sus mensajes. Comparte responsabilidades, como preparar el espacio para los huéspedes y darles la bienvenida a tu ciudad.
fi: Auttaa majoittajaa vastaamaan nopeasti viesteihin. Jaa velvollisuuksia, kuten kohteen valmistaminen vieraita varten ja vieraiden vastaanottaminen kaupunkiisi.
fr: Aidez l'hôte à répondre rapidement aux messages. Partagez certaines responsabilités : préparer le logement avant l'arrivée des voyageurs ou les accueillir dans votre ville, par exemple.
hr: Pomozite domaćinu da što brže odgovara na poruke. Podijelite obveze poput pripreme smještaja i dočekivanja gostiju prilikom dolaska u vaš grad.
hu: Segíthetsz a házigazdának az üzenetek gyors megválaszolásában. Osztozhatsz a felelősségeken, például a hely előkészítésében a vendégek számára, vagy a vendégek fogadásában a városodban.
id: Bantu tuan rumah untuk segera menanggapi pesan. Berbagi tanggung jawab seperti mempersiapkan tempat untuk kedatangan tamu dan menyambut mereka ke kota Anda.
is: Hjálpaðu gestgjafanum að svara skilaboðum hratt. Deildu hluta ábyrgðarinnar við að undirbúa eignina fyrir gesti og að bjóða þá velkomna á staðinn.
it: Aiuta l'host a rispondere rapidamente ai messaggi. Condividi le responsabilità, come preparare lo spazio per gli ospiti e dar loro il benvenuto nella tua città.
ja: メッセージにすばやく返答するお手伝いをしたり、宿泊前のお部屋の準備、ゲストを地元に歓迎する業務などをホストと分担できます。
ko: 게스트와 신속히 메시지를 주고받을 수 있도록 도와줍니다. 체크인 전 숙소 준비, 게스트 맞이 등 각자가 담당할 호스팅 업무를 나눕니다.
ms: Bantu hos menjawab mesej dengan cepat. Kongsi tanggungjawab seperti menyiap sedia tempat untuk tetamu dan mengalu-alukan mereka ke bandar anda.
nb: Hjelp verten å raskt svare på meldinger. Del ansvar som å gjøre stedet klart til gjester og ønske dem velkommen til byen din.
nl: Help de verhuurder door snel te reageren op berichten. Deel verantwoordelijkheden zoals het klaarmaken en opruimen van de ruimte voor de gasten en verwelkom ze in je stad.
pl: Pomóż gospodarzowi szybko odpowiadać na wiadomości. Przejmij od niego zadania takie jak przygotowanie domu dla gości czy powitanie ich po przyjeździe.
pt: Ajude o anfitrião a responder mensagens rapidamente. Divida responsabilidades como deixar a acomodação pronta para os hóspedes ou recebê-los na sua cidade.
ru: Помочь хозяину жилья быстро отвечать на сообщения, разделить с ним обязанности (подготовка жилья к приему гостей, встреча гостей и др.)
sv: Hjälp värden att snabbt svara på meddelanden. Dela ansvar som att göra stället redo för gäster och välkomna dem till din stad.
th: ช่วยเจ้าของที่พักตอบข้อความอย่างรวดเร็ว แบ่งความรับผิดชอบกัน เช่น จัดที่พักให้พร้อม ต้อนรับผู้เข้าพักเมื่อเดินทางมาถึง
tr: Ev sahibinin mesajları hızla yanıtlamasına yardımcı olun. Yeri misafirler için hazır hale getirmek ve misafirleri şehrinizde karşılamak gibi sorumlulukları paylaşın.
zh_hans: 帮助房东快速回复消息。和房东分担责任，比如为房客准备房源，欢迎房客来到您的城市。
zh_hant: 協助房東快速回覆訊息。為房東分擔責任，比方說代為準備房源，迎接對方來到您的城市。

# ios.help_us_understand_why_you.06b44fce
source: Help us understand why you’re reporting this person.
ca: Ajuda'ns a entendre per què vols denunciar aquesta persona.
cs: Pomoz nám pochopit, proč hlásíš tuto osobu.
da: Hjælp os med at forstå, hvorfor du indberetter denne person.
de: Hilf uns zu verstehen, warum du diese Person gemeldet hast.
el: Βοηθήστε μας να καταλάβουμε γιατί αναφέρετε αυτό το άτομο.
es: Ayúdanos a entender por qué denuncias a esta persona.
fi: Kerro meille, miksi ilmoitat tästä henkilöstä.
fr: Aidez-nous à comprendre pourquoi vous avez signalé cette personne.
hr: Objasnite nam zašto se prijavili ovu osobu.
hu: Segíts, hogy megértsük, miért jelented ezt a személyt.
id: Bantulah agar kami memahami mengapa Anda melaporkan orang ini.
is: Hjálpaðu okkur að skilja af hverju þú ert að tilkynna um viðkomandi.
it: Aiutaci a capire perché stai segnalando questa persona.
ja: このユーザーを報告する理由を教えてください。
ko: 이 사용자를 신고하는 이유를 알려주세요.
ms: Bantu kami fahami sebab anda laporkan pengguna ini.
nb: Hjelp oss å forstå hvorfor du rapporterer denne personen.
nl: Help ons begrijpen waarom je een melding maakt van deze persoon.
pl: Pomóż nam zrozumieć, czemu zgłaszasz tę osobę.
pt: Ajude-nos a entender por que você denunciou essa pessoa.
ru: Помогите нам понять, почему вы сообщили нам об этом человеке.
sv: Hjälp oss att förstå varför du har anmält denna person.
tr: Bu kişiyi neden bildirdiğinizi anlamamıza yardımcı olun.
zh_hans: 请告诉我们您举报此人的原因。
zh_hant: 請讓我們了解您要封鎖此人的原因。

# ios.help_your_guest_by_writing.4e74ae8a
source: Help your guest by writing a review that is genuine, honest and clear.
ca: Escriu una avaluació sincera i clara per ajudar el teu hoste.
cs: Pomoz svým hostům tím, že napíšeš pravdivé, upřímné a jasné hodnocení.
da: Hjælp din gæst ved at skrive en omtale, der er oprigtig, ærlig og tydelig.
de: Hilf deinem Gast, indem du eine Bewertung schreibst, die authentisch, ehrlich und eindeutig ist.
el: Βοηθήστε τον επισκέπτη σας γράφοντας μια κριτική γνήσια, ειλικρινή και σαφή.
es: Escribe una evaluación clara y sincera que sirva de ayuda a tu huésped.
fi: Auta vierastasi kirjoittamalla arvostelu, joka on aito, rehellinen ja selkeä.
fr: Aidez votre voyageur en laissant un commentaire sincère, honnête et clair.
hr: Pomozite svojim gostima tako što ćete im napisati originalnu, iskrenu i jasnu recenziju.
hu: Segítsd a vendégedet azzal, hogy írsz egy valódi, őszinte és világos véleményt.
id: Bantulah tamu Anda dengan menuliskan ulasan yang asli, jujur, dan jelas.
is: Hjálpaðu gestinum þínum með því að skrifa einlæga, heiðarlega og skýra umsögn.
it: Aiuta il tuo ospite a scrivere una recensione autentica, sincera e chiara.
ja: これから泊まる人たちの参考になるように、レビューには事実をありのまま正直にはっきりと書きましょう。
ko: 다른 게스트가 참고할 수 있도록 정직하고 정확한 숙박 후기를 작성해 주세요.
ms: Bantu tetamu anda dengan menulis ulasan yang tulen, jujur dan jelas.
nb: Hjelp gjesten din ved å skrive en anmeldelse som er ekte, ærlig og tydelig.
nl: Help je gast door het schrijven van een recensie dat echt, eerlijk en duidelijk is.
pl: Pomóż swojemu gościowi, pisząc autentyczną, szczerą i klarowną recenzję.
pt: Escreva um comentário autêntico, sincero e objetivo para ajudar seu hóspede.
ru: Помогите гостю — напишите честный, ясный и непредвзятый отзыв.
sv: Hjälp din gäst genom att skriva ett omdöme som är äkta, ärligt och tydligt.
th: ช่วยผู้เข้าพักของคุณโดยการเขียนความคิดเห็นที่แท้จริง ซื่อสัตย์และชัดเจน
tr: Samimi, dürüst ve net bir değerlendirme yazarak misafirinize yardımcı olun.
zh_hans: 写一条真诚、诚实而且清楚的评价来帮助您的房东。
zh_hant: 撰寫真實、誠實且清楚的評價，對您的房東會有很大的幫助。

# ios.help_your_host_improve_and.18a98e9b
source: Help your host improve and future travellers know what to expect by writing a review that is genuine, honest, and clear.
ca: Escriu una avaluació sincera, fiable i clara per ajudar el teu hoste a millorar i contribuir a que els futurs viatgers sàpiguen què s'hi trobaran.
cs: Díky tvému upřímnému, spravedlivému a jasnému hodnocení se bude moci tvůj hostitel zlepšit a budoucí cestovatelé budou vědět, co mají očekávat.
da: Hjælp din vært med at forbedre sig, og giv fremtidige rejsende mulighed for at vide, hvad de kan forvente ved at skrive en oprigtig, ærlig og klar omtale.
de: Schreib eine Bewertung, die authentisch, ehrlich und klar ist. So hilfst du deinem Gastgeber, sich zu verbessern, und zukünftigen Reisenden dabei, ihre Erwartungen festzulegen.
el: Βοηθήστε τον οικοδεσπότη σας να βελτιωθεί και προετοιμάστε τους μέλλοντες ταξιδιώτες για το τι θα πρέπει να περιμένουν, γράφοντας μια γνήσια, ειλικρινή και σαφή κριτική.
es: Escribe una evaluación clara y sincera que sirva a tu anfitrión para mejorar y que sea útil para otros viajeros.
fi: Kirjoittamalla arvostelun, joka on aito, rehellinen ja selkeä, autat majoittajaasi kehittymään ja tulevia vieraita tietämään, mitä odottaa.
fr: Aidez votre hôte à s'améliorer et les futurs voyageurs à savoir ce à quoi s'attendre en rédigeant un commentaire sincère, honnête et clair.
hr: Pomozite domaćinu da bude bolji, a budućim gostima dajte do znanja što mogu očekivati tako što ćete napisati originalnu, iskrenu i jasnu recenziju.
hu: Eredeti, őszinte és egyértelmű vélemény írásával segíthetsz a házigazdának a továbbfejlődésben, és tudathatod a jövőbeni utazókkal, hogy mire számíthatnak.
id: Bantu tuan rumah Anda agar dapat menyempurnakan diri dan tamu di masa mendatang agar mengetahui apa yang bisa diharapkan dengan menuliskan ulasan yang tulus, jujur, dan jelas.
is: Hjálpaðu gestgjafanum að bæta sig og öðrum ferðamönnum að vita við hverju þeir mega búast með því að skrifa einlæga, heiðarlega og skýra umsögn.
it: Scrivi una recensione onesta e chiara per aiutare l'host a migliorare e informare i viaggiatori su quello che possono aspettarsi.
ja: これから泊まる旅行者やホストの参考になるように、レビューには事実をありのまま正直にはっきりと書きましょう。
ko: 회원님의 후기를 바탕으로 호스트는 서비스를 개선하고 게스트는 숙소를 결정할 수 있습니다. 솔직한 후기를 남겨주세요.
ms: Bantu hos jadi lebih baik dan beritahu bakal pengembara apa yang boleh dijangkakan dengan menulis ulasan yang benar, jujur, dan jelas.
nb: Hjelp verten med å forbedre seg og la fremtidige reisende vite hva de kan forvente ved å skrive en anmeldelse som er ekte, ærlig og tydelig.
nl: Help je verhuurder verbeteren en laat toekomstige reizigers weten wat ze kunnen verwachten door het schrijven van een recensie die echt, eerlijk en duidelijk is.
pl: Pomóż swojemu gospodarzowi poprawić jakość usług i daj gościom okazję zobaczyć, czego mogą się spodziewać - napisz recenzję, która będzie uczciwa, szczera i czytelna.
pt: Ajude o seu anfitrião a melhorar e deixe futuros viajantes saberem o que esperar do espaço escrevendo um comentário genuíno, honesto e claro.
ru: Помогите своему хозяину стать лучше и расскажите будущим путешественникам, чего ожидать: напишите искренний, честный и понятный отзыв.
sv: Hjälp värden att bli bättre och ge framtida resenärer information om vad de kan förvänta sig genom att skriva ett omdöme som är genuint, ärligt och tydligt.
th: ช่วยเจ้าของที่พักของคุณปรับปรุงและนักเดินทางในอนาคตทราบว่าควรคาดหวังอะไรโดยการเขียนความคิดเห็นที่แท้จริง ซื่อสัตย์และชัดเจน
tr: Gerçekleri yansıtan, dürüst ve anlaşılır bir değerlendirme yazarak ev sahibinizin kendini geliştirmesine ve gelecekteki seyahatseverlerin ne beklemeleri gerektiğini bilmelerine yardımcı olun.
zh_hans: 撰写真实、诚恳、清晰的评价，帮助房东改进待客之道，让未来的房客知道他们能有些什么样的期待。
zh_hant: 撰寫真實、誠懇、明確的評價，協助房東改善接待方式，並讓未來的房客知道他們該有些什麼樣的期待。
