Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_re_responsible_for_choosing.1d00b917
source: You’re responsible for choosing the price of your listing. If you turn on Smart Pricing, you instruct the tool to automatically adjust all of your nightly prices within the minimum and maximum price range you have chosen. Price tips are automated nightly price recommendations that you can choose to save. Smart Pricing and price tips are based on the type and location of your listing, the season, demand, and other factors. Even if you use Smart Pricing or price tips, you always control your price and can override Smart Pricing and price tips at any time.
ca: Tu ets el responsable de posar el preu del teu allotjament. Si actives l'ajust de preus intel·ligent, l'eina ajustarà automàticament els preus per nit, sempre dins dels preus mínim i màxim que has establert. Els suggeriments de preu són recomanacions del preu per nit que es fan de manera automàtica i que pots decidir utilitzar o no. L'ajust de preus intel·ligent i els suggeriments de preu es basen en el tipus d'allotjament, la ubicació, la temporada i la demanda, entre altres factors. Tant si utilitzes l'ajust de preus intel·ligent com els suggeriments de preu, sempre seràs tu qui controli els preus i podràs decidir desactivar-los en qualsevol moment.
cs: Za cenu své nabídky ubytování jsi zodpovědný/á ty. Pokud zapneš Chytrou tvorbu cen, zadáš pokyn k automatickému nastavení všech cen za noc, a to v rozmezí minimální a maximální ceny, kterou sis vybral/a. Cenové tipy jsou automatizovaná doporučení ceny za noc, která si můžeš uložit. Chytrá tvorba cen a cenové tipy jsou založeny na typu a lokalitě tvé nabídky ubytování, sezóně, poptávce a dalších faktorech. I když používáš chytrou tvorbu cen nebo cenové tipy, vždy máš svou cenu pod kontrolou a kdykoli můžeš chytrou tvorbu cen a cenové tipy přepsat.
da: Du er ansvarlig for at vælge dit opslags pris. Hvis du slår Smart Prissætning til, instruerer du værktøjet i automatisk at justere alle dine natlige priser inden for det minimum og maksimum du har valgt. Pristips er automatiserede natlige prisanbefalinger, som du kan vælge at gemme. Smart prissætning og pristips baseres på dit opslags type og beliggenhed, sæsonen, efterspørgsel og andre faktorer. Selv hvis du bruger Smart prissætning eller pristips, styrer du altid din pris og kan til enhver tid tilsidesætte Smart prissætning og pristips.
de: Für den Preis deines Inserats bist du selbst verantwortlich. Wenn du die intelligente Preisgestaltung aktivierst, werden deine Übernachtungspreise automatisch angepasst, bewegen sich dabei aber stets innerhalb der von dir gewählten Preisspanne. Bei den Preistipps handelt es sich um automatisch generierte Preisvorschläge, die du auf Wunsch übernehmen kannst. Intelligente Preisgestaltung und Preistipps orientieren sich an Art und Lage deines Inserats sowie an der Jahreszeit, der Nachfrage und weiteren Faktoren. Auch wenn du die intelligente Preisgestaltung oder Preistipps verwendest, hast du stets volle Kontrolle über deine Preise und kannst die automatisch generierten Einstellungen jederzeit korrigieren.
el: Εσείς ευθύνεστε για την επιλογή της τιμής της καταχώρησής σας. Αν ενεργοποιήσετε την Έξυπνη Τιμολόγηση, δίνετε την εντολή στο εργαλείο να προσαρμόζει αυτόματα όλες τις τιμές σας ανά διανυκτέρευση μέσα στο εύρος της ελάχιστης και της μέγιστης τιμής που έχετε επιλέξει. Οι προτάσεις τιμής είναι αυτοματοποιημένες προτεινόμενες τιμές ανά διανυκτέρευση, τις οποίες μπορείτε αν θέλετε να αποθηκεύσετε. Η Έξυπνη Τιμολόγηση και οι προτάσεις τιμής βασίζονται στον τύπο και την τοποθεσία της καταχώρησής σας, στην εποχή, στη ζήτηση και σε άλλους παράγοντες. Ακόμη και αν χρησιμοποιείτε την Έξυπνη Τιμολόγηση ή τις προτάσεις τιμής, έχετε πάντα τον έλεγχο της τιμής σας και μπορείτε να παρακάμψετε την Έξυπνη Τιμολόγηση και τις προτάσεις τιμής ανά πάσα στιγμή.
es: Tú decides qué precio ponerle a tu alojamiento. Si activas Precios inteligentes, das la orden a la herramienta de ajustar de forma automática los precios por noche con el rango de precios mínimo y máximo que has elegido. Los precios recomendados son recomendaciones automáticas por noche que puedes guardar si te parecen bien. Los Precios inteligentes son sugerencias de precios basadas en la ubicación del alojamiento, la temporada, la demanda y otros factores. Incluso si decides utilizar los Precios inteligentes o los precios recomendados, tú tienes la última palabra y podrás sobrescribir las cantidades sugeridas cuando quieras.
fi: Olet vastuussa kohteesi hinnan valitsemisesta. Jos laitat älykkään hinnoittelun päälle, annat työkalulle ohjeet muokata automaattisesti päiväkohtaista hintaasi valitsemasi vähimmäis- ja enimmäishinnan puitteissa. Hinnoitteluvihjeet ovat automaattisia yökohtaisia hintavihjeitä, jotka voit valita tallentaa. Älykäs hinnoittelu ja hintavihjeet perustuvat kohteesi tyyppiin ja sijaintiin, vuodenaikaan, kysyntään ja muihin tekijöihin. Vaikka käyttäisit älykästä hinnoittelua tai hintavihjeitä, voit aina kontrolloida kohteesi hintaa ja ohittaa älykkään hinnoittelun ja hintavihjeet milloin tahansa.
fr: Vous êtes responsable du choix du prix de votre logement. Si vous activez la tarification intelligente, tous vos prix à la nuit s'ajustent automatiquement selon la fourchette de prix que vous avez fixée. Les conseils de prix sont des prix à la nuit conseillés que vous pouvez décider d'enregistrer. La tarification intelligente et les conseils de prix tiennent compte du type de logement, de sa localisation, de la saison, de la demande et d’autres facteurs. Même si vous utilisez la tarification intelligente ou les conseils de prix, vous pouvez toujours contrôler votre tarif et passer outre ces suggestions.
hr: O cijeni smještaja odlučujete sami. Uključite li pametne cijene, programu dajete dopuštenje da automatski prilagođava cijenu noćenja unutar zadanih granica tj. minimalne i maksimalne cijene koje ste sami odredili. Preporučene cijene automatizirane su preporuke za cijene noćenja koje možete po želji primijeniti. One se temelje na tipu i lokaciji smještaja, sezoni, potražnji i drugim čimbenicima. Čak i ako primijenite preporučene cijene, u svakom trenutku ih možete poništiti.
hu: Az általad kiadott szálláshely árának megválasztása a te felelősséged. Ha bekapcsolod az Intelligens árképzést, arra utasítod az eszközt, hogy automatikusan módosítsa a napi áraidat az általad megadott minimális és maximális ár közötti tartományban. Az árazási tippek az éjszakánkénti árra vonatkozó automatikus ajánlások, melyek elmentéséről szabadon dönthetsz. Az Intelligens árazás és az eszköz által javasolt árak a szálláshelyed típusán és elhelyezkedésén, az évszakon, a keresleten és egyéb tényezőkön alapulnak. Abban az esetben is, ha az Intelligens árazás használata mellett döntesz illetve elfogadod a javasolt árakat, a szálláshelyed árait mindig te felügyeled, és bármikor felülírhatod az Intelligens árazás által megadott árakat.
id: Anda bertanggung jawab dalam menetapkan harga tempat. Jika mengaktifkan Smart Pricing, Anda memerintahkan alat untuk otomatis menyesuaikan harga per malam dalam rentang harga minimum dan maksimum yang telah dipilih. Tips harga adalah saran harga per malam otomatis yang dapat Anda pilih untuk disimpan. Smart Pricing dan tips harga ditetapkan berdasarkan jenis dan lokasi tempat, musim, permintaan, serta faktor lainnya. Bahkan jika menggunakan Smart Pricing atau tips harga, Anda selalu dapat mengontrol harga dan menimpa Smart Pricing serta tips harga setiap saat.
is: Þú berð ábyrgð á því að velja verð fyrir eignina þína. Ef þú kveikir á snjallverði gerirðu tólinu kleift að stilla sjálfkrafa daglegt lágmarks- og hámarksverð hjá þér innan umbeðinna marka. Verðábendingar eru sjálfvirkar ráðleggingar um verð fyrir hverja nótt sem þú getur ákveðið að nota. Snjallverð og verðábendingar eru byggð á tegund og staðsetningu eignarinnar, árstíð, eftirspurn og öðrum atriðum. Þú ræður alltaf verðinu hjá þér, jafnvel þótt þú nýtir þér snjallverð eða verðábendingar, og þú getur breytt verðinu hvenær sem er.
it: Spetta solo a te stabilire i prezzi dell'annuncio. Se attivi i Prezzi Smart, autorizzi lo strumento a modificare automaticamente tutti i prezzi giornalieri nell'intervallo di prezzi che hai indicato. I consigli sui prezzi sono raccomandazioni sui prezzi giornalieri che puoi decidere di salvare o meno. I Prezzi Smart e i consigli sui prezzi si basano sulla tipologia e sull'ubicazione del tuo annuncio, sulla stagionalità, sulla domanda e su altri fattori. Anche quando utilizzi i Prezzi Smart o i consigli sui prezzi, puoi comunque controllare sempre i prezzi e disabilitare in qualsiasi momento Prezzi Smart e consigli sui prezzi.
ja: リスティングの料金選びはホストご自身の責任となります。 「スマートプライシング」をONにすると、ホストが選んだ上限と下限の範囲内ですべての1泊料金を自動調整するようツールに指示を与えたことになります。 「推奨料金」は、自動生成され表示されるおすすめの1泊料金であり、ホストが保存しない限り適用されることはありません。 「スマートプライシング」と「推奨料金」はリスティングの立地と種別、季節要因、需要、その他の要素を基に算出されます。 「スマートプライシング」と「推奨料金」を使用する場合も、料金は常にホストのコントロール下に置かれ、ホストが望めばいつでも希望料金を上書きすることができます。
ko: 숙소 요금을 선택하는 것은 회원님의 책임입니다. 스마트 요금을 켜시면, 회원님이 지정하신 최소/최대 요금의 범위에서 숙박 요금이 자동으로 조정되도록 설정하는 것입니다. 요금 팁은 자동으로 추천된 숙박 요금으로 회원님이 저장하여 사용하실 수 있습니다. 스마트 요금과 요금 팁은 숙소의 유형과 위치, 시즌, 수요 및 기타 요인을 감안하여 계산됩니다. 스마트 요금 또는 요금 팁을 사용하셔도 언제든지 스마트 요금과 요금 팁을 무시하고 직접 요금을 조정하실 수 있습니다.
ms: Anda bertanggungjawab untuk memilih harga penyenaraian anda. Jika anda hidupkan Harga Pintar, anda mengarahkan alat untuk melaras secara automatik semua harga setiap malam anda dalam lingkungan harga minimum dan maksimum yang anda pilih. Tip harga merupakan saranan harga setiap malam berautomat yang anda boleh pilih untuk simpan. Harga Pintar dan tip harga dibuat berasaskan jenis dan lokasi penyenaraian anda, musim, permintaan, dan faktor-faktor lain. Walaupun jika anda menggunakan Harga Pintar atau tip harga, anda sentiasa mengawal harga anda dan boleh mengatasi Harga Pintar dan tip harga pada bila-bila masa.
nb: Du er ansvarlig for å velge prisen på utleiestedet. Hvis du slår på Smart prissetting, instruerer du verktøyet til å automatisk justere alle dine nattlige priser innenfor minimums- og maksimumsprisklassene du har valgt. Pristips er anbefalinger om automatisert pris per natt som du kan velge å lagre. Smart Prissetting og pristips er basert på type og plassering av utleistedet, sesong, etterspørsel og andre faktorer. Selv om du bruker Smart Prissetting eller pristips, vil du alltid kontrollere pris og kan overstyre Smart Prissetting og pristips til enhver tid.
nl: Je bepaalt zelf de prijs van je advertentie. Als je Slimme Tarieven inschakelt, geef je de tool toestemming om je prijzen per nacht automatisch aan te passen binnen de minimum en maximum prijs die je hebt gekozen. Prijstips zijn geautomatiseerde aanbevolen prijzen per nacht die je kunt opslaan. Slimme Tarieven en prijstips zijn gebaseerd op het type en de locatie van je woning, het seizoen, de vraag en andere factoren. Zelfs als je Slimme Tarieven en prijstips gebruikt, bepaal je zelf je prijs en je kunt op elk gewenst moment Slimme Tarieven en prijstips overschrijven.
pl: Ponosisz odpowiedzialność za wybór ceny swojej oferty. Aktywowanie Sprytnych Cen oznaczać będzie, że narzędzie codziennie ustawi Twoje ceny automatycznie - zgodnie z wybranym przez Ciebie zakresem ceny minimalnej i maksymalnej. Wskazówki cenowe to sugerowane ceny za dzień, które możesz wybrać. Bazują one na rodzaju i lokalizacji Twojej oferty, sezonie, zapotrzebowaniu oraz innych czynnikach. Nawet jeśli skorzystasz ze Sprytnych Cen lub naszych wskazówek cenowych, wysokość Twojej stawki zależy tylko od Ciebie i w każdym momencie możesz zmienić Sprytne Ceny i wskazówki cenowe.
pt: Você é responsável por escolher o preço do seu anúncio. Se você ativar o Preço Inteligente, você estará dizendo para a ferramenta ajustar automaticamente seus preços por noite dentro do intervalo de preço mínimo e máximo que você escolheu. Dicas de preço são recomendações automáticas de preços por noite que você pode escolher utilizar. O Preço Inteligente e as dicas de preço são baseados nas características e localização do seu espaço, temporada do ano, demanda e outros fatores. Mesmo que você utilize o Preço Inteligente e dicas de preço, ainda é possível ter controle sobre seu preço e desconsiderar o Preço Inteligente ou as dicas de preço a qualquer momento.
ru: Вы отвечаете за выбор цены для своего объявления. Если вы включите «Умные цены», вы поручите нашему инструменту автоматически корректировать ваши цены за ночь в пределах установленного вами диапазона между минимальной и максимальной ценой. Советы по цене — это автоматические рекомендации по цене за ночь, которые вы можете принять и сохранить. «Умные цены» и советы по цене основаны на типе и расположении вашего объявления, учитывают время года, спрос и другие факторы. Даже если вы пользуетесь «Умными ценами» или советами по цене, вы всегда контролируете собственную цену и можете в любой момент изменить ее.
sv: Du är ansvarig för att välja priset på ditt boende. Om du slår på smart prissättning ger du verktyget instruktioner att automatiskt justera alla dina priser per natt inom ett intervall för lägsta och högsta pris som du har valt. Pristips är automatiska rekommendationer för priser per natt som du kan välja att spara. Smart prissättning och pristips baseras på boendets typ och läge, säsong, efterfrågan och andra faktorer. Även om du använder smart prissättning eller pristips kontrollerar du alltid priset och kan när som helst åsidosätta smart prissättning och pristips.
th: คุณเลือกราคาของที่พักคุณเอง หากคุณเปิดการกำหนดราคาแบบชาญฉลาด คุณกำลังบอกให้เครื่องมือปรับราคารายคืนทั้งหมดของคุณโดยอัตโนมัติในช่วงราคาขั้นต่ำและขั้นสูงที่คุณเลือก ราคาที่แนะนำคือราคาที่แนะนำรายคืนอัตโนมัติที่คุณเลือกบันทึกไว้ได้ การกำหนดราคาแบบชาญฉลาดและราคาที่แนะนำคำนวณจากประเภทและตำแหน่งที่ตั้งของที่พักของคุณ ฤดูกาล ความต้องการและปัจจัยอื่นๆ ถึงแม้คุณจะใช้การกำหนดราคาแบบชาญฉลาดและราคาที่แนะนำ คุณก็ยังเป็นผู้ควบคุมราคาของคุณเสมอและสามารถล้มล้างการกำหนดราคาแบบชาญฉลาดและราคาที่แนะนำได้ตลอดเวลา
tr: Kaydınızın için fiyat belirlemek sizin sorumluluğunuzdadır. Akıllı Fiyatlandırma özelliğini açarsanız, araca seçtiğiniz minimum ve maksimum fiyat aralığı içinde tüm gecelik fiyatlarınızı otomatik olarak ayarlama yetkisi vermiş olursunuz. Fiyatla ilgili ipuçları, kaydetmeyi seçebileceğiniz otomatik gecelik fiyat önerileridir. Akıllı Fiyatlandırma ve fiyatla ilgili ipuçları kaydınızın türüne ve konumuna, sezona, talebe ve diğer faktörlere göre belirlenir. Akıllı Fiyatlandırmayı veya fiyatla ilgili ipuçlarını kullansanız bile fiyatınız üzerindeki kontrol daima sizdedir ve istediğiniz zaman Akıllı Fiyatlandırma ve fiyatla ilgili ipuçlarını geçersiz kılabilirsiniz.
zh_hans: 您负责选择您房源的价格。 如果您开启了即时预订功能，您便指示该工具在您选择的高低和最高价格范围内自动调整您的所有每晚价格。定价小窍门是系统自动推荐的每晚价格，您可以选择保存该价格。 智能定价和定价小窍门建立在房源的类型、位置、季节、需求及其他因素的基础上。 即使您使用了智能定价功能或定价小窍门，您的房源价格也将始终在您的掌控之下，您可以随时推翻智能定价和定价小窍门。
zh_hant: 您負責選擇您房源的價格。如果您開啟了即時預訂功能，您便指示該工具在您選擇的高低和最高價格範圍內自動調整您的所有每晚價格。訂價小秘訣是系統自動推薦的每晚價格，您可以選擇儲存該價格。智慧訂價和訂價小秘訣建立於房源的類型、位置、季節、需求及其他因素的基礎上。即使您使用了智慧訂價功能或訂價小秘訣，您的房源價格也會始終在您的掌控之下，您隨時可以推翻智慧訂價和訂價小秘訣。
