Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.conversation_with_name.d3f1d79b
source: Conversation with %{name}
ca: Conversa amb %{name}
cs: Konverzace s %{name}
da: Samtale med %{name}
de: Unterhaltung mit %{name}
el: Συζήτηση με τον/την %{name}
es: Conversación con %{name}
fi: Keskustelu käyttäjän %{name} kanssa
fr: Conversation avec %{name}
hr: Razgovor s: %{name}
hu: Beszélgetés %{name} felhasználóval
id: Percakapan dengan %{name}
is: Samtal við: %{name}
it: Conversazione con %{name}
ja: %{name}さんとの会話
ko: %{name}님과의 대화
ms: Perbualan dengan %{name}
nb: Samtale med %{name}
nl: Gesprek met %{name}
pl: Wątek wiadomości z: %{name}
pt: Conversa com %{name}
ru: Переписка с %{name}
sv: Konversation med %{name}
th: การสนทนากับ %{name}
tr: %{name} ile görüşme
zh_hans: 与%{name}的对话
zh_hant: 與%{name}的對話

# ios.coordinate_cleaning_and_linens.08fcf9f5
source: Coordinate cleaning and linens
ca: Coordinar el servei de neteja i el canvi de llençols
cs: Plánování úklidu a zařizování čistého povlečení
da: Arranger rengøring og sengetøj
de: Reinigungen und Wechsel der Bettwäsche koordinieren
el: Κανονίστε τον καθαρισμό και την αλλαγή των λευκών ειδών
es: Organizar la limpieza y la colada
fi: Siivouksen ja liinavaatteiden järjestäminen
fr: Organiser le ménage et les lessives
hr: Briga o čišćenju i pranju posteljine
hu: Takarítás és ágyneműcsere koordinálása
id: Koordinasikan pembersihan dan penggantian seprai
is: Skipulag á ræstingu og þvotti
it: Gestisci il servizio di pulizia e il cambio della biancheria
ja: 清掃&シーツ交換の手配
ko: 청소와 침구 관리
ms: Selaraskan pembersihan dan linen
nb: Koordiner rengjøring og sengetøy
nl: Schoonmaak en linnengoed coördineren
pl: Koordynowanie sprzątania i zmiany pościeli
pt: Coordenar limpeza e troca de lençóis
ru: Организация уборки и стирки белья
sv: Samordna städning och sängkläder
th: ดูแลการทำความสะอาดและชุดเครื่องนอน
tr: Temizlik ve nevresim değiştirme işlerini koordine etmek
zh_hans: 安排房源清洁和床品更换
zh_hant: 安排房源清潔及床單更換事宜

# ios.coordinate_maintenance.1bfc4f48
source: Coordinate maintenance
ca: Organitzar el manteniment
cs: Plánování údržby
da: Arranger vedligeholdelse
de: Instandhaltungen koordinieren
el: Προγραμματίστε εργασίες συντήρησης
es: Ocuparse del mantenimiento
fi: Ylläpidon järjestäminen
fr: Organiser l'entretien du logement
hr: Briga o održavanju
hu: Karbantartás koordinálása
id: Koordinasikan pemeliharaan
is: Skipulag á viðhaldi
it: Gestisci la manutenzione
ja: 修理メンテナンスの手配
ko: 숙소 유지관리
ms: Selaraskan penyelenggaraan
nb: Koordiner vedlikehold
nl: Onderhoud coördineren
pl: Koordynowanie niezbędnych napraw
pt: Coordenar manutenção
ru: Организация обслуживания
sv: Samordna underhåll
th: ดูแลการบำรุงรักษา
tr: Bakım işini koordine etmek
zh_hans: 安排房源设施维护
zh_hant: 協調房源維護工作

# ios.copied.d8d64138
source: Copied
ca: Copiada
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiada
fi: Kopioitu
fr: Copié
hr: Kopirano
hu: Másolás kész
id: Disalin
is: Afritað
it: Copiato
ja: コピーしました
ko: 복사됨
ms: Disalin
nb: Kopiert
nl: Gekopieerd
pl: Skopiowano
pt: Copiado
ru: В буфере
sv: Kopierad
th: คัดลอกแล้ว
tr: Kopyalandı
zh_hans: 已复制
zh_hant: 已複製

# ios.copied_to_your_clipboard.313f8cfe
source: Copied to your clipboard
ca: Copiat al porta-retalls
cs: Zkopírováno na tvou clipboard
da: Kopieret til din udklipsholder
de: In die Zwischenablage kopiert
el: Αντιγράφηκε στο πρόχειρο
es: Copiado en tu portapapeles
fi: Kopioitu leikkelepöydällesi
fr: Copié dans votre presse-papier
hr: Kopirano u međuspremnik
hu: Vágólapra másolva
id: Disalin ke clipboard Anda
is: Afritað á klemmuspjald þitt
it: Copiato nei tuoi appunti
ja: クリップボードにコピーしました
ko: 클립보드로 복사됨
ms: Disalin ke papan klip anda
nb: Kopiert til utklippstavlen
nl: Kopieer naar het klembord
pl: Skopiowano do schowka
pt: Copiado ao seu clipboard
ru: Скопировано в буфер обмена
sv: Kopierad till urklipp
th: คัดลอกไปยังคลิปบอร์ดของคุณ
tr: Panoya kopyalandı
zh_hans: 已复制到剪贴板
zh_hant: 已復製到剪貼板

# ios.copy.01340980
source: Copy
ca: Copia
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
hr: Kopiraj
hu: Másolás
id: Salin
is: Afrita
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
zh_hans: 复制
zh_hant: 複製

# ios.copy.4bd95aa1
source: Copy
ca: Copia
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
hr: Kopiraj
hu: Másolás
id: Salin
is: Afrita
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
zh_hans: 复制
zh_hant: 複製

# ios.copy_address.1fb4e393
source: Copy address
ca: Copia l'adreça
cs: Kopírovat adresu
da: Kopier adresse
de: Adresse kopieren
el: Αντιγραφή διεύθυνσης
es: Copiar dirección
fi: Kopioi osoite
fr: Copier l'adresse
hr: Kopiraj adresu
hu: Cím másolása
id: Salin alamat
is: Afrita heimilisfang
it: Copia l'indirizzo
ja: 住所をコピー
ko: 주소 복사
ms: Salin alamat
nb: Kopier adresse
nl: Kopieer adres
pl: Skopiuj adres
pt: Copiar endereço
ru: Скопировать адрес
sv: Kopiera adress
th: คัดลอกที่อยู่
tr: Adresi kopyala
zh_hans: 复制地址
zh_hant: 複製地址

# ios.copy_email.e89e8c5e
source: Copy email
ca: Copia el correu electrònic
cs: Kopírovat e-mail
da: Kopiér e-mail
de: E-Mail kopieren
el: Αντιγραφή email
es: Copiar correo electrónico
fi: Kopioi sähköposti
fr: Copier l'adresse e-mail
hr: Kopiraj e-mail
hu: E-mail-cím másolása
id: Salin email
is: Afrita netfang
it: Copia email
ja: メールアドレスをコピー
ko: 이메일 복사
ms: Salin e-mel
nb: Kopier epost
nl: Copieer e-mail
pl: Skopiuj e-mail
pt: Copiar e-mail
ru: Скопировать E-mail
sv: Kopiera e-post
th: คัดลอกอีเมล
tr: E-postayı kopyala
zh_hans: 复制邮件
zh_hant: 複製郵件

# ios.copy_link.652a8559
source: Copy Link
ca: Copiar enllaç
cs: Kopírovat odkaz
da: Kopier link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar enlace
fi: Kopioi linkki
fr: Copier un lien
hr: Kopiraj poveznicu
hu: Hivatkozás másolása
id: Salin Tautan
is: Afrita hlekk
it: Copia Link
ja: リンクを取得する
ko: 링크 복사
ms: Salin Pautan
nb: Kopier link
nl: Kopieër link
pl: Kopiuj link
pt: Copiar Link
ru: Скопировать ссылку
sv: Kopiera länk
th: คัดลอกลิงค์
tr: Bağlantıyı Kopyala
zh_hans: 复制链接
zh_hant: 複製連結

# ios.cosmetic_or_minor_issues_that.76980bef
source: Cosmetic or minor issues that don’t affect your ability to book or edit settings on Airbnb.
ca: Problemes estètics o lleus que no afecten la capacitat de fer reserves ni de modificar la configuració d'Airbnb.
cs: Kosmetické nebo nepodstatné problémy, které neovlivňují možnost rezervace nebo úpravy nabídek na Airbnb.
da: Kosmetiske eller mindre problemer der ikke har indflydelse på, om du kan booke eller redigere indstillinger på Airbnb.
de: Kosmetische oder kleinere Probleme, die sich nicht darauf auswirken, ob du auf Airbnb Buchungen durchführen oder Einstellungen bearbeiten kannst.
el: Δευτερεύοντα προβλήματα ή θέματα διακοσμητικής φύσης που δεν επηρεάζουν τη δυνατότητα κράτησης ή επεξεργασίας ρυθμίσεων στην Airbnb.
es: Problemas menores o estéticos que no afecten a tu capacidad para completar una reserva o modificar la configuración de tu cuenta de Airbnb.
fi: Pinnallisia tai pieniä asioita, jotka eivät vaikuta kykyysi varata tai muokata Airbnb-asetuksia.
fr: Problèmes mineurs ou esthétiques qui n'empêchent pas de réserver ni de modifier des paramètres sur Airbnb.
hu: Esztétikai vagy kisebb problémák, amelyek nincsenek hatással az Airbnb-n történő foglalásra vagy a beállítások szerkesztésére.
id: Masalah tampilan atau kecil yang tidak memengaruhi bisa-tidaknya Anda memesan atau mengedit pengaturan di Airbnb.
is: Útlitstengd eða minniháttar vandamál sem hafa ekki áhrif á hvort þú getir bókað eða breytt stillingum á Airbnb.
it: Problemi di interfaccia o di basso impatto che non impediscono di prenotare o modificare impostazioni su Airbnb.
ja: Airbnbの予約や設定編集には支障を及ぼさないデザイン上の問題やマイナーな不具合。
ko: 에어비앤비에서 예약을 하거나 설정을 수정하는 기능에는 영향을 미치지 않는 표면적 또는 가벼운 이슈.
ms: Isu kosmetik atau kecil yang menjejaskan keupayaan anda untuk menempah atau mengedit tetapan pada Airbnb.
nb: Kosmetiske eller mindre problemer som ikke påvirker evnen til å bestille eller redigere innstillinger på Airbnb.
nl: Cosmetische of kleine problemen die geen invloed hebben op het kunnen reserveren of aanpassen van instellingen op Airbnb
pt: Problemas cosméticos ou menores não afetam sua habilidade de reservar ou editar configurações no Airbnb.
ru: Косметические или небольшие проблемы, которые не вляют на бронирование или изменение настроек на Airbnb.
sv: Kosmetiska eller mindre problem som inte påverkar din förmåga att boka eller redigera inställningar på Airbnb.
tr: Airbnb'de rezervasyon yapma ya da ayarları düzenleme becerinizi etkilemeyen yüzeysel ya da ufak sorunlar.
zh_hans: 不会影响在爱彼迎上预订或编辑设置的表面或轻微问题。
zh_hant: 不会影响在爱彼迎上预订或编辑设置的表面或轻微问题。

# ios.couch.4119188f
source: Couch
ca: Sofà
cs: Pohovka
da: Sofa
de: Sofa
el: Καναπές
es: Sofá
fi: Sohva
fr: Canapé
hr: Kauč
hu: Kanapé
id: Sofa
is: Sófi
it: Divano
ja: ソファ
ko: 소파
ms: Sofa
nb: Sofa
nl: Sofa
pl: Kanapa / Sofa
pt: Sofá
ru: Диван
sv: Soffa
th: เก้าอี้ยาว
tr: Çekyat
zh_hans: 沙发
zh_hant: 沙發

# ios.could_not_load_contacts.77498112
source: Could not load contacts
ca: No s'han pogut carregar els contactes
cs: Kontakty nelze nahrát
da: Kunne ikke indlæse kontakter
de: Konnte die Kontakte nicht laden
el: Δεν ήταν δυνατή η φόρτωση των επαφών
es: No se han podido cargar los contactos
fi: Kontaktien lataaminen epäonnistui
fr: Impossible de charger les contacts
hr: Učitavanje kontakata nije uspjelo
hu: A névjegyek betöltése nem sikerült
id: Tidak dapat memuat kontak
is: Ekki tókst að hlaða inn tengiliði
it: Errore nel caricamento dei contatti
ja: 連絡先を読み込めません。
ko: 주소록을 로드할 수 없습니다
ms: Tidak dapat memuatkan kenalan
nb: Kunne ikke laste kontakter
nl: Kon geen contactpersonen laden
pl: Nie udało się pobrać kontaktów
pt: Falha ao carregar contatos
ru: Не удалось загрузить контакты
sv: Det gick inte att läsa in kontakter
th: โหลดผู้ติดต่อไม่ได้
tr: Kişiler yüklenemedi
zh_hans: 无法加载联系人
zh_hant: 無法載入聯絡人

# ios.could_not_send_referrals.8a211f60
source: Could not send referrals
ca: No s'han pogut enviar les recomanacions
cs: Doporučení nelze odeslat
da: Kunne ikke sende henvisninger
de: Konnte keine Empfehlungen verschicken
el: Δεν ήταν δυνατή η φόρτωση των παραπομπών
es: No se han podido enviar las recomendaciones
fi: Kutsujen lähettäminen epäonnistui
fr: Impossible d'envoyer des filleuls
hr: Slanje pozivnica nije uspjelo
hu: A meghívások elküldése nem sikerült
id: Tidak dapat mengirimkan referal
is: Ekki unnt að senda boðsgesti
it: Errore nell'invio degli inviti
ja: 招待を送信できません。
ko: 소개 메시지를 보낼 수 없습니다
ms: Tidak dapat menghantar rujukan
nb: Kunne ikke sende henvisninger
nl: Kon geen doorverwijzingen sturen
pl: Nie udało się wysłać poleceń
pt: Falha ao enviar indicações
ru: Не удалось отправить рефералов
sv: Det gick inte att skicka värvningar
th: ส่งผู้แนะนำไม่ได้
tr: Yönlendirmeler gönderilemedi
zh_hans: 无法发送好友邀请
zh_hant: 無法發送好友邀請

# ios.could_not_submit_application_please.4d387426
source: Could not submit application. Please try again later.
ca: No s'ha pogut enviar la sol·licitud. Torna-ho a intentar més tard.
cs: Přihláška nebyla odeslána. Prosíme, zkus to později znovu.
da: Kunne ikke sende ansøgning. Prøv igen senere.
de: Antrag konnte nicht abgesendet werden. Bitte versuch es später noch einmal.
el: Δεν ήταν δυνατή η υποβολή της αίτησης. Δοκιμάστε ξανά αργότερα.
es: No se ha podido enviar la solicitud. Vuelve a intentarlo más tarde.
fi: Vastauksen lähettäminen epäonnistui. Ole hyvä ja yritä myöhemmin uudelleen.
fr: La demande n'a pas pu être envoyée. Veuillez réessayer dans quelques instants.
hr: Slanje zahtjeva nije uspjelo. Pokušajte kasnije.
hu: A jelentkezés beküldése sikertelen. Próbáld újra később.
id: Tidak dapat mengirimkan aplikasi. Silakan coba lagi nanti.
is: Ekki tókst að leggja fram umsóknina. Reyndu aftur síðar.
it: Non è stato possibile inviare la richiesta. Prova di nuovo.
ja: 申請を送信できませんでした。後ほどお試しください。
ko: 제출에 실패했습니다. 나중에 다시 시도해 주세요.
ms: Tidak dapat menghantar permohonan. Sila cuba lagi kemudian.
nb: Kunne ikke sende inn søknad. Prøv igjen senere.
nl: Kan aanvraag niet indienen. Probeer het later opnieuw.
pl: Nie można załadować aplikacji. Spróbuj ponownie później.
pt: Não foi possível enviar o pedido. Tente novamente mais tarde.
ru: Не удалось отправить заявление. Попробуйте позже.
sv: Det gick inte att skicka ansökan. Försök igen senare.
th: ส่งคำขอไม่สำเร็จ โปรดลองใหม่ภายหลัง
tr: Başvuru gönderilemedi. Lütfen daha sonra tekrar deneyin.
zh_hans: 无法提交申请。请稍后重试。
zh_hant: 無法提交申請。請稍後重試。

# ios.count_bathrooms_that_just_have.b1a328e8
source: Count washrooms that just have a toilet and a sink as .5.
ca: Els banys que només tinguin inodor i lavabo conten com a 0,5.
cs: Koupelny, které mají pouze záchod a umyvadlo se počítají jako 0,5.
da: Badeværelser, der kun har et toilet og en vask, skal tælles som 0,5.
de: Badezimmer mit lediglich einer Toilette plus Waschbecken zählen als 0,5.
el: Υπολογίστε τα μπάνια που έχουν μόνο τουαλέτα και νιπτήρα ως μισά (0,5).
es: Cuenta como 0,5 los baños que solo tengan lavabo e inodoro.
fi: Kylpyhuone, jossa on wc-istuin ja käsienpesuallas, lasketaan 0,5 kylpyhuoneeksi.
fr: Comptabilisez les salles de bain qui ne disposent que d'une toilette et d'un évier en tant que 0,5.
hr: Kupaonice u kojima su samo wc školjka i umivaonik brojite kao 0,5.
hu: A csak vécével és mosdóval rendelkező fürdőszobákat fél fürdőszobának számold.
id: Anggap kamar mandi yang hanya memiliki toilet dan wastafel sebagai .5 kamar mandi.
is: Teldu baðherbergi sem eru einungis með salernisskál og vask sem 0,5.
it: Conteggia come 0,5 i bagni che hanno solo un wc e un lavandino.
ja: トイレと洗面のみの場合は「0.5」と数えます。
ko: 변기와 세면대만 있는 욕실은 0.5개로 계산합니다
ms: Kira bilik mandi yang hanya mempunyai tandas dan singki sebagai .5.
nb: Regn bad som bare har et toalett og en vask som 0,5.
nl: Tel badkamers die alleen een toilet en een wastafel bevatten als 0,5.
pl: Łazienki z samą toaletą i umywalką policz jako .5.
pt: Conte 0,5 para os banheiros que só têm vaso sanitário e pia
ru: Санузлы, в которых есть только унитаз и раковина, считаются как 0,5.
sv: Räkna badrum som bara har en toalett och ett handfat som 0,5.
th: ห้องน้ำที่มีแค่โถสุขภัณฑ์กับอ่างล้างมือให้นับเป็น 0.5
tr: Yalnızca bir klozet ve bir lavabonun olduğu banyoları 0,5 olarak sayın.
zh_hans: 只有马桶和洗手池的卫生间计为0.5。
zh_hant: 只有馬桶和洗手台的浴室計為0.5。

# ios.country.789eb1d3
source: Country
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
fi: Maa
fr: Pays
hr: Država
hu: Ország
id: Negara
is: Land
it: Stato
ja: 国名
ko: 국가
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt: País
ru: Страна
sv: Land
th: ประเทศ
tr: Ülke
zh_hans: 国家/地区
zh_hant: 國家

# ios.country.d523ebbd
source: Country
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
fi: Maa
fr: Pays
hr: Država
hu: Ország
id: Negara
is: Land
it: Paese
ja: 国
ko: 국가
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt: País
ru: Страна
sv: Land
th: ประเทศ
tr: Ülke
zh_hans: 国家
zh_hant: 國家

# ios.coupon_code.0938f3dd
source: Coupon Code
ca: Codi de cupó
cs: Kód kupónu
da: Kuponkode
el: Κωδικός κουπονιού
es: Código de cupón
fi: Kuponkikoodi
fr: Code coupon
hr: Kȏd kupona
hu: Kuponkód
id: Kode Kupon
is: Afsláttarkóði
it: Codice del coupon
ja: クーポンコード
ko: 쿠폰 코드
ms: Kod Kupon
nb: Kupongkode
nl: Tegoedbon Code
pl: Kod kuponu
pt: Código de Cupom
ru: Код купона
sv: Kupongskod
th: โค้ดคูปอง
tr: Kupon Kodu
zh_hans: 优惠券代码
zh_hant: 優惠券代碼

# ios.coupon_code.b227f587
source: Coupon code
ca: Codi del cupó
cs: Kód kupónu
da: Kuponkode
el: Κωδικός κουπονιού
es: Código del cupón
fi: Kuponkikoodi
fr: Code coupon
hr: Kȏd kupona
hu: Kuponkód
id: Kode kupon
is: Afsláttarkóði
it: Codice coupon
ja: クーポンコード
ko: 쿠폰 코드
ms: Kod kupon
nb: Kupongkode
nl: Tegoedboncode
pl: Kod kuponu
pt: Código do cupom
ru: Код купона
sv: Kupongkod
th: รหัสคูปอง
tr: Kupon kodu
zh_hans: 优惠券代码
zh_hant: 優惠券代碼

# ios.coupon_error.af19c0df
source: Coupon error.
ca: Error al cupó.
cs: Chyba kupónu.
da: Fejl ved kuponen.
de: Coupon-Fehler.
el: Σφάλμα κουπονιού.
es: Cupón no válido.
fi: Virhe kupongissa.
fr: Erreur de coupon.
hr: Pogreška kod upotrebe kupona.
hu: Kuponnal kapcsolatos hiba.
id: Kesalahan pada kupon.
is: Villa í afsláttarkóða.
it: Errore del coupon.
ja: クーポンエラー
ko: 쿠폰 오류.
ms: Ralat kupon.
nb: Kupongfeil.
nl: Fout met tegoedbon.
pl: Błąd Kuponu
pt: Erro de cupom.
ru: Ошибка купона.
sv: Kupongfel.
tr: Kupon hatası.
zh_hans: 优惠券错误
zh_hant: 優惠券錯誤。

# ios.cover_photo.cda4e229
source: Cover Photo
ca: Foto de portada
cs: Úvodní foto
da: Profilbillede
de: Titelfoto
el: Φωτογραφία εξώφυλλου
es: Foto de portada
fi: Kansikuva
fr: Photo de couverture
hr: Naslovna fotografija
hu: Borítókép
id: Foto Depan
is: Forsíðumynd
it: Foto di copertina
ja: カバー写真
ko: 커버 사진
ms: Gambar Muka Depan
nb: Forsidebilde
nl: Coverfoto
pl: Główne zdjęcie
pt: Foto de capa
ru: Основное фото
sv: Omslagsfoto
th: รูปหน้าแรก
tr: Kapak Fotoğrafı
zh_hans: 封面照片
zh_hant: 封面照片

# ios.create.07840b90
source: Create
ca: Crea
cs: Vytvořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fi: Luo
fr: Créer
hr: Kreiraj
hu: Létrehozás
id: Buat
is: Útbúa
it: Crea
ja: 作成する
ko: 만들기
ms: Cipta
nb: Lag ny
nl: Maak
pl: Stwórz
pt: Criar
ru: Создать
sv: Skapa
th: สร้าง
tr: Oluştur
zh_hans: 创建
zh_hant: 建立

# ios.create_a_list.5423079e
source: Create a list
ca: Crea una llista
cs: Vytvořit seznam
da: Opret en liste
de: Wähle eine Liste aus
el: Δημιουργήστε μια λίστα
es: Crear una lista
fi: Luo lista
fr: Créer une liste
hr: Kreirajte popis
hu: Lista létrehozása
id: Buat daftar
is: Setja saman lista
it: Crea una lista
ja: リストを作成
ko: 목록 만들기
ms: Cipta senarai
nb: Lag en liste
nl: Maak een lijst
pl: Stwórz Wish List
pt: Criar uma Wishlist
ru: Создать список
sv: Skapa en lista
th: สร้างรายการ
tr: Bir wishlist oluşturun
zh_hans: 创建心愿单
zh_hant: 建立一個心願單

# ios.create_a_listing.1e2781a5
source: Create a listing
ca: Crear un anunci
cs: Vytvořit nabídku ubytování
da: Opret et opslag
de: Ein Inserat erstellen
el: Δημιουργήστε μία καταχώρηση
es: Crear un anuncio
fi: Ilmoituksen luominen
fr: Créer une annonce
hr: Kreiranje oglasa
hu: Hirdetés létrehozása
id: Buat sebuah iklan
is: Skrá á eign
it: Crea un annuncio
ja: リスティングを作成
ko: 숙소 등록
ms: Cipta penyenaraian
nb: Opprett et utleiested
nl: Een advertentie aanmaken
pl: Tworzenie oferty
pt: Criar um anúncio
ru: Создание объявления
sv: Skapa en annons
th: สร้างที่พัก
tr: Bir kayıt oluşturun
zh_hans: 创建房源
zh_hant: 建立房源

# ios.create_a_new_listing_instead.206afa3e
source: Create a new listing instead.
ca: Crea un anunci nou.
cs: Raději vytvoř novou nabídku.
da: Opret et nyt opslag i stedet for.
de: Erstelle stattdessen ein neues Inserat.
el: Δημιουργήστε μία νέα καταχώρηση.
es: Crea un nuevo anuncio.
fi: Luo sen sijaan uusi ilmoitus.
fr: Créez une nouvelle annonce à la place.
hr: Umjesto toga kreirajte novi oglas.
hu: Hozz létre inkább új hirdetést.
id: Buat iklan baru.
is: Útbúðu nýja skráningu í staðinn.
it: Puoi anche creare un nuovo annuncio.
ja: リスティングは別途作成してください。
ko: 대신 숙소를 새로 등록하세요.
ms: Cuba cipta penyenaraian baru.
nb: Opprett nytt utleiested i stedet.
nl: Creëer in plaats daarvan een nieuwe advertentie.
pl: Zamiast tego, stwórz nową ofertę.
pt: Criar um novo anúncio.
ru: Создайте новое объявление.
sv: Skapa en ny annons i stället.
th: สร้างที่พักใหม่แทน
tr: Bunun yerine yeni bir kayıt oluşturun.
zh_hans: 创建新房源。
zh_hant: 改為建立新房源。

# ios.create_a_new_wish_list.a99591e2
source: Create a new wish list
ca: Crea una nova Wish List
cs: Vytvořit nový Wish List
da: Opret en ny Wish List
de: Eine neue Wish List erstellen
el: Δημιουργήστε μια νέα wish list
es: Crea una nueva Wish List
fi: Luo uusi Wish List
fr: Créer une nouvelle Wish List
hr: Kreirajte novi Wish List
hu: Új wish list album létrehozása
id: Buat wish list baru
is: Búa til nýjan óskalista
it: Crea un nuovo elenco Salvati
ja: 新しいお気に入りを作成する
ko: 새로운 위시리스트 만들기
ms: Buat wish list baru
nb: Lag en ny wish list
nl: Maak een nieuwe wish list
pl: Stwórz nową Wish List
pt: Criar uma nova wish list
ru: Создать новый список Wish List
sv: Skapa en ny wish list
tr: Yeni wish list oluştur
zh_hans: 创建新心愿单
zh_hant: 建立新的心願單

# ios.create_a_password.2f2c26e5
source: Create a password
ca: Crea una contrasenya
cs: Vytvořit heslo
da: Lav et kodeord
de: Erstelle ein Passwort
el: Δημιουργήστε έναν κωδικό πρόσβασης
es: Crea una contraseña
fi: Luo salasana
fr: Créez un mot de passe
hr: Kreirajte lozinku
hu: Jelszó létrehozása
id: Buat kata sandi
is: Búðu til lykilorð
it: Crea una password
ja: パスワードを作成してください
ko: 비밀번호 설정하기
ms: Cipta kata laluan
nb: Lag et passord
nl: Creëer een wachtwoord
pl: Stwórz hasło
pt: Criar uma senha
ru: Придумайте пароль
sv: Skapa ett lösenord
th: สร้างรหัสผ่าน
tr: Bir parola oluşturun
zh_hans: 创建密码
zh_hant: 設置密碼

# ios.create_account.68e87a3a
source: Create account
ca: Crea un compte
cs: Vytvořit účet
da: Opret konto
de: Account erstellen
el: Δημιουργία λογαριασμού
es: Crear cuenta
fi: Luo tili
fr: Créer le compte
hr: Kreiraj račun
hu: Fiók létrehozása
id: Buat akun
is: Stofna aðgang
it: Crea un account
ja: アカウントを作成
ko: 회원가입
ms: Cipta akaun
nb: Opprett konto
nl: Maak account aan
pl: Załóż konto
pt: Criar uma conta
ru: Создать аккаунт
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap oluştur
zh_hans: 创建账号
zh_hant: 建立帳號

# ios.create_account.a45d3c2b
source: Create Account
ca: Crea un compte
cs: Vytvořit účet
da: Opret konto
de: Account erstellen
el: Δημιουργία λογαριασμού
es: Crear una cuenta
fi: Luo tili
fr: Créer un compte
hr: Kreiraj račun
hu: Fiók létrehozása
id: Buat Akun
is: Búa til aðgang
it: Crea un account
ja: アカウントを作成
ko: 회원가입
ms: Buat Akaun
nb: Opprett konto
nl: Account aanmaken
pl: Stwórz konto
pt: Criar uma Conta
ru: Создать аккаунт
sv: Skapa konto
th: สร้างบัญชี
tr: Hesap Oluştur
zh_hans: 创建账号
zh_hant: 建立帳號

# ios.create_check_in_instructions.5bc51acd
source: Create check-in instructions
ca: Crea les instruccions d'arribada
cs: Vytvoř pokyny k příjezdu
da: Opret indtjekningsinstruktioner
de: Anleitung für den Check-in erstellen
el: Δημιουργία οδηγιών άφιξης
es: Crea instrucciones para acceder al alojamiento
fi: Laadi sisäänkirjautumisohjeet
fr: Créer des instructions pour l'entrée dans les lieux
hr: Sastavite upute za dolazak u smještaj
hu: Érkezéssel kapcsolatos utasítások megadása
id: Buat petunjuk check-in
is: Útbúa leiðbeiningar fyrir innritun
it: Crea delle istruzioni per il check-in
ja: チェックイン手順を作成
ko: 체크인 안내 작성하기
ms: Buat arahan daftar masuk
nb: Opprett instruksjoner for innsjekking
nl: Maak incheckinstructies aan
pl: Stwórz instrukcje dotyczące zameldowania
pt: Criar instruções de check-in
ru: Создать инструкцию по прибытию
sv: Skapa incheckningsinstruktioner
th: สร้างคู่มือการเช็คอิน
tr: Giriş talimatları oluşturun
zh_hans: 制定入住指南
zh_hant: 制定入住說明

# ios.create_linked_calendars.459633ad
source: Create linked calendars
ca: Crea calendaris enllaçats
cs: Propojit více kalendářů
da: Opret forbundne kalendere
de: Verknüpfte Kalender erstellen
el: Δημιουργήστε συνδεδεμένα ημερολόγια
es: Crear calendarios vinculados
fi: Luo linkitettyjä kalentereita
fr: Créer des calendriers associés
hr: Kreiraj povezane kalendare
hu: Összekapcsolt naptárak létrehozása
id: Buat kalender-kalender yang ditautkan
is: Útbúa samtengd dagatöl
it: Crea calendari collegati
ja: 連携カレンダーを作成
ko: 연결된 달력 만들기
ms: Cipta kalendar yang dipautkan
nb: Koble kalendere
nl: Gekoppelde kalenders aanmaken
pl: Powiąż kalendarze
pt: Criar calendários vinculados
ru: Создайте связанные календари
sv: Skapa länkade kalendrar
th: สร้างปฏิทินที่เชื่อมโยง
tr: Bağlı takvimler oluşturun
zh_hans: 创建关联日历
zh_hant: 建立連結日曆
