Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.there_was_an_error_applying.dc9fdf58
source: There was an error applying this coupon code.
ca: S'ha produït un error en aplicar el codi del cupó.
cs: Došlo k chybě při použití kódu kupónu.
da: Der opstod en fejl med at anvende denne kuponkode.
de: Beim Anwenden dieses Coupon-Codes ist ein Fehler aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα κατά την εφαρμογή αυτού του κωδικού κουπονιού.
es: Ha habido un error al aplicar el código del cupón.
fi: Kuponkikoodin käyttämisessä tapahtui virhe.
fr: Une erreur s'est produite au moment d'appliquer ce code coupon.
hr: Došlo je do pogreške prilikom primjene koda kupona.
hu: A kupon beváltása során hiba történt.
id: Terjadi kesalahan saat menerapkan kode kupon ini.
is: Villa kom upp við að nota þennan afsláttarkóða.
it: Si è verificato un errore durante l'applicazione di questo codice coupon.
ja: クーポンコード適用でエラーが発生しました。
ko: 쿠폰 코드 적용 중에 오류가 발생했습니다.
ms: Terdapat ralat menggunakan kupon kod ini.
nb: Det oppstod en feil ved bruk av denne kupongkode.
nl: Er is een fout opgetreden bij het toepassen van deze kortingscode.
pl: W czasie dodawania tego kuponu wystąpił błąd.
pt: Houve um erro ao aplicar este código de cupom.
ru: Ошибка при использовании этого кода купона.
sv: Det gick inte att tillämpa denna kupongkod.
th: มีข้อผิดพลาดในการใช้รหัสคูปองนี้
tr: Bu kupon kodunu kullanırken bir sorun oluştu.
zh_hans: 使用优惠券代码时出错。
zh_hant: 使用優惠券代碼時發生錯誤。

# ios.there_was_an_error_cancelling.85719232
source: There was an error cancelling this order. Please try again.
ca: S'ha produït un error en cancel·lar aquest ordre. Siusplau torna-ho a provar.
cs: Došlo k chybě při zrušení této objednávky. Prosíme zkus to znovu.
da: Der opstod en fejl under aflysning af denne bestilling. Prøv igen.
de: Bei der Stornierung dieser Bestellung gab es einen Fehler. Bitte versuche es noch einmal.
el: Παρουσιάστηκε σφάλμα κατά την ακύρωση αυτής της παραγγελίας. Προσπαθήστε ξανά.
es: Ha habido un error al cancelar esta petición. Inténtalo de nuevo.
fi: Tämän tilauksen peruuttamisessa oli virhe. Yritä uudelleen.
fr: Une erreur s'est produite lors de l'annulation de la commande. Merci de réessayer.
hr: Došlo je do pogreške prilikom otkazivanja ove narudžbe. Pokušajte ponovno.
hu: Hiba történt a megrendelés törlésekor. Próbálkozz újra.
id: Terjadi kesalahan saat membatalkan pesanan ini. Harap mencoba kembali.
is: Villa kom upp við afbókun á þessari pöntun. Reyndu aftur.
it: Si è verificato un errore cancellando quest'ordine. Per favore riprova.
ja: ご注文取消中にエラーが発生しました。再度お試しください。
ko: 이 주문을 취소하는데 실패했습니다. 다시 시도해주세요.
ms: Terdapat ralat membatalkan pesanan ini. Sila cuba lagi.
nb: Det oppstod en feil under kansellering av denne bestillingen. Vær så snill, prøv på nytt.
nl: Er ging iets fout bij het annuleren van deze bestelling. Probeer het opnieuw.
pl: Wystąpił nieoczekiwany błąd podczas anulowania tego zlecenia. Spróbuj ponownie później.
pt: Ocorreu um erro no cancelamento deste pedido. Por favor, tente novamente.
ru: При отмене заказа произошла ошибка. Повторите попытку.
sv: Det gick inte att avbryta beställningen. Försök igen.
th: มีข้อผิดพลาดในการยกเลิกคำสั่งนี้ โปรดลองใหม่
tr: Bu istek iptal edilirken bir hata meydana geldi. Lütfen tekrar deneyin.
zh_hans: 取消该订单发生错误。请重试。
zh_hant: 取消該訂單時發生錯誤，請再試一次。

# ios.there_was_an_error_creating.83df883f
source: There was an error creating your payout method.
ca: S'ha produït un error a l'hora de seleccionar el teu mètode de cobrament.
cs: Došlo k chybě při vytváření výplatní metody.
da: Der opstod en fejl under oprettelse af din udbetalingsmetode.
de: Beim Erstellen deiner Auszahlungsart ist ein Fehler aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα κατά τη δημιουργία της μεθόδου πληρωμής οικοδεσπότη σας.
es: Ha habido un error al crear tu método de pago.
fi: Virhe maksun vastaanottotapasi luomisessa.
fr: Une erreur s'est produite lors de la création du mode de versement.
hr: Došlo je do pogreške prilikom kreiranja načina isplate.
hu: Hiba történt a kifizetési mód létrehozása során.
id: Ada kesalahan saat akan membuat metode pembayaran uang sewa Anda.
is: Villa kom upp við að stofna greiðslumátann þinn.
it: C'è stato un errore nella creazione della preferenza di pagamento.
ja: 支払い受取方法の設定中にエラーが発生しました。
ko: 대금 수령 방법을 설정하는 데 오류가 발생했습니다.
ms: Ada ralat mencipta kaedah pembayaran anda.
nb: Det oppstod en feil å opprette utbetalingsmåten din.
nl: Er ging iets fout met het aanmaken van je uitbetalingsmethode.
pl: Wystąpił nieoczekiwany błąd.
pt: Ocorreu um erro ao criar sua forma de pagamento.
ru: Ошибка при создании способа выплаты.
sv: Det uppstod ett fel när din betalningsmetod skulle skapas.
th: มีข้อผิดพลาดในการสร้างวิธีรับชำระเงินของคุณ
tr: Ödeme yönteminizi oluştururken bir hata meydana geldi.
zh_hans: 创建收款方式时出错了。
zh_hant: 建立收款方式時出現錯誤。

# ios.there_was_an_error_creating.f5ffccee
source: There was an error creating your story
ca: Hi ha hagut un error en crear la teva història
cs: Při vytváření tvého příběhu došlo k chybě
da: Der opstod en fejl under oprettelse af din historie
de: Beim Erstellen deiner Geschichte ist ein Fehler aufgetreten
el: Παρουσιάστηκε ένα σφάλμα κατά τη δημιουργία της ιστορίας σας
es: Se ha producido un error al crear tu historia
fi: Virhe tarinasi luomisessa
fr: Une erreur est survenue pendant la création de votre histoire
hr: Kreiranje priče nije uspjelo
hu: Hiba történt a történet létrehozása során
id: Ada kesalahan saat akan membuat kisah Anda
is: Villa kom upp við að útbúa söguna þína
it: Si è verificato un errore durante la creazione della tua storia
ja: ストーリー作成中にエラーが発生しました
ko: 이야기를 작성하는 중 오류가 발생했습니다
ms: Berlaku ralat semasa membuat cerita anda
nb: Det oppstod en feil ved lagring av historien din
nl: Er trad een fout op bij het maken van je verhaal
pl: Podczas tworzenia historii wystąpił błąd
pt: Ocorreu um erro ao criar sua história
ru: При создании вашей истории произошла ошибка
sv: Det gick inte att skapa din berättelse
th: มีข้อผิดพลาดในขณะสร้างเรื่องราวของคุณ
tr: Öykünüz oluşturulurken bir hata oluştu
zh_hans: 创建您的故事时出错了
zh_hant: 創建您的故事時出錯了

# ios.there_was_an_error_declining.38b78a3f
source: There was an error declining this order. Please try again.
ca: Hi va haver un error al rebutjar aquesta ordre. Siusplau torna-ho a provar.
cs: Došlo k chybě při zamítnutí této objednávky. Prosíme zkus to znovu.
da: Der opstod en fejl under afvisning af denne bestilling. Prøv igen.
de: Beim Ablehnen dieser Bestellung gab es einen Fehler. Bitte versuche es noch einmal.
el: Παρουσιάστηκε σφάλμα κατά την απόρριψη αυτής της παραγγελίας. Προσπαθήστε ξανά.
es: Ha habido un error al rechazar esta petición. Inténtalo de nuevo.
fi: Tämän tilauksen hylkäämisessä oli virhe. Yritä uudelleen.
fr: Une erreur s'est produite lors du refus de la commande. Merci de réessayer.
hr: Došlo je do pogreške prilikom odbijanja ove narudžbe. Pokušajte ponovno.
hu: Hiba történt a megrendelés elutasításakor. Próbálkozz újra.
id: Terjadi kesalahan saat menolak pesanan ini. Harap mencoba kembali.
is: Villa kom upp við höfnun á þessari pöntun. Reyndu aftur.
it: Si è verificato un errore rifiutando quest'ordine. Per favore riprova.
ja: ご注文却下中にエラーが発生しました。再度お試しください。
ko: 이 주문을 거절하는데 실패했습니다. 다시 시도해주세요.
ms: Terdapat ralat menolak pesanan ini. Sila cuba lagi.
nb: Det oppstod en feil under avslaget av denne bestillingen. Vær så snill, prøv på nytt.
nl: Er ging iets fout bij het afwijzen van deze bestelling. Probeer het opnieuw.
pl: Wystąpił nieoczekiwany błąd podczas odrzucania tego zlecenia. Spróbuj ponownie później.
pt: Ocorreu um erro na recusa deste pedido. Por favor, tente novamente.
ru: При отклонении заказа произошла ошибка. Повторите попытку.
sv: Det gick inte att neka beställningen. Försök igen.
th: มีข้อผิดพลาดในการปฏิเสธคำสั่งนี้ โปรดลองใหม่
tr: Bu istek reddedilirken bir hata meydana geldi. Lütfen tekrar deneyin.
zh_hans: 拒绝该订单发生错误。请重试。
zh_hant: 拒絕該訂單時發生錯誤，請再試一次。

# ios.there_was_an_error_deleting.29e37c1c
source: There was an error deleting this Host Service.
ca: Hi ha hagut un error en esborrar aquest servei de l'amfitrió.
cs: Při odstraňování této hostitelské služby došlo k chybě.
da: Der opstod en fejl ved sletning af denne værtsservice.
de: Fehler beim Löschen dieser Gastgeber-Leistung
el: Παρουσιάστηκε ένα σφάλμα κατά τη διαγραφή αυτής της Υπηρεσίας Οικοδεσπότη.
es: Ha habido un error al eliminar este servicio del anfitrión.
fi: Majoittajapalvelun poistamisessa tapahtui virhe.
fr: Une erreur s'est produite lors de la suppression de ce service d'hébergement.
hr: Došlo je do pogreške i usluga domaćina nije izbrisana.
hu: Hiba történt a házigazdai szolgáltatás törlése során.
id: Ada kesalahan saat menghapus Layanan Tuan Rumah ini.
is: Villa kom upp við að eyða þessari þjónustu gestgjafa.
it: C'è stato un errore nell'eliminazione di questo servizio di host.
ja: ホストサービス削除中にエラーが発生しました。
ko: 호스트 서비스를 삭제하는 데 오류가 발생했습니다.
ms: Berlaku ralat ketika menghapuskan Perkhidmatan Hos ini.
nb: Det oppstod en feil under sletting av denne vertstjenesten.
nl: Er ging iets fout met het verwijderen van deze Verhuurservice.
pl: Podczas usuwania tej Usługi Gospodarza wystąpił błąd.
pt: Houve um erro ao excluir este Serviço de Hospedagem.
ru: При удалении этой услуги хозяина произошла ошибка.
sv: Det uppstod ett fel när värdtjänsten skulle raderas.
th: มีข้อผิดพลาดในการลบบริการสำหรับเจ้าของที่พักนี้
tr: Bu Ev sahibi Hizmetini silerken bir hata oluştu.
zh_hans: 在删除此项房东服务时出现错误。
zh_hant: 在刪除此項房東服務時出現錯誤。

# ios.there_was_an_error_deleting.38432a40
source: There was an error deleting your story
ca: Hi ha hagut un error en eliminar la història
cs: Při mazání tvého příběhu došlo k chybě
da: Der opstod en fejl under sletning af din historie
de: Die Geschichte konnte nicht gelöscht werden
el: Παρουσιάστηκε ένα σφάλμα κατά τη διαγραφή της ιστορίας σας
es: Se ha producido un error al borrar tu relato
fi: Tarinasi poistamisessa tapahtui virhe
fr: Une erreur est survenue lors de la suppression de votre histoire
hr: Došlo je do pogreške prilikom brisanja vaše priče
hu: Hiba történt a történeted törlése során
id: Ada kesalahan saat akan menghapus kisah Anda
is: Villa kom upp við eyða út sögunni þinni
it: C'è stato un errore nell'eliminazione della tua storia
ja: ストーリーの削除中にエラーが発生しました
ko: 이야기를 삭제하는 중 오류가 발생했습니다
ms: Terdapat ralat semasa memadam kisah anda
nb: Det oppstod en feil ved sletting av historien din
nl: Er ging iets fout bij het verwijderen van je verhaal
pl: W czasie usuwania historii wystąpił błąd
pt: Ocorreu um erro ao excluir sua história
ru: При удалении истории произошла ошибка
sv: Det gick inte att ta bort din berättelse
tr: Öykünüzü silerken bir hata oluştu.
zh_hans: 删除故事时出现了错误
zh_hant: 刪除您的故事時發生錯誤

# ios.there_was_an_error_deleting.9377c055
source: There was an error deleting your business travel email.
ca: Hi ha hagut un error en eliminar el correu electrònic d'empresa.
cs: Při odstraňování emailu pro služební cesty se vyskytla chyba.
da: Der opstod en fejl under sletning af din forretningsrejse-e-mail.
de: Beim Löschen deiner geschäftlichen E-Mail-Adresse ist ein Fehler aufgetreten.
el: Εμφανίστηκε πρόβλημα κατά τη διαγραφή της επαγγελματικής διεύθυνσης email σας.
es: Se ha producido un error al borrar el correo electrónico de tu trabajo.
fi: Liikematkasähköpostiasi poistettaessa tapahtui virhe.
fr: Une erreur s'est produite lors de la suppression de votre adresse e-mail professionnelle.
hr: Došlo je do pogreške prilikom brisanja poslovnog e-maila za putovanja.
hu: Hiba történt az üzleti utazásokhoz használt e-mail-címed törlése során.
id: Terdapat kesalahan saat akan menghapus email perjalanan bisnis Anda.
is: Villa kom upp við að breyta netfangi þínu fyrir viðskiptaferðir.
it: Si è verificato un errore durante l'eliminazione della tua email per i viaggi di lavoro.
ja: 仕事用メールアドレスを削除中にエラーが発生しました。
ko: 회원님의 출장 계정 이메일을 삭제하는 데 오류가 발생했습니다.
ms: Terdapat ralat dalam memadamkan e-mel pengembaraan perniagaan anda.
nb: Det oppstod en feil i å slette din epost for bedriftsreiser.
nl: Er ging iets fout bij het verwijderen van je e-mail voor zakenreizen.
pl: W trakcie usuwania Twojego służbowego adresu e-mail wystąpił błąd.
pt: Ocorreu um erro ao excluir seu email profissional para viagens.
ru: При удалении рабочего адреса электронной почты произошла ошибка.
sv: Det gick inte att ta bort e-post för affärsresor.
th: เกิดข้อผิดพลาดในการลบอีเมลสำหรับการเดินทางเพื่อธุรกิจ
tr: İş seyahati e-postanızı silerken bir hata oluştu.
zh_hans: 删除您的商务差旅邮箱时出错。
zh_hant: 刪除您的商務差旅信箱時出錯。

# ios.there_was_an_error_during.f10a8039
source: There was an error during the review flow
ca: S'ha produït un error durant la seqüència d'avaluació
cs: Došlo k chybě v průběhu hodnocení
da: Der opstod en fejl i omtale-processen
de: Im Bewertungsvorgang ist ein Fehler passiert
el: Παρουσιάστηκε ένα σφάλμα κατά τη διαδικασία της κριτικής
es: Se ha producido un error en el proceso de evaluación
fi: Arvostelun antamisessa oli ongelmia
fr: Une erreur s'est produite lors de l'ajout du commentaire
hr: Došlo je do pogreške u tijeku recenzije.
hu: Hiba történt a véleményírási folyamat során
id: Terjadi kesalahan selama alur pemberian ulasan
is: Villa kom upp í umsagnarferli
it: Si è verificato un errore durante la procedura per scrivere una recensione
ja: レビュー中にエラーが発生しました
ko: 후기 작성 과정에서 오류가 있었습니다.
ms: Ada ralat semasa proses ulasan
nb: Det oppstod en feil under anmeldelsesflyten
nl: Er was een fout tijdens de recensie-flow
pl: W czasie przesyłania recenzji wystąpił błąd
pt: Ocorreu um erro durante o fluxo de comentários
ru: В ходе создания отзыва произошла ошибка.
sv: Det uppstod ett fel under omdömesprocessen
th: มีข้อผิดพลาดช่วงการแสดงความคิดเห็น
tr: Değerlendirme akışı sırasında bir hata oluştu
zh_hans: 评价过程中发生了一个错误
zh_hant: 評價過程中發生了錯誤

# ios.there_was_an_error_editing.3609e2ea
source: There was an error editing your story
ca: Hi ha hagut un error en modificar la teva història
cs: Při úpravě tvého příběhu nastala chyba
da: Der opstod en fejl under redigering af din historie
de: Es gab einen Fehler beim Bearbeiten deiner Geschichte
el: Παρουσιάστηκε ένα σφάλμα κατά την επεξεργασία της ιστορίας σας
es: Se ha producido un error al editar tu historia
fi: Tarinasi muokkaamisessa tapahtui virhe
fr: Une erreur est survenue pendant la modification de votre histoire
hr: Došlo je do greške tijekom uređivanja vaše priče
hu: Hiba történt a történet szerkesztése során
id: Ada kesalahan saat mengedit kisah Anda
is: Villa kom upp við að breyta sögunni þinni
it: C'è stato un errore nelle modifica della tua storia
ja: ストーリー編集中にエラーが発生しました
ko: 스토리 편집 중에 오류가 발생했습니다
ms: Terdapat ralat semasa mengedit cerita anda
nb: Det oppsto en feil ved redigeringen av historien din
nl: Er ging iets fout bij het maken van je verhaal
pl: Podczas edytowania historii wystąpił błąd
pt: Ocorreu um erro ao editar sua história
ru: При редактировании истории произошла ошибка
sv: Det gick inte att redigera din berättelse
tr: Öykünüz düzenlenirken hata oluştu
zh_hans: 编辑您的故事时出错了
zh_hant: 編輯您的故事時出錯了

# ios.there_was_an_error_following.17434c6c
source: There was an error following the user
ca: S'ha produït un error per seguir l'usuari
cs: Při sledování uživatele došlo k chybě
da: Der opstod en fejl ved følgning af brugeren
de: Beim Folgen des Nutzers ist ein Fehler aufgetreten
el: Παρουσιάστηκε ένα σφάλμα κατά την ακολούθηση του χρήστη
es: Se ha producido un error al seguir al usuario
fi: Käyttäjän seuraamisessa oli virhe
fr: Impossible de suivre cet utilisateur
hu: Hiba történt a felhasználó követése során
id: Ada kesalahan saat akan mengikuti pengguna ini
is: Villa kom upp við að fylgja notandanum
it: Si è verificato un errore nel tentativo di seguire l'utente
ja: フォローする際にエラーが発生しました
ko: 팔로우에 실패했습니다
ms: Terdapat ralat semasa mengikuti pengguna
nb: Det oppsto en feil når du ville følge brukeren
nl: Er ging iets fout bij het volgen van deze gebruiker
pl: Wystąpił błąd
pt: Ocorreu um erro ao seguir o usuário
ru: При подписке на пользователя возникла ошибка
sv: Det uppstod ett fel när användaren skulle följas
tr: Kullanıcıyı takipte bir hata oldu
zh_hans: 关注此用户时出错了
zh_hant: 追蹤此用戶時出錯了

# ios.there_was_an_error_loading.1fdda943
source: There was an error loading your payout methods in %{country}.
ca: S'ha produït un error en carregar els mètodes de pagament disponibles a %{country}.
cs: Při načítání tvých výplatních metod v %{country} došlo k chybě.
da: Der opstod en fejl under indlæsning af dine udbetalingsmetoder i %{country}.
de: Beim Laden deiner Auszahlungsarten in %{country} ist ein Fehler aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα κατά τη φόρτωση των μεθόδων πληρωμής σας για %{country}.
es: Se ha producido un error al cargar los métodos de pago disponibles en %{country}.
fi: Maksutapojen lataamisessa maan %{country} osalta tapahtui virhe.
fr: Une erreur s'est produite lors du chargement de vos modes de versement en %{country}.
hr: Došlo je do pogreške prilikom učitavanja vaših načina isplate u ovoj državi (%{country}).
hu: Hiba történt a(z) %{country} területén elérhető kifizetési módok betöltése során.
id: Ada kesalahan saat memuat metode pembayaran uang sewa Anda di %{country}.
is: Villa kom upp við að hlaða inn útborgunarmátana þína fyrir %{country}.
it: Si è verificato un errore durante il caricamento delle preferenze di pagamento in %{country}.
ja: %{country}の支払い受取方法の読み込み中にエラーが発生しました。
ko: %{country}의 대금 수령 방법을 불러오는 데 오류가 발생했습니다.
ms: Terdapat ralat semasa memuatkan kaedah bayaran anda di %{country}.
nb: Det oppstod en feil ved lasting av utbetalingsmåtene dine i %{country}.
nl: Er ging iets fout bij het laden van je uitbetalingsmethoden in %{country}.
pl: Podczas wczytywania Twoich metod wypłaty w kraju %{country} wystąpił błąd.
pt: Houve um erro ao carregar suas formas de pagamento em %{country}.
ru: При загрузке способа выплаты в стране %{country} возникла ошибка.
sv: Ett fel uppstod när vi skulle hämta dina utbetalningsmetoder i %{country}.
th: เกิดข้อผิดพลาดขณะโหลดวิธีรับเงินของคุณใน %{country}
tr: %{country} ülkesindeki ödeme yöntemlerinizi yüklerken hata meydana geldi.
zh_hans: 在加载您的%{country}收款方式时出错。
zh_hant: 載入您的%{country}收款方式時出錯了。

# ios.there_was_an_error_loading.553ceb2a
source: There was an error loading the check-in guide steps
ca: Hi ha hagut un error en carregar la guia per a l'arribada pas a pas
cs: Při načítání jednotlivých pokynů k příjezdu došlo k chybě
da: Der opstod en fejl under indlæsning af trinnene i indtjekningsvejledningen
de: Beim Laden der Schritte für die Check-in-Anleitung ist ein Fehler aufgetreten
el: Παρουσιάστηκε ένα σφάλμα κατά τη φόρτωση των βημάτων του οδηγού άφιξης
es: Se ha producido un error al cargar los pasos de la guía de llegada
fi: Virhe ladattaessa sisäänkirjautumisen vaiheiden ohjeita
fr: Une erreur s'est produite lors du chargement des étapes du guide d'entrée dans les lieux
hr: Pogreška prilikom učitavanja uputa za dolazak u smještaj
hu: Hiba történt a bejelentkezési útmutató lépéseinek betöltésekor
id: Terjadi kesalahan saat mengunggah langkah-langkah panduan check in
is: Villa kom upp við leit í innritunleiðbeiningunum
it: C'è stato un errore nel caricamento dei passaggi della guida per il check-in
ja: チェックイン手順のステップ読み込み中にエラーが発生しました。
ko: 체크인 안내를 불러오는 중 오류가 발생했습니다
ms: Terdapat ralat memuat langkah-langkah panduan daftar masuk
nb: Det oppstod en feil ved lasting av trinnene til innsjekkingsveiledningen
nl: Er ging iets fout bij het laden van de stappen voor de incheckgids.
pl: Podczas wczytywania kroków przewodnika dotyczącego zameldowania wystąpił błąd
pt: Houve um erro ao carregar as instruções do guia de check-in
ru: При загрузке руководства по прибытию возникла ошибка.
sv: Det gick inte att läsa in instruktionsstegen för incheckning
th: เกิดข้อผิดพลาดขณะโหลดขั้นตอนการเช็คอิน
tr: Giriş rehberi adımlarını yüklerken bir hata oluştu
zh_hans: 加载入住指南步骤时出错
zh_hant: 載入入住指南步驟時發生錯誤

# ios.there_was_an_error_loading.9907294d
source: There was an error loading this reservation
ca: S'ha produït un error en carregar aquesta reserva
cs: Při nahrávání rezervace došlo k chybě
da: Der opstod en fejl under indlæsning af denne reservation
de: Beim Laden dieser Buchung ist ein Fehler aufgetreten
el: Παρουσιάστηκε σφάλμα κατά τη φόρτωση αυτής της κράτησης
es: Se ha producido un error al cargar esta reserva
fi: Virhe varauksen lataamisessa
fr: Une erreur s'est produite lors du chargement de cette réservation.
hr: Greška prilikom učitavanja rezervacije
hu: A foglalás betöltése során hiba történt
id: Terjadi kesalahan saat memuat reservasi ini
is: Villa kom upp við hleðslu þessarar bókunar
it: C'è stato un errore nel caricamento della prenotazione
ja: 予約の読み込み中にエラーが発生しました
ko: 예약을 불러오는 중 오류가 발생했습니다
ms: Berlaku ralat ketika memuatkan tempahan ini
nb: Det oppstod en feil under innlasting av denne reservasjonen
nl: Er ging iets fout bij het laden van deze reservering
pl: Podczas ładowania rezerwacji wystąpił błąd
pt: Ocorreu um erro ao carregar esta reserva
ru: Ошибка при загрузке этого бронирования
sv: Det uppstod ett fel när bokningen skulle läsas in
th: มีข้อผิดพลาดในการโหลดการจองนี้
tr: Bu rezervasyonun yüklenmesinde bir hata meydana geldi
zh_hans: 加载此预订时出错了
zh_hant: 加載此預訂時出錯了

# ios.there_was_an_error_loading.ad3ded27
source: There was an error loading your payout methods.
ca: S'ha produït un error en carregar els teus mètodes de cobrament.
cs: Došlo k chybě při načítání tvých výplatních metod.
da: Der opstod en fejl under indlæsning af dine udbetalingsmetoder.
de: Deine Auszahlungsmethoden konnten nicht geladen werden.
el: Παρουσιάστηκε ένα σφάλμα κατά τη φόρτωση των μεθόδων πληρωμής σας.
es: Se ha producido un error al cargar tus métodos de pago.
fi: Virhe maksutavan lataamisen yhteydessä.
fr: Une erreur s'est produite lors du chargement de vos modes de versement.
hr: Došlo je do pogreške prilikom učitavanja vaših načina isplate.
hu: Hiba történt a kifizetési módjaid betöltése során.
id: Ada kesalahan saat memuat metode pembayaran uang sewa Anda.
is: Villa kom upp við að hlaða inn útborgunarmátana þína.
it: C'è stato un errore nel caricamento delle tue preferenze di pagamento.
ja: 支払い受取方法の読込中にエラーが発生しました。
ko: 대금 수령 방법을 불러오는 중 오류가 발생했습니다.
ms: Terdapat ralat memuatkan kaedah bayaran anda.
nb: Det oppstod en feil under innlasting av utbetalingsmåter.
nl: Er ging iets fout met het laden van je uitbetalingsmethodes.
pl: Wystąpił nieoczekiwany błąd.
pt: Ocorreu um erro ao carregar suas formas de pagamento.
ru: При загрузке ваших методов выплаты произошла ошибка.
sv: Det uppstod ett fel när dina betalningsmetoder skulle läsas in.
th: มีข้อผิดพลาดในการโหลดวิธีรับชำระเงินของคุณ
tr: Ödeme yöntemlerinizi yüklerken bir hata oluştu.
zh_hans: 加载您的收款方式时出错了。
zh_hant: 加載您的收款方式時出錯了。
