Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_re_always_protected.b287e59b
source: You're always protected
ca: Sempre estaràs protegit
cs: Jsi vždycky chráněn/a
da: Du er altid beskyttet
de: Du bist immer geschützt
el: Είστε πάντα προστατευμένος/η
es: Estás protegido en todo momento
fi: Olet aina suojassa
fr: Vous êtes systématiquement protégé
hr: U svakom ste trenutku zaštićeni
hu: Mindig védelem alatt állsz
id: Anda selalu terlindungi
is: Þú nýtur alltaf verndar
it: Sei sempre tutelato
ja: いつでもお守りします
ko: 모든 예약을 보호해드립니다
ms: Anda sentiasa dilindungi
nb: Du er alltid beskyttet
nl: Je bent altijd beschermd
pl: Jesteś zawsze pod ochroną
pt: Você está sempre protegido
ru: Вы всегда под надежной защитой
sv: Du är alltid skyddad
tr: Her zaman korunuyorsunuz
zh_hans: 您总是受到保护
zh_hant: 您隨時都受到保護

# ios.you_re_doing_great_share.d07cad60
source: You’re doing great! Share your link with more people to keep earning travel credit.
ca: Ben fet! Ara comparteix l'enllaç amb més persones i segueix guanyant crèdit de viatge.
cs: Vedeš si skvěle! Sdílením svého odkazu dalším lidem si budeš vydělávat cestovní kredit.
da: Du klarer det godt! Del dit link med flere personer, og optjen endnu mere rejsekredit.
de: Weiter so! Teile deinen Link mit noch mehr Leuten, um zusätzliches Reiseguthaben zu erhalten.
el: Μπράβο! Στείλτε τον σύνδεσμό σας σε περισσότερους φίλους σας για να συνεχίσετε να κερδίζετε ταξιδιωτικούς πόντους.
es: ¡Lo estás haciendo genial! Comparte el enlace con más gente para conseguir más crédito de viaje.
fi: Hyvin sujuu! Jaa linkkisi useammille ihmisille ja ansaitse enemmän matkustuspisteitä.
fr: Excellent ! Partagez votre lien avec plus de personnes pour continuer à gagner du crédit voyage.
hr: Odlično vam ide! Pošaljite svoju poveznicu većem broju osoba i ostvarite dodatne popuste na putovanje.
hu: Szép munka! Oszd meg a hivatkozásodat még több emberrel, és szerezz még több utazási kreditet.
id: Anda melakukannya dengan baik! Bagikan tautan Anda kepada lebih banyak orang untuk terus mendapatkan kredit wisata.
is: Þú stendur þig mjög vel! Deildu hlekknum með fleira fólki til að fá enn hærri ferðainneign.
it: Te la stai cavando alla grande! Condividi il tuo link con ancora più persone per guadagnare altri crediti di viaggio.
ja: 順調ですね！ もっとたくさんの人にリンクをシェアして、もっとお得に旅しよう。
ko: 좋아요! 더 많은 사람들과 링크를 공유하여 여행 크레딧을 적립하세요.
ms: Bagus! Kongsi pautan anda dengan lebih ramai orang untuk terus mendapat kredit perjalanan.
nb: Du gjør bra! Del lenken din med flere folk og fortsett å tjene reisekreditter.
nl: Je bent geweldig bezig! Deel je link met meer mensen om reistegoed te blijven verdienen.
pl: Świetnie Ci idzie! Udostępnij swój link większej liczbie osób, by zyskać dalsze środki na podróże.
pt: Você está indo muito bem! Compartilhe seu link com mais pessoas para continuar ganhando créditos de viagem.
ru: Вы на верном пути! Делитесь ссылкой с другими и зарабатывайте бонусы на путешествия.
sv: Bra jobbat! Dela länken med fler vänner och tjäna ännu mer resekredit.
th: คุณทำได้ดีมาก! แชร์ลิงค์ของคุณกับผู้คนให้มากขึ้นเพื่อรับเครดิตการเดินทางต่อไป
tr: Harika gidiyorsunuz. Seyahat kredi kazanmaya devam etmek için bağlantınızı daha fazla kişiyle paylaşmaya devam edin.
zh_hans: 您太棒了！和更多人分享链接，继续赚取旅行基金。
zh_hant: 您太棒了！和更多人分享連結，繼續賺取旅行基金。

# ios.you_re_invited_to_join.041c4b41
source: You’re invited to join an exclusive pilot programme that spotlights highly rated places like yours.
ca: T'han convidat a unir-te a un programa pilot exclusiu que destaca els llocs amb qualificació alta com el teu.
cs: Zveme tě do našeho exkluzivnímu pilotnímu programu, který zviditelňuje místa s nejlepšími hodnoceními, jako je to tvoje.
da: Du inviteres hermed til at være med i et eksklusivt pilotprogram, der fremhæver godt vurderede boliger som din.
de: Du bist zu einem exklusiven Pilotprojekt eingeladen, bei dem besonders gut bewertete Unterkünfte wie deine als Highlights hervorgehoben werden.
el: Σας προσκαλούμε να πάρετε μέρος σε ένα αποκλειστικό πιλοτικό πρόγραμμα, το οποίο δίνει προβολή σε χώρους με κορυφαία αξιολόγηση όπως ο δικός σας.
es: Nos gustaría invitarte a participar en un programa piloto exclusivo, con el que queremos destacar alojamientos como el tuyo, que cuenta con una valoración excelente.
fi: Sinut on kutsuttu liittymään vain valituille tarjottavaan pilottiohjelmaan, jossa korostetaan hyvät arviot saaneita kohteita, kuten sinun kohteesi.
fr: Vous êtes invité à participer à un programme pilote qui met en avant les logements les mieux notés, tels que le vôtre.
hr: Pozivamo vas na sudjelovanje u ekskluzivnom pilot-programu kojemu je cilj istaknuti smještaje s visokim ocjenama, poput vašega.
hu: Meghívunk, hogy csatlakozz egy exkluzív kísérleti programhoz, amely az olyan, nagyszerű értékelésekkel rendelkező szállásokat helyezi reflektorfénybe, amilyen a tiéd is.
id: Anda diundang untuk bergabung dalam program uji coba eksklusif yang mempromosikan tempat-tempat papan atas seperti milik Anda.
is: Þér býðst að taka þátt í tilraunverkefni sem auðkennir staði á borð við þína sem eru með góða einkunnagjöf.
it: Ti invitiamo a partecipare a un programma pilota esclusivo che mette in evidenza alloggi dalle ottime recensioni come il tuo.
ja: あなたのお部屋のような高評価の宿泊先にスポットライトを当てる特別パイロットプログラムのお知らせです。
ko: 훌륭한 평점을 받은 숙소를 프리미엄 숙소로 등록할 수 있는 특별 파일럿 프로그램으로 회원님을 초대합니다.
ms: Anda dijemput untuk menyertai program rintis eksklusif yang menonjolkan tempat yang popular seperti tempat anda.
nb: Du er invitert til å bli med i et eksklusivt pilotprogram som profilerer høyt rangerte steder, slik som ditt.
nl: Je bent uitgenodigd voor een exclusief pilotprogramma dat zeer gewaardeerde woningen zoals die van jou in de schijnwerpers zet.
pl: Zapraszamy Cię do udziału w programie pilotażowym wyróżnienia wysoko notowanych - jak Twoje - miejsc.
pt: Você está convidado a fazer parte de um programa piloto exclusivo que destaca espaços como o seu, com excelentes avaliações.
ru: Вы приглашены к участию в эксклюзивной пилотной акции. В рамках этой акции мы рекламируем жилье, высоко оцененное гостями, — такое, как ваше.
sv: Du är inbjuden att delta i ett exklusivt pilotprogram som sätter ställen med högt betyg i rampljuset.
th: คุณได้รับเชิญให้เข้าร่วมโปรแกรมบุกเบิกพิเศษสุดที่เน้นที่พักที่ได้คะแนนสูงเหมือนที่พักของคุณ
tr: Sizinki gibi yüksek puanlı yerlere ilgi çeken özel pilot programımıza katılmaya davetlisiniz.
zh_hans: 我们诚邀您加入爱彼迎旨在汇聚高品质房源的「优选计划」，让您的房源获得更多曝光机会，迎来更多房客。
zh_hant: 我們誠摯邀請您參加一個獨家的試驗計劃，該計劃會重點推薦向您這樣獲得高度評價的房源。

# ios.you_re_invited_to_join.0f3e5e9f
source: You’re invited to join an exclusive pilot that spotlights highly rated places like yours.
ca: El teu espai té molt bones opinions i, per aquest motiu, t'hem convidat a unir-te a un programa pilot exclusiu que destaca els espais amb qualificacions altes.
cs: Zveme tě, aby ses přidal/a k exkluzivnímu pilotnímu programu, který zviditelňuje vysoce hodnocená místa, jako je to tvoje.
da: Du er inviteret med til et eksklusivt pilotprogram, der fremhæver højt vurderede boliger som din.
de: Du bist zu einem exklusiven Pilotprojekt eingeladen, bei dem besonders gut bewertete Unterkünfte wie deine als Highlights hervorgehoben werden.
el: Έχετε λάβει πρόσκληση για να συμμετέχετε σε ένα αποκλειστικό δοκιμαστικό πρόγραμμα που προβάλλει χώρους με υψηλές αξιολογήσεις, όπως τον δικό σας.
es: Nos gustaría invitarte a participar en un programa piloto exclusivo, con el que queremos destacar alojamientos como el tuyo, con valoraciones excelentes.
fi: Sinut on kutsuttu liittymään rajattuun pilottiohjelmaan, jossa nostetaan esille hyvät arvostelut saaneita kohteita, kuten sinun kohteesi.
fr: Vous êtes invité à participer à un programme pilote exclusif qui met en avant les logements les mieux notés, tels que le vôtre.
hr: Pozivamo vas na sudjelovanje u ekskluzivnom pilot-programu kojemu je cilj istaknuti smještaje s visokim ocjenama, poput vašega.
hu: Meghívunk, hogy csatlakozz egy exkluzív kísérleti programhoz, amely az olyan, nagyszerű értékelésekkel rendelkező szállásokat helyezi reflektorfénybe, amilyen a tiéd is.
id: Anda diundang bergabung dengan program uji coba eksklusif yang menonjolkan tempat-tempat dengan penilaian tinggi seperti milik Anda.
is: Þér er boðið að taka þátt í tilraunaverkefni þar sem mikilsmetnar eignir eins og þín eru settar í sviðsljósið.
it: Sei stato invitato a partecipare a un esclusivo programma pilota che mette in evidenza alloggi con valutazioni alte come il tuo.
ja: あなたのお部屋のような高評価の宿泊先にスポットライトを当てる特別パイロットプログラムのお知らせです。
ko: 훌륭한 평점을 받은 숙소를 프리미엄 숙소로 등록할 수 있는 특별 파일럿 프로그램으로 회원님을 초대합니다.
ms: Anda dijemput untuk menyertai program rintis eksklusif yang menyorotkan tempat yang mendapat penarafan tinggi seperti tempat anda.
nb: Du er invitert til å bli med en eksklusiv pilot som profilerer høyt rangerte steder som ditt.
nl: We nodigen je uit om deel te nemen aan een exclusieve proef dat hoog gewaardeerde woningen zoals de jouwe in de spotlight zet.
pl: Zapraszamy Cię do udziału w programie pilotażowym wyróżnienia wysoko notowanych - jak Twoje - miejsc.
pt: Você foi convidado a participar de um piloto exclusivo, que coloca em destaque espaços com avaliações excelentes como o seu.
ru: Приглашаем принять участие в эксклюзивной пилотной программе, позволяющей привлечь внимание к жилью с высокими оценками — как у вас.
sv: Du är inbjuden att delta i ett exklusivt pilotprogram som sätter högt skattade ställen som ditt i rampljuset.
th: คุณได้รับเชิญให้เข้าร่วมโปรแกรมบุกเบิกพิเศษที่เน้นที่พักที่ได้คะแนนสูงเหมือนที่พักของคุณ
tr: Sizinki gibi yüksek puanlı yerleri ön plana çıkaran özel bir pilot programa katıldınız.
zh_hans: 我们诚邀您加入爱彼迎旨在汇聚高品质房源的「优选计划」，让您的房源获得更多曝光机会，迎来更多房客。
zh_hant: 我們誠摯邀請您參加一個獨家的試驗計劃，該計劃會重點推薦向您這樣獲得高度評價的房源。

# ios.you_re_not_meeting_requirements.fb79f3ea
source: You’re not meeting requirements for Superhost status - we hope you will soon! The requirements are measured every 3 months.
ca: No compleixes els requisits per tenir l'estat de Superhost. Esperem que ho aconsegueixis aviat. Els requisits es valoren cada tres mesos.
cs: Nesplňuješ požadavky na status Superhost (superhostitel) - doufáme, že už brzy budeš! Tyto požadavky se posuzují jednou za 3 měsíce.
da: Du lever ikke op til kravene til Superhost-status – det håber vi du snart gør! Kravene måles hver 3. måned.
de: Du erfüllst die Voraussetzungen für den Superhost-Status noch nicht - aber hoffentlich bald! Ob du die Voraussetzungen erfüllst, wird alle drei Monate gemessen.
el: Δεν ικανοποιείτε τις απαιτήσεις για να αποκτήσετε την ιδιότητα του Superhost - ελπίζουμε να τα καταφέρετε σύντομα! Οι απαιτήσεις ελέγχονται κάθε 3 μήνες.
es: En esta ocasión, no has cumplido los requisitos para la categoría de Superhost, aunque esperamos que lo consigas muy pronto. Recuerda que los requisitos se evalúan cada 3 meses.
fi: Et täytä Supermajoittaja-statuksen vaatimuksia, mutta toivottavasti teet niin pian! Vaatimukset mitataan joka 3. kuukausi.
fr: Vous ne répondez pas aux critères du statut de Superhost, mais nous espérons que ce sera bientôt le cas ! Les critères sont mesurés tous les 3 mois.
hr: Ne ispunjavate uvjete za status Superhosta, ali se nadamo da će se to uskoro promijeniti! Evaluacija se vrši svaka 3 mjeseca.
hu: Nem felelsz meg a Superhost minősítés követelményeinek – reméljük, hamarosan meg fogsz! A követelmények mérése 3 havonta történik.
id: Anda tidak memenuhi persyaratan untuk status HosTeladan - kami harap Anda dapat memenuhinya! Persyaratan dievaluasi setiap 3 bulan.
is: Þú fullnægir ekki kröfum til ofurgestgjafa eins og er en þú gerir það vonandi fljótlega! Kröfurnar eru metnar á 3 mánaða fresti.
it: Se non hai i requisiti per lo stato di Superhost, ci auguriamo che la situazione cambi presto! I requisiti vengono valutati ogni 3 mesi.
ja: スーパーホスト認定基準は現在クリアしていませんが、きっともうすぐですよ！ 審査は3ヶ月ごとに行われます。
ko: 아직 슈퍼호스트 자격 요건을 달성하지 못하셨습니다. 곧 좋은 소식이 있기를 바랍니다! 평가는 3개월마다 이루어집니다.
ms: Anda tidak memenuhi keperluan untuk status Superhos, kami berharap anda akan memenuhi keperluan tidak lama lagi! Keperluan akan dinilai setiap 3 bulan.
nb: Du tilfredsstiller ikke kravene for Superhost-status–vi håper du oppfyller dem snart! Kravene måles hver 3. måned.
nl: Je voldoet niet aan de voorwaarden voor Superhost-status, we hopen dat dat binnenkort wel zo is! De voorwaarden worden elke drie maanden beoordeeld.
pl: Nie spełniasz wymagań niezbędnych do uzyskania statusu Supehost - może wkrótce Ci się to uda! Sprawdzamy to co 3 miesiące.
pt: Você não está atendendo aos requisitos para receber o status de Superhost — espero que consiga fazer isso em breve! Os requisitos são avaliados a cada 3 meses.
ru: Вы не соответствуете требованиям к статусу Superhost. Надеемся, что скоро это изменится! Мы проводим оценку каждые 3 месяца.
sv: Du uppfyller inte kraven för Superhost-status, vi hoppas att du snart gör det! Kraven mäts var tredje månad.
th: คุณยังมีคุณสมบัติไม่ครบตามข้อกำหนดที่จะได้รับสถานะเจ้าของที่พักดีเด่น เราหวังว่าคุณจะทำได้เร็วๆ นี้! เราจะประเมินสถานะเจ้าของที่พักดีเด่นทุกๆ 3 เดือน
tr: Süper Ev Sahibi statüsü gerekliliklerini karşılamıyorsunuz, umarız yakında karşılarsınız! Gereklilikler 3 ayda bir ölçülür.
zh_hans: 您还不符合超赞房东身份的条件，希望您很快就能符合！我们每三个月对超赞房东身份进行评估。
zh_hant: 您尚未符合超讚房東身分的要求-希望您很快達到！每3個月會檢查一次是否符合要求。

# ios.you_re_protected_throughout.f33afc96
source: You’re protected throughout
ca: Gaudiràs d'una protecció completa.
cs: Jsi chráněn/a po celou dobu
da: Du er beskyttet hele vejen igennem
de: Du bist rundum geschützt
el: Προστατεύεστε πλήρως
es: Tienes protección completa
fi: Nautit suojasta varauksen kaikissa vaiheissa
fr: Vous êtes protégé de A à Z
hr: U potpunosti ste zaštićeni
hu: Végig védve vagy
id: Anda sepenuhnya terlindungi
is: Þú nýtur verndar á öllum stigum
it: Protezione completa
ja: 徹頭徹尾お守りします
ko: 호스트는 전 과정에 걸쳐 보호를 받습니다
ms: Anda dilindungi sepanjang masa
nb: Du er beskyttet hele veien
nl: Je bent volledig beschermd
pl: Chronimy Cię całkowicie
pt: Você tem proteção integral
ru: Вы под надежной защитой
sv: Du är skyddad hela vägen
th: ได้รับการคุ้มครองทั่วถ้วน
tr: Baştan aşağı koruma altındasınız
zh_hans: 您由始至终都将受到保障
zh_hant: 您全程享有保護與支援

# ios.you_re_ready_to_book.1016159f
source: You’re ready to book
ca: Tot a punt per fer reserves
cs: Jsi připraven/a rezervovat
da: Du er klar til at booke
de: Du kannst jetzt buchen
el: Είστε έτοιμος/η να κάνετε κράτηση
es: ¡Ya puedes reservar!
fi: Olet valmis varaamaan
fr: Vous pouvez maintenant réserver
hr: Sada možete rezervirati
hu: Készen állsz a foglalásra
id: Anda siap memesan
is: Þú getur nú bókað
it: Sei pronto per prenotare
ja: 予約する準備が整いました
ko: 예약 준비 완료
ms: Anda sedia untuk membuat tempahan
nb: Du er klar til å bestille
nl: Je bent klaar om te reserveren
pl: Możesz już rezerwować
pt: Você já pode reservar
ru: Вы можете бронировать
sv: Du är redo att boka
th: คุณพร้อมจองแล้ว
tr: Rezervasyon yapmaya hazırsınız
zh_hans: 您已经准备就绪，可以预订了
zh_hant: 您已經準備就緒，可以預訂了

# ios.you_re_ready_to_publish.e74fbd04
source: You’re ready to publish!
ca: Ja estàs a punt per publicar-lo!
cs: Tvá nabídka je připravena ke zveřejnění!
da: Du er klar til at slå opslaget op!
de: Du kannst dein Inserat jetzt veröffentlichen!
el: Είστε έτοιμος/η για δημοσίευση!
es: ¡Ya solo tienes que publicarlo!
fi: Olet valmis julkaisemaan ilmoituksesi!
fr: La page est prête à être publiée !
hr: Spremni ste za objavu oglasa!
hu: Készen állsz, hogy közzétedd a hirdetésedet!
id: Anda siap mempublikasikan!
is: Þú ert tilbúin/n til birtingar!
it: Sei pronto per pubblicare!
ja: 掲載準備が整いました！
ko: 숙소 등록 준비가 완료되었습니다!
ms: Anda sudah bersedia untuk menyiarkan penyenaraian!
nb: Du er klar til å publisere!
nl: Je bent klaar om te publiceren!
pl: Wszystko gotowe do zamieszczenia!
pt: Tudo pronto para publicar!
ru: Объявление готово к публикации!
sv: Du är redo att publicera!
th: ที่พักพร้อมลงประกาศแล้ว!
tr: Yayınlamaya hazırsınız!
zh_hans: 您已准备好发布房源！
zh_hant: 您已準備好發佈房源！
