Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.if_you_block_blocked_user_first_name_they.2bf018a9
source: If you block %{blocked_user_first_name}, they’ll no longer be able to message you. They also won’t be able to do things like send you a reservation request or accept requests from you.
ca: Si bloques %{blocked_user_first_name}, no podrà enviar-te més missatges ni tampoc fer altres coses, com per exemple enviar-te sol·licituds de reserva o acceptar les teves sol·licituds.
cs: Když zablokuješ uživatele %{blocked_user_first_name}, nebude ti moci posílat zprávy. Rovněž nebude mít možnost posílat ti rezervace ani přijímat tvé žádosti.
da: Hvis du blokerer %{blocked_user_first_name}, vil de ikke længere kunne sende dig beskeder. De vil heller ikke kunne sende dig en reservationsanmodning eller acceptere anmodninger fra dig.
de: Wenn du %{blocked_user_first_name} blockierst, kann dir dieser Nutzer keine Nachrichten mehr schicken. Er kann auch nicht mehr bei dir buchen oder Buchungsanfragen von dir annehmen.
el: Αν αποκλείσετε τον/την %{blocked_user_first_name}, δεν θα μπορεί πλέον να σας στείλει μήνυμα. Επιπλέον, δεν θα έχει τη δυνατότητα να κάνει και άλλες ενέργειες, όπως να σας στείλει αίτημα κράτησης ή να αποδεχτεί κάποιο αίτημα από εσάς.
es: Si bloqueas a %{blocked_user_first_name}, no podrá enviarte mensajes. Tampoco podrá mandarte solicitudes de reserva ni aceptar las tuyas.
fi: Jos estät käyttäjän %{blocked_user_first_name}, hän ei voi enää lähettää sinulle viestejä. Hän ei myöskään voi lähettää sinulle varauspyyntöä, hyväksyä sinun pyyntöäsi tms.
fr: Si vous bloquez %{blocked_user_first_name}, il/elle ne pourra plus vous envoyer de message ou de demande de réservation ou encore accepter vos demandes.
hr: Ako blokirate korisnika %{blocked_user_first_name}, neće vam više moći slati poruke. Također neće moći, primjerice, poslati vam zahtjev za rezervaciju ili prihvatiti vaše zahtjeve.
hu: Ha letiltod %{blocked_user_first_name} felhasználót, a továbbiakban nem küldhet neked üzenetet. Emellett nem küldhet neked, többek között, foglalási kérést sem, vagy fogadhat el tőled kéréseket.
id: Jika Anda memblokir %{blocked_user_first_name}, maka mereka tidak bisa lagi mengirimkan pesan kepada Anda. Mereka juga tidak bisa lagi melakukan berbagai hal seperti mengirimkan permohonan reservasi kepada Anda atau menyetujui reservasi dari Anda.
is: %{blocked_user_first_name} mun ekki geta sent þér skilaboð lengur ef þú notar útilokun. Viðkomandi mun heldur ekki geta gert annað eins og að senda þér bókunarbeiðni eða samþykkja beiðni sem þú sendir.
it: Se blocchi %{blocked_user_first_name}, non potrà più inviarti messaggi, inviarti richieste di prenotazione, accettare tue richieste e altro ancora.
ja: %{blocked_user_first_name}さんをブロックすると、メッセージは受信拒否になります。予約リクエストも受信拒否となり、先方に承認を求めることもできなくなります。
ko: %{blocked_user_first_name}님을 차단하면 회원님께 메시지를 보낼 수 없습니다. 회원님께 예약 요청을 보내거나 회원님의 요청을 수락할 수도 없습니다.
ms: Jika anda sekat %{blocked_user_first_name}, mereka tidak akan dapat mesej anda lagi. Mereka juga tidak akan dapat mengambil tindakan seperti menghantar permohonan tempahan kepada anda atau menerima permohonan daripada anda.
nb: Hvis du blokkerer %{blocked_user_first_name}, kan de ikke lenger sende deg meldinger. De vil heller ikke kunne gjøre ting som å sende deg en reservasjonsforespørsel eller ta imot forespørsler fra deg.
nl: Als je %{blocked_user_first_name} blokkeert, kan diegene je geen berichten meer sturen. De persoon kan ook geen reserveringsaanvragen meer bij je indienen of aanvragen van jou accepteren.
pl: Jeśli zablokujesz użytkownika %{blocked_user_first_name}, nie będzie w stanie wysyłać do Ciebie wiadomości. Nie będzie również mógł wysłać Ci próśb o rezerwację ani akceptować próśb od Ciebie.
pt: Se você bloquear %{blocked_user_first_name}, esse usuário não poderá mais enviar mensagens para você. Ele também não conseguirá mais fazer coisas como enviar um pedido de reserva ou aceitar pedidos seus.
ru: Если вы заблокируете пользователя %{blocked_user_first_name}, то он больше не сможет отправлять вам сообщения и запросы на бронирование, а также принимать запросы от вас.
sv: Om du blockerar %{blocked_user_first_name} kan han eller hon inte längre skicka meddelanden till dig. Inte heller kommer det att bli möjligt att göra saker som att skicka en bokningsförfrågan eller godkänna förfrågningar från dig.
tr: %{blocked_user_first_name} adlı kişiyi engellerseniz bu kişi artık size mesaj gönderemez. Ayrıca, size rezervasyon isteği gönderme veya sizden gelen istekleri kabul etme gibi işlemleri de gerçekleştiremez.
zh_hans: 如果您屏蔽了%{blocked_user_first_name}，他们将不能再给您发消息，也不能向您发送预订申请或接受您的预订申请。
zh_hant: 如果您封鎖了%{blocked_user_first_name}，對方就無法再發送訊息給您，也無法再向您發送預訂申請，或是接受您的申請。

# ios.if_you_cancel_cancellation_penalties.3c59844b
source: If you cancel, cancellation penalties will still apply. Try asking %{guestName} to cancel instead. If they cancel, you can still offer a refund.
ca: Si ets tu qui cancel·la la reserva, rebràs les penalitzacions pertinents. Prova de demanar al teu hoste, %{guestName}, que la cancel·li per tu. Si accepta, podràs oferir-li un reembossament.
cs: Pokud zrušíš rezervaci, i nadále platí storno sankce. Zkus požádat %{guestName} aby zrušil/a on/a. Pokud se zruší, můžeš stále nabídnout náhradu.
da: Hvis du aflyser, vil aflysningsbøder stadig gælde. Prøv i stedet at bede %{guestName} om at aflyse. Hvis de aflyser, kan du stadig tilbyde en refundering.
de: Wenn du stornierst, fallen weiterhin Sanktionen für die Stornierung an. Versuche stattdessen, %{guestName} zu bitten, zu stornieren. Wenn er oder sie storniert, kannst du immer noch eine Rückerstattung anbieten.
el: Αν ακυρώσετε, οι ποινές ακύρωσης θα εξακολουθούν να ισχύουν. Δοκιμάστε να ζητήσετε από τον/την %{guestName} να ακυρώσει. Αν το κάνει, μπορείτε πάλι να προσφέρετε κάποια επιστροφή χρημάτων.
es: Si cancelas, se te aplicarán las penalizaciones correspondientes. ¿Por qué no le pides a %{guestName} que lo haga en tu lugar a cambio del reembolso de la reserva?
fi: Mikäli peruutat, peruutukseen sovelletaan peruutussanktioita. Pyydä vierasta %{guestName} peruuttamaan sen sijaan. Jos hän peruuttaa, voit kuitenkin tarjota hyvitystä.
fr: Si vous annulez, des pénalités d'annulation s'appliquent. Demandez plutôt à %{guestName} d'annuler. S'il annule, vous pouvez toujours proposer un remboursement.
hr: Otkažete li, i dalje ćete snositi posljedice otkazivanja. Pokušajte zamoliti gosta (%{guestName}) da otkaže umjesto vas. U tom slučaju i dalje možete ponuditi povrat novca.
hu: Ha lemondod a foglalást, a lemondásért járó büntetések továbbra is érvényben lesznek. Kérd meg %{guestName} vendéget a lemondásra. Ha ő mondja le a foglalást, akkor is felajánlhatod a visszatérítést.
id: Jika Anda membatalkan, maka penalti pembatalan akan tetap berlaku. Cobalah untuk meminta %{guestName} membatalkan. Jika tamu membatalkan, maka Anda tetap bisa menawarkan pengembalian uang.
is: Viðurlög vegna afbókunar eiga eftir sem áður við ef þú fellir niður bókun. Prófaðu að óska eftir því að %{guestName} afbóki í staðinn. Þú getur eftir sem áður boðið endurgreiðslu ef viðkomandi afbókar.
it: Se cancelli, saranno applicate le penalità di cancellazione. Prova invece a chiedere a %{guestName} di cancellare. Se il tuo ospite cancella, potrai sempre offrire un rimborso.
ja: 自分からキャンセルするとペナルティが科されます。キャンセル手続きは%{guestName}さんに頼みましょう。ゲストによるキャンセルでも、返金はオファーできます。
ko: 취소하시면 페널티가 부과될 수 있습니다. %{guestName}님께 취소를 요청해 보세요. 게스트가 취소하는 경우 회원님께서 환불해 주실 수 있습니다.
ms: Jika anda membatalkan tempahan, penalti pembatalan masih terpakai. Sebaliknya cuba minta %{guestName} untuk membatalkan tempahan. Jika mereka membatalkan tempahan, anda masih boleh menawarkan bayaran balik.
nb: Hvis du kansellerer, vil kanselleringssgebyr fortsatt gjelde. Prøv å spørre %{guestName} om å kansellere i stedet. Hvis de kansellerer, kan du fremdeles tilby refusjon.
nl: Als je annuleert, worden annuleringskosten nog steeds toegepast. Probeer aan %{guestName} te vragen om in plaats daarvan te annuleren. Als de gast annuleert, kun je nog steeds een terugbetaling aanbieden.
pl: Jeśli anulujesz, kara za anulowania nadal będzie obowiązywać. Zapytaj, czy może %{guestName} dokona anulowania. Jeśli tak, nadal będziesz mieć możliwość przekazania zwrotu.
pt: Se você cancelar, as penalidades de cancelamento ainda serão aplicadas. Tente pedir a %{guestName} que cancele por você. Se ele cancelar, você ainda poderá oferecer um reembolso.
ru: Если вы отмените, вступят в силу штрафные санкции. Попросите гостя %{guestName} отменить со своей стороны. Если гость отменит, вы сможете предложить ему возврат.
sv: Om du avbokar gäller fortfarande tillämpliga påföljder. Prova att be %{guestName} att avboka istället. Då kan du fortfarande erbjuda en återbetalning.
th: หากคุณยกเลิก คุณจะยังคงได้รับโทษจากการยกเลิกกาาจอง ลองขอให้%{guestName}ยกเลิกการจองแทน หากพวกเขายกเลิกการจอง คุณจะยังคงสามารถเสนอเงินคืนได้
tr: İptal ederseniz, iptal cezaları yine de uygulanacaktır. Bunun yerine %{guestName} adlı misafirinizden iptal etmesini rica etmeyi deneyin. İptal ederse, hala para iadesi teklif edebilirsiniz.
zh_hans: 如果您取消预订，由此导致的处罚将仍然适用。您可以改为请%{guestName}取消预订。如果由他们取消预订，您仍然可以提供退款。
zh_hant: 如果您取消預訂，由此導致的處罰仍然適用。您可以改為請%{guestName}取消預訂。如果由他們取消預訂，您仍然可以提供退款。

# ios.if_you_cancel_cancellation_penalties.d1a8161a
source: If you cancel, cancellation penalties will still apply. Try asking %{guestName} to cancel instead. If they cancel, you can still offer a refund.
ca: Si ets tu qui cancel·la la reserva, rebràs les penalitzacions pertinents. Prova de demanar al teu hoste, %{guestName}, que la cancel·li per tu. Si accepta, podràs oferir-li un reembossament.
cs: Pokud zrušíš rezervaci, budou se na ni vztahovat sankce. Zkus požádat hosta %{guestName}, aby zrušil/a rezervaci. Pokud ji zruší, můžeš i tak nabídnout náhradu.
da: Hvis du aflyser, vil aflysningsbøder stadig gælde. Prøv i stedet at bede %{guestName} om at aflyse. Hvis de aflyser, kan du stadig tilbyde en refundering.
de: Wenn du stornierst, fallen weiterhin Sanktionen für die Stornierung an. Versuche stattdessen, %{guestName} zu bitten, zu stornieren. Wenn er oder sie storniert, kannst du immer noch eine Rückerstattung anbieten.
el: Αν ακυρώσετε, οι ποινές ακύρωσης θα εξακολουθούν να ισχύουν. Δοκιμάστε να ζητήσετε από τον/την %{guestName} να ακυρώσει. Αν το κάνει, μπορείτε πάλι να προσφέρετε κάποια επιστροφή χρημάτων.
es: Si cancelas, se te aplicarán las penalizaciones correspondientes. ¿Por qué no le pides a %{guestName} que lo haga en tu lugar a cambio del reembolso de la reserva?
fi: Mikäli peruutat, peruutukseen sovelletaan peruutussanktioita. Pyydä vierasta %{guestName} peruuttamaan sen sijaan. Jos hän peruuttaa, voit kuitenkin tarjota hyvitystä.
fr: Si vous annulez, des pénalités d'annulation s'appliquent. Demandez plutôt à %{guestName} d'annuler. S'il annule, vous pouvez toujours proposer un remboursement.
hr: Otkažete li, i dalje ćete snositi posljedice otkazivanja. Pokušajte zamoliti gosta (%{guestName}) da otkaže umjesto vas. U tom slučaju i dalje možete ponuditi povrat novca.
hu: Ha lemondod a foglalást, a lemondásért járó büntetések továbbra is érvényben lesznek. Kérd meg %{guestName} vendéget a lemondásra. Ha ő mondja le a foglalást, akkor is felajánlhatod a visszatérítést.
id: Jika Anda membatalkan, maka penalti pembatalan akan tetap berlaku. Cobalah untuk meminta %{guestName} membatalkan. Jika tamu membatalkan, maka Anda tetap bisa menawarkan pengembalian uang.
is: Viðurlög vegna afbókunar eiga eftir sem áður við ef þú fellir niður bókun. Prófaðu að óska eftir því að %{guestName} afbóki í staðinn. Þú getur eftir sem áður boðið endurgreiðslu ef viðkomandi afbókar.
it: Se cancelli, saranno applicate le penalità di cancellazione. Prova invece a chiedere a %{guestName} di cancellare. Se il tuo ospite cancella, potrai sempre offrire un rimborso.
ja: 自分からキャンセルするとペナルティが科されます。キャンセル手続きは%{guestName}さんに頼みましょう。ゲストによるキャンセルでも、返金はオファーできます。
ko: 취소하시면 페널티가 부과될 수 있습니다. %{guestName}님께 취소를 요청해 보세요. 게스트가 취소하는 경우 회원님께서 환불해 주실 수 있습니다.
ms: Jika anda membatalkan tempahan, penalti pembatalan masih terpakai. Sebaliknya cuba minta %{guestName} untuk membatalkan tempahan. Jika mereka membatalkan tempahan, anda masih boleh menawarkan bayaran balik.
nb: Hvis du kansellerer, vil kanselleringssgebyr fortsatt gjelde. Prøv å spørre %{guestName} om å kansellere i stedet. Hvis de kansellerer, kan du fremdeles tilby refusjon.
nl: Als je annuleert, worden annuleringskosten nog steeds toegepast. Probeer aan %{guestName} te vragen om in plaats daarvan te annuleren. Als de gast annuleert, kun je nog steeds een terugbetaling aanbieden.
pl: Jeśli anulujesz, kara za anulowania nadal będzie obowiązywać. Zapytaj, czy może %{guestName} dokona anulowania. Jeśli tak, nadal będziesz mieć możliwość przekazania zwrotu.
pt: Se você cancelar, as penalidades de cancelamento ainda serão aplicadas. Tente pedir a %{guestName} que cancele por você. Se ele cancelar, você ainda poderá oferecer um reembolso.
ru: Если вы отмените, вступят в силу штрафные санкции. Попросите гостя %{guestName} отменить со своей стороны. Если гость отменит, вы сможете предложить ему возврат.
sv: Om du avbokar gäller fortfarande avbokningsavgifterna. Prova att be %{guestName} avboka istället. Då kan du fortfarande erbjuda en återbetalning.
th: หากคุณยกเลิก คุณจะยังคงได้รับโทษจากการยกเลิกกาาจอง ลองขอให้%{guestName}ยกเลิกการจองแทน หากพวกเขายกเลิกการจอง คุณจะยังคงสามารถเสนอเงินคืนได้
tr: İptal ederseniz, iptal cezaları yine de uygulanacaktır. Bunun yerine %{guestName} adlı misafirinizden iptal etmesini rica etmeyi deneyin. İptal ederse, hala para iadesi teklif edebilirsiniz.
zh_hans: 如果您取消预订，由此导致的处罚将仍然适用。您可以改为请%{guestName}取消预订。如果由他们取消预订，您仍然可以提供退款。
zh_hant: 如果您取消預訂，由此導致的處罰仍然適用。您可以改為請%{guestName}取消預訂。如果由他們取消預訂，您仍然可以提供退款。

# ios.if_you_choose_to_receive.5cad38af
source: If you choose to receive a monthly report, you’ll no longer receive detailed reservation updates or messages from guests.
ca: Si decideixes que vols rebre un informe mensual, deixaràs de rebre informació detallada sobre les reserves o missatges dels hostes.
cs: Pokud si zvolíš měsíční hlášení, nebudeš dostávat žádné podrobné aktualizace k rezervacím, ani zprávy od hostů.
da: Hvis du vælger at modtage en månedlig rapport, får du ikke længere detaljerede reservationsopdateringer eller beskeder fra gæster.
de: Wenn du dich für einen monatlichen Bericht entscheidest, erhältst du in Zukunft keine detaillierten Buchungsupdates oder Nachrichten von Gästen mehr.
el: Αν επιλέξετε να λαμβάνετε μηνιαία αναφορά, δεν θα λαμβάνετε πλέον αναλυτικές ενημερώσεις σχετικά με τις κρατήσεις ή μηνύματα από τους επισκέπτες.
es: Si solicitas recibir un informe mensual, dejarás de recibir actualizaciones detalladas sobre las reservas o mensajes de huéspedes.
fi: Jos valitset kuukausikohtaiset ilmoituksen saamisen, et saa enää yksityiskohtaisia varauspäivityksiä etkä viestejä vierailta.
fr: Si vous choisissez de recevoir un rapport mensuel, vous ne recevrez plus les notifications détaillées sur les réservations ni les messages des voyageurs.
hr: Ako želite primati mjesečni izvještaj, više nećete dobivati detaljne obavijesti o izmjenama rezervacija niti poruke gostiju.
hu: Ha havi jelentés kérése mellett döntesz, a továbbiakban nem fogsz kapni részletes híreket a foglalásokkal kapcsolatban, illetve üzeneteket a vendégektől.
id: Jika Anda memilih untuk mendapatkan laporan bulanan, maka Anda akan berhenti menerima informasi reservasi terbaru yang mendetail atau pesan-pesan dari tamu.
is: Ef þú velur að fá mánaðarlega skýrslu færðu hvorki ítarlegar upplýsingar um bókanir né skilaboð frá gestum.
it: Se opti per un rapporto mensile, non riceverai più aggiornamenti o messaggi dettagliati sulle prenotazioni da parte degli ospiti.
ja: 月次レポートの配信を選択すると、予約に関する詳しいお知らせやゲストからのメッセージの配信は止まります。
ko: 월 단위 알림을 선택하시면, 예약에 관한 자세한 업데이트나 게스트의 메시지를 받을 수 없습니다.
ms: Jika anda memilih untuk menerima laporan bulanan, anda tidak akan menerima maklumat terkini tempahan terperinci atau mesej daripada tetamu.
nb: Hvis du velger å motta en månedlig rapport, vil du ikke lenger motta detaljerte reservasjonsoppdateringer eller meldinger fra gjester.
nl: Als je ervoor kiest een maandelijks verslag te ontvangen, krijg je geen gedetailleerde updates van reserveringen of berichten van gasten meer.
pl: Jeśli chcesz zdecydujesz się otrzymywać raport co miesiąc, nie będziesz już otrzymywać szczegółowych powiadomień i wiadomości od gości dotyczących rezerwacji.
pt: Se você escolher receber um relatório mensal, não receberá mais as atualizações de reserva detalhadas nem mensagens dos hóspedes.
ru: Если вы настроите ежемесячный отчет, то вы больше не будете получать подробные сведения о бронированиях и сообщения от гостей.
sv: Om du väljer att få en månadsrapport får du inte längre detaljerade bokningsuppdateringar eller meddelanden från gäster.
tr: Aylık bir rapor almayı tercih ettikten sonra detaylı rezervasyon güncellemeleri veya misafirlerden gelen mesajları alamazsınız.
zh_hans: 如果您选择接收每月报告，您就不再会收到详细的预订更新或房客消息。
zh_hant: 如果您選擇接收每月報告，您就不會再收到詳細的預訂更新或來自房客的訊息。

# ios.if_you_choose_to_turn.bab2098a
source: If you choose to turn off Smart Pricing, your nightly price will default to this amount.
ca: Si decideixes desactivar l'ajust de preus intel·ligent, s'establirà aquest import per defecte com a preu per nit.
cs: Pokud se rozhodneš vypnout chytrou tvorbu cen, tvá cena za noc se přepne na tuto částku.
da: Hvis du vælger at slå Smart prissætning til, vil din pris per nat automatisk være dette beløb.
de: Wenn du die Intelligente Preisgestaltung deaktivierst, wird pro Nacht standardmäßig diese Summe festgesetzt.
el: Αν επιλέξετε να απενεργοποιήσετε την Έξυπνη Τιμολόγηση, η προεπιλογή για την τιμή σας ανά διανυκτέρευση θα είναι αυτό το ποσό.
es: Si decides desactivar la opción de precios inteligentes, tendrás esta cantidad por defecto como tarifa por noche.
fi: Jos kytket älykkään hinnoittelun pois päältä, yökohtainen hintasi on oletusarvoisesti tämä hinta.
fr: Si vous choisissez de désactiver la tarification intelligente, votre prix à la nuit sera fixé à ce montant par défaut.
hr: Ako isključite pametne cijene, ova će se cijena uzimati kao cijena noćenja.
hu: Ha az Intelligens árképzés kikapcsolása mellett döntesz, alapértelmezés szerint ez az összeg lesz az éjszakánkénti ár.
id: Jika Anda memilih untuk menonaktifkan Smart Pricing, maka harga per malam Anda akan menjadi nominal ini secara default.
is: Þessi fjárhæð gildir sjálfkrafa um verð á nótt hjá þér ef þú velur að slökkva á snjallverði.
it: Se decidi di disattivare i Prezzi Smart, il prezzo giornaliero verrà impostato su questo valore.
ja: 「スマートプライシング」をOFFにすると、1泊料金はこちらの金額が基本になります。
ko: 스마트 요금을 사용하지 않으면 1박 요금이 이 금액으로 설정됩니다.
ms: Jika anda memilih untuk mematikan Harga Pintar, harga setiap malam anda akan ditetapkan pada amaun ini.
nb: Hvis du velger å slå av Smart prissetting, vil prisen din per natt være standard til dette beløpet.
nl: Als je ervoor kiest om Slimme Tarieven uit te schakelen, zal je nachttarief terugkeren naar dit standaardbedrag.
pl: Jeśli wyłączysz Sprytne Ceny, Twoja cena za dobę zostanie domyślnie ustawiona do tej kwoty.
pt: Se você decidir desativar o Preço Inteligente, seu preço por noite será o padrão para este valor.
ru: Если вы решите выключить «Умные цены», ваша цена за ночь будет по умолчанию равна этой сумме.
sv: Om du väljer att stänga av Smart prissättning kommer ditt pris per natt att återgå till detta belopp.
th: หากคุณเลือกปิดการกำหนดราคาแบบชาญฉลาด ราคารายคืนของคุณจะเป็นยอดเริ่มต้นนี้
tr: Akıllı Fiyatlandırmayı kapatırsanız gecelik fiyatınız varsayılan fiyata dönüşür.
zh_hans: 如果选择关闭智能定价功能，您房源的每晚价格将会默认设为此金额。
zh_hant: 如果選擇關閉智慧訂價功能，您房源的每晚價格就會預設為此金額。

# ios.if_you_continue_to_meet.2994f9ea
source: If you continue to meet requirements, you’ll keep your Superhost status after the next assessment.
ca: Si segueixes complint els requisits, mantindràs l'estat de Superhost després de la propera avaluació.
cs: Pokud budeš pokračovat v plnění požadavků, po dalším posouzení si udržíš svůj status Superhost (superhostitel).
da: Hvis du fortsætter med at leve op til kravene, beholder du din Superhost-status efter næste vurdering.
de: Wenn du die Voraussetzungen weiterhin erfüllst, bist du auch nach der nächsten Evaluierung noch Superhost.
el: Αν συνεχίσετε να ικανοποιείτε τις απαιτήσεις, μετά την επόμενη αξιολόγηση θα διατηρήσετε την ιδιότητά σας ως Superhost.
es: Si sigues cumpliendo los requisitos, te convertirás en Superhost después de la próxima evaluación.
fi: Jos jatkossakin täytät vaatimukset, säilytät Supermajoittaja-statuksesi seuraavassa arvioinnissa.
fr: Si vous continuez à répondre aux critères, vous conserverez le statut de Superhost après la prochaine évaluation.
hr: Ako i dalje budete ispunjavali uvjete, nakon sljedeće evaluacije zadržat ćete status Superhosta.
hu: Ha továbbra is megfelelsz a követelményeknek, a következő értékelést követően megtarthatod a Superhost minősítést.
id: Jika Anda terus memenuhi persyaratan, Anda akan mempertahankan status HosTeladan setelah penilaian berikutnya.
is: Ef þú fullnægir kröfunum eftir næsta mat verður þú ofurgestgjafi áfram.
it: Se continuerai a soddisfare i requisiti, manterrai lo stato di Superhost dopo la prossima valutazione.
ja: 合格基準をクリアし続けると、次回の審査の後にスーパーホストのステータスが維持できます。
ko: 계속해서 요건을 충족하시면 다음 평가 시에도 슈퍼호스트 자격을 유지하실 수 있습니다.
ms: Jika anda terus memenuhi keperluan, anda boleh mengekalkan status Superhos anda selepas penilaian seterusnya.
nb: Hvis du fortsetter å oppfylle kravene, vil du beholde din Superhost-status etter neste vurderingsperiode.
nl: Als je aan de voorwaarden blijft voldoen, behoudt je je Superhost-status na de volgende beoordeling.
pl: Jeśli nadal będziesz spełniać te wymagania, po następnej ocenie utrzymasz status Superhost.
pt: Se continuar atendendo aos requisitos, você manterá seu status de Superhost após a próxima avaliação.
ru: Если вы по-прежнему будете соответствовать требованиям, то сохраните статус Superhost после следующей оценки.
sv: Om du fortsätter att uppfylla kraven behåller du din Superhost-status efter nästa utvärdering.
th: หากคุณคงคุณสมบัติตามข้อกำหนดได้ต่อไปเช่นนี้ คุณจะได้สถานะเจ้าของที่พักดีเด่นต่อไปอีกหลังการประเมินในครั้งหน้า
tr: Gereklilikleri karşılamaya devam ederseniz, gelecek değerlendirmeden sonra Süper Ev Sahibi statüsü alacaksınız.
zh_hans: 如果继续符合要求，您将在下一次评估后继续保持您的超赞房东身份。
zh_hant: 如果持續符合要求，您就可以在下一次評估後繼續保持您的超讚房東身分。
