Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_there_is_only_smart_count_spot_for_th_86648b50
source: There is only %{smart_count} spot for this experience. |||| There are %{smart_count} spots available on this experience. You don’t have to fill all of them. Experiences are meant to be social, so other guests could join too.
ca: Només hi ha %{smart_count} lloc per a aquesta experiència. |||| Hi ha %{smart_count} llocs disponibles per a aquesta experiència. No has d'omplir-los tots. Les experiències tenen propòsits socials, de manera que altres hostes poden unir-se.
cs: Na tomto zážitku je volné jen %{smart_count} místo. |||| Na tomto zážitku jsou volná jen %{smart_count} místa. |||| Na tomto zážitku je volných jen %{smart_count} míst. Nemusíš je zaplnit všechna. Zážitky mají být společenské, proto se mohou zapojit i další hosté.
da: Der er kun %{smart_count} plads til denne oplevelse. |||| Der er %{smart_count} pladser ledige til denne oplevelse. Du behøver ikke at udfylde dem alle. Oplevelser skal være sociale, så andre gæster kan også deltage.
de: Es gibt nur %{smart_count} Platz für diese Entdeckung. |||| Bei dieser Entdeckung sind %{smart_count} Plätze verfügbar. Du musst sie nicht alle belegen. Entdeckungen sind als gesellige Aktivitäten gedacht, es können also auch andere Gäste daran teilnehmen.
el: Υπάρχει μόνο %{smart_count} θέση γι' αυτήν την εμπειρία. |||| Υπάρχουν %{smart_count} διαθέσιμες θέσεις γι' αυτήν την εμπειρία. Δεν χρειάζεται να τις καλύψετε όλες. Οι εμπειρίες έχουν κοινωνικό χαρακτήρα, που σημαίνει ότι μπορούν να συμμετάσχουν κι άλλοι επισκέπτες.
es: Solo queda %{smart_count} plaza en esta experiencia. |||| Quedan %{smart_count} plazas disponibles en esta experiencia. No es necesario que las reserves todas, ya que se trata de una actividad en grupo en la que pueden inscribirse otros viajeros.
fi: Tähän elämykseen on jäljellä vain %{smart_count} paikka. |||| Tähän elämykseen on jäljellä vain %{smart_count} paikkaa. Sinun ei tarvitse täyttää niitä kaikkia. Elämysten on tarkoitus olla sosiaalisia tapahtumia, joten myös muut vieraat voivat osallistua.
fr: %{smart_count} seule place est disponible pour cette expérience. |||| %{smart_count} places sont disponibles pour cette expérience. Elles n'ont pas besoin d'être toutes réservées. Les expériences sont faites pour créer du lien et d'autres voyageurs peuvent y participer.
hr: Ostalo je još samo %{smart_count} slobodno mjesto za sudjelovanje u ovom doživljaju. |||| Ostala su još %{smart_count} slobodna mjesta za sudjelovanje u ovom doživljaju. Ne morate ih sva popuniti. Doživljaji su zamišljeni kao društvene aktivnosti u kojima sudjeluju i drugi gosti. |||| Ostalo je još %{smart_count} slobodnih mjesta za sudjelovanje u ovom doživljaju. Ne morate ih sva popuniti. Doživljaji su zamišljeni kao društvene aktivnosti u kojima sudjeluju i drugi gosti.
hu: Erre az élményre csak %{smart_count} hely van. |||| Erre az élményre %{smart_count} hely van. Nem kell az összes helyet feltöltened: az élmények társasági események, így más vendégek is csatlakozhatnak.
id: Hanya tersedia %{smart_count} tempat untuk pengalaman ini. Anda tidak perlu mengisi semuanya. Pengalaman dimaksudkan untuk bersosialisasi, sehingga tamu lain bisa ikut bergabung.
is: Það er einungis %{smart_count} sæti eftir í þessa upplifun. |||| Það eru %{smart_count} sæti eftir í þessa upplifun. Þú þarft ekki að fylla þau öll. Upplifunum er ætlað að vera óformlegar og því gætu aðrir gestir einnig tekið þátt.
it: C'è solo un %{smart_count} posto libero per questa esperienza. |||| Ci sono solo %{smart_count} posti liberi per questa esperienza. Non c'è bisogno di occuparli tutti, poiché si tratta di momenti di socializzazione e altri ospiti potrebbero unirsi.
ja: こちらの体験への募集は%{smart_count}名だけです。すべてを予約で埋める必要はありません。体験は交流を目的としているので他のゲストも参加することができます。
ko: 이 트립은 %{smart_count}자리가 예약 가능하며 참석할 인원 수만큼 예약하시면 됩니다. 트립은 여럿이 함께 하는 그룹 프로그램이므로 다른 게스트가 참석할 수도 있습니다.
ms: Hanya ada %{smart_count} tempat untuk pengalaman ini. Anda tidak perlu memenuhkan semua tempat. Pengalaman sepatutnya bersifat sosial, jadi tetamu lain juga boleh turut serta.
nb: Det er bare %{smart_count} plass for denne opplevelsen. |||| Det er %{smart_count} plasser tilgjengelige på denne opplevelsen. Du trenger ikke fylle dem alle. Opplevelser er ment å være sosiale tilstelninger, så andre gjester kan bli med også.
nl: Er is slechts %{smart_count} plek beschikbaar voor deze ervaring. |||| Er zijn slechts %{smart_count} plekken beschikbaar voor deze ervaring. Je hoeft ze niet allemaal op te vullen. Ervaringen zijn bedoeld om sociaal te zijn zodat ook andere gasten mee kunnen doen.
pl: Pozostało tylko %{smart_count} wolne miejsce na tę atrakcję. |||| Pozostały %{smart_count} wolne miejsca na tę atrakcję. Nie musisz zajmować wszystkich. Rolą atrakcji jest integracja, warto więc dać szansę także innym. |||| Pozostało %{smart_count} wolnych miejsc na tę atrakcję. Nie musisz zajmować wszystkich. Rolą atrakcji jest integracja, warto więc dać szansę także innym.
pt: Resta apenas %{smart_count} vaga para esta experiência. |||| Restam apenas %{smart_count} vagas disponíveis para esta experiência. Você não precisa preencher todas elas. As experiências foram criadas para serem momentos sociais, portanto outros hóspedes também podem participar.
ru: На это мероприятие есть только %{smart_count} место. |||| На это мероприятие есть %{smart_count} места. Ваша группа может быть не единственным участником мероприятия, ведь оно создано для общения! |||| На это мероприятие есть %{smart_count} мест. Ваша группа может быть не единственным участником мероприятия, ведь оно создано для общения!
sv: Det finns endast %{smart_count} plats till denna upplevelse. |||| Det finns %{smart_count} platser tillgängliga till denna upplevelse. Alla platser måste inte vara fyllda. Upplevelser är avsedda som sociala evenemang, så även andra gäster kan delta.
th: มี %{smart_count} ที่เท่านั้นสำหรับประสบการณ์นี้ คุณไม่ต้องทำให้ที่เหล่านี้เต็ม เราต้องการให้คนพบปะกันในประสบการณ์นี้เพื่อให้ผู้เข้าพักคนอื่นเข้าร่วมได้ด้วย
tr: Bu deneyim için sadece %{smart_count} yer var.
zh_hans: 这个体验只有%{smart_count}个名额。您不需要预订全部名额。旅程体验旨在广交朋友，因此其他参加者也可以加入。
zh_hant: 這個體驗只有%{smart_count}個名額，您不需要預訂所有名額。旅程體驗的目的是為了廣交朋友，因此其他參加者也可以加入。

# react_native_there_is_only_smart_count_spot_for_th_e9902a63
source: There is only %{smart_count} spot for this immersion. |||| There are %{smart_count} spots available on this immersion. You don’t have to fill all of them. Immersions are meant to be social, so other guests could join too.
ca: Només hi ha %{smart_count} lloc per a aquesta immersió. |||| Hi ha %{smart_count} llocs disponibles per a aquesta immersió. No has d'omplir-los tots. Les immersions tenen el propòsit de ser socials, de manera que també poden unir-se altres persones.
cs: Na tomto několikadenním zážitku zbývá poslední %{smart_count} místo. |||| Na tomto několikadenním zážitku zbývají poslední %{smart_count} místa. |||| Na tomto několikadenním zážitku zbývá posledních %{smart_count} míst. Nemusíš je zaplnit všechna. Několikadenní zážitky mají být společenské akce, takže se mohou přidat i další hosté.
da: Der er kun %{smart_count} plads til denne oplevelse. |||| Der er %{smart_count} pladser ledige til denne oplevelse. Du behøver ikke bruge alle pladser. Oplevelser er sociale, så andre gæster kan også deltage.
de: Bei dieser Entdeckungstour ist nur %{smart_count} Platz verfügbar. |||| Bei dieser Entdeckungstour sind %{smart_count} Plätze verfügbar. Du musst sie nicht alle belegen. Entdeckungstouren sind als gesellige Aktivitäten gedacht, es können also auch andere Gäste daran teilnehmen.
el: Υπάρχει μόνο %{smart_count} θέση γι' αυτήν τη βιωματική εμπειρία. |||| Υπάρχουν %{smart_count} διαθέσιμες θέσεις γι' αυτήν τη βιωματική εμπειρία. Δεν χρειάζεται να τις καλύψετε όλες. Οι βιωματικές εμπειρίες είναι κοινωνικά γεγονότα κι έτσι μπορούν να συμμετέχουν σ' αυτές κι άλλα άτομα.
es: Solo queda %{smart_count} plaza para participar en esta experiencia completa. |||| Quedan %{smart_count} plazas disponibles para participar en esta experiencia completa. No es necesario que las reserves todas, ya que se trata de una actividad en grupo en la que pueden inscribirse otros viajeros.
fi: Vain %{smart_count} paikka jäljellä tähän kulttuurikylpyyn. |||| %{smart_count} paikkaa jäljellä tähän kulttuurikylpyyn. Sinun ei tarvitse täyttää niitä kaikkia. Kulttuurikylpyjen on tarkoitus olla sosiaalisia tapahtumia, joten muut vieraat voivat myös osallistua.
fr: Il y a seulement %{smart_count} place pour cette immersion. |||| Il y a %{smart_count} places disponibles pour cette immersion. Il n'est pas nécessaire de réserver toutes les places. Les immersions sont faites pour créer du lien et d'autres voyageurs peuvent y participer.
hr: Ostalo je još %{smart_count} slobodno mjesto za ovaj višednevni doživljaj. |||| Ostala su još %{smart_count} slobodna mjesta za ovaj višednevni doživljaj. Ne morate ih sva popuniti. Doživljaji su zamišljeni kao društvene aktivnosti u kojima mogu sudjelovati i drugi putnici. |||| Ostalo je još %{smart_count} slobodnih mjesta za ovaj višednevni doživljaj. Ne morate ih sva popuniti. Doživljaji su zamišljeni kao društvene aktivnosti u kojima mogu sudjelovati i drugi putnici.
hu: Erre a többnapos programra csak %{smart_count} hely van. |||| Erre a többnapos programra %{smart_count} hely van. Nem kell az összes helyet feltöltened: a többnapos programok társasági események, így más vendégek is csatlakozhatnak.
id: Hanya ada %{smart_count} tempat untuk pengalaman mendalam ini. Anda tidak perlu mengisi semuanya. Pengalaman mendalam ditujukan sebagai kegiatan bersama, jadi tamu lainnya pun bisa bergabung.
is: Það er einungis %{smart_count} sæti eftir í þessa innlifun. |||| Það eru %{smart_count} sæti eftir í þessa innlifun. Þú þarft ekki að fylla þau öll. Innlifunum er ætlað að vera óformlegar og því gætu aðrir gestir einnig tekið þátt.
it: C'è %{smart_count} solo posto per questa esperienza. |||| Ci sono %{smart_count} posti disponibili per questa esperienza. Non è necessario occuparli tutti: le esperienze sono occasioni per socializzare anche con altri viaggiatori.
ja: こちらの募集人数は%{smart_count}名だけです。体験は交流も兼ねていますので、全席予約する必要はありません。
ko: 이 멀티트립에는 %{smart_count}명이 참석할 수 있습니다. 회원님이 참가 인원을 모두 채울 필요는 없습니다. 멀티트립은 여럿이 함께 하는 그룹 프로그램이기 때문에 다른 게스트도 참여할 수 있습니다.
ms: Hanya ada %{smart_count} tempat untuk penyertaan ini Anda tidak perlu memenuhi semua. Penyertaan bertujuan untuk bersosial, jadi tetamu lain boleh menyertai juga.
nb: Det er bare %{smart_count} plass igjen på denne fordypningen. |||| Det er %{smart_count} plasser tilgjengelig på denne fordypningen. Du trenger ikke å fylle alle plassene. Fordypning er ment å være sosiale, slik at andre gjester også kan bli med.
nl: Er is nog maar %{smart_count} plek over voor deze ervaringsreis. |||| Er zijn %{smart_count} plekken beschikbaar voor deze ervaringsreis. Je hoeft ze niet allemaal op te vullen. Deze verdiepende ervaringsreizen zijn sociale evenementen, zodat andere reizigers ook mee kunnen doen.
pl: Pozostało tylko %{smart_count} miejsce na tę integrację. |||| Pozostały %{smart_count} dostępne miejsca na tę integrację. Nie musisz zajmować wszystkich. Integracje są z założenia wydarzeniami społecznymi, warto więc dać szansę także innym. |||| Pozostało %{smart_count} dostępnych miejsc na tę integrację. Nie musisz zajmować wszystkich. Integracje są z założenia wydarzeniami społecznymi, warto więc dać szansę także innym.
pt: Resta apenas %{smart_count} vaga para esta imersão. |||| Restam apenas %{smart_count} vagas disponíveis para esta imersão. Você não precisa preencher todas elas. As imersões foram criadas para serem momentos sociais, portanto outros hóspedes também podem participar.
ru: Доступно %{smart_count} место. Вы не обязаны резервировать все места — погружения созданы для общения и знакомства с другими людьми!|||| Доступно %{smart_count} места. Вы не обязаны резервировать все места — погружения созданы для общения и знакомства с другими людьми!|||| Доступно %{smart_count} мест. Вы не обязаны резервировать все места — погружения созданы для общения и знакомства с другими людьми!
sv: Det finns endast %{smart_count} plats till denna fördjupning. |||| Det finns %{smart_count} platser till denna fördjupning. Du måste inte fylla alla platser. Fördjupningar är avsedda som sociala evenemang, så även andra gäster kan delta.
th: มีเพียง %{smart_count} ที่สำหรับประสบการณ์ดื่มด่ำนี้ คุณไม่ต้องไปให้เต็ม ประสบการณ์ดื่มด่ำมีไว้ให้ติดต่อพูดคุยกัน ดังนั้นผู้เข้าพักรายอื่นจึงสามารถเข้าร่วมได้ด้วย
tr: Bu yoğun deneyim için yalnızca %{smart_count} yer kaldı. Tamamını doldurmak zorunda değilsiniz. Yoğun deneyimlerin amacı sosyalleşmektir. Bu nedenle, başka misafirler de katılabilir.
zh_hans: 这项深度体验只有%{smart_count}个名额
zh_hant: 這項深度體驗只有%{smart_count}個名額。

# react_native_there_s_only_room_for_one_person_if_you_13e896c2
source: There’s only room for one person. If you want to add more guests, choose another date.
ca: Només hi ha disponibilitat per a una persona. Per poder afegir més hostes, tria una altra data.
cs: Je zde místo pouze pro jednu osobu. Pokud chceš přidat více hostů, vyber jiné datum.
da: Der er kun plads til én person. Hvis du ønsker at tilføje flere gæster, skal du vælge en anden dato.
de: Es gibt nur Platz für eine Person. Wähle ein anderes Datum, wenn du mehr Gäste hinzufügen möchtest.
el: Υπάρχει χώρος μόνο για ένα άτομο. Αν θέλετε να προσθέσετε περισσότερους επισκέπτες, επιλέξτε διαφορετική ημερομηνία.
es: Solo queda una plaza. Si quieres añadir más huéspedes, elige otra fecha.
fi: Tilaa on vain yhdelle henkilölle. Jos haluat lisätä vieraita, valitse jokin muu päivä.
fr: Il ne reste qu'une seule place disponible. Si vous souhaitez ajouter plus de voyageurs, choisissez une autre date.
hr: Ostalo je još samo jedno slobodno mjesto. Želite li dodati još sudionika, odaberite neki drugi datum.
hu: Csak egyetlen személy számára van hely. Ha több vendéget szeretnél hozzáadni, válassz másik napot.
id: Hanya ada kamar untuk satu orang. Bila Anda ingin menambahkan lebih banyak tamu, pilih tanggal lain.
is: Það er einungis eftir sæti fyrir einn gest. Ef þú vilt bæta við fleiri gestum þarftu að velja aðra dagsetningu.
it: C'è spazio solo per una persona. Se vuoi aggiungere più ospiti, scegli un'altra data.
ja: 残りあと1席のみです。参加人数を増やしたい場合は他の日付を選択してください。
ko: 정원이 1명만 남았습니다. 게스트를 추가하려면 다른 날짜를 선택하세요.
ms: Hanya terdapat ruang untuk seorang saja. Jika anda mahu menambah lebih ramai tetamu, pilih tarikh lain.
nb: Det er kun plass til en person. Hvis du ønsker å legge til flere gjester, må du velge en annen dato.
nl: Er is plek voor nog maar een persoon. Kies een andere datum als je meer gasten wilt toevoegen.
pl: Zostało tylko miejsce dla jednej osoby. Jeśli chcesz dodać większą liczbę gości, wybierz inny termin.
pt: Só há espaço para mais uma pessoa. Se quiser adicionar mais hóspedes, escolha outra data.
ru: Место есть только для одного человека. Если вы хотите добавить больше гостей, выберите другую дату.
sv: Det finns bara plats för en person. Om du vill lägga till fler gäster kan du välja ett annat datum.
th: มีที่สำหรับหนึ่งคนเท่านั้น หากคุณต้องการเพิ่มผู้เข้าพักมากขึ้น ให้เลือกวันที่อื่น
tr: Sadece bir kişilik yer var. Eğer daha fazla misafir eklemek istiyorsanız, başka bir tarih seçin.
zh_hans: 仅剩1个名额了。如果您想添加更多参加者，请选择其他日期。
zh_hant: 僅剩1個名額了。如果您想新增更多參加者，請選擇其他日期。

# react_native_there_s_someone_at_the_front_desk_in_the_7afe5fa5
source: There’s someone at the front desk in the lobby 24 hours a day. Ask them for the key to apartment A.
ca: Hi ha una persona al taulell de l'entrada les 24 hores. Demaneu-li la clau de l'apartament A.
cs: Na recepci ve vstupní hale je někdo přítomen 24 hodin denně. Vyžádej si klíč k bytu A.
da: Der er nogen ved indgangen i lobbyen 24 timer i døgnet. Bed dem om en nøgle til lejlighed A.
de: 24 Stunden am Tag ist jemand an der Rezeption in der Lobby. Frag dort nach dem Schlüssel für Wohnung A.
el: Υπάρχει κάποιο άτομο στην υποδοχή ή στο λόμπι 24 ώρες το 24ωρο. Ζητήστε του το κλειδί για το διαμέρισμα Α.
es: Hay alguien disponible en la entrada en todo momento. Puedes pedirle las llaves para el apartamento A.
fi: Vastaanottoaulassa on aina joku 24 tuntia vuorokaudessa. Pyydä häneltä avain huoneistoon A.
fr: Une personne est présente 24h/24 à la réception. Demandez-lui la clef de l'appartement A.
hr: Netko će vas uvijek dočekati na recepciji u predvorju pa ga/je možete zatražiti ključ za stan A.
hu: A nap 24 órájában van valaki az előtérben lévő recepción. Kérd el tőle az A lakás kulcsát.
id: Ada orang di meja depan di lobi 24 jam sehari. Mintalah kunci apartemen A kepada mereka.
is: Það er einhver við borðið í anddyrinu allan sólarhringinn. Biddu þar um lykilinn að íbúð A.
it: Presso la reception della hall è presente qualcuno 24 ore al giorno. Chiedi al personale di turno le chiavi per l'appartamento A.
ja: ロビーのフロントデスクに24時間常駐スタッフがいて、アパートAの鍵はそこに言えば渡してくれます。
ko: 로비에 경비원이 24시간 상시근무 중입니다. 경비원에게 A 아파트의 출입문 열쇠를 요청하세요.
ms: Terdapat orang yang bertugas di meja depan di lobi 24 jam sehari. Minta kunci untuk apartmen A daripada mereka.
nb: Det er noen i resepsjonsobbyen 24 timer i døgnet. Spør dem om nøkkelen til leilighet A.
nl: Er is 24 uur per dag iemand aanwezig bij de receptie in de lobby. Vraag diegene om de sleutel van appartement A.
pl: W holu ktoś siedzi za biurkiem przez 24 godziny na dobę. Poproś tę osobę o klucz do mieszkania A.
pt: Há um funcionário atendendo no saguão, 24 horas por dia. Peça ao funcionário a chave do apartamento A.
ru: В вестибюле за стойкой круглосуточно кто-то есть. Попросите у них ключ от апартаментов А.
sv: Lobbyn är bemannad dygnet runt. Fråga efter nyckeln till lägenhet A.
th: มีพนักงานที่แผนกต้อนรับในห้องรับรองตลอด 24 ชั่วโมง ขอกุญแจอพาร์ทเมนท์ A ได้ที่นั่น
tr: Günün her saati, girişteki lobide bir görevli bulunur. Görevliden A dairesinin anahtarını isteyin.
zh_hans: 大堂前台24小时有人值班。请向他们索取A公寓的钥匙。
zh_hant: 大堂前台24小時有人值班。請向他們索取A公寓的鑰匙。

# react_native_there_was_a_problem_with_some_of_your_in_172bd260
source: There was a problem with some of your info.
ca: Hi ha hagut un problema amb part de la teva informació.
cs: Nastal problém s některými tvými údaji.
da: Der var et problem med nogle af dine oplysninger.
de: Es gab ein Problem mit einigen deiner Angaben.
el: Παρουσιάστηκε κάποιο πρόβλημα με ορισμένα από τα στοιχεία σας.
es: Ha habido un problema con parte de tu información.
fi: Joissakin tiedoissasi oli ongelmia.
fr: Nous avons rencontré un problème avec certaines de vos informations.
hu: Probléma merült fel néhány adatoddal kapcsolatban.
id: Ada masalah dengan beberapa info Anda.
is: Eitthvað fór úrskeiðis varðandi hluta af upplýsingunum frá þér.
it: C'è stato un problema con qualcuna delle tue informazioni.
ja: 情報読み込み中にエラーが発生しました。
ko: 입력하신 정보에 문제가 있었습니다.
ms: Terdapat masalah dengan beberapa maklumat anda.
nb: Det oppstod et problem med noe av informasjonen din.
nl: Er was een probleem met een deel van je informatie.
pl: Wystąpił problem w związku z podanymi przez Ciebie informacjami
pt: Houve um problema para carregar algumas de suas informações.
ru: Возникли проблемы при загрузке вашей информации.
sv: Det var ett problem med någon av dina uppgifter.
tr: Bazı bilgilerinizde sorun vardı.
zh_hant: 您的部分資訊有問題。

# react_native_there_was_some_error_accessing_your_imag_dc305e60
source: There was some error accessing your image library
ca: Hi ha hagut un error en accedir a les teves imatges.
cs: Při otvírání galerie obrázků nastala chyba
da: Der opstod en fejl da dit billedbibliotek skulle tilgås
de: Beim Zugriff auf deine Fotobibliothek ist ein Fehler aufgetreten
el: Παρουσιάστηκε κάποιο σφάλμα κατά την πρόσβαση στη συλλογή των εικόνων σας
es: Se ha producido un error al acceder a tu carpeta de imágenes
fi: Jokin virhe esti pääsyn kuvakirjastoosi
fr: L'accès à votre bibliothèque d'images a échoué
hr: Došlo je do pogreške prilikom pristupanja vašim fotografijama
hu: A képtár megnyitása során hiba történt
id: Terjadi kesalahan saat mengakses pustaka gambar Anda
is: Villa kom upp við opnun á myndasafninu þínu
it: Si è verificato un errore durante l'accesso alla tua libreria di immagini
ja: 写真ライブラリにアクセス中エラーが発生しました
ko: 이미지 라이브러리를 여는 데 오류가 발생했습니다
ms: Terdapat ralat semasa mengakses pustaka imej anda
nb: Det oppstod en feil med tilgangen til bildebiblioteket
nl: Er trad een fout op bij het openen van je afbeeldingenbibliotheek
pl: Wystąpił błąd w dostępie do biblioteki zdjęć
pt: Houve um erro no acesso a sua galeria de imagens
ru: Произошла ошибка доступа в библиотеку изображений
sv: Ett fel uppstod gällande åtkomst av ditt bildbibliotek
th: มีข้อผิดพลาดบางอย่างในการเข้าถึงไลบรารี่ภาพ
tr: Galerinize erişirken bazı hatalar meydana geldi
zh_hans: 访问您的图库时出错了
zh_hant: 擷取您的圖庫時出錯了

# react_native_these_dates_don_t_work__title_for_waitli_8dc2ae89
source: These dates don’t work?
ca: Aquestes dates no et van bé?
cs: Tento termín nevyhovuje?
da: Disse datoer fungerer ikke?
de: Diese Termine passen nicht?
el: Δεν βολεύουν αυτές οι ημερομηνίες;
es: ¿Está todo reservado en las fechas seleccionadas?
fi: Eivätkö nämä päivät sovi?
fr: Ces dates ne conviennent pas ?
hr: Ne odgovaraju vam ti datumi?
hu: Nem jók az időpontok?
id: Tanggal ini penuh?
is: Virka þessar dagsetningar ekki?
it: Queste date non vanno bene?
ja: 上記でご都合が悪いなら…
ko: 이 날짜가 일정에 맞지 않나요?
ms: Tarikh-tarikh ini tidak sesuai?
nb: Disse datoene passer ikke?
nl: Zijn deze datums niet goed?
pl: Ten termin Ci nie odpowiada?
pt: Essas datas não servem?
ru: Эти даты недоступны?
sv: Dessa datum fungerar inte?
th: วันที่เหล่านี้จะไม่ได้ผล
tr: Bu tarihler uygun değil mi?
zh_hans: 这些日期不行吗？
zh_hant: 這些日期不行嗎？

# react_native_things_to_do_in_location__title_3840cd9b
source: Things to do in %{location}
ca: Coses a fer a %{location}
cs: Co dělat v/ve %{location}
da: Ting at lave i %{location}
de: Was du in %{location} unternehmen kannst
el: Πράγματα που μπορείτε να κάνετε στην/στο %{location}
es: Cosas que hacer en %{location}
fi: Tehtävää paikassa %{location}
fr: Que faire à %{location} ?
hr: %{location} - najzanimljivije aktivnosti
hu: Kikapcsolódási lehetőségek %{location} területén
id: Yang bisa dilakukan di %{location}
is: Hvað er hægt að gera í: %{location}
it: Cose da fare a %{location}
ja: %{location}でやるべきこと
ko: %{location} 완전정복!
ms: Perkara yang boleh dilakukan di %{location}
nb: Ting å gjøre i %{location}
nl: Wat te doen in %{location}
pl: Ciekawe zajęcia w %{location}
pt: Coisas para fazer em %{location}
ru: Чем заняться в г. %{location}
sv: Att göra i %{location}
th: สิ่งที่ควรทำใน %{location}
tr: %{location} bölgesinde yapılacaklar
zh_hans: %{location}攻略大全
zh_hant: %{location}攻略大全
