Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.internet_wired_or_wireless.5f4b5410
source: Internet (wired or wireless)
ca: Internet (per cable o sense fil)
cs: Internet (kabelový nebo bezdrátový)
da: Internet (kabel eller trådløs)
de: Internet (LAN oder W-LAN)
el: Internet (ενσύρματο ή ασύρματο)
es: Internet (por cable o inalámbrico)
fi: Internet (langallinen tai langaton)
fr: Internet (fil ou sans fil)
hr: Internet (žični ili bežični)
hu: Internet (vezetékes vagy vezeték nélküli)
id: Internet (berkabel atau nirkabel)
is: Net (með kapli eða þráðlaust)
it: Internet (via cavo o wireless)
ja: インターネット（有線または無線）
ko: 인터넷(유/무선)
ms: Internet (berwayar atau tanpa wayar)
nb: Internett (kabel eller trådløs)
nl: Internet (via de kabel of draadloos)
pl: Internet (kablowy lub bezprzewodowy)
pt: Internet (com ou sem fio)
ru: Интернет (обычный или беспроводной)
sv: Internet (fast eller trådlöst)
th: อินเทอร์เน็ต (ใช้สายหรือไร้สาย)
tr: İnternet (kablolu veya kablosuz)
zh_hans: 网络(有线或无线)
zh_hant: 網路（有線或無線）

# ios.introduce_yourself.88d93e2a
source: Introduce yourself
ca: Parla una mica de tu
cs: Představ se
da: Præsenter dig selv
de: Stell dich vor
el: Συστηθείτε
es: Preséntate
fi: Esittele itsesi
fr: Présentez-vous
hr: Predstavite se
hu: Mutasd be magad
id: Perkenalkan diri Anda
is: Kynntu þig
it: Presentati
ja: 自己紹介しよう
ko: 자기소개하기
ms: Perkenalkan diri anda
nb: Presenter deg selv
nl: Stel jezelf voor
pl: Przedstaw się
pt: Apresente-se
ru: Представьтесь, пожалуйста
sv: Presentera dig
th: แนะนำตัวคุณ
tr: Kendinizi tanıtın
zh_hans: 自我介绍
zh_hant: 自我介紹

# ios.introduce_yourself.963a6de1
source: Introduce yourself
ca: Presenta't
cs: Představ se
da: Introducer dig selv
de: Stell dich vor
el: Συστηθείτε
es: Preséntate
fi: Esittele itsesi
fr: Présentez-vous
hr: Predstavite se
hu: Mutasd be magadat
id: Perkenalkan diri Anda
is: Kynntu þig
it: Presentati
ja: 自己紹介しよう
ko: 자기소개 하기
ms: Perkenalkan diri anda
nb: Introduser deg selv
nl: Stel jezelf voor
pl: Przedstaw się
pt: Apresente-se
ru: Представьтесь, пожалуйста
sv: Presentera dig
th: แนะนำตัวคุณ
tr: Kendinizi tanıtın
zh_hans: 自我介绍
zh_hant: 自我介紹

# ios.introduce_yourself_and_welcome_your.5854818d
source: Introduce yourself and welcome your guests.
ca: Presenta't i dona la benvinguda als hostes.
cs: Představ se a přivítej své hosty.
da: Præsenter dig selv, og byd gæsterne velkomne.
de: Stell dich vor und heiße deine Gäste willkommen.
el: Συστηθείτε και καλωσορίστε τους επισκέπτες σας.
es: Preséntate y da la bienvenida a tus huéspedes.
fi: Esittele itsesi ja toivota vieraasi tervetulleeksi.
fr: Présentez-vous et souhaitez la bienvenue à vos voyageurs.
hr: Predstavite se gostima i poželite im dobrodošlicu.
hu: Mutatkozz be, és köszöntsd a vendégeidet.
id: Perkenalkan diri Anda dan sambut tamu Anda.
is: Kynntu þig og bjóddu gestina þína velkomna.
it: Presentati e dai il benvenuto ai tuoi ospiti.
ja: 自己紹介でゲストにご挨拶しよう。
ko: 회원님을 소개하고 게스트에게 환영의 인사를 건네세요.
ms: Perkenalkan diri anda dan alu-alukan tetamu anda.
nb: Introdusér deg selv og ønsk gjestene dine velkommen.
nl: Stel jezelf voor en verwelkom je gasten.
pl: Przedstaw się gościom i powitaj ich.
pt: Apresente-se e cumprimente seus hóspedes.
ru: Представьтесь и поприветствуйте гостей.
sv: Presentera dig själv och välkomna dina gäster.
tr: Kendinizi tanıtın ve misafirlerinize "Hoş geldin!" deyin.
zh_hans: 介绍一下您自己，向房客表示欢迎。
zh_hant: 介紹一下您自己並歡迎您的房客。

# ios.invalid.7b524129
source: invalid
ca: no vàlid
cs: neplatné
da: ugyldig
de: ungültig
el: μη έγκυρο
es: no válido
fi: ei voimassa
fr: non valide
hr: nevažeće
hu: érvénytelen
id: tidak valid
is: ógilt
it: non valido
ja: 無効
ko: 유효하지 않음
ms: tidak sah
nb: ugyldig
nl: ongeldig
pl: Nieprawidłowy
pt: inválido
ru: ошибка
sv: ogiltig
tr: geçersiz
zh_hans: 无效
zh_hant: 無效

# ios.invalid_email.57d62401
source: Invalid Email
ca: Correu electrònic no vàlid
cs: Neplatný email
da: Ugyldig e-mail
de: Ungültige E-Mail-Adresse
el: Μη έγκυρο email
es: Correo electrónico no válido
fi: Virheellinen sähköpostiosoite
fr: E-mail non valide
hr: Neispravan e-mail
hu: Érvénytelen e-mail-cím
id: Email Tidak Valid
is: Ógilt netfang
it: Email non valida
ja: 無効なメールアドレスです
ko: 유효하지 않은 이메일입니다.
ms: E-mel TIdak Sah
nb: Ugyldig epost
nl: Ongeldig e-mailadres
pl: Błędny e-mail
pt: Email Inválido
ru: Ошибка в электронном адресе
sv: Felaktig e-post
th: อีเมล์ไม่ถูกต้อง
tr: Geçersiz E-posta
zh_hans: 邮箱无效
zh_hant: 電子信箱無效

# ios.invalid_email.cb7cce3a
source: Invalid Email
ca: Correu electrònic no vàlid
cs: Neplatný email
da: Ugyldig e-mail
de: Ungültige E-Mail-Adresse
el: Μη έγκυρο email
es: Correo electrónico no válido
fi: Virheellinen sähköpostiosoite
fr: E-mail non valide
hr: Neispravan e-mail
hu: Érvénytelen e-mail cím
id: Email Tidak Valid
is: Ógilt netfang
it: Email non Valida
ja: 無効なメールアドレスです
ko: 유효하지 않은 이메일입니다.
ms: Alamat E-mel TIdak Sah
nb: Ugyldig epost
nl: Ongeldig E-mailadres
pl: Błędny e-mail
pt: Email Inválido
ru: Ошибка в электронном адресе
sv: Felaktig e-post
th: อีเมล์ไม่ถูกต้อง
tr: Geçersiz E-posta
zh_hans: 邮箱地址无效
zh_hant: 電子信箱無效

# ios.invalid_identification_number.69975612
source: Invalid identification number.
ca: El número d'identificació no és vàlid
cs: Neplatné identifikační číslo.
da: Ugyldigt identifikationsnummer.
de: Ungültige Identifikationsnummer.
el: Ο αριθμός ταυτοποίησης δεν είναι έγκυρος.
es: Número de identificación incorrecto.
fi: Virheellinen tunnistenumero.
fr: Numéro d'identification non valide.
hr: Identifikacijski broj je neispravan.
hu: Érvénytelen azonosítószám.
id: Nomor identitas tidak valid.
is: Ógilt auðkennisnúmer.
it: Numero di identificazione non valido.
ja: ID番号が無効です。
ko: 식별 번호가 올바르지 않습니다.
ms: Nombor pengenalan tidak sah
nb: Ugyldig identifikasjonsnummer.
nl: Ongeldig identificatienummer.
pl: Błędny numer identyfikacyjny.
pt: Número de identificação inválido.
ru: Неверный идентификационный номер.
sv: Ogiltigt ID-nummer.
th: หมายเลขประจำตัวไม่ถูกต้อง
tr: Geçersiz kimlik numarası.
zh_hans: 不正确的证件号码
zh_hant: 不正確的證件號碼

# ios.invalid_postal_code.82324776
source: Invalid Postal Code
ca: El codi postal no és vàlid
cs: Neplatné poštovní směrovací číslo
da: Ugyldigt postnummer
de: Ungültige Postleitzahl
el: Ο ταχυδρομικός κώδικας δεν είναι έγκυρος
es: El código postal no es válido
fi: Virheellinen postinumero
fr: Code postal non valide
hr: Neispravan poštanski broj
hu: Érvénytelen irányítószám
id: Kode Pos Salah
is: Ógilt póstnúmer
it: Codice postale non valido
ja: 無効な郵便番号です
ko: 우편번호 오류
ms: Poskod Tidak Sah
nb: Ugyldig postnummer
nl: Ongeldige Postcode
pl: Błędny kod pocztowy
pt: Código Postal Inválido
ru: Недействительный индекс
sv: Ogiltigt postnummer
th: รหัสไปรษณีย์ที่ไม่ถูกต้อง
tr: Geçersiz Posta Kodu
zh_hans: 邮编无效
zh_hant: 郵遞區號無效

# ios.invalid_reservation.12e340cf
source: Invalid Reservation
ca: Reserva invàlida
cs: Neplatná rezervace
da: Ugyldig reservation
de: Ungültige Buchung
el: Μη έγκυρη κράτηση
es: Reserva no válida
fi: Virheellinen varaus
fr: Réservation non valide
hr: Rezervacija nije važeća
hu: Érvénytelen foglalás
id: Reservasi tidak valid
is: Ógild bókun
it: Prenotazione non valida
ja: 無効な予約
ko: 유효하지 않은 예약
ms: Tempahan Tidak Sah
nb: Ugyldig reservasjon
nl: Ongeldige Reservering
pl: Rezerwacja nieprawidłowa
pt: Reserva Inválida
ru: Недействительное бронирование
sv: Ogiltig bokning
th: การจองไม่ถูกต้อง
tr: Geçersiz Rezervasyon
zh_hans: 无效的预订
zh_hant: 無效的預訂

# ios.investigate.17feb23b
source: Investigate
ca: Investiga
cs: Prošetřit
da: Undersøg
de: Untersuchen
el: Έρευνα
es: Investigar
fi: Tutki
fr: Mener l'enquête
hr: Istraži
hu: Kivizsgálás
id: Selidiki
is: Rannsaka
it: Investiga
ja: 調査
ko: 알아보기
ms: Siasat
nb: Undersøk
nl: Onderzoeken
pl: Zbadaj
pt: Investigar
ru: Расследовать
sv: Undersök
th: สอบสวน
tr: Araştır
zh_hans: 调查
zh_hant: 調查

# ios.invitation_expired.1f4ce428
source: Invitation expired
ca: La invitació ha caducat
cs: Pozvánka vypršela
da: Invitationen er udløbet
de: Einladung abgelaufen
el: Η πρόσκληση έληξε
es: Invitación caducada
fi: Kutsu vanhentunut
fr: Invitation expirée
hr: Pozivnica je istekla
hu: Meghívás lejárt
id: Undangan kedaluwarsa
is: Boðið er útrunnið
it: Invito scaduto
ja: 招待期限切れ
ko: 초대 유효기간 만료
ms: Undangan luput
nb: Invitasjon utløpt
nl: Uitnodiging verlopen
pl: Zaproszenie wygasło
pt: Convite expirado
ru: Срок приглашения истек
sv: Förfallen inbjudan
tr: Davetin süresi doldu
zh_hans: 邀请已过期
zh_hant: 邀請已過期

# ios.invitation_pending.9c88a6da
source: Invitation pending
ca: Invitació pendent
cs: Pozvánka nevyřízena
da: Afventende invitation
de: Einladung ausstehend
el: Πρόσκληση σε εκκρεμότητα
es: Invitación pendiente
fi: Avoin kutsu
fr: Invitation en attente
hr: Pozivnica čeka odgovor
hu: Meghívás függőben
id: Undangan tertunda
is: Boðið er í bið
it: Invito in sospeso
ja: 招待中
ko: 초대 대기 중
ms: Undangan menunggu
nb: Invitasjon i påvente
nl: Uitnodiging in afwachting
pl: Zaproszenie oczekujące
pt: Convite pendente
ru: Приглашение на рассмотрении
sv: Väntande inbjudan
tr: Davet bekliyor
zh_hans: 邀请待接受
zh_hant: 邀請待接受

# ios.invitation_sent.bea8f972
source: Invitation sent.
ca: Invitació enviada.
cs: Pozvání odesláno.
da: Invitation sendt.
de: Einladung versandt.
el: Η πρόσκληση εστάλη.
es: Invitación enviada.
fi: Kutsu lähetetty.
fr: Invitation envoyée.
hr: Poziv je poslan.
hu: Meghívó elküldve.
id: Undangan terkirim.
is: Boð hafa verið send.
it: Invito inoltrato.
ja: 招待が送信されました
ko: 초대장이 전송되었습니다.
ms: Jemputan dihantar.
nb: Invitasjon sendt.
nl: Uitnodiging verzonden.
pl: Zaproszenie wysłane.
pt: Convite enviado.
ru: Приглашение отправлено.
sv: Inbjudan skickad.
th: ส่งคำเชิญแล้ว
tr: Davet gönderildi.
zh_hans: 邀请已发送。
zh_hant: 邀請已發送。

# ios.invitations_sent.7016738b
source: Invitations Sent!
ca: ¡Invitacions enviades!
cs: Pozvánky odeslány!
da: Invitationer sendt!
de: Einladungen verschickt!
el: Οι προσκλήσεις εστάλησαν!
es: ¡Invitaciones enviadas!
fi: Kutsut lähetetty!
fr: Invitations envoyées !
hr: Pozivi su poslani!
hu: Meghívók elküldve!
id: Undangan Terkirim!
is: Boð send!
it: Inviti Inviati!
ja: 招待状を送りました！
ko: 초정장을 보냈습니다!
ms: Jemputan Dihantar!
nb: Invitasjonene er sendt!
nl: Uitnodigingen Verzonden!
pl: Zaproszenia wysłano!
pt: Convites Enviados!
ru: Приглашения отправлены!
sv: Inbjudningar skickade!
th: ส่งคำเชิญแล้ว!
tr: Davetiyeler Gönderildi!
zh_hans: 邀请已发送！
zh_hant: 邀請已發送！

# ios.invite.4643e352
source: Invite
ca: Envia una invitació
cs: Pozvat
da: Inviter
de: Einladen
el: Πρόσκληση
es: Invitar
fi: Kutsu
fr: Inviter
hr: Pozovi
hu: Meghívás
id: Undang
is: Bjóða
it: Invita
ja: 招待
ko: 초대
ms: Jemput
nb: Invitere
nl: Uitnodiging
pl: Zaproś
pt: Convidar
ru: Пригласить
sv: Bjud in
th: เชิญ
tr: Davet Et
zh_hans: 邀请
zh_hant: 邀請

# ios.invite.a1377075
source: Invite
ca: Envia una invitació
cs: Pozvat
da: Inviter
de: Einladen
el: Πρόσκληση
es: Invitar
fi: Kutsu
fr: Inviter
hr: Pozovi
hu: Meghívás
id: Undang
is: Bjóða
it: Invita
ja: 招待しよう
ko: 초대하기
ms: Jemput
nb: Invitér
nl: Uitnodigen
pl: Zaproś
pt: Convidar
ru: Пригласить
sv: Bjud in
th: เชิญ
tr: Davet Et
zh_hans: 邀请
zh_hant: 邀請

# ios.invite.a23cc582
source: Invite
ca: Envia una invitació
cs: Pozvat
da: Inviter
de: Einladen
el: Πρόσκληση
es: Invitar
fi: Kutsu
fr: Inviter
hr: Pozovi
hu: Meghívás
id: Undang
is: Bjóða
it: Invita
ja: 招待する
ko: 초대하기
ms: Jemput
nb: Inviter
nl: Nodig uit
pl: Zaproś
pt: Convidar
ru: Пригласить
sv: Bjud in
th: เชิญ
tr: Davet Et
zh_hans: 邀请
zh_hant: 邀請

# ios.invite.f772af68
source: Invite
ca: Envia una invitació
cs: Pozvat
da: Inviter
de: Einladen
el: Πρόσκληση
es: Invitar
fi: Kutsu
fr: Inviter
hr: Pozovi
hu: Meghívás
id: Undang
is: Bjóða
it: Invita
ja: 招待する
ko: 초대하기
ms: Jemput
nb: Inviter
nl: Uitnodigen
pl: Zaproś
pt: Convidar
ru: Пригласить
sv: Bjud in
th: เชิญชวน
tr: Davet Et
zh_hans: 邀请
zh_hant: 邀請

# ios.invite_a_friend.d3573b1a
source: Invite a friend
ca: Convida un amic
cs: Pozvi kamaráda
da: Inviter en ven
de: Einen Freund einladen
el: Προσκαλέστε έναν/μία φίλο/η
es: Invita a un amigo
fi: Kutsu ystävä
fr: Inviter un ami
hr: Pozovi prijatelja
hu: Ismerős meghívása
id: Undang teman
is: Bjóða vini
it: Invita un amico
ja: 友達に招待を送る
ko: 친구 초대하기
ms: Jemput rakan
nb: Inviter en venn
nl: Nodig een vriend uit
pl: Zaproś znajomego
pt: Convide um amigo
ru: Пригласить друга
sv: Bjud in en vän
th: ชวนเพื่อน
tr: Bir arkadaşınızı davet edin
zh_hans: 邀请好友
zh_hant: 邀請好友

# ios.invite_a_friend.f0998744
source: Invite a friend
ca: Convida un amic
cs: Pozvi kamaráda
da: Inviter en ven
de: Einen Freund einladen
el: Προσκαλέστε έναν/μία φίλο/η
es: Invita a un amigo
fi: Kutsu ystävä
fr: Inviter un ami
hr: Pozovi prijatelja
hu: Ismerős meghívása
id: Undang seorang teman
is: Bjóða vini
it: Invita un amico
ja: 友達に招待を送る
ko: 친구 초대하기
ms: Jemput rakan
nb: Inviter en venn
nl: Nodig een vriend uit
pl: Zaproś znajomego
pt: Convide um amigo
ru: Пригласите друга
sv: Bjud in en vän
th: ชวนเพื่อน
tr: Bir arkadaşınızı davet edin
zh_hans: 邀请好友
zh_hant: 邀請好友

# ios.invite_a_friend_to_try.9b798ba6
source: Invite a friend to try Airbnb. When they take their first trip, you’ll get %{couponValue} in travel credit. %{termsAndConditions}.
ca: Convida un amic a provar Airbnb. Quan faci el seu primer viatge, rebràs %{couponValue} en crèdit de viatge. %{termsAndConditions}.
cs: Pozvi kamaráda na Airbnb. Jakmile se poprvé ubytuje, obdržíš cestovní kredit ve výši %{couponValue}. %{termsAndConditions}.
da: Inviter en ven til at prøve Airbnb. Når de tager på deres første rejse, får du %{couponValue} i rejsekredit. %{termsAndConditions}.
de: Lade einen Freund ein, Airbnb auszuprobieren. Wenn er seine erste Reise macht, erhältst du %{couponValue} Reiseguthaben. %{termsAndConditions}.
el: Προσκαλέστε έναν φίλο ή μια φίλη να δοκιμάσει την Airbnb. Όταν κάνουν το πρώτο τους ταξίδι, θα λάβετε ταξιδιωτικούς πόντους αξίας %{couponValue}. %{termsAndConditions}.
es: Invita a un amigo a Airbnb. Cuando haga su primera reserva, recibirás %{couponValue} en crédito de viaje. %{termsAndConditions}.
fi: Kutsu ystävä Airbnb:lle. Kun hän matkustaa ensimmäistä kertaa, saat %{couponValue} matkustuspisteinä. %{termsAndConditions}.
fr: Invitez un ami à essayer Airbnb. Vous bénéficierez d'un crédit voyage de %{couponValue} lorsqu'il effectuera son premier voyage. %{termsAndConditions}.
hr: Pozovite prijatelja da isproba Airbnb. Kad ostvari svoju prvu rezervaciju, dobit ćete %{couponValue} popusta na putovanje. %{termsAndConditions}.
hu: Hívd meg egy ismerősödet, hogy próbálja ki az Airbnb-t. %{couponValue} utazási kreditet kapsz, amikor először utazik. %{termsAndConditions}.
id: Undang teman untuk mencoba Airbnb. Saat ia melakukan perjalanan pertamanya, Anda akan memperoleh kredit wisata senilai %{couponValue}. %{termsAndConditions}.
is: Bjóddu vini þínum að prófa Airbnb. Þegar vinur þinn fer í fyrstu ferðina sína færðu %{couponValue} í ferðainneign. %{termsAndConditions}.
it: Invita un amico a provare Airbnb. Dopo il suo primo viaggio, riceverai %{couponValue} in crediti di viaggio. %{termsAndConditions}.
ja: 友達をAirbnbに招待しよう。友達が初回旅行を楽しむと、%{couponValue}の旅行クーポンもらえます。%{termsAndConditions}。
ko: 친구를 에어비앤비로 초대하세요. 친구가 첫 여행을 떠나면 회원님에게 %{couponValue}의 여행 크레딧이 지급됩니다. %{termsAndConditions}
ms: Jemput rakan untuk mencuba Airbnb. Apabila mereka menempah perjalanan pertama, anda akan dapat %{couponValue} dalam kredit perjalanan. %{termsAndConditions}.
nb: Inviter en venn til å prøve Airbnb. Når de tar sin første tur, vi du få %{couponValue} i reisekreditt. %{termsAndConditions}.
nl: Nodig een vriend of vriendin uit om Airbnb te proberen. Wanneer ze op hun eerst reis gaan, krijg jij %{couponValue} aan reistegoed. %{termsAndConditions}.
pl: Zachęć znajomego do skorzystania z Airbnb. Gdy zarezerwuje pierwszą podróż, otrzymasz dodatkowe środki o wartości %{couponValue}. %{termsAndConditions}.
pt: Convide um amigo para experimentar o Airbnb. Quando ele fizer sua primeira viagem, você receberá um crédito de viagem de %{couponValue}. %{termsAndConditions}.
ru: Пригласите друзей на Airbnb и получите бонус на путешествие в размере %{couponValue}, когда они отправятся в свою первую поездку. %{termsAndConditions}.
sv: Bjud in en vän att prova Airbnb. När han eller hon gör sin första resa får du %{couponValue} i resekredit. %{termsAndConditions}.
th: ชวนเพื่อนให้ลองใช้ Airbnb เมื่อพวกเขาเดินทางครั้งแรก คุณจะได้รับเครดิตการเดินทาง %{couponValue} %{termsAndConditions}
tr: Bir arkadaşınızı Airbnb'yi denemeye davet edin. İlk seyahatini yapınca, %{couponValue} değerinde seyahat kredisi kazanacaksınız. %{termsAndConditions}.
zh_hans: 邀请好友尝试使用爱彼迎。当他们的第一趟旅程成行时，您将获得%{couponValue}旅行基金。%{termsAndConditions}。
zh_hant: 邀請好友試試Airbnb。當他們的首趟旅程成行時，您可獲得%{couponValue}的旅行基金。%{termsAndConditions}。

# ios.invite_contacts.b0523d4e
source: Invite Contacts
ca: Convida els teus contactes
cs: Pozvat kontakty
da: Invitér kontakter
de: Kontakte einladen
el: Προσκαλέστε επαφές
es: Invitar a contactos
fi: Kutsu kontaktit
fr: Inviter des contacts
hr: Pozovi osobe s kontakt liste
hu: Kontaktok meghívása
id: Undang Kontak
is: Bjóða tengiliðum
it: Invita contatti
ja: 友達を招待
ko: 친구 초대
ms: Ajak Kenalan
nb: Inviter kontakter
nl: Contactpersonen Uitnodigen
pl: Zapraszaj znajomych
pt: Convidar Contatos
ru: Пригласить из контактов
sv: Bjud in kontakter
th: เชิญผู้ติดต่อ
tr: Kişileri Davet Et
zh_hans: 邀请联系人
zh_hant: 邀請聯絡人

# ios.invite_friends.129daef0
source: Invite friends
ca: Convidar els amics
cs: Pozvat přátele
da: Inviter venner
de: Lade Freunde ein
el: Προσκαλέστε φίλους/ες
es: Invita a tus amigos
fi: Kutsu ystäviä
fr: Inviter des amis
hr: Pozovi prijatelje
hu: Ismerősök meghívása
id: Undang teman
is: Bjóða vinum
it: Invita amici
ja: 友達を招待
ko: 친구 초대하기
ms: Jemput rakan
nb: Inviter venner
nl: Vrienden uitnodigen
pl: Zapraszaj znajomych
pt: Convidar amigos
ru: Пригласите друзей
sv: Bjud in vänner
th: เชิญเพื่อน
tr: Arkadaşlarınızı davet edin
zh_hans: 邀请好友
zh_hant: 邀請好友

# ios.invite_friends.40e91fcf
source: Invite friends
ca: Convida els teus amics
cs: Pozvi přátele
da: Inviter venner
de: Lade Freunde ein
el: Προσκαλέστε φίλους
es: Invita a tus amigos
fi: Kutsu ystäviä
fr: Inviter des amis
hr: Pozovi prijatelje
hu: Ismerősök meghívása
id: Undang teman
is: Bjóða vinum
it: Invita amici
ja: お友達を招待
ko: 친구 초대하기
ms: Jemput rakan
nb: Inviter venner
nl: Vrienden uitnodigen
pl: Zapraszaj znajomych
pt: Convidar amigos
ru: Пригласите друзей
sv: Bjud in vänner
th: เชิญเพื่อน
tr: Arkadaşlarınızı davet edin
zh_hans: 邀请好友
zh_hant: 邀請好友

# ios.invite_friends.97023941
source: Invite Friends
ca: Convida els teus amics
cs: Pozvat přátele
da: Inviter venner
de: Lade Freunde ein
el: Προσκαλέστε φίλους
es: Invita a tus amigos
fi: Kutsu ystäviä
fr: Inviter des amis
hr: Pozovi prijatelje
hu: Ismerősök meghívása
id: Undang Teman
is: Bjóða vinum
it: Invita gli amici
ja: 友達を招待する
ko: 친구 초대
ms: Jemput Rakan
nb: Inviter venner
nl: Vrienden uitnodigen
pl: Zaproś znajomych
pt: Convide Seus Amigos
ru: Пригласите друзей
sv: Bjud in vänner
th: ชวนเพื่อน
tr: Arkadaşlarını Davet Et
zh_hans: 邀请好友
zh_hant: 邀請朋友

# ios.invite_friends.b13d6233
source: Invite friends
ca: Convida amics
cs: Pozvat přátele
da: Inviter venner
de: Lade Freunde ein
el: Πρόσκληση φίλων
es: Invita a tus amigos
fi: Kutsu ystäviä
fr: Invitez des amis
hr: Pozovi prijatelje
hu: Ismerősök meghívása
id: Undang teman
is: Bjóða vinum
it: Invita gli amici
ja: 友達を招待する
ko: 친구 초대하기
ms: Jemput rakan
nb: Invitér venner
nl: Vrienden uitnodigen
pl: Zaproś znajomych
pt: Convidar amigos
ru: Пригласить друзей
sv: Bjud in vänner
th: ชวนเพื่อน
tr: Arkadaşlarınızı davet edin
zh_hans: 邀请好友
zh_hant: 邀請好友

# ios.invite_friends.e9c61913
source: Invite friends
ca: Convida amics
cs: Pozvat přátele
da: Inviter venner
de: Freunde einladen
el: Προσκαλέστε φίλους
es: Invita a tus amigos
fi: Kutsu ystäviä
fr: Inviter des amis
hr: Pozovi prijatelje
hu: Ismerősök meghívása
id: Undang teman
is: Bjóða vinum
it: Invita gli amici
ja: 友達を招待する
ko: 친구 초대하기
ms: Jemput rakan-rakan
nb: Invitér venner
nl: Vrienden uitnodigen
pl: Zaproś znajomych
pt: Convidar amigos
ru: Пригласите друзей
sv: Bjud in vänner
th: ชวนเพื่อน
tr: Arkadaşlarınızı davet edin
zh_hans: 邀请好友
zh_hant: 邀請好友

# ios.invite_friends.f53c1207
source: Invite Friends
ca: Convida els teus amics
cs: Pozvi přátele
da: Inviter venner
de: Lade Freunde ein
el: Προσκαλέστε φίλους
es: Invita a tus amigos
fi: Kutsu ystäviä
fr: Inviter des amis
hr: Pozovite prijatelje
hu: Ismerősök meghívása
id: Undang Teman
is: Bjóða vinum
it: Invita i tuoi amici
ja: お友達を招待
ko: 친구 초대하기
ms: Jemput Rakan-rakan
nb: Inviter venner
nl: Vrienden Uitnodigen
pl: Zaproś znajomych
pt: Convidar amigos
ru: Пригласите друзей
sv: Bjud in vänner
th: เชิญเพื่อน
tr: Arkadaş Davet Et
zh_hans: 邀请好友
zh_hant: 邀請好友

# ios.invite_friends.f66ce742
source: Invite Friends
ca: Convida els teus amics
cs: Pozvat přátele
da: Inviter venner
de: Lade Freunde ein
el: Προσκαλέστε φίλους
es: Invita a tus amigos
fi: Kutsu ystäviä
fr: Inviter des amis
hr: Pozovi prijatelje
hu: Ismerősök meghívása
id: Undang Teman
is: Bjóða vinum
it: Invita gli amici
ja: 友達を招待
ko: 친구 초대
ms: Jemput Rakan
nb: Inviter venner
nl: Vrienden Uitnodigen
pl: Zaproś znajomych
pt: Convide seus amigos
ru: Пригласить друзей
sv: Bjud in vänner
th: ชวนเพื่อน
tr: Arkadaşlarınızı Davet Edin
zh_hans: 邀请好友
zh_hant: 邀請好友

# ios.invite_friends_and_family_to.79790e79
source: Invite friends and family to help plan your trip.
ca: Convida els amics i la família perquè t'ajudin a preparar el viatge
cs: Přizvi přátele a rodinu k plánování své cesty.
da: Inviter venner og familie til at hjælpe med at planlægge din rejse.
de: Lade Freunde und Familie ein, deine Reise mit dir zu planen.
el: Προσκαλέστε φίλους και οικογένεια για να σας βοηθήσουν να οργανώσετε το ταξίδι σας.
es: Invita a tus familiares y amigos para que te ayuden a planear el viaje.
fi: Kutsu ystäviä ja perheenjäseniä auttamaan matkasi suunnittelemisessa.
fr: Invitez vos amis et des membres de votre famille pour qu'ils vous aident à préparer votre voyage.
hr: Pozovite obitelj i prijatelje da vam pomognu u planiranju putovanja.
hu: Hívd meg az ismerőseidet és családtagjaidat, hogy segítsenek az utazásod megtervezésében.
id: Ajak teman dan keluarga untuk membantu merencanakan perjalanan Anda.
is: Bjóddu vinum og ættingjum að hjálpa þér við að skipuleggja ferðina þína.
it: Invita amici e familiari ad aiutarti a programmare il viaggio.
ja: 友達や家族を招待して旅行のプランを立てるのを手伝ってもらいましょう。
ko: 함께 여행을 계획할 수 있도록 친구나 가족을 초대해 보세요.
ms: Jemput rakan-rakan dan keluarga membantu merancang perjalanan anda.
nb: Inviter venner og familie til å planlegge turen deres.
nl: Nodig vrienden en familie uit om je te helpen bij het plannen van je reis.
pl: Zaproś znajomych i rodzinę do pomocy w planowaniu podróży.
pt: Convide seus amigos e familiares para ajudar no planejamento da sua viagem.
ru: Пригласите друзей и членов семьи помочь вам спланировать поездку.
sv: Bjud in vänner och familj att vara med och planera din resa.
th: ชวนเพื่อนและครอบครัวช่วยวางแผนการเดินทางของคุณ
tr: Seyahatinizi planlamanıza yardımcı olmaları için arkadaşlarınızı ve ailenizi davet edin.
zh_hans: 邀请亲朋好友来帮您计划旅程。
zh_hant: 邀請親朋好友來幫您計劃旅程。
