Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.with_smart_pricing_when_you.4053ce20
source: With Smart Pricing, when you set a minimum nightly price, your listing price will never go below that. And it will never go above the maximum nightly price you set.
ca: Amb l'ajust de preus intel·ligent, el preu del teu allotjament no serà mai inferior al preu per nit mínim que tu estableixis, ni tampoc superior al preu màxim que marquis.
cs: Díky Chytré tvorbě cen nastavíš minimální cenu za noc, a tak cena tvé nabídky nikdy neklesne pod tuto částku. A nikdy také nepřesáhne maximální cenu za noc, kterou nastavíš.
da: Når du angiver en min. pris pr. nat går din pris aldrig under den med Smart prissætning. Og den går aldrig over din maks. pris pr. nat.
de: Bei der Intelligenten Preisgestaltung sinkt dein Inseratspreis niemals unter deinen eingestellten Mindestpreis pro Nacht. Und er steigt nicht über den von dir eingestellten Maximalpreis pro Nacht.
el: Με την Έξυπνη Τιμολόγηση, όταν ορίζετε την ελάχιστη τιμή ανά διανυκτέρευση, η τιμή της καταχώρησής σας δεν θα την ξεπεράσει ποτέ. Εννοείται ότι δεν θα ξεπεράσει ποτέ και τη μέγιστη τιμή ανά διανυκτέρευση που θα ορίσετε.
es: Si utilizas los precios inteligentes, cuando establezcas un precio mínimo, tu tarifa nunca será inferior a esa cantidad. Del mismo modo, tampoco superará la cantidad máxima por noche que hayas determinado.
fi: Kun asetat Älykkäässä hinnoittelussa yökohtaisen vähimmäishintasi, kohteesi hinta ei laske koskaan kyseisen hinnan alle. Eikä se nouse koskaan asettamasi yökohtaisen enimmäishinnan yläpuolelle.
fr: Avec la réservation instantanée, lorsque vous définissez des prix minimum et maximum à la nuit, ils ne peuvent jamais être inférieurs ou supérieurs aux montants fixés.
hr: Odredite li u postavkama pametnih cijena minimalnu cijenu, cijena vašeg smještaja nikada se neće spustiti ispod nje. Jednako tako, nikad neće premašiti maksimalnu cijenu noćenja koju odredite.
hu: Ha bekapcsolod az Intelligens árképzést, a szálláshelyed ára soha nem fog az általad beállított minimális éjszakánkénti ár alá, illetve a maximális éjszakánkénti ár fölé menni.
id: Dengan Smart Pricing, bila Anda menetapkan harga per malam minimum, harga tempat Anda tidak akan pernah turun lebih rendah dari harga tersebut serta tidak akan naik melampaui harga per malam maksimum yang Anda tetapkan.
is: Þegar þú notar snjallverð og setur lágmarksverð á nótt er sú upphæð lægsta verðið sem eignin þín gæti verið leigð á. Verðið verður heldur ekki hærra en hámarksverðið á nótt sem þú setur.
it: Con la funzione Prezzi Smart, quando imposti un prezzo minimo giornaliero, il prezzo del tuo annuncio non scenderà mai al di sotto di questo. Allo stesso modo, non supererà mai il prezzo massimo giornaliero da te impostato.
ja: 「スマートプライシング」では料金の変動幅を選ぶことができます。下限より値下がりしたり、上限より値上がりしたりする心配はありません。
ko: 스마트 요금을 사용하면 호스트가 설정한 최저 요금 미만으로 요금이 내려가지 않으며, 최고 요금을 초과하여 올라가지도 않습니다.
ms: Dengan Harga Pintar, apabila anda menetapkan harga semalam minimum, harga penyenaraian anda akan turun kurang daripadanya. Dan ia tidak akan naik melebihi harga semalam maksimum yang anda tetapkan.
nb: Når du med Smart prissetting setter en minstepris per natt vil prisen for utleiestedet aldri gå under denne. Og den vil heller aldri gå over maksprisen per natt som du angir.
nl: Als je met Slimme Tarieven een minimum nachttarief hebt ingesteld, zal je advertentieprijs hier nooit onder komen. En hij zal ook nooit boven je maximum nachttarief komen.
pl: Gdy ustawisz w Sprytnych Cenach minimalną cenę za dzień, Twoja cena w ofercie nigdy nie będzie niższa. Nigdy nie przewyższy też ustawionej przez Ciebie maksymalnej ceny za dzień.
pt: Com o Preço Inteligente, quando você define um preço mínimo por noite, o preço do seu anúncio nunca será menor que o preço definido. E também nunca será maior que o preço máximo por noite que você definir.
ru: С включенными «Умными ценами», если вы установите минимальную цену за ночь, цена вашего объявления никогда не опустится ниже этого минимума. Не поднимется цена и выше установленной вами максимальной цены.
sv: När du anger ett lägsta pris per natt med Smart prissättning sjunker priset på ditt boende aldrig under det. Och det höjs heller aldrig över det högsta pris per natt som du anger.
th: ด้วยการกำหนดราคาแบบชาญฉลาด เมื่อคุณตั้งราคารายคืนขั้นต่ำ ราคาที่พักของคุณจะไม่ต่ำกว่าราคานั้นเด็ดขาด และจะไม่เกินราคารายคืนขั้นสูงที่คุณตั้งเด็ดขาด
tr: Akıllı Fiyatlandırma ile minimum gecelik fiyat ayarladığınızda kayıt fiyatınız asla bunun altına düşmez ve ayarladığınız maksimum gecelik fiyatın üzerine çıkmaz.
zh_hans: 使用智能定价功能时，如果您设置了最低每晚价格，您的房源价格将永远不会低于该价格，也永远不会高于您设置的最高每晚价格。
zh_hant: 使用智慧訂價功能時，如果您設定了最低每晚價格，您的房源價格就永遠不會低於該價格，也永遠不會高於您設定的最高每晚價格。

# ios.with_these_homes_you_won.d66899c9
source: With these homes, you won’t need to wait up to 24 hours for a response.
ca: En aquests allotjaments no caldrà que esperis 24 hores per rebre una resposta.
cs: U rezervace těchto domů nebudeš muset na odpověď čekat až 24 hodin.
da: Med disse boliger behøver du ikke at vente op til 24 timer på et svar.
de: Bei diesen Unterkünften musst du nicht bis zu 24 Stunden auf eine Antwort warten.
el: Με αυτά τα σπίτια, δεν θα χρειαστεί να περιμένετε έως και 24 ώρες για να λάβετε απάντηση.
es: Para este tipo de alojamientos, no tendrás que esperar 24 horas como mínimo para obtener respuesta.
fi: Näiden kohteiden osalta sinun ei tarvitse odottaa vastausta 24 tuntia.
fr: Pour ces logements, inutile d'attendre jusqu'à 24 heures pour avoir une réponse.
hr: Za ove smještaje ne morate čekati odgovor, što može potrajati i do 24 sata
hu: Ha ezekből a szállásokból választasz, nem kell akár 24 órát várnod a válaszra.
id: Dengan rumah-rumah ini, Anda tidak perlu menunggu 24 jam untuk mendapatkan respons.
is: Þú þarft ekki að bíða í allt að sólarhring eftir svari fyrir þessi heimili.
it: Per questi alloggi, non dovrai aspettare 24 ore per ricevere una risposta.
ja: こちらのお家なら、丸1日返事を待たされる心配もありません。
ko: 이 숙소들은 호스트가 응답하기까지 최대 24시간 동안 기다릴 필요가 없습니다.
ms: Untuk penginapan ini, anda tidak perlu menunggu sehingga 24 jam untuk menerima jawapan.
nb: Med disse boligene vil du ikke trenger å vente i opptil 24 timer på et svar.
nl: Voor deze woningen hoef je niet 24 uur te wachten op antwoord.
pl: Przy tych ofertach, nie musisz czekać do 24 godzin na odpowiedź.
pt: Com essas casas, você não precisa esperar até 24 horas por uma resposta.
ru: С этими объявлениями вам не придется ждать ответа целые сутки.
sv: Med dessa boenden behöver du inte vänta upp till 24 timmar på ett svar.
th: เมื่อจองบ้านเหล่านี้ คุณไม่ต้องรอการตอบกลับนานถึง 24 ชั่วโมง
tr: Bu evler ile yanıt almak için 24 saate kadar beklemenize gerek yok.
zh_hans: 这些房源您不需要花上24小时等待回复。
zh_hant: 這些房源您不需要花上24小時等待回覆。

# ios.withdraw_special_offer.cbe0b0db
source: Withdraw special offer
ca: Retira l'oferta especial
cs: Odebrat speciální nabídku
da: Træk specialtilbud tilbage
de: Gastgeber-Angebot zurückziehen
el: Απόσυρση ειδικής προσφοράς
es: Retirar oferta especial
fi: Peru Erikoistarjous
fr: Retirer l'offre spéciale
hr: Poništi posebnu ponudu
hu: Alkalmi ajánlat visszavonása
id: Tarik kembali penawaran khusus
is: Draga sértilboð til baka
it: Ritira l'offerta speciale
ja: スペシャルオファーを撤回
ko: 특별가 제안 철회
ms: Tarik balik tawaran istimewa
nb: Trekk tilbake et spesialtilbud
nl: Special aanbieding intrekken
pl: Wycofaj Ofertę Specjalną
pt: Retirar oferta especial
ru: Отозвать специальное предложение
sv: Återkalla specialerbjudande
th: เพิกถอนข้อเสนอพิเศษ
tr: Özel teklifi geri çek
zh_hans: 撤销特别优惠
zh_hant: 撤銷特別優惠

# ios.without_1_day_s_notice.eea39047
source: Without 1 day’s notice, can a guest still send a reservation request?
ca: Pot un hoste enviar una sol·licitud de reserva si no s'avisa amb 1 dia d'anticipació?
cs: Pokud host neposlal oznámení 1 den předem, může stále požádat o rezervaci?
da: Kan en gæst sende en reservationsanmodning, selvom de ikke giver en dags varsel?
de: Kann ein Gast auch ohne 1 Tag Vorlauf noch eine Buchungsanfrage schicken?
el: Αν δεν είναι τουλάχιστον 1 μέρα νωρίτερα, μπορεί ένας επισκέπτης να στείλει αίτημα κράτησης;
es: ¿Los huéspedes pueden enviar una solicitud de reserva con menos de 1 día de antelación?
fi: Voiko vieras lähettää varauspyynnön 1 päivän varoitusajasta huolimatta?
fr: Un voyageur peut-il envoyer une demande de réservation sans préavis de 1 jour ?
hr: Ako je prošao rok najave od 1 dan, može li gost i dalje poslati zahtjev za rezervaciju?
hu: Küldhetnek a vendégek foglalási kérést 1 napos előzetes értesítés nélkül is?
id: Tanpa pemberitahuan 1 hari sebelumnya, apakah tamu masih bisa mengirimkan permohonan reservasi?
is: Er gestum heimilt að senda bókunarbeiðni ef fyrirvarinn er skemmri en 1 dagur?
it: Senza 1 giorno di preavviso, un ospite può inviare una richiesta di prenotazione?
ja: 宿泊まで24時間を切ってからの予約も、リクエストで受け付けますか？
ko: 게스트가 1일 사전 예약을 무시하고 예약 요청을 보낼 수 있나요?
ms: Tanpa notis 1 hari, masih bolehkah tetamu menghantar permohonan tempahan?
nb: Uten 1 dags varsel, kan en gjest likevel sende en reservasjonsforespørsel?
nl: Kan een gast als het kennisgevingsvenster van 1 dag verstreken is nog een reserveringsaanvraag sturen?
pl: Czy gość nadal może wysłać prośbę o rezerwację pomimo braku 1-dniowego wyprzedzenia?
pt: Mesmo sem 1 dia de aviso prévio, o hóspede ainda poderá enviar um pedido de reserva?
ru: Может ли гость отправить запрос на бронирование ранее чем за 1 день до приезда?
sv: Kan en gäst fortfarande skicka en bokningsförfrågan utan 1 dags varsel?
th: ผู้เข้าพักสามารถส่งคำขอจองได้ไหม หากไม่ได้แจ้งล่วงหน้าก่อน 1 วัน
tr: Misafirler 1 gün önceden bildirim yapmadan rezervasyon isteği gönderebilir mi?
zh_hans: 没有提前1天通知，房客也可以发送预订申请吗？
zh_hant: 沒有提前1天通知，房客仍可以發送預訂申請嗎？

# ios.without_2_days_notice_can.50139961
source: Without 2 days’ notice, can a guest still send a reservation request?
ca: Pot un hoste enviar una sol·licitud de reserva si no s'avisa amb 2 dies d'anticipació?
cs: Pokud host neposlal oznámení 2 dny předem, může stále požádat o rezervaci?
da: Kan en gæst sende en reservationsanmodning, selvom de ikke giver to dages varsel?
de: Kann ein Gast auch ohne 2 Tage Vorlauf noch eine Buchungsanfrage schicken?
el: Αν δεν είναι τουλάχιστον 2 μέρες νωρίτερα, μπορεί ένας επισκέπτης να στείλει αίτημα κράτησης;
es: ¿Los huéspedes pueden enviar una solicitud de reserva con menos de 2 días de antelación?
fi: Voiko vieras lähettää varauspyynnön 2 päivän varoitusajasta huolimatta?
fr: Un voyageur peut-il envoyer une demande de réservation sans préavis de 2 jours ?
hr: Ako je prošao rok najave od 2 dana, može li gost i dalje poslati zahtjev za rezervaciju?
hu: Küldhetnek a vendégek foglalási kérést 2 napos előzetes értesítés nélkül is?
id: Tanpa pemberitahuan 2 hari sebelumnya, apakah tamu masih bisa mengirimkan permohonan reservasi?
is: Er gestum heimilt að senda bókunarbeiðni ef fyrirvarinn er skemmri en 2 dagar?
it: Senza 2 giorni di preavviso, un ospite può inviare una richiesta di prenotazione?
ja: 宿泊まで2日を切ってからの予約も、リクエストで受け付けますか？
ko: 게스트가 2일 사전 예약을 무시하고 예약 요청을 보낼 수 있나요?
ms: Tanpa notis 2 hari, masih bolehkah tetamu menghantar permohonan tempahan?
nb: Uten 2 dagers varsel, kan en gjest likevel sende en reservasjonsforespørsel?
nl: Kan een gast als het kennisgevingsvenster van 2 dagen verstreken is nog een reserveringsaanvraag sturen?
pl: Czy gość nadal może wysłać prośbę o rezerwację pomimo braku 2-dniowego wyprzedzenia?
pt: Mesmo sem 2 dias de aviso prévio, o hóspede ainda poderá enviar um pedido de reserva?
ru: Может ли гость отправить запрос на бронирование ранее чем за 2 дня до приезда?
sv: Kan en gäst fortfarande skicka en bokningsförfrågan utan 2 dagars varsel?
th: ผู้เข้าพักสามารถส่งคำขอจองได้ไหม หากไม่ได้แจ้งล่วงหน้าก่อน 2 วัน
tr: Misafirler 2 gün önceden bildirim yapmadan rezervasyon isteği gönderebilir mi?
zh_hans: 没有提前2天通知，房客也可以发送预订申请吗？
zh_hant: 沒有提前2天通知，房客仍可以發送預訂申請嗎？

# ios.without_3_days_notice_can.0ce3c0dd
source: Without 3 days’ notice, can a guest still send a reservation request?
ca: Pot un hoste enviar una sol·licitud de reserva si no s'avisa amb 3 dies d'anticipació?
cs: Pokud host neposlal oznámení 3 dny předem, může stále požádat o rezervaci?
da: Kan en gæst sende en reservationsanmodning, selvom de ikke giver tre dages varsel?
de: Kann ein Gast auch ohne 3 Tage Vorlauf noch eine Buchungsanfrage schicken?
el: Αν δεν είναι τουλάχιστον 3 μέρες νωρίτερα, μπορεί ένας επισκέπτης να στείλει αίτημα κράτησης;
es: ¿Los huéspedes pueden enviar una solicitud de reserva con menos de 3 días de antelación?
fi: Voiko vieras lähettää varauspyynnön 3 päivän varoitusajasta huolimatta?
fr: Un voyageur peut-il envoyer une demande de réservation sans préavis de 3 jours ?
hr: Ako je prošao rok najave od 3 dana, može li gost i dalje poslati zahtjev za rezervaciju?
hu: Küldhetnek a vendégek foglalási kérést 3 napos előzetes értesítés nélkül is?
id: Tanpa pemberitahuan 3 hari sebelumnya, apakah tamu masih bisa mengirimkan permohonan reservasi?
is: Er gestum heimilt að senda bókunarbeiðni ef fyrirvarinn er skemmri en 3 dagar?
it: Senza 3 giorni di preavviso, un ospite può inviare una richiesta di prenotazione?
ja: 宿泊まで3日を切ってからの予約も、リクエストで受け付けますか？
ko: 게스트가 3일 사전 예약을 무시하고 예약 요청을 보낼 수 있나요?
ms: Tanpa notis 3 hari, masih bolehkah tetamu menghantar permohonan tempahan?
nb: Uten 3 dagers varsel, kan en gjest likevel sende en reservasjonsforespørsel?
nl: Kan een gast als het kennisgevingsvenster van 3 dagen verstreken is nog een reserveringsaanvraag sturen?
pl: Czy gość nadal może wysłać prośbę o rezerwację pomimo braku 3-dniowego wyprzedzenia?
pt: Mesmo sem 3 dias de aviso prévio, o hóspede ainda poderá enviar um pedido de reserva?
ru: Может ли гость отправить запрос на бронирование ранее чем за 3 дня до приезда?
sv: Kan en gäst fortfarande skicka en bokningsförfrågan utan 3 dagars varsel?
th: ผู้เข้าพักสามารถส่งคำขอจองได้ไหม หากไม่ได้แจ้งล่วงหน้าก่อน 3 วัน
tr: Misafirler 3 gün önceden bildirim yapmadan rezervasyon isteği gönderebilir mi?
zh_hans: 没有提前3天通知，房客也可以发送预订申请吗？
zh_hant: 沒有提前3天通知，房客仍可以發送預訂申請嗎？

# ios.without_7_days_notice_can.2a3e9be3
source: Without 7 days’ notice, can a guest still send a reservation request?
ca: Pot un hoste enviar una sol·licitud de reserva si no s'avisa amb 7 dies d'anticipació?
cs: Pokud host neposlal oznámení 7dní předem, může stále požádat o rezervaci?
da: Kan en gæst sende en reservationsanmodning, selvom de ikke giver syv dages varsel?
de: Kann ein Gast auch ohne 7 Tage Vorlauf noch eine Buchungsanfrage schicken?
el: Αν δεν είναι τουλάχιστον 7 μέρες νωρίτερα, μπορεί ένας επισκέπτης να στείλει αίτημα κράτησης;
es: ¿Los huéspedes pueden enviar una solicitud de reserva con menos de 7 días de antelación?
fi: Voiko vieras lähettää varauspyynnön 7 päivän varoitusajasta huolimatta?
fr: Un voyageur peut-il envoyer une demande de réservation sans préavis de 7 jours ?
hr: Ako je prošao rok najave od 7 dana, može li gost i dalje poslati zahtjev za rezervaciju?
hu: Küldhetnek a vendégek foglalási kérést 7 napos előzetes értesítés nélkül is?
id: Tanpa pemberitahuan 7 hari sebelumnya, apakah tamu masih bisa mengirimkan permohonan reservasi?
is: Er gestum heimilt að senda bókunarbeiðni ef fyrirvarinn er skemmri en 7 dagar?
it: Senza 7 giorni di preavviso, un ospite può inviare una richiesta di prenotazione?
ja: 宿泊まで7日を切ってからの予約も、リクエストで受け付けますか？
ko: 게스트가 7일 사전 예약을 무시하고 예약 요청을 보낼 수 있나요?
ms: Tanpa notis 7 hari, masih bolehkah tetamu menghantar permohonan tempahan?
nb: Uten 7 dagers varsel, kan en gjest likevel sende en reservasjonsforespørsel?
nl: Kan een gast als het kennisgevingsvenster van 7 dagen verstreken is nog een reserveringsaanvraag sturen?
pl: Czy gość nadal może wysłać prośbę o rezerwację pomimo braku 7-dniowego wyprzedzenia?
pt: Mesmo sem 7 dias de aviso prévio, o hóspede ainda poderá enviar um pedido de reserva?
ru: Может ли гость отправить запрос на бронирование ранее чем за 7 дней до приезда?
sv: Kan en gäst fortfarande skicka en bokningsförfrågan utan 7 dagars varsel?
th: ผู้เข้าพักสามารถส่งคำขอจองได้ไหม หากไม่ได้แจ้งล่วงหน้าก่อน 7 วัน
tr: Misafirler 7 gün önceden bildirim yapmadan rezervasyon isteği gönderebilir mi?
zh_hans: 没有提前7天通知，房客也可以发送预订申请吗？
zh_hant: 沒有提前7天通知，房客仍可以發送預訂申請嗎？

# ios.work.00040bab
source: Work
ca: Ocupació
cs: Zaměstnání
da: Arbejde
de: Beruf
el: Εργασία
es: Empleo
fi: Työpaikka
fr: Emploi
hr: Posao
hu: Munkahely
id: Pekerjaan
is: Starf
it: Professione
ja: ご職業・勤務先
ko: 직업
ms: Pekerjaan
nb: Jobb
nl: Werk
pl: Praca
pt: Trabalho
ru: Работа
sv: Arbete
th: งาน
tr: İş
zh_hans: 工作
zh_hant: 工作

# ios.work.227456cd
source: Work
ca: Feina
cs: Zaměstnání
da: Arbejde
de: Tätigkeit
el: Εργασία
es: Empleo
fi: Työpaikka
fr: Emploi
hr: Posao
hu: Munkahely
id: Pekerjaan
is: Starf
it: Professione
ja: 職業
ko: 직업
ms: Pekerjaan
nb: Jobb
nl: Werk
pl: Praca
pt: Trabalho
ru: Место работы
sv: Arbete
th: งาน
tr: İş
zh_hans: 工作单位
zh_hant: 工作

# ios.work.d3932c89
source: Work
ca: Feina
cs: Zaměstnání
da: Arbejde
de: Beruf
el: Εργασία
es: Empleo
fi: Työpaikka
fr: Emploi
hr: Posao
hu: Munkahely
id: Pekerjaan
is: Starf
it: Professione
ja: 勤務先
ko: 직업
ms: Pekerjaan
nb: Jobb
nl: Werk
pl: Praca
pt: Trabalho
ru: Работа
sv: Arbete
th: งาน
tr: İş
zh_hans: 工作
zh_hant: 工作

# ios.work_email.2a70af85
source: Work Email
ca: Correu electrònic d'empresa
cs: Pracovní email
da: Arbejds-e-mail
de: Geschäftliche E-Mail-Adresse
el: Επαγγελματικό email
es: Correo electrónico de empresa
fi: Työsähköposti
fr: Adresse e-mail professionnelle
hr: Poslovni e-mail
hu: Munkahelyi e-mail-cím
id: Email Kantor
is: Vinnunetfang
it: Email aziendale
ja: 仕事用メールアドレス
ko: 회사 이메일
ms: E-mel Pejabat
nb: Jobbepost
nl: Zakelijk e-mailadres
pl: E-mail służbowy
pt: Email Profissional
ru: Рабочий адрес электронной почты
sv: E-postadress i arbetet
th: อีเมลงาน
tr: İş E-postası
zh_hans: 工作邮箱
zh_hant: 工作信箱

# ios.work_email.43205764
source: Work email
ca: Adreça electrònica professional
cs: Pracovní email
da: Arbejdsemail
de: Geschäftliche E-Mail-Adresse
el: Επαγγελματικό email
es: Correo electrónico de empresa
fi: Työsähköposti
fr: Adresse e-mail professionnelle
hr: Poslovni e-mail
hu: Munkahelyi e-mail cím
id: Email kantor
is: Vinnunetfang
it: Email di lavoro
ja: 仕事用のメール
ko: 회사 이메일
ms: E-mel pejabat
nb: Epost på jobben
nl: Zakelijke e-mail
pl: E-mail służbowy
pt: Email profissional
ru: Рабочий адрес электронной почты
sv: E-post i arbetet
th: อีเมลงาน
tr: İş için kullandığınız e-posta
zh_hans: 工作邮箱
zh_hant: 工作郵箱

# ios.work_email.8ac72bb5
source: Work email
ca: Correu electrònic professional
cs: Pracovní email
da: Arbejds-e-mail
de: Geschäftliche E-Mail-Adresse
el: Επαγγελματικό email
es: Correo electrónico de empresa
fi: Työsähköposti
fr: E-mail professionnel
hr: Poslovni e-mail
hu: Munkahelyi e-mail-cím
id: Email kantor
is: Vinnunetfang
it: Email aziendale
ja: 仕事用メールアドレス
ko: 업무용 이메일
ms: E-mel pejabat
nb: Jobb-epost
nl: Zakelijke e-mail
pl: Służoby adres e-mail
pt: Email profissional
ru: Рабочий адрес электронной почты
sv: E-postadress i arbetet
th: อีเมลทำงาน
tr: İş e-postası
zh_hans: 工作邮箱
zh_hant: 工作電子信箱

# ios.work_email_address.b21b1a53
source: Work email address
ca: Adreça de correu electrònic d'empresa
cs: Firemní emailová adresa
da: Arbejds-e-mailadresse
de: Geschäftliche E-Mail-Adresse
el: Επαγγελματική διεύθυνση email
es: Correo electrónico de empresa
fi: Työsähköpostiosoite
fr: Adresse e-mail professionnelle
hr: Poslovna e-mail adresa
hu: Munkahelyi e-mail-cím
id: Alamat email kantor
is: Vinnunetfang
it: Indirizzo email aziendale
ja: 仕事用メールアドレス
ko: 회사 이메일 주소
ms: Alamat e-mel pejabat
nb: Jobbepostadresse
nl: Zakelijk e-mailadres
pl: Służbowy adres e-mail
pt: Endereço de email profissional
ru: Рабочий адрес электронной почты
sv: E-postadress i arbetet
th: อีเมลงาน
tr: İş e-posta adresi
zh_hans: 工作邮箱
zh_hant: 工作信箱地址

# ios.would_you_recommend_staying_here.145ab2b1
source: Would you recommend staying here?
ca: Recomanaries aquest allotjament?
cs: Doporučil/a bys tento pobyt?
da: Ville du anbefale at bo her?
de: Würdest du empfehlen, hier zu übernachten?
el: Θα προτείνατε τη διαμονή σε αυτό το χώρο;
es: ¿Recomiendas este alojamiento?
fi: Suosittelisitko täällä majoittumista?
fr: Recommanderiez-vous ce logement ?
hr: Biste li preporučili odsjesti ovdje?
hu: Ajánlanád másoknak is, hogy itt szálljanak meg?
id: Akankah Anda merekomendasikan untuk menginap di sini?
is: Myndirðu mæla með því að gista hér?
it: Consiglieresti di soggiornare qui?
ja: ここの滞在はお薦めできますか？
ko: 이 숙소를 추천하시겠어요?
ms: Adakah anda akan mengesyorkan kepada orang lain untuk tinggal di sini?
nb: Vil du anbefale å bo her?
nl: Zou je anderen aanraden hier te verblijven?
pl: Czy polecasz pobyt tutaj?
pt: Você recomendaria este lugar?
ru: Вы бы порекомендовали остановиться здесь?
sv: Skulle du rekommendera detta boende?
th: คุณจะแนะนำให้คนอื่น ๆ มาพักที่นี่หรือไม่?
tr: Konaklama için burayı önerir misiniz?
zh_hans: 您会推荐此房源吗？
zh_hant: 您會推薦此房源嗎？

# ios.would_you_recommend_this_guest.19bef892
source: Would you recommend this guest?
ca: Recomanaries aquest hoste a algú?
cs: Doporučil/a by jsi tohoto hosta?
da: Ville du anbefale denne gæst til andre værter?
de: Würdest du diesen Gast empfehlen?
el: Θα προτείνατε αυτόν τον επισκέπτη;
es: ¿Le recomendarías este huésped a alguien?
fi: Suosittelisitko vierasta eteenpäin?
fr: Recommanderiez-vous ce voyageur ?
hr: Preporučaš li ovog gosta?
hu: Ajánlanád ezt a vendéget más házigazdáknak?
id: Akankah Anda merekomendasikan tamu ini?
is: Myndirðu mæla með þessum gesti?
it: Consiglieresti questo ospite?
ja: このゲストはおすすめできますか？
ko: 이 게스트를 추천하시겠어요?
ms: Adakah anda akan mengesyorkan tetamu ini?
nb: Vil du anbefale denne gjesten?
nl: Zou je deze gast aanbevelen?
pl: Czy będziesz polecać tego gościa?
pt: Você recomendaria este hóspede?
ru: Вы бы порекомендовали этого гостя?
sv: Skulle du rekommendera denna gäst?
th: คุณจะแนะนำผู้เข้าพักรายนี้หรือไม่?
tr: Bu misafiri önerir misiniz?
zh_hans: 您会推荐这个房客吗？
zh_hant: 您會推薦這位房客嗎？

# ios.write_a_message.c34905ec
source: Write a message
ca: Escriu un missatge
cs: Napiš zprávu
da: Skriv en besked
de: Schreib eine Nachricht
el: Γράψτε ένα μήνυμα
es: Escribe un mensaje
fi: Kirjoita viesti
fr: Écrire un message
hr: Napišite poruku
hu: Üzenet írása
id: Tuliskan pesan
is: Skrifa skilaboð
it: Scrivi un messaggio
ja: メッセージを書く
ko: 메시지 작성
ms: Tulis mesej
nb: Skriv en melding
nl: Schrijf een bericht
pl: Napisz wiadomość
pt: Escreva uma mensagem
ru: Написать сообщение
sv: Skriv ett meddelande
th: เขียนข้อความ
tr: Bir mesaj yazın
zh_hans: 撰写消息
zh_hant: 寫一則訊息

# ios.write_a_new_response.5a61853c
source: Write a new response
ca: Escriu una nova resposta
cs: Napsat novou odpověď
da: Skriv et nyt svar
de: Eine neue Antwort schreiben
el: Γράψτε μια νέα απάντηση
es: Escribe una nueva respuesta
fi: Kirjoita uusi vastaus
fr: Rédiger une nouvelle réponse
hr: Napišite novi odgovor
hu: Írj egy új választ
id: Tulis respons yang baru
is: Skrifa nýtt svar
it: Scrivi una nuova risposta
ja: 返信定型文を新規作成
ko: 새로 만들기
ms: Tulis jawapan baru
nb: Skriv et nytt svar
nl: Schrijf een nieuwe reactie
pl: Napisz nową odpowiedź
pt: Escreva uma resposta nova
ru: Напишите новый отзыв
sv: Skriv ett nytt svar
th: เขียนคำตอบใหม่
tr: Yeni bir yanıt yazın
zh_hans: 写一条新回复
zh_hant: 寫一則新回覆
