Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.decline_this_request_for_smart_count.f42a0d3e
source: Decline this request for %{smart_count} night? |||| Decline this request for %{smart_count} nights?
ca: Rebutges aquesta sol·licitud per %{smart_count} nit? |||| Rebutges aquesta sol·licitud per %{smart_count} nits?
cs: Odmítneš tuto žádost na %{smart_count} noc? |||| Odmítneš tuto žádost na %{smart_count} noci? |||| Odmítneš tuto žádost na %{smart_count} nocí?
da: Afvis denne anmodning for %{smart_count} nat? |||| Afvis denne anmodning for %{smart_count} nætter?
de: Diese Anfrage für %{smart_count} Nacht ablehnen? |||| Diese Anfrage für %{smart_count} Nächte ablehnen?
el: Απορρίπτετε αυτό το αίτημα για %{smart_count} διανυκτέρευση; |||| Απορρίπτετε αυτό το αίτημα για %{smart_count} διανυκτερεύσεις;
es: ¿Quieres rechazar esta solicitud de reserva de %{smart_count} noche? |||| ¿Quieres rechazar esta solicitud de reserva de %{smart_count} noches?
fi: Hylkää tämä %{smart_count} yön pyyntö? |||| Hylkää tämä %{smart_count} yön pyyntö?
fr: Refuser cette demande pour %{smart_count} nuit ? |||| Refuser cette demande pour %{smart_count} nuits ?
hr: Odbit ćete ovaj zahtjev za %{smart_count} noćenje? |||| Odbit ćete ovaj zahtjev za %{smart_count} noćenja? |||| Odbit ćete ovaj zahtjev za %{smart_count} noćenja?
hu: Elutasítod a foglalást %{smart_count} éjszakára? |||| Elutasítod a foglalást %{smart_count} éjszakára?
id: Tolak permohonan untuk %{smart_count} ini?
is: Hafna þessari beiðni um %{smart_count} nótt? |||| Hafna þessari beiðni um %{smart_count} nætur?
it: Rifiuti questa richiesta per %{smart_count} notte? |||| Rifiuti questa richiesta per %{smart_count} notti?
ja: このリクエストを%{smart_count}泊分却下しますか？
ko: 이 %{smart_count}박 예약 요청을 거절하시겠어요?
ms: Tolak permohonan ini untuk %{smart_count} malam?
nb: Avslå denne forespørselen for %{smart_count} natt? |||| Avslå denne forespørselen for %{smart_count} netter?
nl: Deze aanvraag voor %{smart_count} nacht afwijzen? |||| Deze aanvraag voor %{smart_count} nachten afwijzen?
pl: Odrzucić tę prośbę na %{smart_count} dzień? |||| Odrzucić tę prośbę na %{smart_count} dni? |||| Odrzucić tę prośbę na %{smart_count} dni?
pt: Recusar este pedido para %{smart_count} noite? |||| Recusar este pedido para %{smart_count} noites?
ru: Отклонить этот запрос на %{smart_count} ночь? |||| Отклонить этот запрос на %{smart_count} ночи? |||| Отклонить этот запрос на %{smart_count} ночей?
sv: Avböj denna förfrågan om %{smart_count} natt? |||| Avböj denna förfrågan om %{smart_count} nätter?
th: ปฏิเสธคำขอนี้สำหรับ %{smart_count} คืนใช่ไหม?
tr: Bu istek %{smart_count} gece için reddedilsin mi?
zh_hans: 拒绝这个%{smart_count}晚的预订申请吗？
zh_hant: 要拒絕這筆%{smart_count}晚住宿的申請嗎？

# ios.declined.465d0340
source: Declined
ca: Rebutjada
cs: Zamítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazada
fi: Hylätty
fr: Refusée
hr: Odbijeno
hu: Elutasítva
id: Ditolak
is: Hafnað
it: Rifiutata
ja: 却下済み
ko: 예약 요청이 거절됨
ms: Ditolak
nb: Avslått
nl: Geweigerd
pl: Odrzucono
pt: Recusado
ru: Отклонено
sv: Avböjd
th: ถูกปฏิเสธ
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

# ios.declined.4d7e4b9b
source: Declined
ca: Rebutjada
cs: Odmítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazada
fi: Hylätty
fr: Refusée
hr: Odbijeno
hu: Elutasítva
id: Ditolak
is: Hafnað
it: Rifiutato
ja: 却下済み
ko: 예약 요청 거절됨
ms: Ditolak
nb: Avslått
nl: Geweigerd
pl: Odrzucono
pt: Recusado
ru: Отклонено
sv: Avböjd
th: ถูกปฏิเสธ
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

# ios.declined.887a2cd5
source: Declined
ca: Rebutjada
cs: Zamítnuta
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazada
fi: Hylätty
fr: Refusée
hr: Odbijeno
hu: Elutasítva
id: Ditolak
is: Hafnað
it: Rifiutata
ja: 却下済み
ko: 예약 요청 거절됨
ms: Ditolak
nb: Avslått
nl: Geweigerd
pl: Odrzucono
pt: Recusado
ru: Отклонено
sv: Avböjd
th: ถูกปฏิเสธ
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

# ios.declined.a9024b47
source: Declined
ca: Rebutjat
cs: Zamítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazado
fi: Hylätty
fr: Refusée
hr: Odbijeno
hu: Elutasítva
id: Ditolak
is: Hafnað
it: Rifiutato
ja: 却下済み
ko: 거절됨
ms: Ditolak
nb: Avslått
nl: Geweigerd
pl: Odrzucono
pt: Recusado
ru: Отклонено
sv: Avböjd
th: ถูกปฏิเสธ
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

# ios.declined.ff59b80f
source: Declined
ca: Denegada
cs: Odmítnuto
da: Afslået
de: Abgelehnt
el: Απορρίφθηκε
es: Denegada
fi: Hylätty
fr: Refusée
hr: Odbijeno
hu: Elutasítva
id: Ditolak
is: Hafnað
it: Rifiutato
ja: 却下済み
ko: 거절됨
ms: Ditolak
nb: Avslått
nl: Geweigerd
pl: Odrzucono
pt: Recusado
ru: Отклонено
sv: Avböjd
th: ปฏิเสธ
tr: Reddedildi
zh_hans: 已拒绝
zh_hant: 已拒絕

# ios.declined_reservation.337f8f06
source: Declined Reservation
ca: Reserva rebutjada
cs: Zamítnuta rezervace
da: Afvist reservation
de: Abgelehnte Buchung
el: Κράτηση που απορρίφθηκε
es: Reserva rechazada
fi: Hylätty varaus
fr: Réservation refusée
hr: Odbijena rezervacija
hu: Elutasított foglalás
id: Reservasi yang Ditolak
is: Hafna bókun
it: Prenotazione rifiutata
ja: 却下済の予約
ko: 거절된 예약 요청
ms: Tempahan Ditolak
nb: Avslått reservasjon
nl: Afgewezen Reservering
pl: Odrzucona rezerwacja
pt: Reserva Recusada
ru: Отклоненное бронирование
sv: Avböjd bokning
th: การจองที่พักที่ถูกปฏิเสธ
tr: Reddedilen Rezervasyon
zh_hans: 已拒绝的预订
zh_hant: 已拒絕的預訂

# ios.declines_can_be_frustrating_for.a5d31cc5
source: Declines can be frustrating for guests. Let %{guestName} know why you had to decline this request.
ca: Quan rebutges una reserva, l'hoste es pot sentir decebut. Explica a %{guestName} perquè has pres aquesta decisió.
cs: Zamítnutí mohou být pro hosty frustrující. Dej hostu %{guestName} vědět, proč jsi musel/a tuto žádost odmítnout.
da: Afvisninger kan være frustrerende for gæster. Fortæl %{guestName} hvorfor du er nødt til at afvise denne anmodning.
de: Absagen können für Gäste Frust bedeuten. Lass %{guestName} wissen, warum du die Anfrage ablehnen musstest.
el: Οι απορρίψεις προκαλούν συχνά απογοήτευση στους επισκέπτες. Ενημερώστε τον/την %{guestName} για το λόγο για τον οποίο έπρεπε να απορρίψετε αυτό το αίτημα.
es: Las cancelaciones suelen generar problemas a los huéspedes. Seguro que %{guestName} agradecerá saber por qué has tenido que cancelar su reserva.
fi: Hylkäämiset voivat olla vieraille turhauttavia. Kerro vieraalle %{guestName}, miksi jouduit hylkäämään tämän pyynnön.
fr: Les refus peuvent être frustrants pour les voyageurs. Indiquez à %{guestName} pourquoi vous avez dû refuser cette demande.
hr: Odbijanja mogu isfrustrirati goste. Neka %{guestName} zna zašto ste odbili ovaj zahtjev.
hu: Az elutasítások kellemetlenül érinthetik a vendégeket. Tudasd %{guestName} vendégeddel, hogy miért kell elutasítanod a kérést.
id: Penolakan bisa sangat menjengkelkan bagi tamu. Beri tahu %{guestName} mengapa Anda harus menolak permohonan ini.
is: Höfnun getur lagst illa í gesti. Láttu vita af hverju þú þurftir að hafna beiðninni sem %{guestName} sendi.
it: I rifiuti possono essere frustranti per gli ospiti. Fai sapere a %{guestName} perché hai rifiutato questa richiesta.
ja: ゲストは断られた理由をあれこれ思い悩むもの。リクエストを受けられない理由を%{guestName}さんに伝えてあげましょう。
ko: 예약 요청 거절로 게스트가 불편을 겪을 수 있습니다. %{guestName}님께 예약 요청이 거절된 이유를 설명해 주세요.
ms: Penolakan sememangnya mengecewakan buat tetamu. Beritahu %{guestName} mengapa anda terpaksa menolak permohonan ini.
nb: Å bli avslått kan være frustrerende for gjestene. La %{guestName} vite hvorfor du måtte avslå denne forespørselen.
nl: Afwijzingen kunnen frustrerend zijn voor gasten. Laat %{guestName} weten waarom moest je deze aanvraag moest weigeren.
pl: Odrzucenie prośby bywa frustrujące dla gości. Powiedz użytkownikowi: %{guestName} o powodach anulowania jego prośby.
pt: Recusas podem ser frustrantes para os seus hóspedes. Explique a %{guestName} o motivo de você ter recusado este pedido.
ru: Отклонив запрос, вы можете расстроить гостя. Расскажите пользователю %{guestName}, почему вам пришлось отклонить этот запрос.
sv: Avböjningar kan innebära frustration för gäster. Berätta för %{guestName} varför du var tvungen att avböja hans eller hennes förfrågan.
th: การปฏิเสธอาจทำให้ผู้เข้าพักหงุดหงิด แจ้งให้%{guestName}ทราบถึงเหตุผลที่คุณต้องปฏิเสธคำขอนี้
tr: Reddedilmek misafirleri üzebilir. %{guestName} adlı misafire niçin isteğini reddettiğinizi belirtin.
zh_hans: 拒绝预订申请会让房客感到沮丧。向%{guestName}解释您为什么不得不拒绝此申请。
zh_hant: 拒絕預訂申請會使房客感到沮喪。向%{guestName}說明您為什麼不得不拒絕此申請。

# ios.declines_can_be_frustrating_for.e8741e17
source: Declines can be frustrating for guests. Let them know why you had to decline this request.
ca: Quan rebutges una reserva, l'hoste es pot sentir decebut. Explica-li perquè has pres aquesta decisió.
cs: Zamítnutí mohou být pro hosty frustrující. Dej jim vědět, proč jsi tuto žádost musel/a odmítnout.
da: Afvisninger kan være frustrerende for gæster. Fortæl dem, hvorfor du blev nødt til at afvise deres anmodning.
de: Abgelehnt zu werden kann für Gäste frustrierend sein. Lass sie wissen, warum du diese Anfrage ablehnen musstest.
el: Οι απορρίψεις προκαλούν συχνά απογοήτευση στους επισκέπτες. Ενημερώστε τους για το λόγο για τον οποίο έπρεπε να απορρίψετε αυτό το αίτημα.
es: Las cancelaciones suelen generar problemas a los huéspedes. Explícale por qué has tenido que cancelar su reserva.
fi: Hylkääminen voi olla vieraille turhauttavaa. Kerro heille, miksi sinun piti hylätä tämä pyyntö.
fr: Les refus peuvent être frustrants pour les voyageurs. Expliquez-leur pourquoi vous avez dû refuser cette demande.
hr: Odbijanja mogu isfrustrirati goste. Javite im zašto ste odbili ovaj zahtjev.
hu: Az elutasítások kellemetlenül érinthetik a vendégeket. Tudasd velük, hogy miért kell elutasítanod a kérésüket.
id: Penolakan bisa sangat menjengkelkan bagi tamu. Beri tahu mereka mengapa Anda harus menolak permohonan ini.
is: Höfnun getur lagst illa í gesti. Láttu gestinn vita af hverju þú þurftir að hafna beiðninni.
it: I rifiuti possono essere frustranti per gli ospiti. Fagli sapere il motivo per cui hai rifiutato questa richiesta.
ja: ゲストは断られた理由をあれこれ思い悩むもの。リクエストを受けられない理由を伝えてあげましょう。
ko: 예약 요청 거절은 게스트의 일정에 차질을 빚을 수 있으니 게스트에게 이유를 설명해 주세요.
ms: Penolakan sememangnya mengecewakan buat tetamu. Beritahu mereka mengapa anda terpaksa menolak permohonan ini.
nb: Avslag kan være frustrerende for gjestene. La dem vite hvorfor du måtte avslå denne forespørselen.
nl: Afwijzingen kunnen frustrerend zijn voor gasten. Laat hen weten waarom je deze aanvraag hebt moeten weigeren.
pl: Odrzucanie bywa frustrujące dla gości. Daj znać czemu odrzucasz tę prośbę.
pt: Pedidos recusados podem ser frustrantes para os hóspedes. Explique o motivo para você ter recusado este pedido.
ru: Отказы огорчают гостей. Объясните, почему вам пришлось отклонить этот запрос.
sv: Avböjningar kan innebära frustration för gäster. Berätta varför du var tvungen att avböja denna förfrågan.
th: การปฏิเสธอาจทำให้ผู้เข้าพักหงุดหงิด บอกให้พวกเขารู้ว่าทำไมคุณจึงต้องปฏิเสธคำขอนี้
tr: Reddedilmek misafirler için moral bozucu olabilir. Misafirinize rezervasyonunu neden iptal ettiğinizi bildirin.
zh_hans: 对房客来说，预订被拒绝是一件令人沮丧的事情。请告诉他们您必须拒绝此预订申请的理由。
zh_hant: 對房客來說，預訂被拒絕是一件令人沮喪的事情。請告訴他們您必須拒絕此預訂申請的理由。

# ios.declining_this_commitment_means_that.94c2693a
source: Declining this commitment means that your Airbnb account will be cancelled, and your future reservations will be cancelled.
ca: Si refuseu aquest compromís es cancel·larà el vostre compte d'Airbnb i les vostres pròximes reserves.
cs: Zamítnutí tohoto závazku znamená, že tvůj účet na Airbnb, stejně jako všechny plánované rezervace, budou zrušeny.
da: Hvis du afviser denne forpligtelse, annulleres din Airbnb-konto, og fremtidige reservationer aflyses.
de: Wenn du diese Verpflichtungserklärung ablehnst, wird dein Account deaktiviert und deine zukünftigen Buchungen werden storniert.
el: Αν δε δεχτείτε να αναλάβετε αυτή τη δέσμευση, ο λογαριασμός σας στην Airbnb θα ακυρωθεί, όπως θα ακυρωθούν και οι μελλοντικές σας κρατήσεις.
es: Si rechazas este compromiso, se cancelará tu cuenta de Airbnb, así como tus próximas reservas.
fi: Tämän sitoumuksen hylkääminen tarkoittaa, että Airbnb-tilisi ja tulevat varauksesi peruutetaan.
fr: Si vous refusez de vous engager, votre compte Airbnb ainsi que vos prochaines réservations seront annulés.
hr: Odbijanje ovih obveza rezultirat će poništavanjem vašeg korisničkog računa te otkazivanjem svih predstojećih rezervacija.
hu: Az elkötelezettség elutasítása azt jelenti, hogy törölni fogjuk az Airbnb-fiókodat és a jövőbeli foglalásaidat.
id: Menolak komitmen ini berarti akun Airbnb Anda akan dibatalkan, dan pemesanan Anda di masa yang akan datang akan dibatalkan.
is: Ef þú hafnar þessum sáttmála verður það til þess að aðgangi þínum að Airbnb verður lokað og óloknar bókanir verða felldar niður.
it: Se rifiuti questo impegno, il tuo account Airbnb sarà cancellato, così come le tue prenotazioni future.
ja: こちらの誓約にご同意いただけない場合、Airbnbアカウントは取り消され、今後の予約もキャンセルされます。
ko: 이 약속에 동의하지 않으시면 에어비앤비 계정이 해지되며 회원님의 예약이 취소됩니다.
ms: Menolak komitmen ini bermakna akaun Airbnb anda akan dibatalkan, dan tempahan akan datang anda akan dibatalkan.
nb: Avslår du denne forpliktelsen, betyr det at Airbnb-kontoen din vil bli deaktivert, og dine fremtidige bestillinger vil bli kansellert.
nl: Als je deze verplichting weigert betekent dat dat je Airbnb account geannuleerd zal worden, hetzelfde geldt voor toekomstige reserveringen.
pl: Odrzucenie tego zobowiązania oznacza, że Twoje konto Airbnb zostanie usunięte, a przyszłe rezerwacje anulowane.
pt: Recusar este compromisso implica o cancelamento de sua conta Airbnb e de suas reservas futuras.
ru: Если вы отклоните это обязательство, ваш аккаунт на Airbnb будет удален, все будущие бронирования отменены.
sv: Om du avböjer detta åtagande kommer ditt Airbnb-konto att avslutas och dina kommande bokningar annulleras.
th: การปฏิเสธพันธสัญญานี้หมายความว่าบัญชีผู้ใช้ Airbnb ของคุณจะถูกยกเลิก และการสำรองที่พักในอนาคตจะถูกยกเลิกด้วย
tr: Bu taahhüttü reddettiğinizde Airbnb hesabınız ve bütün gelecek rezervasyonlarınız iptal edilecek.
zh_hans: 拒绝此项承诺意味着您的爱彼迎账号将被注销，您未来的预订也将被取消。
zh_hant: 拒絕此項承諾就表示您的Airbnb帳號會被註銷，您未來的預訂也會被取消。

# ios.declining_this_commitment_means_that.aaeec9de
source: Declining this commitment means that you won’t have an Airbnb account, though you can still browse the site.
ca: Si refuseu aquest compromís no tindreu un compte d'Airbnb, no obstant això, podreu seguir navegant per la pàgina.
cs: Pokud tento závazek odmítneš, nebudeš mít Airbnb účet, ale dál si můžeš prohlížet naše stránky.
da: Hvis du afviser denne forpligtelse, betyder det, at du ikke har en Airbnb-konto. Du kan dog stadig søge på siden.
de: Wenn du diese Verpflichtungserklärung ablehnst, wirst du keinen Airbnb-Account mehr haben, kannst dir aber immer noch die Website ansehen.
el: Αν δε δεχτείτε να αναλάβετε αυτή τη δέσμευση, δεν θα έχετε λογαριασμό στην Airbnb, αν και θα μπορείτε ακόμα να περιηγείστε στην ιστοσελίδα.
es: Si rechazas este compromiso, ya no dispondrás de una cuenta de Airbnb, aunque podrás seguir navegando por la página.
fi: Tämän sitoutumuksen hylkääminen tarkoittaa, että sinulla ei ole Airbnb-tiliä, mutta voit silti selata sivustoa.
fr: Si vous refusez de vous engager, vous n'aurez pas de compte Airbnb. Vous pouvez toutefois naviguer sur le site.
hr: Odbijete li prihvatiti ove obveze, nećete više imati korisnički račun na Airbnbu, iako ćete i dalje moći pregledavati stranicu.
hu: Az elkötelezettség elutasítása azt jelenti, hogy nem rendelkezel majd Airbnb-fiókkal, a webhelyen azonban továbbra is böngészhetsz.
id: Menolak komitmen ini berarti Anda tidak akan punya akun Airbnb, walaupun masih bisa melihat-lihat di situs ini.
is: Ef þú hafnar þessum sáttmála verður það til þess að aðgangi þínum að Airbnb verður lokað en þú getur þó eftir sem áður vafrað á síðum Airbnb.
it: Se rifiuti questo impegno, non avrai più un account Airbnb, ma potrai comunque visitare il sito.
ja: こちらの誓約にご同意いただけない場合、Airbnbアカウントは作成できません。サイトを引き続き閲覧することは可能です。
ko: 약속 동의를 거부하시면 에어비앤비 계정이 생성되지 않습니다. 그러나 여전히 사이트를 둘러보실 수는 있습니다.
ms: Menolak komitmen ini bermakna anda tidak akan mempunyai akaun Airbnb, tetapi anda masih boleh melayari laman ini.
nb: Avslår du denne forpliktelsen, betyr det at du ikke vil ha en Airbnb-konto, men du kan fortsatt surfe på nettstedet.
nl: Als je deze verplichting weigert betekent dat dat je niet langer een Airbnb account zal hebben, hoewel je nog wel op de site kunt browsen.
pl: Odrzucenie tego zobowiązania oznacza, że nie będziesz mieć konta Airbnb. Jednak nadal możesz przeglądać naszą stronę.
pt: Ao recusar este compromisso, você não terá mais uma conta Airbnb, mas ainda poderá navegar pelo site.
ru: Если вы отклоните это обязательство, у вас не будет аккаунта на Airbnb, хотя вы по-прежнему сможете просматривать сайт.
sv: Om du avböjer detta åtagande kommer du inte att ha något Airbnb-konto, men du kan fortfarande bläddra på sidan.
th: การปฏิเสธพันธสัญญานี้หมายความว่าคุณจะไม่มีบัญชีผู้ใช้ Airbnb แต่คุณจะยังคงเรียกดูเว็บไซต์นี้ได้อยู่
tr: Bu taahhüttü reddettiğinizde bir Airbnb hesabınız olmayacak, ama yine de sitede dolaşabileceksiniz.
zh_hans: 拒绝此项承诺意味着您将无法拥有爱彼迎账号，只能浏览本网站。
zh_hant: 拒絕此項承諾表示您無法擁有Airbnb賬號，只能瀏覽本網站。

# ios.default.808d7dca
source: Default
ca: Per defecte.
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογη
es: Predet.
fi: Oletus
fr: Par défaut
hr: Zadano
hu: Alapértelmezett
is: Sjálfvalið
it: Predefinito
ja: デフォルト
ko: 기본값
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślne
pt: Padrão
ru: По умолчанию
sv: Standard
th: ค่าเริ่มต้น
tr: Varsayılan
zh_hans: 默认
zh_hant: 預設

# ios.delete.2dd6fc7b
source: Delete
ca: Suprimeix
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
id: Hapus
is: Eyða
it: Elimina
ja: 削除する
ko: 삭제
ms: Hapus
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Radera
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# ios.delete.40bbcb36
source: Delete
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
id: Hapus
is: Eyða
it: Elimina
ja: 削除する
ko: 삭제
ms: Hapus
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Radera
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# ios.delete.865e0048
source: Delete
ca: Elimina
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
es: Borrar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
id: Hapus
is: Eyða
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Ta bort
th: ลบ
tr: Silin
zh_hans: 删除
zh_hant: 刪除

# ios.delete.9958b4d0
source: Delete
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
id: Hapus
is: Eyða
it: Cancella
ja: 削除する
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# ios.delete.dda15f11
source: Delete
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
id: Hapus
is: Eyða
it: Cancella
ja: 削除する
ko: 삭제
ms: Hapus
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# ios.delete.f6fdbe48
source: Delete
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
id: Hapus
is: Eyða
it: Cancella
ja: 削除する
ko: 삭제
ms: Hapus
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
sv: Radera
th: ลบ
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# ios.delete_photo.1f8ff80d
source: Delete photo
ca: Elimina la foto
cs: Odstranit fotku
da: Slet foto
de: Foto löschen
el: Διαγραφή φωτογραφίας
es: Eliminar foto
fi: Poista kuva
fr: Supprimer la photo
hr: Izbriši fotografiju
hu: Fénykép törlése
id: Hapus foto
is: Eyða mynd
it: Elimina foto
ja: 写真を削除
ko: 사진 삭제
ms: Padamkan gambar
nb: Slett bilde
nl: Verwijder foto
pl: Usuń zdjęcie
pt: Excluir foto
ru: Удалить фото
sv: Ta bort foto
th: ลบรูปถ่าย
tr: Fotoğrafı sil
zh_hans: 删除照片
zh_hant: 刪除照片

# ios.delete_photo.ac4cf916
source: Delete photo
ca: Elimina la foto
cs: Smazat fotku
da: Slet foto
de: Foto löschen
el: Διαγραφή φωτογραφίας
es: Eliminar foto
fi: Poista kuva
fr: Supprimer la photo
hr: Izbriši fotografiju
hu: Fénykép törlése
id: Hapus foto
is: Eyða mynd
it: Elimina foto
ja: 写真を削除
ko: 사진 삭제
ms: Padam gambar
nb: Slett bilde
nl: Foto verwijderen
pl: Usuń zdjęcie
pt: Excluir foto
ru: Удалить фото
sv: Radera foto
th: ลบรูป
tr: Fotoğrafı sil
zh_hans: 删除照片
zh_hant: 刪除照片

# ios.delete_step.fcd7ca27
source: Delete Step
ca: Elimina aquest pas
cs: Odstranit krok
da: Slet dette trin
de: Schritt löschen
el: Διαγραφή βήματος
es: Borrar paso
fi: Poista vaihe
fr: Supprimer étape
hr: Izbriši korak
hu: Lépés törlése
id: Hapus Langkah
is: Eyða skrefi
it: Elimina questo passo
ja: ステップを削除
ko: 단계 삭제
ms: Padam Langkah
nb: Slett steg
nl: Wis deze stap
pl: Usuń krok
pt: Excluir Etapa
ru: Удалить шаг
sv: Ta bort steg
th: ลบขั้นตอน
tr: Adımı Silin
zh_hans: 删除步骤
zh_hant: 刪除步驟

# ios.delete_steps.4ae36772
source: Delete Steps
ca: Elimina passos
cs: Smazat kroky
da: Slet trin
de: Schritte löschen
el: Διαγραφή βημάτων
es: Borrar pasos
fi: Poista vaiheet
fr: Supprimer des étapes
hr: Izbriši korake
hu: Lépések törlése
id: Hapus Langkah
is: Eyða skrefum
it: Annulla passaggi
ja: 手順を削除
ko: 단계 삭제
ms: Hapuskan Langkah
nb: Slett Steg
nl: Verwijder Stappen
pl: Usuń kroki
pt: Excluir Etapas
ru: Удалить шаги
sv: Radera steg
th: ลบขั้นตอน
tr: Adımları Sil
zh_hans: 删除步骤
zh_hant: 刪除步驟

# ios.delete_steps.d04ab349
source: Delete Steps
ca: Elimina passos
cs: Smazat kroky
da: Slet trin
de: Schritte löschen
el: Διαγραφή βημάτων
es: Borrar pasos
fi: Poista vaiheet
fr: Supprimer des étapes
hr: Izbriši korake
hu: Lépések törlése
id: Hapus Langkah
is: Eyða skrefum
it: Annulla passaggi
ja: 手順を削除
ko: 단계 삭제
ms: Hapuskan Langkah
nb: Slett Steg
nl: Verwijder Stappen
pl: Usuń kroki
pt: Excluir Etapas
ru: Удалить шаги
sv: Radera steg
th: ลบขั้นตอน
tr: Adımları Sil
zh_hans: 删除步骤
zh_hant: 刪除步驟

# ios.delete_this_list.a79acd28
source: Delete this list
ca: Eliminar aquesta llista
cs: Smazat tento seznam
da: Slet denne liste
de: Diese Liste löschen
el: Διαγραφή λίστας
es: Eliminar esta lista
fi: Poista tämä lista
fr: Supprimer cette liste
hr: Izbriši ovaj popis
hu: Az album törlése
id: Hapus daftar ini
is: Eyða þessum lista
it: Elimina questo elenco
ja: このお気にいりを削除
ko: 목록 삭제하기
ms: Hapuskan senarai ini
nb: Slett denne listen
nl: Verwijder deze lijst
pl: Usuń tę listę
pt: Excluir esta lista
ru: Удалить этот список
sv: Radera denna lista
th: ลบรายการนี้
tr: Bu wishlist'i sil
zh_hans: 删除这个心愿单
zh_hant: 刪除這個心願單

# ios.delete_this_list.aa998de3
source: Delete This List
ca: Elimina aquesta llista
cs: Smazat tento seznam
da: Slet denne liste
de: Diese Liste löschen
el: Διαγραφή λίστας
es: Elimina esta lista
fi: Poista tämä lista
fr: Supprimer cette liste
hr: Izbriši ovaj popis
hu: Az album törlése
id: Hapus Daftar Ini
is: Eyða þessum lista
it: Elimina questo elenco
ja: このお気に入りを削除
ko: 목록 삭제하기
ms: Hapuskan Senarai Ini
nb: Slett denne listen
nl: Verwijder Deze Lijst
pl: Usuń tę listę
pt: Excluir Esta Lista
ru: Удалить этот список
sv: Radera denna lista
th: ลบรายการนี้
tr: Bu Wishlist'i Sil
zh_hans: 删除这个心愿单
zh_hant: 刪除這個心願單

# ios.delete_this_step.cf0473e8
source: Delete this step
ca: Elimina aquest pas
cs: Odstranit tento krok
da: Slet dette trin
de: Diesen Schritt löschen
el: Διαγραφή βήματος
es: Eliminar este paso
fi: Poista tämä vaihe
fr: Supprimer cette étape
hr: Izbriši ovaj korak
hu: Lépés törlése
id: Hapus langkah ini
is: Eyða þessu skrefi
it: Elimina questo passaggio
ja: このステップを削除
ko: 이 단계 삭제
ms: Padam langkah ini
nb: Slett dette steget
nl: Wis deze stap
pl: Usuń ten krok
pt: Excluir esta etapa
ru: Удалить этот шаг
sv: Ta bort det här steget
th: ลบขั้นตอนนี้
tr: Bu adımı sil
zh_hans: 删除此步骤
zh_hant: 刪除此步驟
