Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.turn_on_instant_book.40f09522
source: Turn on Instant Book
ca: Activa la reserva immediata
cs: Zapni si okamžitou rezervaci
da: Slå Øjeblikkelig booking til
de: Sofortbuchung einschalten
el: Ενεργοποιήστε την Άμεση Κράτηση
es: Activar la Reserva inmediata
fi: Kytke pikavaraus päälle
fr: Activer la réservation instantanée
hr: Uključite Instant rezervaciju
hu: Az Azonnali foglalás bekapcsolása
id: Aktifkan Pemesanan Instan
is: Kveikja á hraðbókun
it: Attiva la Prenotazione Immediata
ja: 「今すぐ予約」をONにする
ko: 즉시 예약 사용하기
ms: Hidupkan Tempahan Segera
nb: Slå på Øyeblikkelig bestilling
nl: Schakel Direct Reserveren in
pl: Włącz Rezerwację Natychmiastową
pt: Ativar a Reserva Instantânea
ru: Включите мгновенное бронирование
sv: Slå på Boka direkt
th: เปิดใช้การจองทันที
tr: Anında Rezervasyonu aç
zh_hans: 启用闪订功能
zh_hant: 啟用即時預訂功能

# ios.turn_on_instant_book.490c1532
source: Turn on Instant Book
ca: Activa la reserva immediata
cs: Zapnout Okamžitou rezervaci
da: Slå Øjeblikkelig booking til
de: Sofortbuchung aktivieren
el: Ενεργοποίηση Άμεσης Κράτησης
es: Activa la Reserva inmediata
fi: Kytke pikavaraus päälle
fr: Activer la réservation instantanée
hr: Uključi Instant rezervaciju
hu: Az Azonnali foglalás bekapcsolása
id: Aktifkan Pemesanan Instan
is: Kveikja á hraðbókun
it: Attiva la Prenotazione Immediata
ja: 「今すぐ予約」をONにする
ko: 즉시 예약 사용하기
ms: Hidupkan Tempahan Segera
nb: Slå på Øyeblikkelig bestilling
nl: Schakel Direct Reserveren in
pl: Włącz Rezerwację Natychmiastową
pt: Ativar a Reserva Instantânea
ru: Включить мгновенное бронирование
sv: Slå på Boka direkt
th: เปิดใช้การจองทันที
tr: Anında Rezervasyon'u Aç
zh_hans: 启用闪订功能
zh_hant: 開啟即時預訂功能

# ios.turn_on_instant_book.bd96d57c
source: Turn on Instant Book
ca: Activa la reserva immediata
cs: Zapnout okamžitou rezervaci
da: Slå Øjeblikkelig booking til
de: Sofortbuchung aktivieren
el: Ενεργοποιήστε την Άμεση Κράτηση
es: Activar la Reserva inmediata
fi: Kytke Pikavaraus päälle
fr: Activer la réservation instantanée
hr: Uključi Instant rezervaciju
hu: Kapcsold be az Azonnali foglalást
id: Aktifkan Pemesanan Instan
is: Bjóða hraðbókun
it: Attiva la Prenotazione immediata
ja: 「今すぐ予約」をONにする
ko: 즉시 예약 설정 켜기
ms: Hidupkan Tempahan Segera
nb: Slå på Øyeblikkelig bestilling
nl: Direct Reserveren inschakelen
pl: Włącz Rezerwację Natychmiastową
pt: Ativar a Reserva Instantânea
ru: Включите мгновенное бронирование
sv: Slå på Boka direkt
tr: Anında Rezervasyonu açın
zh_hans: 开启闪订功能
zh_hant: 開啟即時預訂功能

# ios.turn_on_instant_book.bf6f306f
source: Turn on Instant Book?
ca: Vols activar la reserva immediata?
cs: Zapnout Okamžitou rezervaci?
da: Vil du slå Øjeblikkelig booking til?
de: Sofortbuchung aktivieren?
el: Να ενεργοποιηθεί η Άμεση Κράτηση;
es: ¿Quieres activar la Reserva inmediata?
fi: Otetaanko pikavaraus käyttöön?
fr: Activer la réservation instantanée ?
hr: Želite li uključiti instant rezervaciju?
hu: Bekapcsolod az Azonnali foglalást?
id: Aktifkan Pemesanan Instan?
is: Bjóða hraðbókun?
it: Vuoi attivare la Prenotazione Immediata?
ja: 「今すぐ予約」をONにしますか？
ko: 즉시 예약을 사용하시겠어요?
ms: Hidupkan Tempahan Segera?
nb: Slå på Øyeblikkelig bestilling?
nl: Direct Reserveren aanzetten?
pl: Włączyć Rezerwację Natychmiastową?
pt: Ativar Reserva Instantânea?
ru: Включить мгновенное бронирование?
sv: Slå på Boka direkt?
th: เปิดใช้การจองทันทีไหม?
tr: Anında Rezervasyon açılsın mı?
zh_hans: 启用闪订功能？
zh_hant: 要開啟即時預訂功能嗎？

# ios.turn_on_instant_book.daa93e3b
source: Turn on Instant Book
ca: Activa la reserva immediata
cs: Zapnout okamžitou rezervaci
da: Slå Øjeblikkelig booking til
de: Sofortbuchung einschalten
el: Ενεργοποιήστε την Άμεση Κράτηση
es: Activar la Reserva inmediata
fi: Kytke Pikavaraus päälle
fr: Activer la réservation instantanée
hr: Uključi Instant rezervaciju
hu: Az Azonnali foglalás bekapcsolása
id: Aktifkan Pemesanan Instan
is: Kveikja á hraðbókun
it: Attiva la Prenotazione immediata
ja: 「今すぐ予約」をONにする
ko: 즉시 예약 사용하기
ms: Hidupkan Tempahan Segera
nb: Slå på Øyeblikkelig bestilling
nl: Schakel Direct Reserveren in
pl: Włącz Rezerwację Natychmiastową
pt: Ativar a Reserva Instantânea
ru: Включите мгновенное бронирование
sv: Slå på Boka direkt
th: เปิดใช้การจองทันที
tr: Anında Rezervasyonu aç
zh_hans: 启用闪订功能
zh_hant: 開啟即時預訂功能

# ios.turn_on_instant_book.e04b89a7
source: Turn on Instant Book
ca: Activa la reserva immediata
cs: Zapnout Okamžitou rezervaci
da: Slå Øjeblikkelig booking til
de: Sofortbuchung einschalten
el: Ενεργοποιήστε την Άμεση Κράτηση
es: Activar la Reserva inmediata
fi: Kytke pikavaraus päälle
fr: Activez la réservation instantanée
hr: Uključi Instant rezervaciju
hu: Az Azonnali foglalás bekapcsolása
id: Aktifkan Pemesanan Instan
is: Kveiktu á hraðbókun
it: Attiva la Prenotazione Immediata
ja: 「今すぐ予約」をONにしてください
ko: 즉시 예약 사용하기
ms: Hidupkan Tempahan Segera
nb: Slå på Øyeblikkelig bestilling
nl: Schakel Direct Reserveren in
pl: Włącz Rezerwację Natychmiastową
pt: Ativar a Reserva Instantânea
ru: Включить мгновенное бронирование
sv: Slå på Boka direkt
th: เปิดใช้การจองทันที
tr: Anında Rezervasyonu aç
zh_hans: 启用闪订功能
zh_hant: 開啟即時預訂功能

# ios.turn_on_notifications.c058d0b1
source: Turn on notifications?
ca: Vols activar les notificacions?
cs: Zapnout upozornění?
da: Slå påmindelser til?
de: Benachrichtigungen einschalten?
el: Να ενεργοποιηθούν οι ειδοποιήσεις;
es: ¿Quieres activar las notificaciones?
fi: Laita pikailmoitukset päälle?
fr: Activer les notifications ?
hr: Želite li uključiti obavijesti?
hu: Bekapcsolod az értesítéseket?
id: Nonaktifkan notifikasi?
is: Kveikja á tilkynningum?
it: Vuoi attivare le notifiche?
ja: 通知をオンにしますか？
ko: 알림을 켤까요?
ms: Hidupkan pemberitahuan?
nb: Slå på varslinger?
nl: Meldingen inschakelen?
pl: Włączyć powiadomienia?
pt: Ativar notificações?
ru: Включить уведомления?
sv: Slå på påminnelser?
th: เปิดการแจ้งเตือนใช่ไหม
tr: Bildirimler açılsın mı?
zh_hans: 打开通知？
zh_hant: 開啟通知？

# ios.turning_off_instant_book_will.71ef7b6b
source: Turning off Instant Book will disqualify this listing for Airbnb %{select_brand}
ca: Si desactives la reserva immediata aquest anunci deixarà d'estar qualificat per a Airbnb %{select_brand}
cs: Vypnutí Okamžité rezervace bude mít za následek nezpůsobilost této nabídky pro Airbnb %{select_brand}
da: Hvis du slår Øjeblikkelig booking fra, diskvalificeres dit opslag til Airbnb %{select_brand}
de: Wenn du die Sofortbuchung ausschaltest, ist dieses Inserat nicht mehr für Airbnb-%{select_brand} qualifiziert.
el: Αν απενεργοποιήσετε την Άμεση Κράτηση, η καταχώρηση δεν θα πληροί τις προϋποθέσεις του προγράμματος %{select_brand} της Airbnb
es: Al desactivar la Reserva inmediata, tu anuncio ya no podrá formar parte de Airbnb %{select_brand}
fi: Pikavarauksen laittaminen pois päältä tarkoittaa, että tämä kohde ei voi osallistua Airbnb:n %{select_brand}-ohjelmaan
fr: Si vous désactivez la réservation instantanée, cette annonce ne pourra plus participer à Airbnb %{select_brand}
hr: Isključite li instant rezervaciju, oglas više neće moći biti u kategoriji Airbnb %{select_brand}
hu: Az Azonnali foglalás kikapcsolása kizárja a hirdetést az Airbnb %{select_brand} programból
id: Menonaktifkan Pemesanan Instan akan membuat tempat ini terdiskualifikasi dari program Airbnb %{select_brand}
is: Ef hraðbókun stendur ekki til boða uppfyllir skráningin ekki skilmála fyrir Airbnb %{select_brand}
it: La disattivazione della Prenotazione immediata renderà il tuo annuncio non più idoneo per Airbnb %{select_brand}
ja: 「今すぐ予約」をOFFにすると「Airbnb%{select_brand}」参加資格を失ってしまいます
ko: 즉시 예약 설정을 끄면 회원님의 숙소가 에어비앤비 %{select_brand}에서 제외됩니다
ms: Mematikan Tempahan Segera akan membatalkan penyenaraian ini untuk %{select_brand} Airbnb
nb: Å slå av Øyeblikkelig bestilling vil diskvalifisere dette utleiestedet for Airbnb %{select_brand}
nl: Door Direct Reserveren uit te schakelen, kom je met deze advertentie niet langer in aanmerking voor Airbnb %{select_brand}
pl: Wyłączenie Rezerwacji Natychmiastowej dyskwalifikuje tę ofertę z %{select_brand}Airbnb
pt: Desativar a Reserva Instantânea desqualificará este anúncio para o %{select_brand} do Airbnb
ru: Если вы отключите мгновенное бронирование, то потеряете право на участие в программе Airbnb %{select_brand}
sv: Utan Boka direkt kommer detta boende inte längre att vara kvalificerat för Airbnb %{select_brand}
tr: Anında Rezervasyon özelliğini kapatmak bu kaydı Airbnb %{select_brand} için diskalifiye eder
zh_hans: 关闭闪订功能后，此房源将不再符合爱彼迎%{select_brand}的资格
zh_hant: 若關閉此房源的即時預訂功能，就會失去Airbnb%{select_brand}的資格

# ios.turning_off_self_check_in.bdc50b00
source: Turning off self check-in will disqualify this listing for Airbnb %{select_brand}
ca: Si desactives l'accés independent aquest anunci deixarà d'estar qualificat per a Airbnb %{select_brand}
cs: Vypnutí samoobslužného procesu ubytování bude mít za následek nezpůsobilost této nabídky pro Airbnb %{select_brand}
da: Hvis du slår indtjekning uden vært fra, diskvalificeres dit opslag til Airbnb %{select_brand}
de: Wenn du den eigenständigen Check-in deaktivierst, ist dieses Inserat nicht mehr für Airbnb-%{select_brand} qualifiziert.
el: Αν απενεργοποιήσετε τη δυνατότητα άφιξης χωρίς παρουσία οικοδεσπότη, η καταχώρηση δεν θα πληροί τις προϋποθέσεις του προγράμματος %{select_brand} της Airbnb
es: Al desactivar la Reserva inmediata, tu anuncio ya no podrá formar parte de Airbnb %{select_brand}
fi: Itsepalvelusisäänkirjautumisen laittaminen pois päältä tarkoittaa, että tämä kohde ei voi osallistua Airbnb:n %{select_brand}-ohjelmaan
fr: Si vous désactivez l'entrée dans les lieux autonome, cette annonce ne pourra plus participer à Airbnb %{select_brand}
hr: Ukinete li mogućnost samostalnog dolaska, oglas više neće moći biti u kategoriji Airbnb %{select_brand}
hu: Az önálló bejutás kikapcsolása kizárja a hirdetést az Airbnb %{select_brand} programból
id: Menonaktifkan check-in mandiri akan membuat tempat ini terdiskualifikasi dari program Airbnb %{select_brand}
is: Án sjálfsinnritunar uppfyllir skráningin ekki skilmála fyrir Airbnb %{select_brand}
it: La disattivazione del self check-in renderà il tuo annuncio non più idoneo per Airbnb %{select_brand}
ja: セルフチェックインをOFFにすると「Airbnb%{select_brand}」参加資格を失ってしまいます
ko: 셀프 체크인 설정을 끄면 회원님의 숙소가 에어비앤비 %{select_brand}에서 제외됩니다
ms: Mematikan daftar masuk sendiri akan membatalkan penyenaraian ini untuk %{select_brand} Airbnb
nb: Å slå av egen innsjekking vil diskvalifisere dette utleiestedet for Airbnb %{select_brand}
nl: Door zelf inchecken uit te schakelen, kom je met deze advertentie niet langer in aanmerking voor Airbnb %{select_brand}
pl: Usunięcie samodzielnego zameldowania dyskwalifikuje Twoją ofertę z %{select_brand} Airbnb
pt: Desativar o self check-in desqualificará este anúncio para o %{select_brand} do Airbnb
ru: Если вы запретите самостоятельное прибытие, то потеряете право на участие в программе Airbnb %{select_brand}
sv: Utan självständig incheckning kommer detta boende inte längre att vara kvalificerat för Airbnb %{select_brand}
th: การปิดใช้งานการเช็คอินด้วยตนเองจะทำให้ที่พักนี้เสียสิทธิ์ในการเป็น Airbnb %{select_brand}
tr: Kendi kendine girişi kapatmak bu kaydı Airbnb %{select_brand} için diskalifiye eder
zh_hans: 取消自助入住选项后，此房源将不再符合爱彼迎%{select_brand}的资格
zh_hant: 若關閉此房源的自助入住，就會失去Airbnb%{select_brand}的資格

# ios.turning_on_instant_book_means.23a75ffb
source: Turning on Instant Book means a host has to accept all guests—including ones without reviews.
ca: Quan un amfitrió activa la reserva immediata ha d'acceptar tots els hostes, fins i tot els que no tenen cap avaluació.
cs: Zapnutí okamžité rezervace znamená, že musí hostitel přijímat všechny hosty, včetně těch s negativním hodnocením.
da: Hvis Øjeblikkelig booking slås til, betyder det, at en vært skal acceptere alle gæster – selv dem uden omtaler.
de: Wenn ein Gastgeber die Sofortbuchung einschaltet, bedeutet das, dass er alle Gäste annehmen muss – auch die ohne Bewertungen.
el: Όταν ένας οικοδεσπότης ενεργοποιεί την Άμεση Κράτηση, αυτό σημαίνει ότι θα πρέπει να αποδέχεται όλους τους επισκέπτες—ακόμα κι αυτούς που δεν έχουν κριτικές.
es: Activar Reserva inmediata implica que el anfitrión tiene que aceptar a todos los huéspedes, incluidos los que no tengan evaluaciones.
fi: Pikavarauksen laittaminen päälle tarkoittaa, että majoittajan tulee hyväksyä kaikki vieraat, myös ne, joilla ei ole arvosteluja.
fr: Un hôte qui active la réservation instantanée doit accepter tous les voyageurs, même ceux sans aucun commentaire.
hr: Kad uključite Instant rezervaciju, to znači da morate prihvatiti svakog gosta, uključujući i one koji nemaju recenzije.
hu: Az Azonnali foglalás funkció bekapcsolása azzal jár, hogy a házigazdának minden vendég foglalását el kell fogadnia, azokét is, akikről más házigazdák negatív véleményt írtak.
id: Mengaktifkan Pemesanan Instan berarti tuan rumah harus menyetujui semua tamu—termasuk yang tidak memiliki ulasan.
is: Sé hraðbókun boðin merkir það að gestgjafa ber að taka á móti öllum gestum; einnig þeim sem hafa ekki fengið umsagnir.
it: Se attivi l'opzione Prenotazione immediata accetti tutti gli ospiti, anche quelli che non hanno recensioni.
ja: 「今すぐ予約を有効にする」を選択したホストは、評価のない人も含むすべてのゲストに「今すぐ予約」を承認することになります。
ko: 즉시 예약을 설정한 호스트는 후기가 없는 게스트를 포함한 모든 게스트의 예약을 수락해야 합니다.
ms: Menghidupkan Tempahan Segera bermaksud hos perlu meluluskan setiap tetamu—termasuk tetamu yang tidak mempunyai ulasan.
nb: Å slå på Øyeblikkelig bestilling betyr at en vert må godta alle gjester—inkludert de uten anmeldelser.
nl: Als je Direct Reserveren inschakelt, dien je als verhuurder alle gasten te accepteren - ook die zonder recensies.
pl: Korzystając z Rezerwacji Natychmiastowej, gospodarze muszą akceptować wszystkich gości, także tych bez recenzji.
pt: Ativar a Reserva Instantânea significa que o anfitrião precisa aceitar todos os hóspedes, incluindo aqueles sem avaliações.
ru: При включенном мгновенном бронировании хозяин будет принимать всех гостей, включая гостей с отрицательными отзывами.
sv: Om Boka direkt aktiveras innebär det att värden måste godkänna alla gäster—inklusive de som saknar omdömen.
th: การเปิดใช้การจองทันทีหมายความว่าเจ้าของที่พักจะต้องรับผู้เข้าพักทุกคน รวมถึงคนที่มีรีวิวแง่ลบด้วย
tr: Anında Rezervasyonu kullanmak ev sahiplerinin tüm misafirleri kabul etmeleri anlamına gelir-değerlendirmesi olmayanlar da dahil.
zh_hans: 开启闪订功能意味着房东必须接受所有房客的预订——包括没有收到过评价的房客。
zh_hant: 開啟即時預訂功能就表示房東必須要接受所有房客，包括沒有評價的房客。

# ios.twitter.f2a59308
source: Twitter
ko: 트위터
zh_hant: 推特

# ios.types_of_places.5884da84
source: Types of places
ca: Tipus d'espais
cs: Typy ubytování
da: Boligtyper
de: Unterkunftsarten
el: Τύποι χώρων
es: Tipos de lugares
fi: Paikkatyypit
fr: Types de logements
hr: Vrste prostora
hu: Helytípusok
id: Tipe tempat
is: Tegundir staða
it: Tipo di luoghi
ja: 物件タイプ
ko: 숙소 유형
ms: Jenis penginapan
nb: Typer steder
nl: Type ruimtes
pl: Rodzaje miejsc
pt: Tipos de lugares
ru: Типы жилья
sv: Typer av ställen
tr: Yer türleri
zh_hans: 不同类型的空间
zh_hant: 房源類型

# ios.unable_to_call.2e5368b9
source: Unable to call
ca: No es pot realitzar la trucada
cs: Nelze volat
da: Kunne ikke ringe
de: Anruf nicht möglich
el: Η κλήση δεν είναι δυνατή
es: No es posible hacer la llamada
fi: Soittaminen ei onnistunut
fr: Échec de l'appel
hr: Poziv se ne može ostvariti
hu: Nem sikerült a hívás
id: Tidak dapat menelepon
is: Ekki hægt að hringja
it: Non riusciamo a chiamare questo numero
ja: 電話ができません
ko: 전화를 할 수 없습니다.
ms: Tidak dapat memanggil
nb: Kan ikke ringe
nl: Bellen is mislukt
pl: Nie udało się zadzwonić
pt: Não foi possível telefonar
ru: Звонок невозможен
sv: Det går inte att ringa
th: ไม่สามารถโทร
tr: Aranamadı
zh_hans: 无法呼叫
zh_hant: 無法撥打

# ios.unable_to_load_report_please.9469e700
source: Unable to load report, please try again later.
ca: No s'ha pogut carregar l'informe. Torna a intentar-ho.
cs: Hlášení se nepodařilo nahrát, prosíme zkus to znovu později.
da: Kunne ikke indlæse rapporten, prøv igen senere.
de: Bericht konnte nicht geladen werden, bitte versuch es später noch einmal.
el: Δεν είναι δυνατή η φόρτωση της αναφοράς. Προσπαθήστε ξανά αργότερα.
es: No hemos podido cargar el informe. Inténtalo de nuevo.
fi: Raportin lataaminen epäonnistui, yritä myöhemmin uudelleen.
fr: Impossible de charger le rapport, merci de réessayer plus tard.
hr: Trenutačno nije moguće učitati izvještaj, pokušajte ponovno kasnije.
hu: A jelentés nem tölthető be, próbálkozz újra később.
id: Tidak dapat memuat laporan, silakan coba lagi nanti.
is: Ekki var unnt að hlaða skýrslu, vinsamlegast reyndu aftur síðar.
it: Si è verificato un errore nel caricamento del resoconto, ti preghiamo di riprovare più tardi
ja: レポートを読み込めません。のちほど再試行してください。
ko: 보고서를 불러올 수 없습니다. 나중에 다시 시도해주세요.
ms: Tidak dapat memuatkan laporan, sila cuba lagi kemudian.
nb: Kunne ikke laste rapporten, prøv igjen senere.
nl: Kon rapport niet laden. Probeer het later opnieuw.
pl: Nie można wczytać raportu. Spróbuj ponownie później.
pt: Não foi possível carregar o relatório, por favor, tente novamente mais tarde.
ru: Загрузить отчет не удалось, попробуйте позже.
sv: Det går inte att läsa in rapporten. Försök igen senare.
tr: Rapor yüklenemiyor, lütfen daha sonra yeniden deneyin.
zh_hans: 无法加载报告，请稍后重试。
zh_hant: 無法載入報告，請稍後再試。

# ios.unable_to_remove_id.93de53d4
source: Unable to Remove ID
ca: No s'ha pogut eliminar la identificació
cs: Doklad totožnosti nelze odstranit
da: Kunne ikke fjerne id
de: Ausweis konnte nicht entfernt werden
el: Δεν είναι δυνατή η κατάργηση της ταυτότητας
es: No ha sido posible eliminar la identificación
fi: Henkilöllisyyden vahvistamisen poistaminen ei onnistunut
fr: Impossible de supprimer la pièce d'identité
hr: Uklanjanje ID-a nije uspjelo
hu: A személyazonosító okmány eltávolítása nem sikerült
id: Tidak Bisa Menghapus Identitas
is: Ekki tókst að taka út skilríki
it: Impossibile rimuovere l'Identificazione
ja: ID認証情報を削除できませんでした
ko: 신분증을 삭제할 수 없음
ms: Tidak Dapat Memadam ID
nb: Kunne ikke fjerne ID
nl: Kan ID niet verwijderen
pl: Nie udało się usunąć dokumentu
pt: Não Foi Possível Remover a Identificação
ru: Ошибка при удалении
sv: Det gick inte att ta bort ID
th: ไม่สามารถลบบัตรประจำตัว
tr: Kimlik Kaldırılamıyor
zh_hans: 无法删除身份证件
zh_hant: 無法刪除身分證件

# ios.unable_to_send_message.c6fca4fc
source: Unable to send message
ca: No s'ha pogut enviar el missatge
cs: Nelze odeslat zprávu
da: Kunne ikke sende besked
de: Nachricht kann nicht verschickt werden
el: Δεν είναι δυνατή η αποστολή του μηνύματος
es: No ha sido posible enviar el mensaje
fi: Viestin lähettäminen epäonnistui
fr: Impossible d'envoyer le message
hr: Slanje poruke neuspješno
hu: Az üzenet nem küldhető el
id: Tidak dapat mengirimkan pesan
is: Ekki er hægt að senda skilaboð
it: Invio messaggio fallito
ja: メッセージを送信できません
ko: 메시지를 보낼 수 없습니다
ms: Tidak dapat menghantar mesej
nb: Kunne ikke sende melding
nl: Kon bericht niet verzenden
pl: Wysyłanie wiadomości niemożliwe
pt: Não foi possível enviar a mensagem
ru: Не удалось отправить сообщение
sv: Det gick inte att skicka meddelandet
th: ไม่สามารถส่งข้อความ
tr: Mesaj gönderilemedi
zh_hans: 无法发送消息
zh_hant: 無法發送訊息

# ios.unable_to_translate_messages.962698f1
source: Unable to translate messages
ca: No s'han pogut traduir els missatges
cs: Zpráva nemohla být přeložena
da: Kunne ikke oversætte beskeder
de: Nachrichten konnten nicht übersetzt werden
el: Δεν είναι δυνατή η μετάφραση των μηνυμάτων
es: No se han podido traducir los mensajes
fi: Viestejä ei voitu kääntää
fr: Impossible de traduire les messages
hr: Prevođenje poruka nije uspjelo
hu: Az üzenetek lefordítása sikertelen volt
id: Tidak bisa menerjemahkan pesan
is: Ekki tókst að þýða skilaboðin
it: Traduzione dei messaggi non riuscita
ja: 翻訳できませんでした
ko: 메시지를 번역할 수 없음
ms: Tidak dapat menterjemah mesej
nb: Kan ikke oversette meldinger
nl: Kon berichten niet vertalen
pl: Nie można przetłumaczyć wiadomości
pt: Não foi possível traduzir as mensagens
ru: Не удалось перевести сообщения
sv: Det gick inte att översätta meddelanden
th: ไม่สามารถแปลข้อความ
tr: Mesajların çevirisi yapılamıyor
zh_hans: 无法翻译消息
zh_hant: 無法翻譯訊息

# ios.unable_to_update_your_payment.f5b40c46
source: Unable to update your payment country
ca: No s'ha pogut actualitzar el teu país de pagament
cs: Nepodařilo se aktualizovat zemi platby
da: Kan ikke opdatere dit betalingsland
de: Zahlungsland kann nicht aktualisiert werden
el: Δεν ήταν δυνατή η ενημέρωση της χώρας πληρωμής σας
es: No fue posible actualizar tu país de pago
fi: Maksumaan päivittäminen epäonnistui
fr: Impossible de mettre à jour le pays de paiement
hr: Nije moguće ažurirati državu uplate
hu: Nem sikerült frissíteni a fizetés országát
id: Tidak dapat memperbarui negara pembayaran Anda
is: Ekki tókst að breyta um greiðsluland
it: Aggiornamento del paese per il pagamento non riuscito
ja: 支払い国を更新できませんでした
ko: 결제 국가를 업데이트할 수 없습니다
ms: Tidak dapat mengemas kini negara bayaran anda
nb: Kunne ikke oppdatere betalingslandet ditt
nl: Updaten van het land van betaling mislukt
pl: Nie udało się zaktualizować kraju płatności
pt: Não foi possível atualizar seu país de pagamento
ru: Не удалось обновить вашу страну оплаты
sv: Kunde inte uppdatera betalningsland
th: ไม่สามารถอัพเดทประเทศที่ชำระเงินได้
tr: Ödeme ülkeniz güncellenemedi
zh_hans: 无法更新您的付款国家
zh_hant: 無法更新您的付款國家

# ios.unavailable.545a5897
source: Unavailable
ca: No disponible
cs: Nedostupné
da: Ikke ledig
de: Nicht verfügbar
el: Μη διαθέσιμη
es: No disponible
fi: Ei käytettävissä
fr: Indisponible
hr: Nije dostupno
hu: Nem elérhető
id: Tidak tersedia
is: Ekki laus
it: Non disponibile
ja: 予約不可
ko: 예약 불가
ms: Tidak Tersedia
nb: Utilgjengelig
nl: Onbeschikbaar
pl: Zajęte
pt: Indisponível
ru: Недоступно
sv: Ej tillgängligt
th: ไม่ว่าง
tr: Bulunmuyor
zh_hans: 不可预订
zh_hant: 無法預訂

# ios.unavailable.846226d4
source: unavailable
ca: no disponible
cs: nedostupné
da: utilgængelig
de: Nicht verfügbar
el: μη διαθέσιμο
es: No disponible
fi: ei saatavilla
fr: indisponible
hr: Nije dostupno
hu: nem érhető el
id: tidak tersedia
is: ekki í boði
it: non disponibile
ja: 登録なし
ko: 저장 불가능
ms: tidak tersedia
nb: utilgjengelig
nl: niet beschikbaar
pl: niedostępne
pt: indisponível
ru: недоступно
sv: otillgängliga
th: ไม่ว่าง
tr: uygun değil
zh_hans: 不可预订
zh_hant: 不可預訂

# ios.unavailable_until_date.04f73e28
source: Unavailable until %{date}
ca: No està disponible fins al %{date}
cs: Nedostupné do %{date}
da: Ikke ledig indtil %{date}
de: Nicht verfügbar bis %{date}
el: Μη διαθέσιμη μέχρι τις %{date}
es: No disponible hasta %{date}
fi: Käytettävissä vasta %{date}
fr: Indisponible jusqu'au %{date}
hr: Nedostupno do %{date}
hu: Eddig nem elérhető: %{date}
id: Tidak tersedia sampai dengan %{date}
is: Frátekið til %{date}
it: Non disponibile fino al %{date}
ja: %{date}まで予約不可
ko: %{date}까지 예약 차단
ms: Tidak tersedia sehingga %{date}
nb: Utilgjengelig til %{date}
nl: Niet beschikbaar tot %{date}
pl: Niedostępny do %{date}
pt: Indisponível até %{date}
ru: Недоступно до %{date}
sv: Ej tillgänglig tills %{date}
th: ไม่ว่างจนถึงวันที่ %{date}
tr: %{date} tarihine kadar uygun değil
zh_hans: %{date}前不可预订
zh_hant: %{date}前無法預訂

# ios.unblock.0c9bfe06
source: Unblock
ca: Desbloca
cs: Odblokovat
da: Fjern blokering
de: Blockierung aufheben
el: Αναίρεση αποκλεισμού
es: Desbloquear
fi: Poista esto
fr: Débloquer
hr: Poništi blokiranje
hu: Letiltás megszüntetése
id: Cabut blokiran
is: Hætta að loka
it: Sblocca
ja: ブロック解除する
ko: 차단 해제
ms: Buka Sekatan
nb: Fjern blokkering
nl: Deblokkeren
pl: Odblokuj
pt: Desbloquear
ru: Разблокировать
sv: Avblockera
tr: Engeli kaldır
zh_hans: 取消屏蔽
zh_hant: 取消封鎖
