Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.host_name_host_guests_names.2bc83c78
source: %{host_name} (Host), %{guests_names}
ca: %{host_name} (amfitrió), %{guests_names}
cs: %{host_name} (Hostitel), %{guests_names}
da: %{host_name} (vært), %{guests_names}
de: %{host_name} (Gastgeber), %{guests_names}
el: %{host_name} (Οικοδεσπότης), %{guests_names}
es: %{host_name} (anfitrión), %{guests_names}
fi: %{host_name} (majoittaja), %{guests_names}
fr: %{host_name} (hôte), %{guests_names}
hr: %{host_name} (domaćin), %{guests_names}
is: %{host_name} (gestgjafi), %{guests_names}
ja: %{host_name}（ホスト）、%{guests_names}
ko: %{host_name}(호스트)님, %{guests_names}님
nl: %{host_name} (Verhuurder), %{guests_names}
pl: %{host_name} (gospodarz), %{guests_names}
pt: %{host_name} (Anfitrião), %{guests_names}
ru: %{host_name} (хозяин), %{guests_names}
tr: %{host_name} (Ev sahibi), %{guests_names}
zh_hans: %{host_name}（房东），%{guests_names}
zh_hant: %{host_name}（房東），%{guests_names}

# ios.host_payout_method_added.b8c3f381
source: Host payout method added
ca: S'ha afegit el mètode de cobrament
cs: Výplatní metoda hostitele byla zadána
da: Værtsudbetalingsmetode tilføjet
de: Gastgeber-Auszahlungsart hinzugefügt
el: Προστέθηκε μέθοδος πληρωμής οικοδεσπότη
es: Método de pago a anfitrión añadido
fi: Majoittajan maksun vastaanottotapa lisätty
fr: Mode de versement de l'hôte ajouté
hr: Dodan je novi način isplate
hu: A házigazdai kifizetési mód hozzáadása megtörtént
id: Metode pembayaran uang sewa tuan rumah ditambahkan
is: Útborgunarmáta hefur verið bætt við fyrir gestgjafa
it: Preferenza di pagamento dell'host aggiunta
ja: ホストの支払受け取り方法が追加されました
ko: 호스트 대금 수령 방법 추가됨
ms: Kaedah pembayaran hos ditambah
nb: Utbetalingsmåte for vert lagt til
nl: Uitbetalingsmethode verhuurder toegevoegd
pl: Dodano metodę wypłaty gospodarza
pt: Forma de pagamento do anfitrião adicionada
ru: Добавлен способ выплаты хозяину
sv: Utbetalningsmetod för värd har lagts till
th: วิธีรับชำระเงินเจ้าของที่พักที่เพิ่ม
tr: Ev sahibi ödeme yöntemi eklendi
zh_hans: 已添加房东收款方式
zh_hant: 已新增房東收款方式

# ios.host_requires_a_minimum_stay.9bf91ba4
source: Host requires a minimum stay of %{minNights} nights
ca: L'amfitrió demana que l'estada sigui de com a mínim %{minNights} nits
cs: Hostitel vyžaduje minimální délku pobytu %{minNights} noci/nocí
da: Værten kræver et ophold på mindst %{minNights} nætter
de: Gastgeber verlangt einen Mindestaufenthalt von %{minNights} Nächten
el: Ο οικοδεσπότης απαιτεί ως ελάχιστη διαμονή τις %{minNights} διανυκτερεύσεις
es: El anfitrión exige una estancia mínima de %{minNights} noches
fi: Majoittaja vaatii vähintään %{minNights} yön majoittumisen
fr: L'hôte exige un séjour minimum de %{minNights} nuits
hr: Domaćin zahtijeva minimalni boravak od %{minNights} noćenja
hu: A házigazda legalább %{minNights} éjszakára szóló foglalást ír elő
id: Tuan rumah mewajibkan masa inap minimum selama %{minNights} malam
is: Gestgjafi gerir kröfu um lágmarksdvöl sem nemur %{minNights} nóttum
it: L'host richiede un soggiorno minimo di %{minNights} pernottamenti
ja: このホストは最低%{minNights}泊から受け付けています
ko: 호스트가 설정한 최소 숙박일수가 %{minNights}박입니다.
ms: Hos mewajibkan penginapan minimum sebanyak %{minNights} malam
nb: Verten krever et minimumsopphold på %{minNights} netter
nl: Verhuurder vereist een minimumverblijf van %{minNights} nachten
pl: Gospodarz wymaga pobytu na minimum %{minNights} dni
pt: O anfitrião exige uma estadia mínima de %{minNights} noites
ru: Минимальный срок бронирования для этого хозяина — %{minNights} ночи
sv: Värden kräver en vistelse på minst %{minNights} nätter
th: เจ้าของที่พักรับการจองขั้นต่ำ %{minNights} คืน
tr: Ev sahibi en az %{minNights} gece konaklama gerektiriyor
zh_hans: 房东要求最少入住%{minNights}晚
zh_hant: 房東要求最少入住%{minNights}晚

# ios.host_stats.e2550840
source: Host Stats
ca: Estadístiques de l'amfitrió
cs: Hostitelské statistiky
da: Værtsstatistik
de: Gastgeber-Statistiken
el: Στατιστικά φιλοξενίας
es: Estadísticas como anfitrión
fi: Majoittajan tilastot
fr: Statistiques de l'hôte
hr: Domaćinova statistika
hu: Házigazda statisztikái
id: Statistik Tuan Rumah
is: Tölfræði gestgjafa
it: Statistiche dell'host
ja: ホストの実績データ
ko: 호스트 통계
ms: Stat Hos
nb: Vertstatistikk
nl: Statistieken Verhuurder
pl: Statystyki gospodarza
pt: Desempenho do Anfitrião
ru: Статистика хозяина
sv: Värdstatistik
th: สถิติเจ้าของที่พัก
tr: Ev Sahibinin İstatistikleri
zh_hans: 房东统计数据
zh_hant: 房東統計數據

# ios.hosted_by_hostname.bd3ea973
source: Hosted by %{hostName}
ca: Amfitrió: %{hostName}
cs: S hostitelem %{hostName}
da: Vært: %{hostName}
de: Gastgeber ist %{hostName}
el: Με οικοδεσπότη τον/την %{hostName}
es: Anfitrión: %{hostName}
fi: Majoittajana toimii %{hostName}
fr: Hôte : %{hostName}
hr: Domaćin - %{hostName}
hu: A házigazda %{hostName}
id: Dilayani oleh %{hostName}
is: Gestgjafi: %{hostName}
it: Ospitato da %{hostName}
ja: ホストは%{hostName}さん
ko: 호스트: %{hostName}님
ms: Dihos oleh %{hostName}
nb: %{hostName} er vert
nl: Verhuurd door %{hostName}
pl: Gospodarzem jest %{hostName}
pt: Anfitrião: %{hostName}
ru: Хозяин %{hostName}
sv: %{hostName} är din värd
th: ให้เช่าที่พักโดย %{hostName}
tr: %{hostName} adlı kişinin ev sahipliğinde
zh_hans: 房东：%{hostName}
zh_hant: 房東：%{hostName}

# ios.hosted_by_hostname.cb36827d
source: Hosted by %{hostName}
ca: Amfitrió: %{hostName}
cs: Hostitel %{hostName}
da: Vært: %{hostName}
de: Gastgeber ist %{hostName}
el: Με οικοδεσπότη τον/την %{hostName}
es: Anfitrión: %{hostName}
fi: Majoittaja: %{hostName}
fr: Hôte : %{hostName}
hr: Domaćin – %{hostName}
hu: A házigazda %{hostName}
id: Dilayani oleh %{hostName}
is: Gestgjafi: %{hostName}
it: Ospitato da %{hostName}
ja: ホストは%{hostName}さん
ko: 호스트: %{hostName}님
ms: Dihoskan oleh %{hostName}
nb: %{hostName} er vert
nl: Verhuurd door %{hostName}
pl: Gospodarz: %{hostName}
pt: Anfitrião: %{hostName}
ru: Хозяин %{hostName}
sv: Värdskap av %{hostName}
th: ให้เช่าที่พักโดย %{hostName}
tr: Ev sahibi %{hostName}
zh_hans: 房东：%{hostName}
zh_hant: 房東：%{hostName}

# ios.hosted_by_hostname.d1648b3e
source: Hosted by %{hostName}
ca: Amfitrió: %{hostName}
cs: Hostitel %{hostName}
da: Vært: %{hostName}
de: Gastgeber ist %{hostName}
el: Με οικοδεσπότη τον/την %{hostName}
es: Anfitrión: %{hostName}
fi: Majoittaja: %{hostName}
fr: Hôte : %{hostName}
hr: Domaćin: %{hostName}
hu: A házigazda %{hostName}
id: Dituanrumahi oleh %{hostName}
is: Gestgjafinn heitir %{hostName}
it: Proposto da %{hostName}
ja: ホストは%{hostName}さん
ko: 호스트: %{hostName}님
ms: Dihoskan oleh %{hostName}
nb: %{hostName} er vert
nl: Verhuurd door %{hostName}
pl: Gospodarz: %{hostName}
pt: Hospedado por %{hostName}
ru: Хозяин: %{hostName}
sv: %{hostName} är din värd
th: ให้เช่าที่พักโดย %{hostName}
tr: Ev sahibi %{hostName}
zh_hans: 房东：%{hostName}
zh_hant: 房東：%{hostName}

# ios.hostel.5c726bc2
source: Hostel
ca: Alberg
da: Vandrerhjem
el: Χόστελ
es: Albergue
fi: Retkeilymaja
fr: Auberge de jeunesse
hu: Turistaszálló
is: Farfuglaheimili
it: Ostello
ja: ホステル
ko: 호스텔
nb: Herberge
pt: Albergue
ru: Хостел
sv: Vandrarhem
th: โฮสเทล
zh_hans: 旅舍
zh_hant: 青旅

# ios.hosting_for_name.2932c18b
source: Hosting for %{name}
ca: Hostalatge en nom de %{name}
cs: Hostitel pro%{name}
da: Værtskab for %{name}
de: Gastgeber für %{name}
el: Φιλοξενείτε για τον/την %{name}
es: Sé el coanfitrión de %{name}
fi: Majoittaminen henkilölle %{name}
fr: Héberger des voyageurs pour %{name}
hr: Ugošćivanje za korisnika: %{name}
hu: %{name} házigazdája
id: Menjadi tuan rumah untuk %{name}
is: Gestgjafi fyrir: %{name}
it: Ospitare per %{name}
ja: %{name}さんの補助ホスティング
ko: %{name}님을 위한 호스팅
ms: Menjadi hos untuk %{name}
nb: Vert for %{name}
nl: Verhuurt namens %{name}
pl: Jesteś współgospodarzem użytkownika %{name}
pt: Hospedar por %{name}
ru: Принимает гостей для пользователя %{name}
sv: Värd för %{name}
tr: %{name} için ev sahipliği
zh_hans: 协助%{name}出租
zh_hant: 接待%{name}

# ios.hosting_standards.9c5fbcfc
source: Hosting standards
ca: Estàndards d'hospitalitat
cs: Hostitelské standardy
da: Værtsstandarder
de: Gastgeber-Standards
el: Πρότυπα φιλοξενίας
es: Estándares de hospitalidad
fi: Majoittamisen normit
fr: Charte d'hébergement
hr: Standardi ugošćivanja
hu: Vendégfogadási alapelvek
id: Standar menerima tamu
is: Viðmið fyrir gestgjafa
it: Standard di ospitalità
ja: ホスティングの基準
ko: 호스팅 기준
ms: Standard menjadi hos
nb: Vertstandarder
nl: Gastvrijheidsstandaarden
pl: Standardy gospodarza
pt: Padrões de hospedagem
ru: Стандарты гостеприимства
sv: Värdskapsstandarder
th: มาตรฐานการให้เช่าที่พัก
tr: Ev sahipliği standartları
zh_hans: 出租标准
zh_hant: 出租標準

# ios.hosting_with_name.56b6cc36
source: Hosting with %{name}
ca: Hostalatge amb %{name}
cs: Hostitel s %{name}
da: Værtskab med %{name}
de: Gastgeber mit %{name}
el: Φιλοξενείτε με τον/την %{name}
es: Hospeda junto con %{name}
fi: Majoittaminen henkilön %{name} kanssa
fr: Hébergement avec %{name}
hr: Ugošćivanje s korisnikom: %{name}
hu: %{name} társházigazdája
id: Menjadi tuan rumah bersama %{name}
is: Gestgjafi með: %{name}
it: Ospitare con %{name}
ja: %{name}さんとのホスティング
ko: %{name}님과 함께하는 호스팅
ms: Menjadi hos dengan %{name}
nb: Vert med %{name}
nl: Verhuurt met %{name}
pl: Jesteś współgospodarzem użytkownika %{name}
pt: Hospedar com %{name}
ru: Принимает гостей вместе с пользователем %{name}
sv: Värd med %{name}
tr: %{name} ile ev sahipliği
zh_hans: 与%{name}一起出租
zh_hant: 和%{name}一起出租

# ios.hosts_appreciate_a_thoughtful_hello.a0b235dc
source: Hosts appreciate a thoughtful hello
ca: Els amfitrions agraeixen que els escriguis
cs: Hostitelé ocení promyšlený pozdrav
da: Værter sætter pris på en personlig introduktion
de: Gastgeber freuen sich über eine Nachricht
el: Οι οικοδεσπότες εκτιμούν ιδιαίτερα ένα φιλικό μήνυμα γνωριμίας
es: Lo anfitriones agradecen que les escribas para presentarte y saludar.
fi: Majoittajat arvostavat kohteliasta tervehdystä
fr: Les hôtes apprécient un message personnel
hr: Domaćini cijene kad im se koncizno javite
hu: A házigazdák nagyra értékelik a figyelmes köszöntést
id: Tuan rumah mengharapkan sapaan yang santun
is: Gestgjafar kunna að meta hugulsama kveðju
it: Gli host apprezzano i messaggi di presentazione sentiti
ja: ホストにきちんと挨拶をすると喜ばれます
ko: 인사말을 자세히 남겨 주시면 호스트에게 많은 도움이 된답니다.
ms: Hos menghargai sapaan helo yang mesra
nb: Verter setter pris på en gjennomtenkt hilsen
nl: Verhuurders stellen een doordachte groet op prijs
pl: Gospodarze cenią sobie przemyślane przywitanie
pt: Os anfitriões gostam de Olá atencioso
ru: Хозяева ценят продуманное приветствие
sv: Värdar uppskattar en trevlig hälsning
th: เจ้าของที่พักชื่นชมการกล่าวสวัสดีแบบมีการไตร่ตรองดี
tr: Nazik bir merhaba ev sahiplerinin çok hoşuna gidecektir
zh_hans: 和房东打个招呼吧！
zh_hant: 和房東打個招呼吧！

# ios.hosts_can_also_set_a.795fc184
source: Hosts can also set a welcome message with questions that guests will answer while booking. If the host is uncomfortable with any responses or they don’t get a response, they can cancel penalty-free.
ca: Els amfitrions també poden configurar un missatge de benvinguda amb preguntes perquè els hostes les responguin quan facin la reserva. Si a l'amfitrió no li agrada alguna resposta o si l'hoste no respon les preguntes, l'amfitrió podrà cancel·lar la reserva sense penalitzacions.
cs: Hostitelé si mohou nastavit uvítací zprávu s dotazy, na které hosté odpoví při rezervování. Pokud hostitel není spokojen s některou z odpovědí, nebo mu host neodpoví, může rezervaci zrušit bez sankcí.
da: Værter kan også angive en velkomstbesked med spørgsmål, som gæster skal besvare under bookingen. Hvis værten ikke er tryg med svarene eller ikke får svar, kan der aflyses uden bøde.
de: Gastgeber können eine Willkommensnachricht verfassen und im Zuge dessen Fragen stellen, die ein Gast während der Buchung beantworten muss. Sollte der Gastgeber sich mit einer der Antworten nicht wohlfühlen oder ein Gast gar nicht erst anworten, darf der Gastgeber sanktionsfrei stornieren.
el: Οι οικοδεσπότες μπορούν επίσης να δημιουργήσουν ένα μήνυμα καλωσορίσματος με ερωτήσεις για τους επισκέπτες, στις οποίες θα πρέπει να απαντήσουν κατά την κράτηση. Αν ο οικοδεσπότης νιώσει άβολα με οποιαδήποτε απάντηση ή αν δεν λάβει καμία απάντηση, έχει τη δυνατότητα να ακυρώσει χωρίς καμία ποινή.
es: Los anfitriones también pueden crear un mensaje de bienvenida con preguntas que los huéspedes tendrán que responder durante el proceso de reserva. Si hay alguna respuesta que incomoda al anfitrión o si no obtiene respuestas, podrá cancelar la reserva sin penalización.
fi: Majoittajat voivat myös asettaa tervetuliaisviestin, jonka kysymyksiin vieraat vastaavat varausta tehdessään. Mikäli jokin vastauksista saa majoittajan tuntemaan olonsa epämukavaksi tai vieras ei vastaa, majoittaja voi peruuttaa ilman sanktioita.
fr: Les hôtes peuvent également rédiger un message de bienvenue contenant des questions auxquelles le voyageur devra répondre lors de la réservation. Si un hôte trouve une réponse préoccupante ou si le voyageur ne répond pas, il peut annuler sans pénalités.
hr: Domaćin također ima mogućnost napisati uvodnu poruku s pitanjima na koja će gosti odgovoriti prilikom rezervacije smještaja. Ako domaćin neki od odgovora smatra neprimjerenim ili gosti uopće ne odgovore na pitanja, domaćin može otkazati rezervaciju bez posljedica.
hu: A házigazdák beállíthatnak egy üdvözlő üzenetet, amely tartalmazza azokat a kérdéseket, melyekre a vendégeknek a foglalás során választ kell adniuk. Ha egy házigazda számára a válaszok bármelyike kellemetlennek bizonyulna, vagy ha a vendég nem válaszol, a házigazda büntetés nélkül lemondhatja a foglalást.
id: Tuan rumah juga bisa membuat pesan sambutan dengan pertanyaan yang harus dijawab oleh tamu selagi proses pemesanan berlangsung. Jika tuan rumah merasa tidak nyaman dengan jawaban tamu atau tamu tidak memberikan jawaban, mereka bisa membatalkan tanpa penalti.
is: Gestgjafar geta einnig útbúið kynningarskilaboð með spurningum sem gestir þurfa að svara við bókun. Ef einhver svaranna leggjast illa í gestgjafann eða ef spurningunum er ekki svarað getur viðkomandi afbókað án viðurlaga.
it: Gli host possono anche impostare un messaggio di benvenuto con alcune domande, a cui gli ospiti dovranno rispondere durante la prenotazione. Un host potrà cancellare la prenotazione senza penalità se non fosse a suo agio con una risposta o se le domande venissero ignorate.
ja: さらにホスト側から質問を登録することも可能で、これは予約時ウェルカムメッセージと一緒に表示されます。ゲストの回答に違和感を感じた場合や無回答の場合は、ペナルティ免除でキャンセルできます。
ko: 호스트가 환영 메시지와 함께 게스트가 예약 전에 답할 질문을 설정할 수도 있습니다. 질문에 대한 답에 문제가 있다고 생각하거나 응답을 받지 못하면, 페널티 없이 예약을 취소할 수 있습니다.
ms: Hos juga boleh menetapkan mesej alu-aluan dengan soalan-soalan yang tetamu akan jawab ketika menempah. Jika hos tidak selesa dengan sebarang jawapan atau tidak mendapat jawapan, mereka boleh membatalkan tapa penalti.
nb: Verter kan også sette en velkomstmelding med spørsmål som gjester vil svare når de bestiller. Hvis verten føler ubehag med noen svar, eller de ikke får svar, kan de kansellere gebyrfritt.
nl: Verhuurders kunnen ook een welkomstboodschap instellen met daarin vragen die gasten moeten beantwoorden tijdens het reserveren. Als de verhuurder zich niet prettig voelt bij een antwoord, of geen antwoord krijgt, kan er boetevrij geannuleerd worden.
pl: Gospodarze mogą też ustawić wiadomość powitalną z pytaniami, na które goście muszę odpowiedzieć podczas dokonywania rezerwacji. Jeśli nie otrzymają odpowiedz lub odpowiedzi nie przypadną im do gustu, mogą anulować rezerwacje bez ponoszenia kary.
pt: Os anfitriões também podem definir uma mensagem de boas-vindas com perguntas que os hóspedes responderão durante a reserva. Se o anfitrião ficar desconfortável com qualquer resposta ou não receber uma resposta, ele pode cancelar sem penalidades.
ru: Хозяева также делают приветственное сообщение с вопросами, на которые гости отвечают во время бронирования. Если хозяина не будет устраивать ответ или ответа не последует, то хозяин сможет отменить бронирование без штрафных санкций.
sv: Värdar kan också skapa ett välkomstmeddelande med frågor som gäster kommer att svara på vid bokning. Om värden känner sig illa till mods med något svar eller inte alls fått ett svar, kan bokningen annulleras utan påföljd.
tr: Ayrıca, ev sahipleri misafirlerin rezervasyon sırasında yanıtlayacakları soruları içeren bir hoş geldiniz mesajı da ayarlayabilir. Ev sahibi yanıtlarınızdan rahatsız olursa veya yanıt alamazsa, rezervasyonu cezasız olarak iptal edebilir.
zh_hans: 房东还可以设置欢迎消息，并提出房客在预订时需要回答的问题。如果房东对任何回答感到不自在，或没有收到答复，可以取消预订，而不会受到任何处罚。
zh_hant: 房東也可以設定一則歡迎訊息並向房客提問，房客在預訂時需回答這些問題。如果房東對房客的任何回答有疑慮，或是沒有收到回覆，他們就可以取消預訂而免受處罰。

# ios.hosts_can_cancel_100_penalty.32c30470
source: Hosts can cancel 100% penalty-free if House Rules are broken or they’re uncomfortable with a reservation.
ca: Els amfitrions poden cancel·lar sense cap penalització si no se segueixen les normes de la casa o si no se senten còmodes amb una reserva.
cs: Hostitelé mohou rezervace zrušit 100% bez sankcí kdykoliv, když host poruší domácí pravidla nebo když se mu rezervace nezamlouvá.
da: Værter kan aflyse 100 % uden straf, hvis husreglerne ikke overholdes, eller de føler sig utrygge ved en reservation.
de: Gastgeber können jederzeit und 100 % sanktionsfrei stornieren, wenn gegen die Hausregeln verstoßen wird oder sie sich mit einer Buchung unwohl fühlen.
el: Οι οικοδεσπότες μπορούν να ακυρώσουν χωρίς καμία απολύτως ποινή σε περίπτωση που παραβιαστούν οι Κανόνες Σπιτιού ή αν νιώσουν άβολα με κάποια κράτηση.
es: Los anfitriones pueden cancelar una reserva sin sufrir penalizaciones si se infringen las normas de la casa o si les incomoda dicha reserva.
fi: Majoittajat voivat peruuttaa täysin ilman sanktioita, jos talon sääntöjä rikotaan tai jos varaus saa heidän olonsa epämukavaksi.
fr: Un hôte peut annuler sans aucunes pénalités s'il n'est pas à l'aise avec une réservation ou si un voyageur ne respecte pas le règlement intérieur.
hr: Domaćin ima mogućnost otkazati rezervaciju bez posljedica prekrše li gosti pravila kućnog reda ili njihovo ponašanje ne bude primjereno.
hu: A házigazdák teljes mértékben büntetésektől mentesen mondhatják a foglalást a házirend megszegése esetén, illetve ha a foglalás kellemetlen a számukra.
id: Tuan rumah bisa membatalkan 100% tanpa penalti jika Peraturan Rumah dilanggar atau mereka merasa tidak nyaman dengan suatu reservasi.
is: Gestgjafar geta hætt við bókun án nokkurra viðurlaga ef húsreglur eru brotnar eða ef þeim líður illa með bókun.
it: Gli host possono cancellare senza alcuna penalità se non sono state rispettate le Regole della Casa o se non sono a loro agio con una prenotazione.
ja: ゲストがハウスルールを破ったり予約に違和感を感じたりした場合は、100%ペナルティ免除で予約をキャンセルできる。
ko: 호스트는 숙소 이용규칙이 지켜지지 않았거나 예약이 꺼림칙할 때 100% 페널티 없이 예약을 취소할 수 있습니다.
ms: Hos boleh membatalkan tempahan 10% tanpa penalti jika Peraturan Penginapan dilanggar atau mereka rasa tidak selesa dengan tempahan.
nb: Verter kan kansellere 100% gebyrfritt hvis husregler blir brutt eller de føler ubehag med en reservasjon.
nl: Verhuurders kunnen altijd 100% boetevrij annuleren als Huisregels niet nageleefd worden of als ze ongemakkelijk zijn met een reservering.
pl: Gospodarze oferujący Rezerwację Natychmiastową mogą teraz anulować 100% bez kar jeśli Regulamin Domu został naruszony lub gdy czują się niekomfortowo w związku z rezerwacją.
pt: Os anfitriões podem cancelar 100% sem penalidades caso as Regras da Casa sejam quebradas ou caso não se sintam confortáveis com uma reserva.
ru: Хозяин всегда может отменить бронирование без штрафных санкций, если гость нарушит правила дома.
sv: Värdar kan avboka 100 % utan påföljd vid brott mot husregler eller om de känner sig illa till mods med en bokning.
tr: Ev Sahipleri, Ev Kuralları ihlal edilirse veya kendilerini rezervasyon konusunda rahat hissetmezlerse rezervasyonu %100 cezasız olarak iptal edebilir.
zh_hans: 如果某个预订让房东觉得不安心，或者房客破坏了《房屋守则》，房东可以取消预订且不会受到任何处罚。
zh_hant: 如果房客違反《房屋守則》，或是對預訂有疑慮，房東可以取消預訂而不受處罰。
