Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_can_say_your_listing.050adab1
source: You can say your listing isn’t suitable for infants or children if there are features that pose an unusual risk of harm to children or damage to property. Guests will still be able to reach out for more details.
ca: Pots especificar que el teu espai no és adequat per a nens o nadons, si les característiques de l'allotjament fan que pugui ser perillós per a ells o que hi puguin haver danys a la propietat. Els hostes s'han de poder posar en contacte amb tu per si volen més detalls.
cs: Můžeš uvést, že tvá nabídka ubytování není vhodná pro kojence nebo děti, pokud představuje bezpečnostní riziko pro zdraví dětí nebo by mohla způsobit škodu na majetku. Hosté tě i přesto budou moci kontaktovat, aby zjistili více podrobností.
da: Du kan sige, at din bolig ikke er egnet til småbørn eller børn, hvis der er ting, der der udgør en udsædvanlig risiko for børn eller skade på ejendommen. Gæster kan stadig kontakte dig for yderligere oplysninger.
de: Du kannst angeben, dass deine Unterkunft für Kinder oder Kleinkinder ungeeignet ist, wenn sie Eigenschaften hat, die ein ungewöhnliches Schadensrisiko für Kinder oder Eigentum darstellen. Gäste können sich dann immer noch bei dir melden, um mehr Einzelheiten zu erfahren.
el: Μπορείτε να αναφέρετε ότι η καταχώρησή σας δεν είναι κατάλληλη για βρέφη ή παιδιά αν υπάρχουν χαρακτηριστικά που θέτουν ασυνήθιστο κίνδυνο για παιδιά ή ζημία ιδιοκτησίας. Οι επισκέπτες θα μπορούν να επικοινωνήσουν μαζί σας για περισσότερες λεπτομέρειες.
es: Puedes indicar que tu alojamiento no es apto para bebés o niños si existe un riesgo extraordinario de que lo estropeen o se hagan daño debido a alguna de sus características. Los huéspedes podrán ponerse en contacto contigo para que les des más información.
fi: Voit sanoa, ettei kohteesi sovellu pikkulapsille tai lapsille, jos jotkut sen ominaisuuksista ovat epätavallisen vaarallisia lapsille tai voivat aiheuttaa vahinkoa omaisuudelle. Vieraat voivat silti ottaa yhteyttä saadakseen lisätietoja.
fr: Vous pouvez indiquer que votre logement n'est pas adapté aux enfants en bas âge s'il peut présenter des risques pour les enfants ou provoquer des dommages dans le bien. Les voyageurs pourront toujours vous contacter pour en savoir plus.
hr: Imate mogućnost navesti da vaš smještaj nije prikladan za bebe ili djecu ako su u njemu sadržaji koji bi mogli predstavljati opasnost za djecu ili im u prisutnosti djece prijeti materijalna šteta. Gosti će i dalje moći od vas zatražiti više informacija.
hu: Akkor mondhatod, hogy az általad kínált szálláshely nem megfelelő csecsemők vagy gyermekek számára, ha az otthonod sérülésveszélyt jelent a gyermekek számára, vagy anyagi kár keletkezhet az ingatlanban. A vendégek ebben az esetben is megkereshetnek további részletekért.
id: Anda bisa mencantumkan bahwa tempat Anda tidak sesuai untuk bayi atau anak-anak bila terdapat fitur yang dapat menimbulkan risiko bahaya yang tidak biasa bagi anak-anak atau dapat menimbulkan kerusakan terhadap properti. Tamu masih dapat menghubungi Anda untuk meminta detail selengkapnya.
is: Þú getur sagt að skráning þín henti ekki ungbörnum eða börnum ef í henni eru hlutir sem eru hættulegri börnum eða geta skaðað eignina. Gestir geta haft samband við þig til að ræða málið.
it: Se il tuo annuncio presenta delle caratteristiche particolarmente pericolose per i più piccoli o che rischiano di causare danni materiali, puoi dichiararlo inadatto a ospitare bambini o neonati. Gli ospiti potranno comunque contattarti per saperne di più.
ja: お子様のケガや財物破損のリスクがある住宅の場合、「子ども／乳幼児に不向き」とリスティングに明記することは可能です。明記後も、お子様連れのゲストから問い合わせが入ることはあります。
ko: 어린이에게 해가 되거나 숙소에 피해가 갈 수 있는 상당한 위험이 있다면, 숙소가 유아나 어린이 동반에 적합하지 않다고 말할 수 있습니다. 이러한 내용을 명시해도 게스트가 자세한 정보를 문의할 수 있습니다.
ms: Anda boleh katakan bahawa penyenaraian anda tidak sesuai untuk bayi atau kanak-kanak jika terdapat ciri yang menimbulkan risiko atau bahaya yang luar biasa kepada kanak-kanak atau kerosakan kepada penginapan. Tetamu masih boleh menghubungi anda untuk mendapatkan butiran lanjut.
nb: Du kan si at utleiestedet ikke passer for barn eller spedbarn dersom det er ting som kan utgjøre en uvanlig risiko for barn eller skade på eiendommen. Gjestene vil fremdeles kunne ta kontakt for mer informasjon.
nl: Je kan zeggen dat je advertentie niet geschikt is voor baby's of kinderen als deze beschikt over kenmerken die risicovol of gevaarlijk kunnen zijn voor kinderen of als de accommodatie beschadigd kan raken. Gasten kunnen nog wel contact met je opnemen voor meer informatie.
pl: Możesz zaznaczyć, że Twój dom nie jest odpowiedni dla niemowląt lub dzieci, jeśli jego charakterystyka sprawia, że nie możesz zapewnić im pełnego bezpieczeństwa lub może ucierpieć Twoje mienie. Goście mogą jednak skontaktować się z Tobą, aby uzyskać dodatkowe szczegóły na ten temat.
pt: Você pode dizer que sua acomodação não é adequada para bebês ou crianças se há elementos que representam risco incomum para crianças ou que possam causar danos a propriedade. Os hóspedes ainda poderão entrar em contato para saber mais informações.
ru: Вы можете отметить в своем объявлении, что оно не подходит для младенцев или детей, если какие-то его особенности создают повышенный риск для детей или если ваше имущество может быть повреждено. Гости по-прежнему смогут связаться с вами и уточнить обстоятельства.
sv: Du kan säga att ditt boende inte är lämpligt för spädbarn eller barn om det finns funktioner som utgör en ovanlig risk för barnskador eller skador på egendom. Gäster kommer fortfarande att kunna ta kontakt och få mer information.
tr: Çocuklara alışılmadık zarar verme ya da mülkte hasar riski bulunan özellikler varsa kayıtlı yerinizin bebekler veya çocuklar için uygun olmadığını söyleyebilirsiniz. Yine de, misafirler daha fazla bilgi için size ulaşabilir.
zh_hans: 如果房源内的物品设施可能会有对儿童造成伤害的风险，或儿童可能会损害其中的物品，您可以说明，您的房源不适合婴幼儿或儿童入住。房客仍然可以联系您，向您咨询更多信息。
zh_hant: 如果物品設施有會對兒童造成傷害、或兒童可能會損害其中物品的不正常風險，您可以表示房源不適合嬰幼兒入住。房客仍然可以向您詢問更多細節。

# ios.you_can_set_up_questions.09ee4802
source: You can set up questions for guests to answer while booking. You’ll get their responses with the reservation confirmation.
ca: Pots definir preguntes perquè els hostes les responguin quan facin la reserva. Rebràs les seves respostes amb la confirmació de la reserva.
cs: Při rezervování můžeš chtít po hostech odpovědi na připravené otázky. Jejich odpovědi obdržíš s potvrzenou rezervací.
da: Du kan angive spørgsmål, som gæsterne skal besvare, når de booker. Du får deres svar med reservationsbekræftelsen.
de: Du kannst Fragen festlegen, die Gäste bei der Buchung beantworten müssen. Du erhältst ihre Antworten mit der Buchungsbestätigung.
el: Μπορείτε να θέσετε ερωτήσεις, στις οποίες θα πρέπει να απαντούν οι επισκέπτες κατά την κράτηση. Θα λαμβάνετε τις απαντήσεις τους μαζί με την επιβεβαίωση της κράτησης.
es: Puedes establecer preguntas para que los huéspedes las respondan al reservar. Recibirás sus respuestas junto con la confirmación de la reserva.
fi: Voit asettaa vieraille kysymyksiä, joihin näiden pitäisi vastata varauksen yhteydessä. Saat heidän vastauksensa varauksen vahvistuksen yhteydessä.
fr: Vous pouvez définir des questions auxquelles les voyageurs doivent répondre lorsqu'ils réservent. Vous pourrez consulter leurs réponses dans la confirmation de réservation.
hu: Beállíthatsz kérdéseket, amelyekre a foglalás során válaszolniuk kell a vendégeknek. A foglalás megerősítésével fogod megkapni a válaszaikat.
id: Anda bisa mengatur pertanyaan yang harus dijawab tamu ketika memesan. Anda akan menerima tanggapan dari mereka berikut konfirmasi reservasi.
is: Þú getur sett inn spurningar sem gestir þurfa að svara við bókun. Þú færð svör þeirra með bókunarstaðfestingunni.
it: Puoi impostare delle domande a cui gli ospiti dovranno rispondere durante la prenotazione. Riceverai le risposte insieme alla conferma della prenotazione.
ja: 気になる質問はあらかじめ登録しておけば、予約時ゲストに回答を求めることができます。回答は予約確認メールと一緒に届きます。
ko: 예약 시 게스트가 답변해야 하는 질문을 설정할 수 있습니다. 예약을 확정할 때 답변을 확인하게 됩니다.
ms: Anda boleh sediakan soalan untuk dijawab oleh tetamu semasa membuat tempahan. Anda akan mendapat jawapan mereka dengan pengesahan tempahan.
nb: Du kan stille spørsmål til gjestene som de må svare på når de bestiller. Du får svarene deres med reservasjonsbekreftelsen.
nl: Je kunt vragen instellen die gasten moeten beantwoorden tijdens het reserveren. Je krijgt hun antwoorden met de reserveringsbevestiging.
pl: Możesz określić pytania, na które goście będą musieli odpowiedzieć podczas rezerwowania. Otrzymasz wiadomości zwrotne z potwierdzeniem rezerwacji.
pt: Você pode definir perguntas para que os hóspedes respondam enquanto reservam. Você receberá as respostas deles com a confirmação da reserva.
ru: Вы можете добавить вопросы, на которые гостям нужно ответить в процессе бронирования. Ответы вы получите в подтверждении бронирования.
sv: Du kan ange frågor som en gäst måste svara på vid bokning. Du får sedan dina svar med bokningsbekräftelsen.
tr: Misafirlerin rezervasyon yaparken yanıtlayacağı sorular hazırlayabilirsiniz. Yanıtlarını rezervasyon onayında alabilirsiniz.
zh_hans: 您可以设置房客在预订时需要回答的问题。您将在收到预订确认时收到他们的回答。
zh_hant: 您可以設定問題，房客預訂時需回答這些問題。預訂確認時您會收到他們的回答。

# ios.you_can_sync_your_contacts.0eb9b3c3
source: You can sync your contacts with Airbnb to make sharing your itinerary or referring your friends easier. This is just for you - we don't contact anyone without your permission. You can remove your contacts at any time from your account settings.
ca: Pots sincronitzar els teus contactes amb Airbnb perquè et sigui més fàcil compartir l'itinerari o recomanar-ho als teus amics. És només per a tu, nosaltres no ens posarem en contacte amb ningú sense el teu permís. Podràs eliminar els contactes sempre que vulguis des de la configuració del teu compte.
cs: Pro snadnější sdílení itinerářů nebo doporučování tvých přátel, můžeš synchronizovat své kontakty s Airbnb. Toto je jen pro tebe - bez tvého svolení nikoho nekontaktujeme. Své kontakty můžeš odstranit kdykoliv ze svého nastavení účtu.
da: Du kan synkronisere dine kontakter med Airbnb at gøre det lettere at dele din rejseplan eller henvise dine venner. Dette er blot for dig - vi kontakter ikke nogen uden din tilladelse. Du kan fjerne dine kontakter når som helst fra dine kontoindstillinger.
de: Du kannst deine Kontakte mit Airbnb synchronisieren, damit es einfacher für dich ist, deinen Reiseplan zu teilen oder Freunde zu Airbnb einzuladen. Dieser Service ist nur für dich – wir kontaktieren niemanden ohne deine Erlaubnis. Du kannst deine Kontakte jederzeit in deinen Account-Einstellungen wieder entfernen.
el: Μπορείτε να συγχρονίσετε τις επαφές σας με την Airbnb για να γίνει πιο εύκολη η κοινοποίηση του δρομολογίου ή η παραπομπή των φίλων σας. Αυτή η λειτουργία είναι αποκλειστικά για εσάς και δεν θα επικοινωνήσουμε με καμία από τις επαφές σας χωρίς την άδειά σας. Μπορείτε να αφαιρέσετε τις επαφές σας οποιαδήποτε στιγμή στις ρυθμίσεις λογαριασμού σας.
es: Puedes sincronizar tus contactos con Airbnb para que sea más sencillo compartir tu itinerario o invitar a tus amigos. Esta opción es solo para ponerte las cosas fáciles. Nosotros no vamos a ponernos en contacto con nadie sin tu permiso. Puedes eliminar los contactos cuando quieras desde la configuración de la cuenta.
fi: Voit synkronoida kontaktisi Airbnb:n kanssa niin että matkasuunnitelmasi jakaminen tai ystäviesi kutsuminen on helpompaa. Tämä on sinua varten – emme ota yhteyttä keneenkään ilman lupaasi. Voit poistaa kontaktisi tilisi asetuksista milloin tahansa.
fr: Vous pouvez synchroniser vos contacts avec Airbnb pour partager votre récapitulatif ou parrainer vos amis plus facilement. C'est une simple possibilité que nous vous offrons. Nous ne contacterons personne sans votre autorisation. Vous pouvez supprimer vos contacts à tout moment en accédant aux paramètres de votre compte.
hr: Možete sinkronizirati kontakte s Airbnbom kako biste jednostavnije podijelili plan putovanja ili pozvali prijatelje da vam se pridruže. Ovo je samo za vas – mi se nećemo nikome obratiti bez vašeg odobrenja. Kontakte možete u svakom trenutku ukloniti u postavkama računa.
hu: Szinkronizálhatod a névjegyeidet az Airbnb-vel, így egyszerűbben oszthatod meg az útitervedet vagy hívhatod meg a barátaidat. Ez csak a Te kényelmedet szolgálja – az engedélyed nélkül senkivel sem lépünk kapcsolatban. A névjegyeidet bármikor eltávolíthatod a fiókbeállítások között.
id: Anda bisa menyinkronkan kontak dengan Airbnb agar bisa lebih mudah berbagi jadwal perjalanan atau memberikan referensi kepada teman-teman Anda. Ini hanya untuk Anda - kami tidak akan menghubungi siapa pun tanpa izin dari Anda. Anda bisa menghapus kontak kapan saja dari pengaturan akun Anda.
is: Þú getur samstillt tengiliðina þína við Airbnb til að eiga auðveldara með að senda ferðaáætlunina eða vísa á vini þína. Þetta er aðeins fyrir þig gert. Við höfum aldrei samband við fólk nema þú leyfir það. Þú getur alltaf tekið tengiliðina út undir aðgangsstillingunum.
it: Puoi sincronizzare i tuoi contatti con Airbnb per semplificare la condivisione di itinerari e l'inoltro di inviti ai tuoi amici. Non preoccuparti: non contatteremo nessuno senza il tuo permesso. Puoi rimuovere i contatti quando vuoi dalle impostazioni del tuo account.
ja: 連絡先をAirbnbに同期させておけば、旅程表をシェアしたり友達を招待するとき入力がラクになります。利用するのはご自身だけです。Airbnbが無断で連絡先にコンタクトすることはありません。連絡先はいつでもアカウントの設定から削除できます。
ko: 주소록을 에어비앤비와 동기화하면 여행 일정표를 공유하거나 친구를 추천하기가 더욱 쉬워집니다. 이는 회원님의 편의를 위한 것이며 에어비앤비는 회원님의 허락 없이 주소록에 있는 사람들에게 연락하지 않습니다. 언제든지 계정 설정에서 주소록을 삭제할 수 있습니다.
ms: Anda boleh segerakkan kenalan anda dengan Airbnb agar anda boleh berkongsi itinerari anda atau merujuk rakan anda dengan lebih mudah. Ini hanya untuk anda - kami tidak akan menghubungi sesiapa tanpa kebenaran anda. Anda boleh mengeluarkan kenalan anda daripada tetapan akaun anda pada bila-bila masa.
nb: Du kan synkronisere kontaktene dine med Airbnb for å gjøre det enklere å dele reiseruten eller henvise vennene dine. Dette er kun for deg - vi kontakter ingen uten din tillatelse. Du kan fjerne kontaktene dine når som helst fra dine kontoinnstillinger.
nl: Je kunt je contactpersonen synchroniseren met Airbnb om nog makkelijker je reisschema te delen of je vrienden aan te melden. Dit is alleen voor je. We nemen met niemand contact op zonder jouw toestemming. Je kunt je contactpersonen altijd verwijderen uit je accountinstellingen.
pl: Możesz zsynchronizować swoje kontakty z Airbnb, żeby ułatwić dzielenie się planem podróży lub polecanie znajomych. To wyłącznie dla Ciebie - nie kontaktujemy się z nikim bez Twojej zgody. Możesz w każdej chwili usunąć kontakty, przechodząc do ustawień konta
pt: Você pode sincronizar seus contatos com o Airbnb para facilitar ainda mais a indicação dos seus amigos ou o compartilhamento do seu itinerário. Isto é só para você; nós não entramos em contato com ninguém sem sua permissão. Você pode remover seus contatos quando quiser nas configurações da sua conta
ru: Синхронизируйте контакты с Airbnb — так будет проще делиться планом поездки или общаться с друзьями. Это исключительно для вашего удобства, мы не будем ни с кем связываться без вашего разрешения. Удалить контакты можно в любое время в настройках аккаунта.
sv: Du kan synkronisera dina kontakter med Airbnb för att göra det enklare att dela din resplan eller värva dina vänner. Detta är bara för dig - vi kontaktar inte någon utan din tillåtelse. Du kan när som helst ta bort dina kontakter från dina kontoinställningar.
th: คุณสามารถซิงค์รายชื่อผู้ติดต่อของคุณกับ Airbnb เพื่อทำให้การแชร์กำหนดการเดินทางของคุณหรือการแนะนำเพื่อนของคุณง่ายขึ้น คุณจะเป็นคนเดียวที่เห็นผู้ติดต่อของคุณ เราไม่ติดต่อคนอื่นโดยที่คุณไม่อนุญาต คุณสามารถลบผู้ติดต่อของคุณได้ตลอดเวลาจากการตั้งค่าบัญชีของคุณ
tr: Kişilerinizi Airbnb ile eşleştirerek seyahat programınızı paylaşabilir veya arkadaşlarınızdan kolayca bahsedebilirsiniz. Bu yalnızca sizin içindir. Sizin izniniz olmadan hiçbir kişiyle iletişim kurmayız. Hesap ayarlarınızdan istediğiniz zaman kişilerinizi kaldırabilirsiniz.
zh_hans: 您可以将联系人同步到爱彼迎，更加轻松快捷地分享行程单或邀请好友。联系人仅供您使用——未经您的允许，我们不会联系任何人。 您可以随时在账号设置中删除联系人。
zh_hant: 您可以將聯絡人同步到Airbnb，更輕鬆快捷地分享行程表或邀請好友。聯絡人僅供您使用——未經您的允許，我們不會聯絡任何人。您隨時可以在帳號設定中刪除聯絡人。

# ios.you_can_t_accept_an.c31a7048
source: You can’t accept an invite for your own listing. Try inviting a friend to help you host.
ca: No pots acceptar una invitació del teu propi anunci. Intenta convidar un amic perquè t'ajudi a fer d'amfitrió.
cs: Nemůžeš přijmout pozvánku ke své vlastní nabídce. Pro pomoc s hostitelstvím zkus pozvat přítele.
da: Du kan ikke acceptere en invitation for dit eget opslag. Prøv at invitere en ven til at hjælpe dig med at være vært.
de: Du kannst keine Einladung für dein eigenes Inserat annehmen. Lade stattdessen einen Freund ein, der dir beim Gastgeben hilft.
el: Δεν είναι δυνατό να αποδεχτείτε μία πρόσκληση που αφορά στην δική σας καταχώρηση. Δοκιμάστε να προσκαλέσετε έναν φίλο για να σας βοηθήσει με τη φιλοξενία.
es: No puedes aceptar una invitación para tu propio anuncio. Prueba a invitar a un amigo para que sea tu coanfitrión.
fi: Et voi hyväksyä kutsua omaan kohteeseesi. Yritä kutsua ystävä auttamaan sinua majoittamisessa.
fr: Vous ne pouvez pas accepter d'invitation pour votre propre logement. Essayez d'inviter un ami pour vous aider à héberger des voyageurs.
hr: Ne možete prihvatiti poziv za svoj smještaj. Pozovite prijatelja da vam pomogne s ugošćivanjem.
hu: Nem fogadhatsz el a saját szálláshelyedre vonatkozó meghívót. Próbálj meg egy barátot meghívni a vendégfogadás segítéséhez.
id: Anda tidak bisa menyetujui undangan untuk tempat Anda sendiri. Coba undang seorang teman untuk membantu Anda menjadi tuan rumah.
is: Þú getur ekki samþykkt boð fyrir eigin skráningu. Prófaðu að bjóða vini þínum að aðstoða þig við að sjá um gesti.
it: Non puoi accettare un invito per il tuo stesso annuncio. Prova a invitare un amico per aiutarti a ospitare.
ja: 自分のリスティングへの招待は承認できません。お友達を招待してホストを手伝ってもらいましょう。
ko: 본인 숙소에 대한 초대장은 수락할 수 없습니다. 친구를 호스트로 초대해보세요.
ms: Anda tidak boleh menerima jemputan untuk penyenaraian anda sendiri. Cuba jemput rakan untuk bantu anda menjadi hos.
nb: Du kan ikke ta imot en invitasjon for ditt eget utleiested. Prøv å invitere en venn for å hjelpe deg med vertskapet.
nl: Je kunt geen uitnodiging accepteren voor je eigen advertentie. Nodig een vriend uit om je te helpen met de verhuur.
pl: Nie możesz zaakceptować prośby dotyczącej własnej oferty. Poproś znajomego o pomoc.
pt: Você não pode aceitar um convite para seu próprio anúncio. Tente convidar um amigo para lhe ajudar a hospedar.
ru: Вы не можете принять приглашение в собственное объявление. Попробуйте пригласит друга, который поможет вам принимать гостей.
sv: Du kan inte tacka ja till en inbjudan för ditt eget boende. Försök att bjuda in en vän som kan hjälpa dig med värdskapet.
th: คุณไม่สามารถตอบรับคำเชิญดูแลที่พักของตนเองได้ โปรดลงคำเชิญถึงเพื่อนของคุณ
tr: Kendi kaydınız için davet kabul edemezsiniz. Ev sahipliği yapmanıza yardımcı olması için bir arkadaşınızı davet etmeyi deneyin.
zh_hans: 您不可以接受合作出租您自己的房源的邀请。请尝试邀请好友来协助您出租。
zh_hant: 您不可以接受出租您自己房源的邀請。請邀請好友來協助您出租。

# ios.you_cannot_book_your_own.a81a994f
source: You cannot book your own home.
ca: No pots reservar el teu propi espai.
cs: Nemůžeš si rezervovat svůj vlastní domov.
da: Du må ikke booke dit eget hjem.
de: Du kannst nicht deine eigene Unterkunft buchen.
el: Δεν μπορείτε να κάνετε κράτηση στο δικό σας σπίτι.
es: No puedes reservar tu propio alojamiento.
fi: Et voi varata omaa kohdettasi.
fr: Vous ne pouvez pas réserver votre propre logement.
hr: Ne možete rezervirati vlastiti dom.
hu: Nem foglalhatod le a saját otthonodat.
id: Anda tidak bisa memesan rumah Anda sendiri.
is: Þú getur ekki bókað eigið heimili.
it: Non puoi prenotare il tuo alloggio.
ja: 自分のお家に予約することはできません。
ko: 본인의 숙소를 예약할 수 없습니다.
ms: Anda tidak boleh menempah rumah anda sendiri.
nb: Du kan ikke bestille ditt eget hjem.
nl: Je kan niet je eigen woning reserveren.
pl: Nie możesz zarezerwować własnego domu.
pt: Você não pode reservar sua própria acomodação.
ru: Вы не можете забронировать свое собственное жилье.
sv: Du kan inte boka ditt eget boende.
th: คุณจองที่พักของตัวเองไม่ได้
tr: Kendi evinize rezervasyon yapamazsınız.
zh_hans: 您不可以预订自己的房源。
zh_hant: 您不可以預訂自己的房源。

# ios.you_could_earn_price_per.424984b3
source: You could earn %{price} per week ⓘ
ca: Pots guanyar %{price} per setmana ⓘ
cs: Můžeš si vydělat %{price} za týden ⓘ
da: Du kan tjene %{price} per uge ⓘ
de: Du könntest pro Woche %{price} verdienen ⓘ
el: Θα μπορούσατε να κερδίζετε %{price} ανά εβδομάδα ⓘ
es: Podrías ganar %{price} a la semana ⓘ
fi: Voit ansaita %{price} viikossa
fr: Vous pourriez gagner %{price} par semaine ⓘ
hr: Mogli biste zarađivati %{price} tjedno ⓘ
hu: %{price} összeget kereshetsz hetente ⓘ
id: Anda bisa menghasilkan %{price} per minggu ⓘ
is: Þú gætir unnið þér inn %{price} á viku ⓘ
it: Puoi guadagnare %{price} a settimana ⓘ
ja: 予想収入は週あたり%{price}ⓘ
ko: 1주당 예상 수입은 %{price}입니다 ⓘ
ms: Anda boleh memperoleh %{price} setiap minggu ⓘ
nb: Du kan tjene %{price} per uke ⓘ
nl: Je zou %{price} per week kunnen verdienen ⓘ
pl: Możesz zarabiać %{price} tygodniowo ⓘ
pt: Você pode ganhar %{price} por semana ⓘ
ru: Можно заработать %{price} в неделю ⓘ
sv: Du skulle kunna tjäna %{price} per vecka ⓘ
tr: Haftada %{price} kazanabilirsiniz ⓘ
zh_hans: 您每周可获得大约%{price}的收入ⓘ
zh_hant: 您的每週收入大約為%{price}ⓘ

# ios.you_currently_have_a_special.c7432627
source: You currently have a special offer. You cannot change guests on a special offer.
ca: Tens una oferta especial. No pots canviar els hostes d'una oferta especial.
cs: Momentálně máš speciální nabídku. U speciální nabídky nemůžeš měnit hosty.
da: Du har i øjeblikket har et specialtilbud. Du kan ikke ændre gæster på et specialtilbud.
de: Du hast zurzeit ein Gastgeber-Angebot. Bei einem Gastgeber-Angebot kannst du keine Gäste ändern.
el: Αυτή τη στιγμή έχετε μια ειδική προσφορά. Δεν είναι δυνατό να αλλάξετε τους επισκέπτες σε μια ειδική προσφορά.
es: Tienes una oferta especial. No puedes cambiar los huéspedes de una oferta especial.
fi: Erikoistarjous voimassa. Et voi vaihtaa Erikoistarjouksen vieraita.
fr: Vous avez actuellement une offre spéciale. Vous ne pouvez pas changer les voyageurs sur une offre spéciale.
hr: Dobili ste posebnu ponudu. U posebnoj ponudi nije moguće mijenjati broj gostiju.
hu: Jelenleg rendelkezel egy Alkalmi ajánlattal. Egy Alkalmi ajánlatban nem tudod megváltoztatni a vendégeket.
id: Saat ini Anda memiliki sebuah penawaran khusus. Anda tidak bisa mengubah tamu pada penawaran khusus.
is: Þú ert með sértilboð eins og er. Þú getur ekki breytt gestum fyrir sértilboð.
it: Attualmente hai un'offerta speciale, per questo non puoi modificare gli ospiti.
ja: すでにスペシャルオファーが届いています。スペシャルオファー記載の同行者情報は変更できません。
ko: 현재 특별가 제안을 받은 상태입니다. 특별가 제안의 게스트 정보는 변경할 수 없습니다.
ms: Anda kini mendapat tawaran istimewa. Anda tidak boleh menukar tetamu untuk tawaran istimewa.
nb: Du har for tiden et spesialtilbud. Du kan ikke endre gjester på et spesialtilbud.
nl: Je hebt momenteel een speciale aanbieding. Je kunt bij een speciale aanbieding geen gasten veranderen.
pl: Obecnie korzystasz z Oferty Specjalnej. Nie można zmienić informacji o gościach przy Ofercie Specjalnej.
pt: Você atualmente tem uma oferta especial. Não é possível alterar hóspedes em uma oferta especial.
ru: Для вас действует специальное предложение. Вы не можете изменить в нем число гостей.
sv: Du har ett aktuellt specialerbjudande. Du kan inte ändra gäster på ett specialerbjudande.
th: ตอนนี้คุณมีข้อเสนอพิเศษ คุณไม่สามารถเปลี่ยนผู้เข้าพักบนข้อเสนอพิเศษ
tr: Şu anda özel bir teklifiniz bulunuyor. Özel teklifte misafirleri değiştiremezsiniz.
zh_hans: 您当前有一个特别优惠。您不可以更改特别优惠中的房客信息。
zh_hant: 您目前獲得一個特別優惠。您無法變更特別優惠中的房客資訊。
