Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.i_m_uncomfortable_with_the.937cc81f
source: I’m uncomfortable with the reservation
ca: No em sento còmode amb la reserva
cs: Nemám z rezervace dobrý pocit
da: Jeg er utryg ved reservationen
de: Ich fühle mich mit der Buchung nicht wohl
el: Δε νιώθω άνετα με την κράτηση
es: No me siento a gusto con la reserva
fi: Varaus saa minut tuntemaan oloni epämukavaksi
fr: Cette réservation me met mal à l'aise
hr: Rezervacija mi ne ulijeva povjerenje
hu: Kényelmetlenül érzem magam a foglalással kapcsolatban
id: Saya tidak merasa nyaman dengan reservasi itu
is: Mér líst ekki vel á bókunina
it: Non mi sento a mio agio con la prenotazione
ja: この予約に違和感を感じる
ko: 예약에 대해 불편한 마음이 들어요.
ms: Saya tidak selesa dengan tempahan tersebut
nb: Jeg er ukomfortabel med reservasjonen
nl: Ik heb geen goed gevoel bij de reservering
pl: Nie odpowiada mi ta rezerwacja
pt: Não me sinto bem com essa reserva
ru: Бронирование вызывает у меня чувство неловкости
sv: Jag känner mig inte bekväm med bokningen
th: ฉันไม่สะดวกกับการจอง
tr: Rezervasyon yapma konusunda emin değilim
zh_hans: 我对预订不满意
zh_hant: 我對預訂不滿意

# ios.i_m_uncomfortable_with_the.a3c4213a
source: I’m uncomfortable with the host
ca: No em trobo a gust amb l'amfitrió
cs: Mám z hostitele nepříjemný pocit
da: Jeg føler mig ikke tryg ved værten
de: Ich fühle mich mit dem Gastgeber nicht wohl
el: Δε νιώθω άνετα με τον οικοδεσπότη
es: No me siento a gusto con el anfitrión
fi: Majoittaja sai minut tuntemaan oloni vaivaantuneeksi
fr: Je suis mal à l'aise avec l'hôte
hr: Smatram da je ponašanje domaćina neprimjereno
hu: Nem szimpatikus a házigazda
id: Saya merasa tidak nyaman dengan tuan rumah
is: Mér finnst hegðun gestgjafans vera óþægileg
it: Non mi trovo a mio agio con l'host
ja: ホストに違和感があります
ko: 호스트가 맘에 들지 않음
ms: Saya rasa tidak selesa dengan hos
nb: Verten gjør meg ukomfortabel
nl: Ik voel me niet op mijn gemak bij de verhuurder
pl: Nie czuję się dobrze u tego gospodarza
pt: Não me sinto à vontade com este anfitrião
ru: Ме не нравится этот хозяин
sv: Jag känner mig inte bekväm med värden
th: ฉันรู้สึกไม่สบายใจกับเจ้าของที่พักรายนี้
tr: Ev sahibi konusunda rahat değilim
zh_hans: 我对房东不满意
zh_hant: 我對房東不滿意

# ios.i_m_waiting_for_a.010b90a5
source: I’m waiting for a more attractive reservation.
ca: Espero una reserva més atractiva.
cs: Čekám na zajímavější rezervaci.
da: Jeg venter på en mere attraktiv reservation.
de: Ich warte auf eine attraktivere Buchung.
el: Περιμένω μια κράτηση που θα μου αρέσει περισσότερο.
es: Estoy a la espera de una reserva más atrayente.
fi: Odotan houkuttelevampaa varausta.
fr: J'attends une réservation plus intéressante.
hr: Čekam rezervaciju koja mi više odgovara.
hu: Várok inkább egy kedvezőbb foglalásra
id: Saya menunggu reservasi yang lebih menarik.
is: Ég er að bíða eftir betri bókun.
it: Aspetto una prenotazione più allettante.
ja: もっと条件のいい予約を待ちたい。
ko: 더 나은 예약을 기다리는 중이예요.
ms: Saya sedang menunggu tempahan yang lebih menarik.
nb: Jeg venter på en mer attraktiv reservasjon.
nl: Ik wacht op een aantrekkelijker aanbod.
pl: Czekam na bardziej atrakcyjną rezerwację.
pt: Estou esperando uma reserva mais atraente
ru: Я жду более привлекательного бронирования.
sv: Jag väntar på en mer attraktiv bokning.
th: ฉันกำลังรอการจองที่น่าสนใจกว่า
tr: Daha ilgi çekici bir rezervasyon bekliyorum.
zh_hans: 我在等待更有吸引力的预订。
zh_hant: 我在等待更有吸引力的預訂。

# ios.i_made_the_reservation_by.19ea8b56
source: I made the reservation by accident
ca: Faig fer la reserva accidentalment
cs: Rezervoval/a jsem omylem
da: Jeg foretog reservationen ved et uheld
de: Ich habe die Buchung versehentlich getätigt
el: Έκανα κράτηση κατά λάθος
es: Hice la reserva accidentalmente
fi: Tein varauksen vahingossa
fr: J'ai effectué la réservation par accident
hr: Rezervacija je napravljena greškom
hu: Véletlenül foglaltam le a szálláshelyet
id: Saya tidak sengaja melakukan reservasi tersebut
is: Ég bókaði þessa gistingu óvart
it: Ho fatto la prenotazione per errore
ja: うっかり誤って予約してしまいました
ko: 실수로 예약함
ms: Saya membuat tempahan secara tidak sengaja
nb: Jeg har reservert ved et uhell
nl: Ik heb de reservering per ongeluk geboekt
pl: Dokonałem tej rezerwacji przez przypadek
pt: Fiz a reserva por engano
ru: Это бронирование было сделано случайно
sv: Jag gjorde bokningen av misstag
th: ฉันทำการจองที่พักโดยบังเอิญ
tr: Rezervasyonu yanlışlıkla yaptım
zh_hans: 我不小心预订了住宿
zh_hant: 我不小心預訂了住宿

# ios.i_no_longer_have_access.36be255a
source: I no longer have access to this place
ca: Ja no tinc accés a aquest espai
cs: K tomuto místu již nemám přístup
da: Jeg har ikke længere adgang til dette sted
de: Ich habe keinen Zugang mehr zu dieser Unterkunft
el: Δεν έχω πλέον πρόσβαση στον χώρο
es: Ya no tengo acceso al alojamiento
fi: Minulla ei enää ole pääsyä kohteeseen
fr: Je n'ai plus accès à ce logement
hr: Više nemam pristup ovome smještaju
hu: Már nincs hozzáférésem ehhez a helyhez
id: Saya tidak lagi memiliki akses ke tempat ini
is: Ég hef ekki lengur aðgang að þessari eign
it: Non ho più accesso a questo posto
ja: 物件に入室できなくなった
ko: 더 이상 숙소에 들어갈 수 없어요
ms: Saya tidak lagi mempunyai akses kepada tempat ini
nb: Jeg har ikke lenger tilgang til dette stedet
nl: Ik heb geen toegang meer tot deze locatie
pl: Nie mam już dostępu do tego miejsca
pt: Não tenho mais acesso a este espaço
ru: У меня больше нет доступа к этому жилью
sv: Jag har inte längre tillgång till detta ställe
th: ฉันเข้าถึงสถานที่นี้ไม่ได้อีกต่อไป
tr: Artık o yere erişimim yok
zh_hans: 我无法再访问此房源
zh_hant: 我無法再進入此房源

# ios.i_no_longer_need_accommodations.4752fc3b
source: I no longer need accommodations
ca: Ja no necessito l'allotjament
cs: Už nepotřebuji ubytování
da: Jeg har ikke længere brug for en bolig
de: Ich brauche keine Unterkunft mehr
el: Δεν χρειάζομαι πια χώρο διαμονής
es: Ya no necesito un alojamiento
fi: En enää tarvitse majoituspaikkaa
fr: Je n'ai plus besoin de logement
hr: Više mi nije potreban smještaj
hu: Már nincs szükségem szállásra
id: Saya tidak lagi membutuhkan akomodasi
is: Ég þarf ekki lengur á gistingu að halda
it: Non ho più bisogno di un alloggio
ja: 宿泊先が不要になりました
ko: 숙소가 필요 없음
ms: Saya tidak lagi memerlukan penginapan
nb: Jeg trenger ikke lenger innkvartering
nl: Ik heb geen accommodatie meer nodig
pl: Nie potrzebuję już zakwaterowania
pt: Não preciso mais de uma acomodação
ru: Мне больше не нужно жилье
sv: Jag behöver inte längre boende
th: ฉันไม่ต้องการที่พักอีกต่อไป
tr: Artık bir konaklama yerine ihtiyacım yok
zh_hans: 我不再需要预订住宿
zh_hant: 我不再需要預訂住宿

# ios.i_no_longer_need_name.b528d5ca
source: I no longer need %{name}’s help
ca: Ja no necessito l'ajuda de %{name}
cs: Už pomoc od %{name} nepotřebuji
da: Jeg har ikke længere brug for %{name}s hjælp
de: Ich brauche keine Hilfe mehr von %{name}
el: Δεν χρειάζομαι πλέον τη βοήθεια του/της %{name}
es: Ya no necesito la ayuda de %{name}
fi: En tarvitse enää henkilön %{name} apua
fr: Je n'ai plus besoin de l'aide de %{name}
hr: Pomoć koju mi pruža %{name} više mi nije potrebna
hu: Már nincs szükségem %{name} segítségére
id: Saya tidak lagi membutuhkan bantuan %{name}
is: %{name} þarf ekki að hjálpa mér lengur
it: Non mi serve più l'aiuto di %{name}
ja: %{name}さんの補助はもう必要ありません
ko: %{name}님의 도움이 필요 없게 되었어요
ms: Saya tidak lagi memerlukan bantuan %{name}
nb: Jeg trenger ikke lenger hjelp fra %{name}
nl: Ik heb %{name}'s hulp niet meer nodig
pl: Nie potrzebuję już pomocy od: %{name}
pt: Não preciso mais da ajuda de %{name}
ru: Мне больше не нужна помощь хозяина %{name}
sv: Jag behöver inte längre %{name}’s hjälp
th: ฉันไม่ต้องการความช่วยเหลือของ %{name} อีกต่อไป
tr: %{name} adlı kişinin yardımına artık ihtiyacım yok
zh_hans: 我不再需要%{name}的帮助
zh_hant: 我不再需要%{name}的協助

# ios.i_started_a_wishlistname_list.6386a14f
source: I started a %{wishlistName} list on @airbnb to collect trip ideas. Any recommendations?
ca: He començat una llista %{wishlistName} a @airbnb per recollir idees de viatges. Què em recomaneu?
cs: Založil/a jsem na @airbnb seznam %{wishlistName}, kam si můžeme ukládat nápady na výlety. Nějaká doporučení?
da: Jeg har startet en %{wishlistName} liste på @airbnb til mine rejseideer. Nogen anbefalinger?
de: Ich hab die Liste %{wishlistName} auf @airbnb erstellt, um Ideen für die Reise zu sammeln. Hast du Empfehlungen?
el: Ξεκίνησα μια λίστα με %{wishlistName} στην @airbnb για να μαζεύω ιδέες για ταξίδια. Έχετε καμία πρόταση;
es: He creado una lista (%{wishlistName}) en @airbnb para ir añadiendo ideas. ¿Tienes alguna recomendación?
fi: Aloitin %{wishlistName} -luettelon @airbnb:llä kerätäkseni matkaideoita. Onko ehdotuksia?
fr: J'ai créé une Wish List %{wishlistName} sur @airbnb pour collecter des idées de voyages. Des recommandations ?
hr: Kreirao/la sam Wish List %{wishlistName} na stranici @airbnb u kojem ću prikupljati ideje za putovanja. Preporuke?
hu: Létrehoztam egy új, %{wishlistName} nevű @airbnb kívánságlistát, ahol utazási ötleteket gyűjtök. Tudtok valamit ajánlani?
id: Saya memulai daftar %{wishlistName} di @airbnb guna mengumpulkan ide untuk perjalanan. Ada rekomendasi?
is: Ég stofnaði %{wishlistName} lista á @airbnb til að safna ferðahugmyndum. Mælið þið með einhverju?
it: Ho iniziato la Wish List %{wishlistName} su @airbnb per raccogliere idee di viaggio. Consigli?
ja: %{wishlistName}ってウィッシュリストを @airbnb で作ったよ。旅行のアイデア大募集。何かおススメある？
ko: 여행 계획을 위해 @airbnb에서 %{wishlistName} 위시리스트를 만들었어요. 좋은 장소를 추천해주세요!
ms: Saya telah memulakan senarai %{wishlistName} di @airbnb untuk mengumpul idea perjalanan. Ada cadangan?
nb: Jeg started en %{wishlistName}-liste på @airbnb for å samle inn turideer. Noen forslag?
nl: Ik heb op @airbnb een %{wishlistName} lijst opgezet om reisideeën op te slaan. Aanbevelingen?
pl: Mam listę %{wishlistName} na @airbnb, by zbierać pomysły na podróże. Coś polecacie?
pt: Eu criei uma lista %{wishlistName} no @airbnb para organizar ideias de viagens. Você tem alguma recomendação?
ru: Начинаю список %{wishlistName} на @airbnb, чтобы собирать идеи для поездок. Что посоветуете?
sv: Jag har startat en %{wishlistName}-lista på @airbnb för att samla in förslag på resor. Några rekommendationer?
th: ฉันได้เริ่มรายการ %{wishlistName} บน @airbnb เพื่อรวบรวมความคิดเกี่ยวกับการเดินทาง มีคำแนะนำอะไรไหม
tr: Seyahat fikirleri için @airbnb'de %{wishlistName} listesi oluşturdum. Önerileriniz var mı?
zh_hans: 我在爱彼迎上创建了一个%{wishlistName}心愿单收集大家的旅行点子。有什么好建议吗？
zh_hant: 我在Airbnb上建立了一個%{wishlistName}心願單收集大家的旅行點子。有什麼好建議嗎？

# ios.i_started_a_wishlistname_list.71255985
source: I started a %{wishlistName} list so we can keep track of our top picks on Airbnb. Add your favourites to the list!
ca: He creat una llista sota el nom de %{wishlistName} perquè puguem recopilar els espais que més ens agradin d'Airbnb. Afegeix-hi la teva sel·lecció de favorits!
cs: Vytvořil/a jsem %{wishlistName}, abychom mohli vzájemně sdílet naše nejoblíbenější nabídky ubytování na Airbnb. Přidávej do něj ty své oblíbené!
da: Jeg har startet en %{wishlistName}-liste så vi kan holde styr på vores favoritter på Airbnb. Tilføj dine favoritter til listen!
de: Ich hab eine %{wishlistName}-Liste angelegt, damit wir einen Überblick über unsere Lieblingsinserate auf Airbnb haben. Stell deine Favoriten dazu!
el: Ξεκίνησα τη λίστα %{wishlistName} για να παρακολουθούμε τις αγαπημένες μας επιλογές στην Airbnb. Προσθέστε κι εσείς τα δικά σου αγαπημένα στη λίστα!
es: He empezado una Wish List llamada %{wishlistName} para que podamos recopilar lo que más nos guste de Airbnb. ¡Añade tu selección a la lista!
fi: Loin Wish Listin nimeltä %{wishlistName}, jotta voimme seurata Airbnb-ykkösvalintojamme. Lisää omat suosikkisi listalle!
fr: J'ai créé une liste %{wishlistName} pour regrouper tous nos logements préférés sur Airbnb. Ajoutez vos favoris à la liste !
hr: Ovo je moj Wish List „%{wishlistName}” i tu možemo spremiti najbolje smještaje koje pronađemo na Airbnbu. Dodaj svoje favorite na popis!
hu: Létrehoztam egy %{wishlistName} nevű albumot, hogy nyomon követhessük a legjobb válogatásainkat az Airbnb-n. Add hozzá a kedvencedet az albumhoz!
id: Saya memulai daftar %{wishlistName} agar kita bisa terus memantau pilihan teratas kita di Airbnb. Tambahkan favoritmu ke daftar ini!
is: Ég setti listann %{wishlistName} saman svo við getum haldið utan um það sem okkur líst best á hjá Airbnb. Bættu því sem þér líst best á einnig við á listann!
it: Ho creato una wish list chiamata %{wishlistName} per non perdere d'occhio gli alloggi che ci piacciono di più su Airbnb. Aggiungi anche i tuoi preferiti!
ja: Airbnbの第1候補を一緒に集めていけるリスト「%{wishlistName}」を作成しました。これぞというものがあればぜひ保存を！
ko: 에어비앤비 최고의 숙소를 저장하기 위해 '%{wishlistName}' 목록을 만들었어요. 이 목록에 마음에 드는 숙소를 추가해 주세요!
ms: Saya memulakan senarai %{wishlistName} agar kami boleh mengawasi pilihan popular kami di Airbnb. Tambahkan kegemaran anda kepada senarai tersebut!
nb: Jeg startet en %{wishlistName}-liste, slik at vi kan holde orden på de beste stedene på Airbnb. Legg til favorittene dine på listen!
nl: Ik heb een %{wishlistName} lijst opgestart zodat we onze topselecties op Airbnb kunnen volgen. Voeg je favorieten toe aan de lijst!
pl: Mam taką listę "%{wishlistName}", aby można było śledzić nasze najlepsze znaleziska na Airbnb. Dodaj też swoje ulubione oferty!
pt: Eu criei a lista %{wishlistName} para que possamos manter o controle de nossas opções favoritas no Airbnb. Adicione seus favoritos à lista!
ru: Вот мой новый список %{wishlistName}, сюда мы можем вместе сохранять лучшие находки на Airbnb. Добавляйте свои любимые места в этот список!
sv: Jag har börjat på en %{wishlistName}-lista så vi kan hålla reda på våra favoriter på Airbnb. Lägg till dina också i listan!
th: ฉันสร้างรายการ %{wishlistName} เพื่อติดตามที่พักยอดนิยมใน Airbnb เพิ่มที่พักโปรดของคุณในรายการ!
tr: Airbnb'de seçtiğimiz en harika yerleri bir araya getirmek için bir %{wishlistName} listesi yapmaya başladım. En sevdiğiniz yerleri listeye ekleyin!
zh_hans: 我创建了一个%{wishlistName}心愿单来记录大家在爱彼迎上的首选房源。把你最喜欢的房源也加进来吧！
zh_hant: 我建立了一個%{wishlistName}心願單來記錄大家在Airbnb上的首選房源。將您最喜歡的房源也加進來吧！

# ios.i_started_a_wishlistname_list.745f51fc
source: I started a %{wishlistName} list so we can keep track of our top picks on Airbnb. Add your favourites!
ca: He començat una llista %{wishlistName} perquè puguem tenir un registre de les nostres millors opcions d'Airbnb. Afegeix els teus favorits.
cs: Založila/a jsem seznam %{wishlistName} abychom měli přehled o našich nejlepších nemovitostech na Airbnb. Přidejte tam svoje oblíbené!
da: Jeg startede en %{wishlistName} liste, så vi kan holde styr på vores foretrukne boliger på Airbnb. Tilføj dine favoritter!
de: Ich hab eine %{wishlistName}-Liste angelegt, damit wir einen Überblick über unsere Lieblingsinserate auf Airbnb haben. Stell deine Favoriten dazu!
el: Ξεκίνησα τη λίστα %{wishlistName} για να παρακολουθούμε τις αγαπημένες μας επιλογές στην Airbnb. Πρόσθεσε κι εσύ τα δικά σου αγαπημένα στη λίστα!
es: He empezado una Wish List llamada %{wishlistName} para que podamos recopilar lo que más nos guste de Airbnb. ¡Añade tu selección a la lista!
fi: Hei, Aloitin uuden %{wishlistName} -listan, jotta voimme seurata suosikkikohteitamme Airbnb:llä. Lisää suosikkisi!
fr: J'ai créé une liste %{wishlistName} pour regrouper tous nos logements préférés sur Airbnb. Ajoutez vos favoris à la liste !
hr: Ovo je moj Wish List „%{wishlistName}” i tu možemo spremiti najbolje smještaje koje pronađemo na Airbnbu. Dodaj svoje favorite!
hu: Elkezdtem egy %{wishlistName} listát, hogy meglegyen az összes kedvencem Airbnb-n. Add hozzá Te is a kedvenceidet!
id: Saya memulai sebuah daftar %{wishlistName} agar kita bisa memantau semua pilihan teratas kita di Airbnb. Tambahkan favoritmu!
is: Ég setti listann %{wishlistName} saman svo við getum haldið utan um það sem okkur líst best á hjá Airbnb. Bættu því sem þér líst best á einnig á listann!
it: Ho iniziato la lista %{wishlistName} così possiamo tenere traccia dei nostri alloggi preferiti su Airbnb. Aggiungi quelli che vuoi!
ja: Airbnbで見つけたベストセレクションをまとめておくのに%{wishlistName}のリストを作りました。お気にいりを是非追加してください！
ko: 에어비앤비에서 최고의 숙소를 담기 위해 "%{wishlistName}" 리스트를 만들었답니다. 이 위시리스트에 선호하는 숙소를 추가해 주세요!
ms: Saya memulakan senarai %{wishlistName} supaya kita dapat mengikuti perkembangan penginapan pilihan utama kita di Airbnb. Tambahkan penginapan kegemaran anda!
nb: Jeg startet en %{wishlistName} liste, slik at vi kan holde orden på våre toppvalg på Airbnb. Legg til dine favoritter!
nl: Ik ben een a %{wishlistName}-lijst begonnen zodat we onze favoriete keuzes op Airbnb bij kunnen houden. Voeg jouw favorieten toe!
pl: Mam taką listę "%{wishlistName}", aby można było śledzić nasze najlepsze znaleziska na Airbnb. Dodaj też swoje ulubione oferty!
pt: Comecei uma lista chamada %{wishlistName} para acompanharmos nossas melhores escolhas no Airbnb. Adicione suas preferidas à lista!
ru: В мой список %{wishlistName} теперь можно добавлять понравившиеся нам варианты жилья на Airbnb. Добавляйте свои варианты!
sv: Jag har skapat listan %{wishlistName} så att vi kan hålla koll på våra favoriter på Airbnb. Lägg till det du gillar bäst!
th: ฉันได้เริ่มรายชื่อ %{wishlistName} เพื่อให้เราสามารถติดตามที่พักยอดเยี่ยมสุดที่เราเลือกบน Airbnb เพิ่มที่พักโปรดของคุณ!
tr: Airbnb'de en beğendiğimiz yerleri kaydedebilmemiz için %{wishlistName} listesi oluşturdum. En beğendiklerini buraya ekle!
zh_hans: 我创建了一个%{wishlistName}心愿单来记录大家在爱彼迎上的首选房源。把你最喜欢的房源也加进来吧！
zh_hant: 我建立了一個%{wishlistName}心願單來記錄大家在Airbnb上的首選房源。把你最喜歡的房源也加進來吧！

# ios.i_started_a_wishlistname_list.ef7712a9
source: I started a %{wishlistName} list on Airbnb to collect trip ideas. Share any recommendations!
ca: He començat una llista %{wishlistName} a Airbnb per recollir idees de viatges. Comparteix les recomanacions.
cs: Založila/a jsem na Airbnb seznam %{wishlistName} shromažďující nápady na výlety. Poděl se o svá doporučení!
da: Jeg startede en %{wishlistName} liste på Airbnb for at samle rejseideer. Del gerne dine anbefalinger!
de: Ich hab eine%{wishlistName}-Liste auf Airbnb angelegt, um Ideen für die Reise zu sammeln. Stell deine Empfehlungen dazu!
el: Ξεκίνησα τη λίστα %{wishlistName} στην Airbnb για να μαζέψω ιδέες για ταξίδια. Μοιράσου κι εσύ τις προτάσεις σου!
es: He empezado una Wish List llamada %{wishlistName} para reunir ideas para viajes. ¡Añade tus recomendaciones!
fi: Aloitin %{wishlistName} -listan Airbnb:llä, jotta voimme koota matkaideoita. Jaa mahdollisia suosituksia!
fr: J'ai créé une liste %{wishlistName} pour rassembler nos idées de voyage ! Partagez vos recommandations !
hr: Ovo je moj Wish List „%{wishlistName}” na Airbnbu u kojem ću prikupljati ideje za putovanja. Ako imaš neki prijedlog, dodaj ga na Wish List!
hu: Elkezdtem egy %{wishlistName} listát, hogy összegyűjtsem az Airbnb-n az utazási ötleteimet. Oszd meg Te is a javaslataidat!
id: Saya memulai sebuah daftar %{wishlistName} di Airbnb guna mengumpulkan ide untuk perjalanan. Bagikan rekomendasi apa pun!
is: Ég setti listann %{wishlistName} saman til að halda utan um hugmyndir að ferðum. Bættu því sem þú mælir með við listann!
it: Ho iniziato la lista %{wishlistName} su Airbnb per raccogliere delle idee di viaggio. Condividi tutti i suggerimenti che vuoi!
ja: 旅のアイデア収集にAirbnbで%{wishlistName}のリストを作りました。オススメがあれば是非シェアしてください！
ko: 에어비앤비에서 여행에 관한 아이디어를 공유하기 위해 "%{wishlistName}" 리스트를 만들었답니다. 이 위시리스트에 추천하는 숙소를 추가하고 의견을 나누어 주세요!
ms: Saya telah memulakan senarai %{wishlistName} di Airbnb untuk mengumpul idea percutian. Kongsikan cadangan anda!
nb: Jeg startet en %{wishlistName} liste på Airbnb for å samle turideer. Del noen anbefalinger!
nl: Ik ben een %{wishlistName}-lijst begonnen om ideeën voor reizen kunnen delen. Deel je aanbevelingen!
pl: Mam taką listę "%{wishlistName}" na Airbnb, by zbierać pomysły na podróż. Podziel się swoimi pomysłami!
pt: Comecei uma lista chamada %{wishlistName} para juntarmos nossas ideias de viagens. Compartilhe suas recomendações!
ru: В мой список %{wishlistName} теперь можно добавлять идеи для поездок. Поделитесь своими рекомендациями!
sv: Jag har skapat listan %{wishlistName} på Airbnb för att spara reseidéer. Dela alla dina rekommendationer!
th: ฉันได้เริ่มรายชื่อ %{wishlistName} บน Airbnb เพื่อรวบรวมความคิดเกี่ยวกับการเดินทาง แบ่งปันคำแนะนำใดก็ตาม!
tr: Seyahat fikirlerini kaydedebilmemiz için Airbnb'de %{wishlistName} listesi oluşturdum. Önerilerini burada paylaş!
zh_hans: 我在爱彼迎上创建了一个%{wishlistName}心愿单收集大家的旅行点子。有什么好建议吗？
zh_hant: 我在Airbnb上建立了一個%{wishlistName}心願單收集大家的旅行點子。有什麼好建議嗎？

# ios.i_understand.85b19c51
source: I understand
ca: Ho entenc
cs: Rozumím
da: Jeg forstår
de: Ich habe verstanden
el: Καταλαβαίνω
es: Entiendo
fi: Ymmärrän
fr: Je comprends
hr: Razumijem
hu: Megértettem
id: Saya mengerti
is: Ég skil
it: Ho capito
ja: 了解
ko: 동의합니다
ms: Saya faham
nb: Jeg forstår
nl: Ik begrijp het
pl: Rozumiem
pt: Eu entendo
ru: Я понимаю
sv: Jag förstår
th: ฉันเข้าใจ
tr: Anladım
zh_hans: 我明白
zh_hant: 我明白

# ios.i_ve_had_a_negative.9f4a4804
source: I’ve had a negative experience with a guest or Airbnb
ca: He tingut una experiència negativa amb un hoste o amb Airbnb
cs: Měl/a jsem negativní zkušenost s hostem nebo s Airbnb
da: Jeg har haft en negativ oplevelse med en gæst eller Airbnb
de: Ich hatte ein schlechtes Erlebnis mit einem Gast oder mit Airbnb
el: Είχα κάποια αρνητική εμπειρία με έναν επισκέπτη ή με την Airbnb
es: He tenido una experiencia negativa con un huésped o con Airbnb
fi: Minulla on ollut negatiivinen kokemus vieraan tai Airbnb:n osalta
fr: J'ai eu une mauvaise expérience avec un voyageur ou Airbnb.
hr: Imam negativno iskustvo s gostom ili Airbnb sustavom
hu: Negatív élményben volt részem egy vendég vagy az Airbnb miatt
id: Saya pernah memiliki pengalaman negatif dengan seorang tamu atau Airbnb
is: Ég hef lent í neikvæðri upplifun með gest eða Airbnb
it: Ho avuto un'esperienza negativa con un ospite su Airbnb
ja: ゲストやAirbnbと嫌な経験をした
ko: 에어비앤비 또는 게스트 때문에 불쾌한 일을 겪었습니다.
ms: Saya pernah mendapat pengalaman negatif dengan tetamu atau Airbnb
nb: Jeg har hatt en negativ opplevelse med en gjest eller Airbnb
nl: Ik heb een negatieve ervaring gehad met een gast of met Airbnb
pl: Mam niemiłe doświadczenia z gościem lub z Airbnb
pt: Tive uma experiência negativa com um hóspede ou com o Airbnb
ru: У меня плохие впечатления от гостя или от Airbnb
sv: Jag har haft en negativ upplevelse med en gäst eller Airbnb
th: ผม/ดิฉันมีประสบการณ์ไม่ดีกับผู้เข้าพักหรือ Airbnb
tr: Bir misafirle veya Airbnb ile olumsuz bir deneyimim oldu
zh_hans: 我和房客或爱彼迎有过不好的经历。
zh_hant: 我和房客或Airbnb有過不好的經歷。
