Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_ask_everyone_on_airbnb.cc781e6e
source: We ask everyone on Airbnb to confirm a few things before hosting. You’ll only have to do this once
ca: Demanem a tothom d'Airbnb que confirmi algunes dades abans de poder allotjar. Només ho hauràs de fer un cop
cs: Před spuštěním hostitelství žádáme všechny uživatele, aby nám potvrdili několik věcí. Tento krok stačí provést jednou
da: Vi beder alle på Airbnb om at bekræfte et par ting, inden de kan være værter. Du skal kun gøre dette én gang
de: Wir bitten jeden neuen Gastgeber auf Airbnb, ein paar Angaben zu bestätigen. Du musst dies nur einmal machen
el: Ζητούμε από όλα τα μέλη της Airbnb να επιβεβαιώσουν μερικά στοιχεία πριν φιλοξενήσουν επισκέπτες. Η διαδικασία πρέπει να γίνει μόνο μία φορά
es: Pedimos a todo el mundo en Airbnb que confirme algunos detalles antes de hospedar. Solo tendrás que hacerlo una vez.
fi: Pyydämme kaikkia Airbnb:llä vahvistamaan muutamia asioita ennen majoittamista. Sinun tarvitsee tehdä tämä vain yhden kerran
fr: Nous demandons à tous les membres d'Airbnb de confirmer un certain nombre d'informations avant d'héberger des voyageurs. Vous n'aurez à le faire qu'une fois.
hr: Svaki član Airbnb zajednice mora potvrditi određene podatke prije primanja gostiju. To morate učiniti samo jednom.
hu: A vendégfogadás megkezdése előtt mindenkit megkérünk az Airbnb-n, hogy igazolja néhány adatát. Ezt csak egyszer kell megtenned.
id: Kami meminta agar setiap orang di Airbnb mengonfirmasikan beberapa hal sebelum menjadi tuan rumah. Anda hanya perlu melakukan ini satu kali
is: Við biðjum alla á Airbnb um að staðfesta ákveðnar upplýsingar áður tekið er við gestum. Þú þarft aðeins að gera þetta einu sinni
it: Chiediamo a tutti su Airbnb di confermare alcune informazioni prima di affittare. Ti basterà farlo solo questa volta
ja: Airbnbではホスティングの前にみなさまに個人情報の確認をお願いしております。1度だけで済みます
ko: 에어비앤비는 모든 회원에게 호스팅을 하기 전에 몇 가지 정보를 인증할 것을 요청합니다. 이 절차는 한 번만 완료하시면 됩니다.
ms: Kami meminta semua orang di Airbnb sahkan beberapa perkara sebelum menjadi hos. Anda hanya perlu melakukannya sekali sahaja
nb: Vi ber alle på Airbnb om å bekrefte et par ting før de blir verter. Du trenger bare å gjøre dette én gang
nl: We vragen iedereen op Airbnb om een paar details te bevestigen alvorens te verhuren. Je hoeft dit maar een keer te doen
pl: Wszyscy gospodarze na Airbnb są przez nas proszeni o potwierdzenie kilku informacji, nim zaczną działalność. To działanie jednorazowe
pt: Pedimos a todos no Airbnb que confirmem algumas informações antes de hospedar. Você só precisará fazer isso uma vez
ru: Мы просим всех на Airbnb подтвердить кое-что перед приемом гостей. Вам нужно будет сделать это только один раз.
sv: Vi ber alla på Airbnb att bekräfta några saker innan man agerar värd. Du behöver bara göra detta en gång
th: เราขอให้ทุกคนบน Airbnb ยืนยัน 2-3 อย่างก่อนจองที่พัก คุณจะต้องทำครั้งเดียวเท่านั้น
tr: Airbnb'deki herkesten ev sahipliği yapmadan önce birkaç şeyi onaylamasını istiyoruz. Bunu sadece bir kere yapmanız yeterli
zh_hans: 我们要求爱彼迎的所有用户在出租之前确认一些信息。此流程您只需要完成一次
zh_hant: 我們要求Airbnb的所有用戶必須先確認一些資訊才能出租。此流程只需要進行一次

# ios.we_ask_everyone_on_airbnb.fed3f2fe
source: We ask everyone on Airbnb to confirm a few details before travelling or hosting. You’ll only have to do this once.
ca: Sempre demanem als usuaris d'Airbnb que confirmin algunes dades abans de viatjar o de rebre hostes. Només hauràs de fer-ho una vegada.
cs: Všechny uživatele Airbnb žádáme, aby před tím než budou hostit nebo cestovat, potvrdili několik věcí. Budeš to muset udělat pouze jednou.
da: Vi beder alle på Airbnb om at bekræfte nogle få oplysninger, før de er gæster eller værter. Du skal kun gøre dette én gang.
de: Wir bitten jeden bei Airbnb, ein paar Angaben zu bestätigen, bevor er verreist oder Gastgeber wird. Du musst dies nur einmal machen.
el: Ζητούμε από όλους τους χρήστες της Airbnb να επιβεβαιώσουν μερικά στοιχεία πριν ταξιδέψουν ή φιλοξενήσουν επισκέπτες. Η διαδικασία γίνεται μόνο μία φορά.
es: Pedimos a todos los usuarios de Airbnb que confirmen algunos detalles antes de reservar un espacio o alojar a un huésped. Solo tendrás que hacerlo una vez.
fi: Pyydämme kaikkia Airbnb:llä vahvistamaan muutaman tiedon ennen majoittumista tai majoittamista. Sinun ei tarvitse tehdä tätä kuin kerran.
fr: Nous demandons à tous les membres d'Airbnb de confirmer un certain nombre d'informations avant de voyager ou d'héberger des voyageurs. Vous n'aurez à le faire qu'une fois.
hr: Od svih korisnika tražimo da prije iznajmljivanja ili unajmljivanja smještaja potvrde nekoliko podataka. Ovo ćemo vas tražiti samo jednom.
hu: Az Airbnb-n mindenkit arra kérünk, hogy mielőtt hozzákezdene az utazáshoz vagy vendégfogadáshoz, igazoljon vissza néhány adatot. Ezt csak egyszer kell végigcsinálnod.
id: Kami meminta setiap orang di Airbnb untuk mengonfirmasikan sejumlah detail tertentu sebelum bepergian atau menerima tamu. Anda hanya perlu melakukannya satu kali.
is: Við biðjum alla á Airbnb um að staðfesta ákveðnar upplýsingar áður en ferð hefst eða tekið er við gestum. Þú þarft aðeins að gera það einu sinni.
it: Chiediamo a tutti gli utenti Airbnb di confermare alcuni dettagli prima di viaggiare o ospitare. Dovrai farlo una sola volta.
ja: Airbnbではご旅行やホスティングの前にみなさまに個人情報の確認をお願いしております。確認は1度だけで済みます。
ko: 에어비앤비는 모든 회원에게 여행이나 호스팅을 하기 전에 몇 가지 정보를 인증할 것을 요청합니다. 이 절차는 한 번만 완료하시면 됩니다.
ms: Kami minta semua orang di Airbnb untuk mengesahkan beberapa butiran sebelum membuat perjalanan atau menjadi hos. Ini hanya perlu dilakukan sekali.
nb: Vi ber alle på Airbnb om å bekrefte noen detaljer før du reiser eller er vert. Du trenger bare å gjøre dette én gang.
nl: We vragen iedereen op Airbnb om een paar details te bevestigen voordat je op reis gaat of verhuurt. Je hoeft dit maar één keer te doen.
pl: Prosimy wszystkich użytkowników Airbnb o potwierdzenie kilku szczegółów przed wyruszeniem w podróż lub przyjęciem gości. Jest to proces jednorazowy.
pt: Pedimos a todos no Airbnb que confirmem alguns detalhes antes de viajar ou hospedar. Você só precisará fazer isso uma vez.
ru: Мы просим всех на Airbnb подтвердить свои данные перед поездкой или приемом гостей. Это делается только один раз.
sv: Vi ber alla på Airbnb för att bekräfta ett par detaljer innan de reser eller agerar värd. Man behöver bara göra detta en gång.
th: เราขอให้ทุกคนบน Airbnb ยืนยันรายละเอียดบางส่วนก่อนเดินทางหรือให้เช่าที่พัก คุณต้องทำการยืนยันนี้เพียงครั้งเดียวเท่านั้น
tr: Airbnb'deki herkesten seyahat etmeden veya ev sahipliği yapmadan önce birkaç bilgiyi onaylamalarını isteriz. Bunu sadece bir kez yapacaksınız.
zh_hans: 我们要求所有爱彼迎用户在旅行或者出租之前先确认一些信息。您只需要进行一次确认。
zh_hant: 我們要求所有Airbnb使用者在旅行或者出租前先確認一些資訊，您只需要進行一次確認。

# ios.we_can_let_you_know.9afe0f10
source: We can let you know when someone messages you, or notify you about other important account activity.
ca: Podem avisar-te quan rebis un missatge o quan hi hagi alguna altra activitat important al teu compte.
cs: Můžeme tě upozornit, když ti někdo napíše nebo na jiné důležité aktivity na tvém účtu.
da: Vi kan give dig besked når nogen sender dig en besked eller om andre vigtige aktiviteter på din konto.
de: Wir können dich benachrichtigen, wenn jemand dir eine Nachricht schickt, oder dich über andere wichtige Account-Aktivitäten informieren.
el: Μπορούμε να σας ενημερώνουμε κάθε φορά που κάποιος σας στέλνει μήνυμα ή να σας ειδοποιούμε για άλλες σημαντικές δραστηριότητες σχετικά με το λογαριασμό σας.
es: Las recibirás cuando alguien te envíe un mensaje o si se produce cualquier otra novedad importante en tu cuenta.
fi: Voimme ilmoittaa sinulle, kun joku lähettää viestin, tai kun tililläsi on muita tärkeitä tapahtumia.
fr: Nous pouvons vous avertir quand quelqu'un vous envoie un message ou vous prévenir d'autres activités importantes concernant votre compte.
hr: Možemo vas obavijestiti kad dobijete poruku ili kad zabilježimo neku drugu važnu aktivnost na vašem Airbnb računu.
hu: Igény szerint értesítést tudunk küldeni, ha valaki üzenetet ír neked, vagy egyéb fontos fióktevékenység történik.
id: Kami dapat memberi tahu Anda bila seseorang mengirim pesan kepada Anda, atau membagikan aktivitas akun penting mereka lainnya.
is: Við getum látið þig vita þegar þú færð send skilaboð eða ef eitthvað annað mikilvægt gerist í tengslum við aðganginn þinn.
it: Possiamo farti sapere quando qualcuno ti scrive un messaggio o inviarti una notifica sulle attività importanti del tuo account.
ja: 新着メッセージや重要なアカウント操作の通知を受け取ることができます。
ko: 메시지가 수신되거나 중요한 계정 활동이 있으면 알려 드립니다.
ms: Kami boleh maklumkan anda apabila seseorang menghantar mesej kepada anda, atau mengenai aktiviti penting lain akaun ini.
nb: Vi kan gi deg beskjed når noen sender deg en melding, eller varsler deg om annen viktig kontoaktivitet.
nl: Wij kunnen je laten weten wanneer iemand jou een bericht stuurt, of je informeren over andere belangrijke accountactiviteiten.
pl: Możemy dać Ci znać, kiedy ktoś do Ciebie napisze lub powiadomić o innych ważnych kwestiach związanych z kontem.
pt: Podemos lhe informar quando alguém enviar uma mensagem para você ou notificar sobre outras atividades importantes em sua conta.
ru: Мы можем сообщать вам, когда кто-то прислал письмо, или извещать о других важных событиях аккаунта.
sv: Vi kan låta dig veta när någon skickar meddelanden till dig, eller underrätta dig om annan viktig kontoaktivitet.
th: เราสามารถแจ้งให้คุณทราบเมื่อมีใครบางคนส่งข้อความถึงคุณหรือแจ้งให้คุณทราบเกี่ยวกับกิจกรรมในบัญชีที่สำคัญ
tr: Birinden mesaj aldığınızda bunu size bildirebilir ve diğer önemli hesap etkinlikleri hakkında sizi bilgilendirebiliriz.
zh_hans: 我们可以在有人给您发消息，或者有其他重要的账号活动时通知您。
zh_hant: 我們可以在有人傳送訊息給您時通知您，或通知您其他重要的帳號活動。

# ios.we_could_not_reach_your.e498dc67
source: We could not reach your network
ca: No hi ha connexió a internet
cs: Nemohli jsme se dostat do tvé sítě
da: Vi kunne ikke oprette forbindelse til dit netværk
de: Wir konnten keine Verbindung mit deinem Netzwerk herstellen
el: Δεν καταφέραμε να επικοινωνήσουμε με το δίκτυό σας
es: No es posible conectar con tu red
fi: Emme päässeet verkkoosi
fr: Impossible d'accéder à votre réseau
hr: Povezivanje nije uspjelo
hu: Nem tudtuk elérni a hálózatodat
id: Kami tidak dapat tersambung ke jaringan Anda
is: Við náðum ekki sambandi við netið þitt
it: Non siamo riusciti a collegarci alla tua rete
ja: 接続エラーが発生しました
ko: 네트워크를 찾을 수 없습니다.
ms: Kami tidak dapat hubungi rangkaian anda
nb: Vi kunne ikke nå nettverket ditt
nl: We kunnen je netwerk niet bereiken
pl: Nie udało się połączyć z Twoją siecią
pt: Não foi possível conectar à rede
ru: Не удалось установить соединение с сетью
sv: Vi kunde inte nå ditt nätverk
th: เราไม่สามารถเชื่อมต่อกับเครือข่ายของคุณได้
tr: Ağınıza erişemedik
zh_hans: 我们无法连接到您的网络
zh_hant: 我們無法連接您的網路

# ios.we_could_not_submit_your.7db62a17
source: We could not submit your registration number. Please check your internet connectivity and try again.
ca: No hem pogut enviar el teu número de registre. Comprova la connexió a internet i torna-ho a intentar.
cs: Nemohli jsme odeslat tvé registrační číslo. Zkontroluj připojení k internetu a zkus to znovu.
da: Vi kunne ikke indsende dit registreringsnummer. Tjek din internetforbindelse og prøv igen.
de: Wir konnten deine Registrierungs-Nummer nicht verschicken. Bitte prüfe deine Internetverbindung und versuche es noch einmal.
el: Δεν καταφέραμε να υποβάλουμε τον αριθμό μητρώου σας. Ελέγξτε τη σύνδεσή σας στο internet και δοκιμάστε ξανά.
es: No hemos podido enviar tu número de registro. Comprueba que tienes conexión a Internet e inténtalo de nuevo.
fi: Emme voineet lähettää rekisteröintinumeroasi. Tarkista internetyhteytesi ja yritä uudelleen.
fr: Nous n'avons pas pu envoyer votre numéro d'immatriculation. Vérifiez votre connexion Internet et réessayez.
hr: Slanje vašeg registarskog broja nije uspjelo. Provjerite svoju internetsku vezu i pokušajte ponovno.
hu: Nem tudtuk elküldeni a regisztrációs számot. Ellenőrizd a hálózati kapcsolatot, majd próbáld újra.
id: Kami tidak bisa mengirimkan nomor pendaftaran Anda. Periksa sambungan internet Anda dan coba lagi.
is: Okkur tókst ekki að setja inn skráningarnúmerið þitt. Vinsamlegast athugaðu Nettenginguna hjá þér og reyndu aftur.
it: Non abbiamo potuto inviare il tuo numero di registrazione. Per favore controlla la connessione a Internet e riprova.
ja: 登録番号を送信できませんでした。インターネット接続を確認し再度お試しください。
ko: 회원님의 등록 번호를 제출하지 못했습니다. 인터넷 연결 상태를 확인하고 다시 시도해 주세요.
ms: Kami tidak dapat menghantar nombor pendaftaran anda. Sila semak sambungan internet anda dan cuba lagi.
nb: Vi kunne ikke sende inn registreringsnummeret. Vennligst sjekk din internett-tilkobling og prøv igjen.
nl: We kunnen je registratienummer niet indienen. Controleer je internetverbinding en probeer het opnieuw.
pl: Nie udało się przesłać Twojego numeru rejestracyjnego. Sprawdź połączenie z internetem i spróbuj ponownie.
pt: Não foi possível enviar seu número de registro. Confira sua conexão com a internet e tente novamente.
ru: Мы не смогли отправить ваш регистрационный номер. Пожалуйста, проверьте подключение к Интернету и попробуйте еще раз.
sv: Det gick inte att skicka ditt registreringsnummer. Kontrollera din internetanslutning och försök igen.
th: เราไม่สามารถส่งหมายเลขการลงทะเบียนของคุณ โปรดตรวจสอบการเชื่อมต่ออินเตอร์เน็ตของคุณและลองอีกครั้ง
tr: Kayıt numaranızı gönderemiyoruz. Lütfen internet bağlantınızı kontrol edip, tekrar deneyin.
zh_hans: 我们未能提交您的登记号码。请检查您的网络连接，然后再试一次。
zh_hant: 我們未能提交您的註冊號碼。請檢查您的網路連線，然後再試一次。

# ios.we_couldn_t_cancel_your.65e7dcc8
source: We couldn’t cancel your invite.
ca: No hem pogut cancel·lar la teva invitació.
cs: Tvá pozvánka nejde zrušit.
da: Vi kunne ikke annullere invitationen.
de: Wir konnten deine Einladung nicht zurückziehen
el: Δεν καταφέραμε να ακυρώσουμε την πρόσκλησή σας.
es: No hemos podido cancelar tu invitación.
fi: Emme kyenneet peruuttamaan kutsuasi.
fr: Nous n'avons pas pu annuler votre invitation.
hr: Poništavanje vašeg poziva nije uspjelo.
hu: Nem sikerült törölni a meghívásodat.
id: Kami tidak dapat membatalkan undangan Anda.
is: Ekki tókst að hætta við boðin sem þú sendir.
it: Non ci è stato possibile cancellare il tuo invito.
ja: 招待を取り消せませんでした。
ko: 초대를 취소하지 못했습니다.
ms: Kami tidak dapat membatalkan jemputan anda.
nb: Vi kunne ikke kansellere invitasjonen din.
nl: We kunnen je uitnodiging niet annuleren.
pl: Nie udało się nam anulować Twojego zaproszenia.
pt: Não conseguimos cancelar seu convite.
ru: При отмене приглашения произошла ошибка.
sv: Det gick inte att avbryta din inbjudan.
th: เราไม่อาจยกเลิกคำเชิญของคุณได้
tr: Davetinizi iptal edemeyiz.
zh_hans: 我们无法取消您的邀请。
zh_hant: 我們無法取消您的邀請。

# ios.we_couldn_t_collect_the.e9c06a06
source: We couldn’t collect the payment, so this reservation isn’t confirmed yet. We’ll keep these dates blocked for %{smart_count} hour so they can complete the payment. |||| We couldn’t collect the payment, so this reservation isn’t confirmed yet. We’ll keep these dates blocked for %{smart_count} hours so they can complete the payment.
ca: Com que no hem pogut cobrar el pagament, la reserva encara no està confirmada. Bloquejarem les dates durant %{smart_count} hora perquè puguin finalitzar el pagament. |||| Com que no hem pogut cobrar el pagament, la reserva encara no està confirmada. Bloquejarem les dates durant %{smart_count} hores perquè puguin finalitzar el pagament.
cs: Neobdrželi jsme platbu, takže tato rezervace zatím není potvrzena. Tento termín zablokujeme na %{smart_count} hodinu, aby mohli všichni dokončit platbu. |||| Neobdrželi jsme platbu, takže tato rezervace zatím není potvrzena. Tento termín zablokujeme na %{smart_count} hodiny, aby mohli všichni dokončit platbu. |||| Neobdrželi jsme platbu, takže tato rezervace zatím není potvrzena. Tento termín zablokujeme na %{smart_count} hodin, aby mohli všichni dokončit platbu.
da: Vi kunne ikke indhente betaling, så denne reservation er ikke bekræftet endnu. Vi blokerer datoerne i %{smart_count} time, så betalingen kan fuldføres. |||| Vi kunne ikke indhente betaling, så denne reservation er ikke bekræftet endnu. Vi blokerer datoerne i %{smart_count} timer, så betalingen kan fuldføres.
de: Die Bezahlung ist noch nicht eingegangen, daher ist die Buchung noch nicht bestätigt. Die Reisedaten bleiben für %{smart_count} Stunde reserviert, um dem Gast für die Bezahlung genug Zeit einzuräumen. |||| Die Bezahlung ist noch nicht eingegangen, daher ist die Buchung noch nicht bestätigt. Die Reisedaten bleiben für %{smart_count} Stunden reserviert, um dem Gast für die Bezahlung genug Zeit einzuräumen.
el: Δεν καταφέραμε να συλλέξουμε την πληρωμή, γι’ αυτό η κράτηση δεν έχει επιβεβαιωθεί ακόμα. Αυτές οι ημερομηνίες θα παραμείνουν αποκλεισμένες για %{smart_count} ώρα, ώστε να μπορέσουν να ολοκληρώσουν την πληρωμή. |||| Δεν καταφέραμε να συλλέξουμε την πληρωμή, γι’ αυτό η κράτηση δεν έχει επιβεβαιωθεί ακόμα. Αυτές οι ημερομηνίες θα παραμείνουν αποκλεισμένες για %{smart_count} ώρες, ώστε να μπορέσουν να ολοκληρώσουν την πληρωμή.
es: No hemos podido cobrar el pago, por lo que esta reserva aún no está confirmada. Dejaremos estas fechas bloqueadas durante %{smart_count} hora para que puedan completarlo. |||| No hemos podido cobrar el pago, por lo que esta reserva aún no está confirmada. Dejaremos estas fechas bloqueadas durante %{smart_count} horas para que puedan completarlo.
fi: Emme kyenneet veloittamaan maksua, joten varausta ei ole vielä vahvistettu. Pidämme nämä päivämäärät suljettuina %{smart_count} tunnin ajan, jotta he voivat suorittaa maksun. |||| Emme kyenneet veloittamaan maksua, joten varausta ei ole vielä vahvistettu. Pidämme nämä päivämäärät suljettuina %{smart_count} tunnin ajan, jotta he voivat suorittaa maksun.
fr: Nous n'avons pas pu récupérer le paiement et la réservation n'est donc pas confirmée. Nous gardons ces dates bloquées pendant %{smart_count} heure pour que le voyageur puisse effectuer le paiement. |||| Nous n'avons pas pu récupérer le paiement et la réservation n'est donc pas confirmée. Nous gardons ces dates bloquées pendant %{smart_count} heures pour que le voyageur puisse effectuer le paiement.
hr: Nismo uspjeli izvršiti naplatu pa ova rezervacija još uvijek nije potvrđena. Datumi će biti blokirani još %{smart_count} sat kako bi gost mogao obaviti plaćanje. |||| Nismo uspjeli izvršiti naplatu pa ova rezervacija još uvijek nije potvrđena. Datumi će biti blokirani još %{smart_count} sata kako bi gost mogao obaviti plaćanje. |||| Nismo uspjeli izvršiti naplatu pa ova rezervacija još uvijek nije potvrđena. Datumi će biti blokirani još %{smart_count} sati kako bi gost mogao obaviti plaćanje.
hu: Nem tudtuk beszedni a fizetendő összeget, ezért a foglalás visszaigazolása nem történt meg. Az időpontokat %{smart_count} órán keresztül zárolva tartjuk, hogy a vendég teljesíthesse a fizetést. |||| Nem tudtuk beszedni a fizetendő összeget, ezért a foglalás visszaigazolása nem történt meg. Az időpontokat %{smart_count} órán keresztül zárolva tartjuk, hogy a vendég teljesíthesse a fizetést.
id: Kami tidak bisa menagihkan pembayaran, karena itu reservasi ini belum terkonfirmasi. Kami akan tetap memblokir kalender ini selama %{smart_count} jam agar mereka bisa merampungkan pembayaran reservasi.
is: Við gátum ekki innheimt greiðsluna og þessi bókun hefur því ekki enn verið staðfest. Við höldum dagsetningum fráteknum næstu %{smart_count} klst. til þess að viðkomandi geti gengið frá greiðslunni. |||| Við gátum ekki innheimt greiðsluna og þessi bókun hefur því ekki enn verið staðfest. Við höldum dagsetningum fráteknum næstu %{smart_count} klst. til þess að viðkomandi geti gengið frá greiðslunni.
it: Non ci è stato possibile incassare il pagamento, quindi la prenotazione non è ancora confermata. Bloccheremo queste date per %{smart_count} ora in modo che possano completare il pagamento. |||| Non ci è stato possibile incassare il pagamento, quindi la prenotazione non è ancora confermata. Bloccheremo queste date per %{smart_count} ore in modo che possano completare il pagamento.
ja: お支払いが回収できなかったため予約はまだ確定していません。お支払いを待つ間、こちらの日付は最大%{smart_count}時間ブロックされたままとなります。
ko: 결제가 되지 않아 예약이 확정되지 않았습니다. 결제를 완료할 수 있도록 %{smart_count}시간 동안 해당 날짜의 예약 차단을 유지하겠습니다.
ms: Kami tidak dapat mengambil bayaran, jadi tempahan ini belum disahkan. Kami akan terus sekat tarikh-tarikh ini untuk %{smart_count} jam supaya mereka dapat lengkapkan bayaran.
nb: Vi kunne ikke samle inn betalingen, så denne reservasjonen er ikke bekreftet enda. Vi beholder disse datoene blokkerte for %{smart_count} time slik at de kan fullføre betalingen. |||| Vi kunne ikke samle inn betalingen, så denne reservasjonen er ikke bekreftet enda. Vi beholder disse datoene blokkert for %{smart_count} timer, slik at de kan fullføre betalingen.
nl: We konden de betaling niet ontvangen, dus deze reservering is nog niet bevestigd. We houden deze datums %{smart_count} uur geblokkeerd zodat de betaling kan worden voldaan. |||| We konden de betaling niet ontvangen, dus deze reservering is nog niet bevestigd. We houden deze datums %{smart_count} uur geblokkeerd zodat de betaling kan worden voldaan.
pl: Nie udało nam się pobrać płatności, więc rezerwacja nie została jeszcze potwierdzona. Zablokujemy ten termin na %{smart_count} godzinę, aby gość mógł dokonać płatności.||||Nie udało nam się pobrać płatności, więc rezerwacja nie została jeszcze potwierdzona. Zablokujemy ten termin na %{smart_count} godziny, aby gość mógł dokonać płatności.||||Nie udało nam się pobrać płatności, więc rezerwacja nie została jeszcze potwierdzona. Zablokujemy ten termin na %{smart_count} godzin, aby gość mógł dokonać płatności.
pt: Não conseguimos receber o pagamento. Por isso, esta reserva ainda não está confirmada. Manteremos essas datas bloqueadas por %{smart_count} hora para que o pagamento possa ser efetuado. |||| Não conseguimos receber o pagamento. Por isso, esta reserva ainda não está confirmada. Manteremos essas datas bloqueadas por %{smart_count} horas para que o pagamento possa ser efetuado.
ru: Нам не удалось произвести оплату, поэтому это бронирование еще не подтверждено. Даты будут заблокированы еще в течение %{smart_count} часа, чтобы гости смогли повторить платеж. |||| Нам не удалось произвести оплату, поэтому это бронирование еще не подтверждено. Даты будут заблокированы еще в течение %{smart_count} часов, чтобы гости смогли повторить платеж. |||| Нам не удалось произвести оплату, поэтому это бронирование еще не подтверждено. Даты будут заблокированы еще в течение %{smart_count} часов, чтобы гости смогли повторить платеж.
sv: Vi kunde inte samla in betalningen, och därför är denna bokning inte bekräftad än. Vi håller dessa datum blockerade under %{smart_count} timme, så att gästen kan slutföra betalningen.||||Vi kunde inte samla in betalningen, och därför är denna bokning inte bekräftad än. Vi håller dessa datum blockerade under %{smart_count} timmar, så att gästen kan slutföra betalningen.
tr: Ödemeyi toplayamadık bu yüzden bu rezervasyon daha onaylanmadı. Bu tarihleri %{smart_count} saat boyunca engelleyeceğiz böylece ödemeyi tamamlayabilirler.
zh_hans: 我们未能成功收取费用，因此预订尚未确认。我们会屏蔽这些日期%{smart_count}小时，以便房客完成付款。
zh_hant: 我們無法收取費用，因此這筆預訂尚未確認。我們會保留此段日期%{smart_count}小時，以便他們完成付款。
