Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.start_earning_better_reviews.ffd8eb82
source: Start earning better reviews
ca: Aconsegueix avaluacions millors
cs: Začni získávat lepší hodnocení
da: Begynd at få bedre omtaler
de: Erhalte zukünftig bessere Bewertungen
el: Αρχίστε να λαμβάνετε καλύτερες κριτικές
es: Empieza a conseguir mejores evaluaciones
fi: Ala saada parempia arvosteluja
fr: Obtenez de meilleurs commentaires
hr: Osigurajte bolje recenzije
hu: Gyűjts jobb véleményeket
id: Mulailah mendapatkan ulasan yang lebih baik
is: Byrjaðu að fá betri umsagnir
it: Inizia a ottenere recensioni migliori
ja: 最強レビューの基本中の基本
ko: 긍정적인 후기를 받아보세요
ms: Mula dapatkan ulasan yang lebih baik
nb: Oppnå bedre anmeldelser
nl: Krijg betere reviews
pl: Zacznij otrzymywać lepsze recenzje
pt: Comece a receber comentários melhores
ru: Пусть отзывы будут только хорошими
sv: Börja få bättre omdömen
th: เริ่มได้รับรีวิวดีขึ้น
tr: Daha iyi değerlendirmeler almaya başlayın
zh_hans: 开始获取更好的评价
zh_hant: 獲得更高的評價

# ios.start_exploring.2910163e
source: Start exploring
ca: Comença a explorar
cs: Začni objevovat
da: Kom i gang med at udforske
de: Beginne deine Entdeckungen
el: Ξεκινήστε την εξερεύνηση
es: Empieza a explorar
fi: Ala etsiä
fr: Commencer à explorer
hr: Kreni istraživati
hu: Induljon a felfedezés
id: Mulai mencari
is: Skoðaðu þig um
it: Inizia a esplorare
ja: 検索はこちらから
ko: 둘러보기
ms: Mula meneroka
nb: Utforsk nå
nl: Ga op ontdekking
pl: Zacznij szukać
pt: Comece a explorar
ru: Начать поиск
sv: Börja utforska
th: เริ่มการสำรวจ
tr: Keşfetmeye başlayın
zh_hans: 开始探索
zh_hant: 開始探索

# ios.start_exploring.7c5856be
source: Start exploring
ca: Comença a explorar
cs: Začni objevovat
da: Udforsk
de: Beginne deine Entdeckungsreise
el: Αρχίστε την εξερεύνηση
es: Empieza a explorar
fi: Ala etsiä
fr: Commencer à explorer
hr: Kreni istraživati
hu: Induljon a felfedezés
id: Mulailah mencari
is: Skoðaðu þig um
it: Inizia a esplorare
ja: 探してみよう
ko: 둘러보기
ms: Mula meneroka
nb: Utforsk nå
nl: Ga op ontdekking
pl: Zacznij szukać
pt: Comece a explorar
ru: Посмотреть жилье
sv: Börja utforska
th: เริ่มสำรวจ
tr: Araştırmaya başlayın
zh_hans: 开始探索
zh_hant: 開始探索

# ios.start_formatted_date.b7aa667e
source: Start: %{formatted_date}
ca: Comença: %{formatted_date}
cs: Začátek: %{formatted_date}
de: Beginn: %{formatted_date}
el: Έναρξη: %{formatted_date}
es: Comienzo: %{formatted_date}
fi: Alkamispäivä: %{formatted_date}
fr: Date de début : %{formatted_date}
hr: Početak: %{formatted_date}
hu: Kezdet: %{formatted_date}
id: Mulai: %{formatted_date}
is: Upphafsdagur: %{formatted_date}
it: Inizio: %{formatted_date}
ja: 開始日: %{formatted_date}
ko: 시작일: %{formatted_date}
ms: Mula: %{formatted_date}
nl: Begin: %{formatted_date}
pl: Początek: %{formatted_date}
pt: Início: %{formatted_date}
ru: Начало: %{formatted_date}
th: เริ่มต้น: %{formatted_date}
tr: Başlangıç tarihi: %{formatted_date}
zh_hans: 开始：%{formatted_date}
zh_hant: 開始：%{formatted_date}

# ios.start_searching.0499053b
source: Start searching
ca: Comença a buscar
cs: Začít vyhledávat
da: Start søgning
de: Beginne mit der Suche
el: Ξεκινήστε την αναζήτηση
es: Empezar a buscar
fi: Aloita haku
fr: Lancer la recherche
hr: Kreni s pretraživanjem
hu: Keresés indítása
id: Mulai mencari
is: Hefja leit
it: Inizia la ricerca
ja: 検索を始める
ko: 검색하기
ms: Mulakan carian
nb: Begynn å søke
nl: Begin met zoeken
pl: Zacznij wyszukiwać
pt: Inicie sua busca
ru: Начать поиск
sv: Börja söka
th: เริ่มค้นหา
tr: Aramaya başla
zh_hans: 开始搜索
zh_hant: 開始搜尋

# ios.start_with_the_basics.dcaf5ea8
source: Start with the basics
ca: Comença pels aspectes bàsics
cs: Začni od základu
da: Start med det grundlæggende
de: Beginne mit den Basics
el: Ξεκινήστε με τα βασικά
es: Empieza por lo esencial
fi: Aloita perusasioilla
fr: Commencez par l'essentiel
hr: Krenite s osnovama
hu: Kezdd az alapoknál
id: Mulailah dengan hal-hal dasar
is: Grundvallaratriði
it: Inizia con le basi
ja: 最初は基本情報から
ko: 기본 사항을 입력하세요
ms: Mulakan dengan yang asas
nb: Start med det grunnleggende
nl: Begin met de basics
pl: Zacznij od podstaw
pt: Comece pelo básico
ru: Начнем с основного
sv: Börja med det grundläggande
th: เริ่มด้วยของพื้นฐาน
tr: Temel bilgilerle başlayın
zh_hans: 先填写基本信息
zh_hant: 從基本資訊開始

# ios.starting_date.2a19698b
source: Starting %{date}
ca: A partir del %{date}
cs: Začátek %{date}
da: Starter den %{date}
de: Start: %{date}
el: Από %{date}
es: Fecha de inicio: %{date}
fi: Alkaa %{date}
fr: À compter du %{date}
hr: Početak: %{date}
hu: %{date} óta
id: Mulai %{date}
is: Hefst %{date}
it: Inizio il %{date}
ja: %{date}から開始
ko: 시작일: %{date}
ms: Bermula %{date}
nb: Starter %{date}
nl: Begint op %{date}
pl: Początek %{date}
pt: A partir de %{date}
ru: С %{date}
sv: Med början %{date}
tr: %{date} tarihinden itibaren
zh_hans: 开始日期：%{date}
zh_hant: 於%{date}開始

# ios.starting_date.39900b35
source: Starting %{date}
ca: A partir del %{date}
cs: Datum začátku %{date}
da: Starter den %{date}
de: Start: %{date}
el: Από %{date}
es: Fecha de inicio: %{date}
fi: Alkaa %{date}
fr: À compter du %{date}
hr: Početak: %{date}
hu: %{date} óta
id: Mulai %{date}
is: Hefst %{date}
it: Data di inizio: %{date}
ja: %{date}から開始
ko: 시작일: %{date}
ms: Bermula %{date}
nb: Starter %{date}
nl: Begint op %{date}
pl: Począwszy od %{date}
pt: A partir de %{date}
ru: С %{date}
sv: Med början %{date}
tr: %{date} tarihinden itibaren
zh_hans: %{date}起
zh_hant: 於%{date}開始

# ios.starts_startdate_ends_enddate.2a939043
source: Starts %{startDate} Ends %{endDate}
ca: Data d'inici: %{startDate} Data de fi: %{endDate}
cs: Začíná %{startDate} Končí %{endDate}
da: Starter %{startDate} Slutter %{endDate}
de: Beginnt %{startDate} Endet %{endDate}
el: Έναρξη: %{startDate} Λήξη: %{endDate}
es: Empieza el %{startDate} Termina el %{endDate}
fi: Alkaa %{startDate} Päättyy %{endDate}
fr: Début %{startDate} Fin %{endDate}
hr: Početak: %{startDate} Kraj: %{endDate}
hu: Kezdete: %{startDate} Vége: %{endDate}
id: Mulai %{startDate} Berakhir %{endDate}
is: Hefst %{startDate} Lýkur %{endDate}
it: Inizia il %{startDate} Finisce il %{endDate}
ja: 開始日：%{startDate} 終了日：%{endDate}
ko: 시작일: %{startDate} 종료일: %{endDate}
ms: Mula %{startDate} Tamat %{endDate}
nb: Starter %{startDate} Slutter %{endDate}
nl: Begint op %{startDate} Eindigt op %{endDate}
pl: Początek %{startDate} Koniec %{endDate}
pt: Início: %{startDate} Término: %{endDate}
ru: Начало %{startDate} Окончание %{endDate}
sv: Börjar %{startDate} Slutar %{endDate}
th: เริ่ม %{startDate} สิ้นสุด %{endDate}
tr: Başlama tarihi: %{startDate} Bitiş tarihi: %{endDate}
zh_hans: 开始：%{startDate} 结束：%{endDate}
zh_hant: 開始於%{startDate} 結束於%{endDate}

# ios.starttoenddates_are_no_longer_available.0ea955c6
source: %{startToEndDates} are no longer available for this listing
ca: Aquest allotjament ja no està disponible per al període del %{startToEndDates}
cs: %{startToEndDates} již nejsou u této nabídky k dispozici
da: %{startToEndDates} er ikke længere ledige for dette opslag
de: %{startToEndDates} sind für dieses Inserat nicht mehr verfügbar
el: Οι ημερομηνίες %{startToEndDates} δεν είναι πλέον διαθέσιμες γι' αυτήν την καταχώρηση
es: Este alojamiento ya no está disponible durante el periodo del %{startToEndDates}
fi: %{startToEndDates} eivät enää ole varattavissa tässä kohteessa
fr: Le logement n'est plus disponible à ces dates : %{startToEndDates}
hr: Ovaj smještaj više nije dostupan u terminu %{startToEndDates}
hu: A(z) %{startToEndDates} időpontok már nem érhetők el a hirdetéshez
id: %{startToEndDates} tidak lagi tersedia untuk tempat ini
is: Dagarnir %{startToEndDates} eru ekki lengur lausir í þessari eign
it: Le date %{startToEndDates} non sono più disponibili per questo annuncio
ja: %{startToEndDates}はリスティングが利用不可になりました。
ko: %{startToEndDates}에 대해 이 숙소를 예약할 수 없습니다.
ms: %{startToEndDates} tidak lagi tersedia untuk penyenaraian ini
nb: %{startToEndDates} er ikke lenger tilgjengelig for dette utleiestedet:
nl: %{startToEndDates} zijn niet meer beschikbaar voor deze woning
pl: Termin %{startToEndDates} nie jest już dostępny dla tej oferty
pt: %{startToEndDates} não estão mais disponíveis para este anúncio
ru: %{startToEndDates} более недоступны для этого объявления
sv: %{startToEndDates} är inte längre tillgängligt för detta boende
th: %{startToEndDates} สำหรับที่พักนี้ไม่ว่างแล้ว
tr: %{startToEndDates} tarihleri bu kayıt için artık uygun değil
zh_hans: 该房源在%{startToEndDates}不再可租
zh_hant: 該房源在%{startToEndDates}不再可租

# ios.state.0f128900
source: State
ca: Estat o província
cs: Stát
da: Region
de: Bundesland/Bundesstaat
el: Πολιτεία
es: Provincia/Estado
fi: Osavaltio
fr: État
hr: Savezna država
hu: Állam
id: Negara Bagian
is: Ríki
it: Stato
ja: 州都道府県
ko: 시/도
ms: Negeri
nb: Stat/fylke
nl: Staat
pl: Stan
pt: Estado
ru: Штат
sv: Delstat
th: รัฐ
tr: Eyalet
zh_hans: 州
zh_hant: 州

# ios.state.87ac5061
source: state
ca: estat
cs: stát
da: delstat
de: Bundesland
el: πολιτεία
es: provincia/estado
fi: osavaltio
fr: état
hr: savezna država
hu: ország
id: negara bagian
is: ríki
it: stato
ja: 州
ko: 시/도
ms: negeri
nb: fylke
nl: staat/provincie
pl: kraj
pt: estado
ru: штат
sv: delstat
th: รัฐ
tr: eyalet
zh_hans: 州
zh_hant: 州

# ios.state.a7250206
source: State
ca: Província / Estat
cs: Stát
da: Stat
de: Bundesland
el: Νομός/Περιφέρεια
es: Provincia/Estado
fi: Osavaltio
fr: Etat
hr: Savezna država
hu: Állam
id: Provinsi
is: Fylki
it: Provincia
ja: 県/州
ko: 시/도
ms: Negeri
nb: Fylke
nl: Staat
pl: Woj.
pt: Estado
ru: Штат
sv: Stat
th: รัฐ
tr: Eyalet
zh_hans: 州
zh_hant: 州

# ios.state.cf31f99f
source: State
ca: Estat o província
cs: Stát
da: Region
de: Bundesland
el: Πολιτεία
es: Provincia/Estado
fi: Osavaltio
fr: État
hr: Savezna država
hu: Állam
id: Negara Bagian
is: Ríki
it: Stato
ja: 州・都道府県
ko: 시/도
ms: Negeri
nb: Stat
nl: Staat
pl: Stan
pt: Estado
ru: Штат
sv: Delstat
th: รัฐ
tr: Eyalet
zh_hans: 州
zh_hant: 州

# ios.stats.b00276af
source: Stats
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistik
el: Στατιστικά
es: Estadísticas
fi: Tilastot
fr: Statistiques
hr: Statistika
hu: Statisztikák
id: Statistik
is: Tölfræði
it: Statistiche
ja: 実績データ
ko: 통계
ms: Status
nb: Statistikk
nl: Statistiek
pl: Statystyki
pt: Desempenho
ru: Статистика
sv: Statistik
th: สถิติ
tr: İstatistikler
zh_hans: 统计数据
zh_hant: 統計數據

# ios.stats.b27dae21
source: STATS
ca: XIFRES
cs: STATISTIKY
da: STATISTIK
de: STATISTIK
el: ΣΤΑΤΙΣΤΙΚΑ
es: DATOS
fi: TILASTOT
fr: STATISTIQUES
hr: STATISTIKA
hu: STATISZTIKÁK
id: STATISTIK
is: TÖLFRÆÐI
it: STATISTICHE
ja: データ
ko: 통계
ms: STATISTIK
nb: STATISTIKK
nl: STATISTIEK
pl: STATYSTYKI
pt: DESEMPENHO
ru: СТАТИСТИКА
sv: STATISTIK
th: สถิติ
tr: İSTATİSTİKLER
zh_hans: 统计数据
zh_hant: 統計數據

# ios.status.797a98fe
source: Status
ca: Estat
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
hu: Állapot
is: Staða
it: Stato
ja: 運航状況
ko: 상태
ru: Статус
tr: Durum
zh_hans: 状态
zh_hant: 狀態

# ios.status.bae7d5be
source: Status
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: Statut
hu: Állapot
is: Staða
it: Stato
ja: ステータス
ko: 상태
ru: Статус
th: สถานะ
tr: Durum
zh_hans: 状态
zh_hant: 狀態

# ios.stay_a_superhost.e9e95bef
source: Stay a Superhost
ca: Continua sent un Superhost
cs: Zůstaň Superhost (superhostitel)
da: Forbliv Superhost
de: Bleib Superhost
el: Μείνετε Superhost
es: Mantén la categoría de Superhost
fi: Jatka Supermajoittajana
fr: Restez un Superhost
hr: Ostanite Superhost
hu: Maradj SuperHost minősítésű házigazda
id: Tetap menjadi HosTeladan
is: Vertu áfram ofurgestgjafi
it: Rimani un Superhost
ja: めざせスーパーホスト続投
ko: 슈퍼호스트 자격을 유지하세요
ms: Kekal Superhost
nb: Forbli Superhost
nl: Blijf SuperHost
pl: Utrzymaj status Superhost
pt: Continue sendo um Superhost
ru: Сохраните статус Superhost
sv: Förbli Superhost
th: คงตำแหน่งเจ้าของที่พักดีเด่น
tr: Süper Ev Sahibi olarak kalın
zh_hans: 保持超赞房东身份
zh_hant: 保持超讚房東身分

# ios.stay_in_a_shared_space.fe69d7db
source: Stay in a shared space, like a common room.
ca: Queda't a un espai amb més gent, com per exemple a una habitació compartida.
cs: Ubytuj se ve společném pokoji.
da: Bo i en fælles bolig som f.eks. et fælles værelse.
de: Übernachte in einer Unterkunft, die du mit anderen teilst, zum Beispiel in einem Gemeinschaftszimmer.
el: Μένετε σε έναν κοινόχρηστο χώρο, π.χ. σε ένα κοινό δωμάτιο.
es: Comparte una habitación con otras personas.
fi: Majoitu jaetussa tilassa, kuten olohuoneessa.
fr: Votre espace est partagé (ex. une chambre commune).
hr: Odsjednite u dijeljenom prostoru, kao što je dnevna soba.
hu: Közös helyiségben, például közös szobában szállhatsz meg.
id: Menginap di ruang bersama, seperti kamar bersama.
is: Gistu með öðrum í sameiginlegu rými eða herbergi.
it: Soggiorna in una camera condivisa.
ja: 寝室そのものが共用スペース。
ko: 거실과 같은 공유 공간에 숙박하거나 여러 명과 함께 한 방에서 숙박합니다.
ms: Tinggal di ruang berkongsi, seperti bilik umum.
nb: Bo på delt plass, som et fellesrom.
nl: Verblijf in een gedeelde ruimte, zoals een gemeenschappelijke kamer.
pl: Zamieszkaj we wspólnej przestrzeni, np. w pokoju współdzielonym.
pt: Hospede-se em um espaço compartilhado, como um quarto.
ru: Остановитесь в общем пространстве, например в общей комнате.
sv: Bo i ett gemensamt utrymme, t.ex. ett vardagsrum.
th: พักในห้องที่พักร่วมกับคนอื่นเหมือนห้องส่วนรวม
tr: Ortak bir oda gibi paylaşılan bir mekanda kalın.
zh_hans: 住在一个合用空间里，如公共房间。
zh_hant: 住在一個共用空間裡，如公共房間。

# ios.stay_in_touch_with_your.c5883308
source: Stay in touch with your host before and during your stay.
ca: Estigues en contacte amb el teu amfitrió tant abans com durant la teva estada.
cs: Buď v kontaktu s hostitelem před i v průběhu pobytu.
da: Hold kontakten med din vært før og under dit ophold.
de: Bleib vor und während deines Aufenthalts in Kontakt mit deinem Gastgeber.
el: Μείνετε σε επαφή με τον οικοδεσπότη σας πριν και κατά τη διάρκεια της διαμονής σας.
es: Mantén el contacto con tu anfitrión antes y durante tu estancia.
fi: Pidä yhteyttä majoittajaasi ennen majoittumistasi ja sen aikana.
fr: Restez en contact avec votre hôte avant et pendant votre séjour.
hr: Budite u kontaktu s domaćinom prije i tijekom boravka.
hu: Tartsd a kapcsolatot házigazdáddal tartózkodásod előtt és alatt.
id: Tetaplah berkomunikasi dengan tuan rumah Anda sebelum dan selama Anda menginap.
is: Vertu í sambandi við gestgjafann þinn fyrir ferðina og meðan á dvölinni stendur.
it: Resta in contatto con l'host prima e durante il soggiorno.
ja: 滞在前と滞在中はホストと連絡が取れるようにしておきましょう。
ko: 숙박 전과 숙박 기간 중에 호스트와 활발히 소통하세요.
ms: Kekal berhubung dengan hos anda sebelum dan semasa penginapan anda.
nb: Hold kontakt med verten før og under oppholdet.
nl: Onderhoud contact met je verhuurder voor en tijdens je verblijf.
pl: Pozostawaj w kontakcie ze swoim gospodarzem przed pobytem i w czasie jego trwania.
pt: Mantenha contato com seu anfitrião antes e durante sua estadia.
ru: будьте на связи с хозяином до приезда и после него;
sv: Håll kontakten med din värd före och under din vistelse.
tr: Konaklamanızdan önce ve konaklama süresince ev sahibinizle iletişimde kalın.
zh_hans: 在入住前与住宿期间，和房东保持联系。
zh_hant: 入住前和住宿期間和房東保持聯絡。

# ios.step_1.46c11d7a
source: Step 1
ca: Pas 1
cs: Krok 1
da: Trin 1
de: Schritt 1
el: Βήμα 1
es: Paso 1
fi: Vaihe 1
fr: Étape 1
hr: 1. korak
hu: 1. lépés
id: Langkah 1
is: Skref 1
it: Passaggio 1
ja: ステップ1
ko: 1단계
ms: Langkah 1
nb: Steg 1
nl: Stap 1
pl: Krok 1
pt: Etapa 1
ru: Шаг 1
sv: Steg 1
th: ขั้นตอนที่ 1
tr: 1. Adım
zh_hans: 第1步
zh_hant: 步驟1

# ios.step_1_2.3489824e
source: Step 1/2
ca: Pas 1/2
cs: Krok 1/2
da: Trin 1/2
de: Schritt 1/2
el: Βήμα 1/2
es: Paso 1 de 2
fi: Vaihe 1/2
fr: Étape 1/2
hr: Korak 1/2
hu: 1/2. lépés
id: Langkah 1/2
is: Skref 1/2
it: Passaggio 1 di 2
ja: ステップ 1/2
ko: 1/2단계
ms: Langkah 1/2
nb: Steg 1/2
nl: Stap 1/2
pl: Krok 1/2
pt: Passo 1 de 2
ru: Этап 1/2
sv: Steg 1/2
th: ขั้นที่ 1/2
tr: Adım 1/2
zh_hans: 第1/2步
zh_hant: 第1步，共2步

# ios.step_2_2.85cf4465
source: Step 2/2
ca: Pas 2/2
cs: Krok 2/2
da: Trin 2/2
de: Schritt 2/2
el: Βήμα 2/2
es: Paso 2 de 2
fi: Vaihe 2/2
fr: Étape 2/2
hr: Korak 2/2
hu: 2/2. lépés
id: Langkah 2/2
is: Skref 2/2
it: Passaggio 2 di 2
ja: ステップ 2/2
ko: 2/2단계
ms: Langkah 2/2
nb: Steg 2/2
nl: Stap 2/2
pl: Krok 2/2
pt: Passo 2 de 2
ru: Этап 2/2
sv: Steg 2/2
th: ขั้นที่ 2/2
tr: Adım 2/2
zh_hans: 第2/2步
zh_hant: 第2步，共2步

# ios.step_currentstepnumber_of_totalnumberofsteps.cdd894f0
source: Step %{currentStepNumber} of %{totalNumberOfSteps}
ca: Pas %{currentStepNumber} de %{totalNumberOfSteps}
cs: Krok %{currentStepNumber} z %{totalNumberOfSteps}
da: Trin %{currentStepNumber} af %{totalNumberOfSteps}
de: Schritt %{currentStepNumber} von %{totalNumberOfSteps}
el: Βήμα %{currentStepNumber} από %{totalNumberOfSteps}
es: Paso %{currentStepNumber} de %{totalNumberOfSteps}
fi: Vaihe %{currentStepNumber} yhteensä %{totalNumberOfSteps} vaiheesta
fr: Étape %{currentStepNumber} sur %{totalNumberOfSteps}
hr: Korak %{currentStepNumber} od %{totalNumberOfSteps}
hu: %{totalNumberOfSteps} lépésből a(z )%{currentStepNumber}.
id: Langkah %{currentStepNumber} dari %{totalNumberOfSteps}
is: Skref %{currentStepNumber} af %{totalNumberOfSteps}
it: Passaggio %{currentStepNumber} di %{totalNumberOfSteps}
ja: ステップ%{currentStepNumber}/%{totalNumberOfSteps}
ko: %{currentStepNumber}/%{totalNumberOfSteps}단계
ms: Langkah %{currentStepNumber} daripada %{totalNumberOfSteps}
nb: Steg %{currentStepNumber} av %{totalNumberOfSteps}
nl: Stap %{currentStepNumber} van %{totalNumberOfSteps}
pl: Krok %{currentStepNumber} z %{totalNumberOfSteps}
pt: Etapa %{currentStepNumber} de %{totalNumberOfSteps}
ru: Шаг %{currentStepNumber} из %{totalNumberOfSteps}
sv: Steg %{currentStepNumber} av %{totalNumberOfSteps}
th: ขั้นตอนที่ %{currentStepNumber} จาก %{totalNumberOfSteps}
tr: Adım %{currentStepNumber} / %{totalNumberOfSteps}
zh_hans: 第%{currentStepNumber}/%{totalNumberOfSteps}步
zh_hant: 第%{currentStepNumber}步／共%{totalNumberOfSteps}步

# ios.step_step_of_total.c0b19c4e
source: Step %{step} of %{total}
ca: Pas %{step} de %{total}
cs: Krok %{step} z %{total}
da: Trin %{step} af %{total}
de: Schritt %{step} von %{total}
el: Βήμα %{step} από %{total}
es: Paso %{step} de %{total}
fi: Vaihe %{step}/%{total}
fr: Étape %{step} sur %{total}
hr: Korak %{step} od %{total}
hu: %{step}/%{total} lépés
id: Langkah %{step} dari %{total}
is: Skref %{step} af %{total}
it: Passaggio %{step} di %{total}
ja: ステップ%{step}/%{total}
ko: %{total}단계 중 %{step}단계
ms: Langkah %{step} daripada %{total}
nb: Trinn %{step} av %{total}
nl: Stap %{step} van %{total}
pl: Krok: %{step} z %{total}
pt: Passo %{step} de %{total}
ru: Шаг %{step} из %{total}
sv: Steg %{step} av %{total}
th: %{step} ขั้นตอนจาก %{total} ขั้นตอน
tr: Adım %{step} / %{total}
zh_hans: 第%{step}步，共%{total}步
zh_hant: %{total}步中的第%{step}步

# ios.step_stepnumber_of_stepnumber.8c91c241
source: Step %{stepNumber} of %{stepNumber}
ca: Pas %{stepNumber} de %{stepNumber}
cs: Krok %{stepNumber} z %{stepNumber}
da: Trin %{stepNumber} af %{stepNumber}
de: Schritt %{stepNumber} von %{stepNumber}
el: Βήμα %{stepNumber} από %{stepNumber}
es: Paso %{stepNumber} de %{stepNumber}
fi: Vaihe %{stepNumber} yhteensä %{stepNumber} vaiheesta
fr: Étape %{stepNumber} sur %{stepNumber}
hr: Korak %{stepNumber} od %{stepNumber}
hu: %{stepNumber} lépésből a(z) %{stepNumber}.
id: Langkah %{stepNumber} dari %{stepNumber}
is: Skref %{stepNumber} af %{stepNumber}
it: Passaggio %{stepNumber} di %{stepNumber}
ja: ステップ%{stepNumber}/%{stepNumber}
ko: 단계 %{stepNumber} / %{stepNumber}
ms: Langkah %{stepNumber} daripada %{stepNumber}
nb: Steg %{stepNumber} av %{stepNumber}
nl: Stap %{stepNumber} van %{stepNumber}
pl: Krok %{stepNumber} z %{stepNumber}
pt: Etapa %{stepNumber} de %{stepNumber}
ru: Шаг %{stepNumber} из %{stepNumber}
sv: Steg %{stepNumber} av %{stepNumber}
th: ขั้นตอนที่ %{stepNumber} จาก %{stepNumber}
tr: Adım %{stepNumber} / %{stepNumber}
zh_hans: 第%{stepNumber}/%{stepNumber}步
zh_hant: 第%{stepNumber}步／共%{stepNumber}步

# ios.step_stepnumber_of_totalsteps.7eeb9d53
source: Step %{stepNumber} of %{totalSteps}
ca: Pas %{stepNumber} de %{totalSteps}
cs: Krok %{stepNumber} z %{totalSteps}
da: Trin %{stepNumber} af %{totalSteps}
de: Schritt %{stepNumber} von %{totalSteps}
el: Βήμα %{stepNumber} από %{totalSteps}
es: Paso %{stepNumber} de %{totalSteps}
fi: Vaihe %{stepNumber} yhteensä %{totalSteps} vaiheesta
fr: Étape %{stepNumber} sur %{totalSteps}
hr: Korak %{stepNumber} od %{totalSteps}
hu: %{totalSteps} lépésből a(z) %{stepNumber}.
id: Langkah %{stepNumber} dari %{totalSteps}
is: Skref %{stepNumber} af %{totalSteps}
it: Passaggio %{stepNumber} di %{totalSteps}
ja: ステップ%{stepNumber}/%{totalSteps}
ko: 단계 %{stepNumber} / %{totalSteps}
ms: Langkah %{stepNumber} daripada %{totalSteps}
nb: Steg %{stepNumber} av %{totalSteps}
nl: Stap %{stepNumber} van %{totalSteps}
pl: Krok %{stepNumber} z %{totalSteps}
pt: Etapa %{stepNumber} de %{totalSteps}
ru: Шаг %{stepNumber} из %{totalSteps}
sv: Steg %{stepNumber} av %{totalSteps}
th: ขั้นตอนที่ %{stepNumber} จาก %{totalSteps}
tr: Adım %{stepNumber} / %{totalSteps}
zh_hans: 第%{stepNumber}/%{totalSteps}步
zh_hant: 第%{stepNumber}步／共%{totalSteps}步

# ios.steps_left_to_book.f794401a
source: Steps left to book
ca: Passos restants per completar la reserva
cs: Kroky zbývající k rezervování
da: Trin tilbage til at booke
de: Schritte bis zur Buchung
el: Βήματα που απομένουν για την κράτηση
es: Pasos restantes para reservar
fi: Varauksen jäljellä olevat vaiheet
fr: Étapes restantes avant de réserver
hr: Koraci do rezervacije
hu: A foglalásig hátralévő lépések
id: Langkah yang tersisa untuk memesan
is: Skref sem þarf að klára til að bóka
it: Passaggi richiesti per completare la prenotazione
ja: 予約完了までのステップ
ko: 예약까지 남은 단계
ms: Langkah tinggal untuk menempah
nb: Steg igjen til å bestille
nl: Stappen over om te boeken
pl: Kroki pozostałe do rezerwacji
pt: Etapas restantes para reservar
ru: Шаги к бронированию
sv: Steg kvar att boka
th: ขั้นตอนที่เหลือเพื่อทำการจอง
tr: Rezervasyon için kalan adımlar
zh_hans: 完成预订剩余步骤
zh_hant: 完成預訂的剩餘步驟

# ios.stop_sharing.7822357f
source: Stop sharing
ca: Deixar de compartir-los
cs: Zastavit rozdělování
da: Stop med at dele
de: Teilen beenden
el: Να μην μοιράζεστε το κέρδος
es: Dejar de compartir
fi: Lopeta tulojen jakaminen
fr: Suspendre le partage des revenus
hr: Obustavi podjelu
hu: Megosztás leállítása
id: Berhenti berbagi
is: Hætta að deila
it: Interrompi la condivisione
ja: 分配を停止する
ko: 수익 분배 중단
ms: Hentikan perkongsian
nb: Stopp deling
nl: Stoppen met delen
pl: Anuluj podział zysków
pt: Parar de compartilhar
ru: Перестать делиться
sv: Sluta dela
th: หยุดแชร์
tr: Paylaşmayı bırakın
zh_hans: 终止分享
zh_hant: 終止分享
