Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.same_day_requests_after_this.7deac587
source: Same day requests after this time will be blocked.
ca: Passada aquesta hora, no es podran fer reserves per al mateix dia.
cs: Rezervace tentýž den budou po tomto čase blokovány.
da: Anmodninger samme dag, vil blive blokeret efter dette tidspunkt.
de: Anfragen für den gleichen Tag werden nach dieser Zeit geblockt.
el: Τα αιτήματα για την ίδια μέρα μετά από αυτήν την ώρα θα αποκλείονται.
es: Se bloquearán las reservas para el mismo día que se realicen después de esta hora.
fi: Samaa päivää koskevia pyyntöjä ei oteta tämän kellonajan jälkeen.
fr: Les demandes faites le jour même après cette heure limite seront bloquées.
hr: Zahtjevi za isti dan bit će blokirani nakon navedenog vremena.
hu: Az aznapi kérések ezen idő után blokkolásra kerülnek.
id: Permohonan di hari yang sama setelah waktu ini akan diblokir.
is: Lokað verður fyrir beiðnir samdægurs eftir þennan tíma.
it: Le richieste per lo stesso giorno dopo questo orario verranno bloccate.
ja: 当日予約のリクエストはこの時刻で締切ります。
ko: 이 시각 이후의 당일 예약은 차단됩니다.
ms: Permohonan hari yang sama selepas masa ini akan disekat.
nb: Forespørsler samme dag etter dette tidspunktet vil bli blokkert.
nl: Dezelfde dag-aanvragen na dit tijdstip worden geblokkeerd.
pl: Prośby o rezerwację pobytu na ten sam dzień wysłane po tym terminie będą blokowane.
pt: Pedidos de reserva para o mesmo dia serão bloqueados depois dessa pausa.
ru: Запросы на тот же день, сделанные после этого времени, будут заблокированы.
sv: Förfrågningar samma dag efter den här tiden blockeras.
th: คำขอในวันเดียวกันหลังจากเวลานี้จะถูกบล็อก
tr: Bu saatten sonra aynı gün için istekler engellenecektir.
zh_hans: 此时间之后的当天入住申请将被屏蔽。
zh_hant: 此時間之後的當天入住申請會被屏蔽。

# ios.saturdays.6f642c1f
source: Saturdays
ca: Dissabtes
cs: Soboty
da: Lørdage
de: Samstage
el: Σάββατα
es: sábados
fi: Lauantait
fr: Samedis
hr: subotom
hu: Szombatok
id: Sabtu
is: Laugardagar
it: Sabato
ja: 土
ko: 토요일
ms: Sabtu
nb: Lørdager
nl: Zaterdagen
pl: Soboty
pt: sábados
ru: Субботы
sv: lördagar
tr: Cumartesi günleri
zh_hans: 星期六
zh_hant: 星期六

# ios.save.12e59009
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: OK
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.14d4addd
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.2c43624c
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.385a50ef
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Bewaar
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 保存

# ios.save.5023d442
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.5b5a9c6b
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.6f10bb5f
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.705b4943
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.79f2ea1a
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存する
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.de2a09b9
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Bewaar
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save.efc007a3
source: Save
ca: Desa
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
hr: Spremi
hu: Mentés
id: Simpan
is: Vista
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
th: บันทึก
tr: Kaydet
zh_hans: 保存
zh_hant: 儲存

# ios.save_and_exit.87c54396
source: Save and exit
ca: Desa i surt
cs: Uložit a odejít
da: Gem og luk
de: Speichern und beenden
el: Αποθήκευση και έξοδος
es: Guardar y salir
fi: Tallenna ja poistu
fr: Enregistrer et quitter
hr: Spremi i izađi
hu: Mentés és kilépés
id: Simpan dan keluar
is: Vista og loka
it: Salva ed esci
ja: 保存して閉じる
ko: 저장 후 나가기
ms: Simpan dan keluar
nb: Lagre og lukke
nl: Opslaan en afsluiten
pl: Zapisz i wyjdź
pt: Salvar e sair
ru: Сохранить и выйти
sv: Spara och avsluta
th: บันทึกแล้วออก
tr: Kaydet ve çık
zh_hans: 保存并退出
zh_hant: 儲存並退出

# ios.save_and_exit.df3db35e
source: Save and exit
ca: Desa i surt
cs: Uložit a odejít
da: Gem og luk
de: Speichern und beenden
el: Αποθήκευση και έξοδος
es: Guardar y salir
fi: Tallenna ja poistu
fr: Enregistrer et quitter
hr: Spremi i izađi
hu: Mentés és kilépés
id: Simpan dan keluar
is: Vista og loka
it: Salva ed esci
ja: 保存して閉じる
ko: 저장 및 나가기
ms: Simpan dan keluar
nb: Lagre og lukke
nl: Opslaan en afsluiten
pl: Zapisz i wyjdź
pt: Salvar e sair
ru: Сохранить и выйти
sv: Spara och avsluta
th: บันทึกแล้วออก
tr: Kaydet ve çık
zh_hans: 保存并退出
zh_hant: 儲存並退出

# ios.save_and_exit.eea2a8a4
source: Save and exit
ca: Desa i surt
cs: Uložit a odejít
da: Gem og luk
de: Speichern und beenden
el: Αποθήκευση και έξοδος
es: Guardar y salir
fi: Tallenna ja poistu
fr: Enregistrer et quitter
hr: Spremi i izađi
hu: Mentés és kilépés
id: Simpan dan keluar
is: Vista og loka
it: Salva ed esci
ja: 保存して閉じる
ko: 저장 및 나가기
ms: Simpan dan keluar
nb: Lagre og lukke
nl: Bewaren en afsluiten
pl: Zapisz i wyjdź
pt: Salvar e sair
ru: Сохранить и выйти
sv: Spara och avsluta
th: บันทึกแล้วออก
tr: Kaydet ve çık
zh_hans: 保存并退出
zh_hant: 保存並退出

# ios.save_and_reuse_responses_to.d1b21b93
source: Save and reuse responses to commonly-asked questions.
ca: Desa i reutilitza respostes a preguntes freqüents.
cs: Uložit a znovu použít odpovědi na často kladené otázky.
da: Gem og genbrug svar på ofte stillede spørgsmål.
de: Speichere Antworten auf häufig gestellte Fragen, um sie wiederzuverwenden.
el: Αποθηκεύστε και χρησιμοποιήστε ξανά τις απαντήσεις σας σε συνηθισμένες ερωτήσεις.
es: Guarda y vuelve a utilizar las respuestas a las preguntas que los huéspedes suelen hacer.
fi: Tallenna vastaukset usein kysyttyihin kysymyksiin ja käytä niitä uudelleen.
fr: Enregistrez et réutilisez les réponses aux questions les plus fréquentes.
hr: Spremite odgovore na česta pitanja kako biste ih mogli ponovno upotrijebiti.
hu: A gyakori kérdésekre adott válaszok mentése és újrafelhasználása.
id: Simpan dan gunakan kembali respons untuk menjawab pertanyaan yang sering diajukan.
is: Vistaðu og notaðu aftur svör við algengum spurningum.
it: Salva e riutilizza per le risposte alle domande frequenti.
ja: よくある質問の答えは保存してまたすぐ使えるようにしよう。
ko: 자주 묻는 질문에 대한 답변을 저장하여 언제든 사용하세요.
ms: Simpan dan gunakan semula respons kepada soalan lazim ditanya.
nb: Lagre og gjenbruke svar på ofte stilte spørsmål.
nl: Antwoorden op veelgestelde vragen opslaan en hergebruiken.
pl: Zapisz do ponownego wykorzystania odpowiedzi na częste pytania.
pt: Salvar e reutilizar respostas para perguntas frequentes.
ru: Сохраните ответы на часто задаваемые вопросы и просто вставляйте их в переписку.
sv: Spara och återanvänd svar på vanliga frågor.
th: บันทึกและใช้คำตอบใหม่สำหรับคำถามที่ถามบ่อย
tr: Sıkça sorulan sorulara verilen yanıtları kaydedin ve yeniden kullanın.
zh_hans: 保存并重复使用一些常见问题的回复。
zh_hant: 儲存並重複使用常見問題的回覆。

# ios.save_on_your_next_trip.53d794b7
source: Save on your next trip
ca: El teu proper viatge pot sortir-te millor de preu
cs: Ušetři na svém dalším pobytu
da: Spar på din næste rejse
de: Spare bei deiner nächsten Reise
el: Εξοικονομήστε για το επόμενο ταξίδι σας
es: Ahorra dinero en tu próximo viaje
fi: Säästä seuraavalla matkallasi
fr: Faites des économies sur votre prochain voyage
hr: Ostvarite popust na sljedeće putovanje
hu: Spórolj a következő utazásodon
id: Berhemat untuk perjalanan Anda berikutnya
is: Sparaðu næst þegar þú ferðast
it: Risparmia per il tuo prossimo viaggio
ja: 次の旅行を もっとおトクに
ko: 다음 여행 경비를 절약해 보세요
ms: Jimat dalam perjalanan anda seterusnya
nb: Spar penger på din neste tur
nl: Bespaar op je volgende reis
pl: Zaoszczędź przy następnej podróży
pt: Economize na sua próxima viagem
ru: Сэкономьте в следующей поездке
sv: Spara på din nästa resa
th: บันทึกบนการเดินทางครั้งถัดไปของคุณ
tr: Gelecek seyahatiniz için tasarruf
zh_hans: 为下一趟旅程节约费用
zh_hant: 為下一趟旅程節省費用

# ios.save_order.d535ba2a
source: Save order
ca: Desa l'ordre
cs: Uložit pořadí fotek
da: Gem rækkefølge
de: Bestellung sichern
el: Αποθήκευση σειράς φωτογραφιών
es: Guardar orden
fi: Tallenna järjestys
fr: Garder cet ordre
hr: Spremi narudžbu
hu: Sorrend mentése
id: Simpan urutan
is: Vista pöntun
it: Salva ordine
ja: 表示順を保存
ko: 순서 저장
ms: Simpan susunan
nb: Lagre ordre
nl: Bewaar volgorde
pl: Zapisz zamówienie
pt: Salvar ordem
ru: Сохранить порядок
sv: Spara ordning
th: บันทึกลำดับ
tr: Sırayı kaydet
zh_hans: 保存顺序
zh_hant: 儲存順序

# ios.save_time_checking_in_guests.b72499fe
source: Save time checking in guests
ca: Agilitza l'arribada dels hostes
cs: Jak ušetřit čas při příjezdu a ubytovávání hostů
da: Spar tid under indtjekning af gæster
de: Spare Zeit beim Check-in von Gästen
el: Κερδίστε χρόνο από την άφιξη των επισκεπτών
es: Agiliza la llegada de los huéspedes
fi: Nopeuta vieraiden sisäänkirjautumista
fr: Gagnez du temps à l'arrivée de vos voyageurs
hr: Uštedite vrijeme na dolascima gostiju
hu: Takaríts meg időt a vendégek érkezésekor
id: Hemat waktu untuk check-in tamu
is: Sparaðu tíma við innritun gesta
it: Risparmia tempo per il check-in degli ospiti
ja: 入室対応の時間をセーブ
ko: 게스트 체크인에 들이는 시간을 절약해보세요
ms: Jimatkan masa tetamu mendaftar masuk
nb: Spar tid på å sjekke inn gjester
nl: Bespaar tijd bij het inchecken van gasten
pl: Zaoszczędź czas na meldowaniu gości
pt: Economize tempo com o check-in dos hóspedes
ru: Прибытие гостей займет меньше времени
sv: Spara tid när du checkar in gäster
th: ประหยัดเวลาในการเช็คอินผู้เข้าพัก
tr: Misafirlerin girişini yapmada zaman kazanın
zh_hans: 节省迎接房客入住的时间
zh_hant: 節省迎接房客入住的時間

# ios.saved.16465715
source: SAVED
ca: DESATS
cs: ULOŽENO
da: GEMT
de: GESPEICHERT
el: ΑΠΟΘΗΚΕΥΜΕΝΑ
es: GUARDADOS
fi: VALITUT
fr: ENREGISTRÉS
hr: SPREMLJENO
hu: MENTETT
id: TERSIMPAN
is: VISTAÐ
it: SALVATI
ja: お気にいり
ko: 저장 목록
ms: DISIMPAN
nb: LAGRET
nl: BEWAARD
pl: ZAPISANE
pt: SALVOS
ru: ЗАКЛАДКИ
sv: SPARAT
th: บันทึกแล้ว
tr: KAYITLI
zh_hans: 心愿单
zh_hant: 心願單

# ios.saved.532e7659
source: SAVED
ca: DESATS
cs: ULOŽENO
da: GEMT
de: GESPEICHERT
el: ΑΠΟΘΗΚΕΥΜΕΝΑ
es: GUARDADOS
fi: VALITUT
fr: ENREGISTRÉS
hr: SPREMLJENO
hu: ELMENTETT
id: TERSIMPAN
is: VISTAÐ
it: SALVATI
ja: お気にいり
ko: 저장 목록
ms: DISIMPAN
nb: LAGRET
nl: OPGESLAGEN
pl: ZAPISANO
pt: SALVOS
ru: ЗАКЛАДКИ
sv: SPARAD
th: บันทึกแล้ว
tr: KAYITLI
zh_hans: 心愿单
zh_hant: 已儲存

# ios.saved.7eb76c66
source: SAVED
ca: DESATS
cs: ULOŽENO
da: GEMT
de: GESPEICHERT
el: ΑΠΟΘΗΚΕΥΜΕΝΑ
es: GUARDADOS
fi: VALITUT
fr: ENREGISTRÉS
hr: SPREMLJENO
hu: ELMENTETT
id: TERSIMPAN
is: VISTAÐ
it: SALVATI
ja: お気にいり
ko: 저장 목록
ms: DISIMPAN
nb: LAGRET
nl: OPGESLAGEN
pl: ZAPISANO
pt: SALVOS
ru: ЗАКЛАДКИ
sv: SPARAD
tr: KAYITLI
zh_hans: 心愿单
zh_hant: 已儲存

# ios.saved.c0ae8f6e
source: Saved
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκεύτηκε
es: Guardados
fi: Tallenettu
fr: Enregistré
hr: Spremljeno
hu: Elmentve
id: Tersimpan
is: Vistað
it: Salvato
ja: 保存済み
ko: 저장됨
ms: Disimpan
nb: Lagret
nl: Bewaard
pl: Zapisane
pt: Salvo
ru: Закладки
sv: Sparad
th: บันทึกแล้ว
tr: Kaydedildi
zh_hans: 已保存
zh_hant: 已儲存

# ios.saved.e79dfbfd
source: Saved
ca: Desats
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκευμένα
es: Guardados
fi: Valitut
fr: Enregistré
hr: Spremljeno
hu: Mentett
id: Tersimpan
is: Vistað
it: Salvati
ja: お気にいり
ko: 저장 목록
ms: Disimpan
nb: Lagret
nl: Bewaard
pl: Zapisane
pt: Salvos
ru: Закладки
sv: Sparat
th: บันทึกแล้ว
tr: Kayıtlı
zh_hans: 心愿单
zh_hant: 心願單

# ios.saved.f736793e
source: Saved
ca: Favorits
cs: Uloženo
da: Gemt
de: Gespeichert
el: Αποθηκευμένα
es: Guardados
fi: Valitut
fr: Enregistrée
hr: Spremljeno
hu: Mentett
id: Tersimpan
is: Vistað
it: Salvate
ja: 保存済み
ko: 저장 목록
ms: Disimpan
nb: Lagret
nl: Bewaard
pl: Zapisane
pt: Salvos
ru: Закладки
sv: Sparat
th: บันทึกแล้ว
tr: Kayıtlı
zh_hans: 心愿单
zh_hant: 心願單

# ios.saved_image_on_your_device.f2685bf8
source: Saved image on your device
ca: Imatge desada al teu dispositiu
cs: Obrázek uložený na tvém zařízení
da: Billede gemt på din enhed
de: Bild auf deinem Gerät gespeichert
el: Αποθηκευμένη εικόνα στη συσκευή σας
es: Imagen guardada en tu dispositivo
fi: Tallennettu kuva laitteeseesi
fr: Image enregistrée sur votre appareil
hr: Fotografija spremljena na vašem uređaju
hu: A fotó el lett mentve az eszközödre
id: Gambar yang disimpan di perangkat Anda
is: Myndin var vistuð á tækinu þínu
it: Immagine salvata sul tuo dispositivo
ja: 端末に写真が保存されました
ko: 회원님의 기기에 이미지를 저장하였습니다
ms: Imej yang disimpan pada peranti anda
nb: Lagret bilde på enheten
nl: Afbeelding bewaard op je toestel
pl: Zapisz obraz na urządzeniu
pt: Imagem salva em seu aparelho
ru: Сохранено в вашем устройстве
sv: Sparade bilden på enheten
th: ภาพที่บันทึกบนอุปกรณ์ของคุณ
tr: Cihazınızdaki kayıtlı resim
zh_hans: 将图片保存到您的设备上
zh_hant: 將圖片儲存到您的裝置上

# ios.saved_message_idx.59d9d851
source: Saved Message %{idx}
ca: Missatge desat %{idx}
cs: Uložené zprávy %{idx}
da: Gemt meddelelse %{idx}
de: Gespeicherte Nachricht %{idx}
el: Αποθηκευμένο μήνυμα %{idx}
es: Mensaje guardado %{idx}
fi: Tallennetut viestit %{idx}
fr: Message enregistré %{idx}
hr: Spremljena poruka %{idx}
hu: Elmentett üzenet – %{idx}
id: Pesan Tersimpan %{idx}
is: Vistuð skilaboð %{idx}
it: Messaggio salvato %{idx}
ja: メッセージを送る %{idx}
ko: 자주 쓰는 메시지 %{idx}
ms: Mesej Yang Disimpan %{idx}
nb: Lagret melding %{idx}
nl: Bewaard Bericht %{idx}
pl: Zapisane wiadomości %{idx}
pt: Mensagem Salva %{idx}
ru: Сохраненное сообщение %{idx}
sv: Sparat meddelande %{idx}
th: ข้อความที่บันทึกไว้ %{idx}
tr: Kaydedilen Mesaj %{idx}
zh_hans: 已保存的消息%{idx}
zh_hant: 已儲存的訊息%{idx}

# ios.saved_responses.40d86bfa
source: Saved responses
ca: Respostes estàndard
cs: Uložené odpovědi
da: Gemte svar
de: Gespeicherte Antworten
el: Αποθηκευμένες απαντήσεις
es: Respuestas guardadas
fi: Tallennetut vastaukset
fr: Réponses enregistrées
hr: Spremljeni odgovori
hu: Mentett válaszok
id: Respons tersimpan
is: Vistuð svör
it: Risposte salvate
ja: 保存済みの返信定型文
ko: 자주 쓰는 답글
ms: Jawapan disimpan
nb: Lagrede svar
nl: Opgeslagen reacties
pl: Zapisane odpowiedzi
pt: Respostas salvas
ru: Сохраненные отзывы
sv: Sparade svar
th: การตอบที่บันทึกไว้
tr: Kayıtlı yanıtlar
zh_hans: 保存的回复
zh_hant: 已儲存的回覆

# ios.saved_to_camera_roll.0b452e61
source: Saved to camera roll.
ca: S'ha desat al carret de la càmera.
cs: Uloženo do camera roll.
da: Gemt på kamerarulle.
de: Im Album gespeichert.
el: Αποθηκεύτηκε στο άλμπουμ κάμερας.
es: Guardado en el carrete.
fi: Tallennettu kameran rullalle.
fr: Enregistré dans la pellicule.
hu: Elmentve a fotókönyvtárba.
id: Tersimpan di rol kamera.
is: Vistað á filmuna.
it: Salvato nel rullino.
ja: カメラロールに保存しました。
ko: 사진첩에 저장되었습니다.
ms: Disimpan ke filem gulung kamera.
nb: Lagret til kamerarull.
nl: Opgeslagen in filmrol
pl: Zapisano w albumie zdjęć.
pt: Salvo no rolo de câmera.
ru: Сохранено в Camera Roll.
sv: Sparat till bibliotek.
tr: Kamera çekimlerine kaydedildi.
zh_hans: 已保存至相机胶卷。
zh_hant: 已保存至相机胶卷。

# ios.saved_to_camera_roll_share.45881aca
source: Saved to camera roll. Share it?
ca: S'ha desat al teu mòbil. Vols compartir-la?
cs: Uloženo do camera roll. Chceš to sdílet?
da: Gemt på kamerarullen. Vil du dele det?
de: In Fotoalbum gespeichert. Jetzt teilen?
el: Αποθηκεύτηκε στο άλμπουμ κάμερας. Θέλετε να κάνετε κοινοποίηση;
es: Guardado en el carrete de la cámara. ¿Quieres compartirlo?
fi: Tallennettu kameran kuvarullaan. Jaetaanko se?
fr: Capture d'écran enregistrée sur la pellicule. La partager ?
hr: Spremljeno u album. Želite li podijeliti?
hu: Sikeresen elmentve a fotókönyvtárba. Megosztod?
id: Tersimpan di rol kamera. Ingin dibagikan?
is: Vistað á filmuna. Deila myndinni?
it: Salvata sulla galleria di foto. Vuoi condividerla?
ja: カメラロールに保存しました。シェアしますか？
ko: 사진첩에 저장되었습니다. 공유하시겠어요?
ms: Disimpan ke dalam gulungan kamera. Kongsi?
nb: Lagret til kamerarull. Dele det?
nl: Opgeslagen in je filmrol. Delen?
pl: Zapisano w albumie zdjęć. Udostępnić?
pt: Salvo no rolo da câmera. Deseja compartilhar?
ru: Сохранено в фотопленку. Поделиться?
sv: Sparad på kamerarullen. Dela?
tr: Film rulosuna kaydedildi. Paylaşılsın mı?
zh_hans: 已保存至相机胶卷。要把它分享出去吗？
zh_hant: 已儲存至相機膠卷，要分享出去嗎？

# ios.saved_to_wish_list_name.55063a55
source: Saved to %{wish_list_name}
ca: S'ha guardat a %{wish_list_name}
cs: Uložit do %{wish_list_name}
da: Gemt på %{wish_list_name}
de: Auf %{wish_list_name} gespeichert
el: Αποθηκεύτηκε στη λίστα %{wish_list_name}
es: Guardado en %{wish_list_name}
fi: Tallennettu Wish Listille %{wish_list_name}
fr: Enregistré dans %{wish_list_name}
hr: Spremljeno u: %{wish_list_name}
hu: Mentve ide: %{wish_list_name}
id: Disimpan ke %{wish_list_name}
is: Vistað á: %{wish_list_name}
it: Salvato in %{wish_list_name}
ja: %{wish_list_name}に保存しました
ko: %{wish_list_name}에 저장됨
ms: Disimpan ke %{wish_list_name}
nb: Lagret på %{wish_list_name}
nl: Bewaard in %{wish_list_name}
pl: Zapisano na %{wish_list_name}
pt: Salvo na %{wish_list_name}
ru: Сохранено в список %{wish_list_name}
sv: Sparad till %{wish_list_name}
th: บันทึกเข้าใน %{wish_list_name} แล้ว
tr: %{wish_list_name} adlı wishlist'e kaydedildi
zh_hans: 保存至%{wish_list_name}
zh_hant: 儲存至%{wish_list_name}

# ios.say_hello_and_share_any.ca5904bf
source: Say hello and share any details guests should know before they book.
ca: Aprofita per saludar els hostes i compartir amb ells la informació que necessiten saber abans de reservar.
cs: Přivítej se a poděl se o všechny podrobnosti, které by měli hosté vědět před tím, než si zarezervují.
da: Sig hej og del eventuelle oplysninger som gæsterne skal være opmærksomme på inden de booker.
de: Sag hallo und teil den Gästen wichtige Informationen mit, die sie vor der Buchung wissen sollten.
el: Πείτε ένα γεια και μοιραστείτε τυχόν λεπτομέρειες που θα πρέπει να γνωρίζουν οι επισκέπτες πριν κάνουν κράτηση.
es: Saluda y coméntales a los huéspedes cosas que deban saber antes de reservar.
fi: Tervehdi ja kerro vieraille, mitä heidän pitäisi tietää ennen varaamista.
fr: Dites un petit mot aux voyageurs et donnez-leur tous les détails utiles avant qu'ils réservent.
hr: Obratite se gostima i dajte im sve informacije koje bi trebali imati prije rezervacije smještaja.
hu: Üdvözöld a vendégeket, és ossz meg velük minden részletet, amelyről a foglalás előtt tudniuk kell.
id: Sapa tamu dan beri tahukan semua detail yang harus diketahui tamu sebelum mereka memesan.
is: Heilsaðu gestum og láttu þá fá þær upplýsingar sem þeir þurfa áður en þeir bóka.
it: Presentati e condividi tutti i dettagli che gli ospiti dovrebbero conoscere prima di prenotare.
ja: ゲストにごあいさつと予約前の留意点を書きましょう。
ko: 게스트에게 인사하고 예약 전 알아두어야 할 사항에 대해 안내하세요.
ms: Ucap helo dan kongsikan sebarang butiran yang patut tetamu ketahui sebelum mereka menempah.
nb: Si hei og del noen detaljer gjester bør vite før de bestiller.
nl: Zeg hallo en geef details die gasten moeten weten voordat ze reserveren.
pl: Przywitaj się i udostępnij gościom wszelkie informacje potrzebne przed dokonaniem rezerwacji.
pt: Diga oi e compartilhe quaisquer detalhes que os hóspedes precisem saber antes de reservar.
ru: Представьтесь и поделитесь любой необходимой информацией до бронирования.
sv: Säg hej och dela alla uppgifter som gäster bör veta innan de bokar
th: ทักทายและแจ้งรายละเอียดที่จำเป็นให้ผู้เข้าพักทราบก่อนจะทำการจอง
tr: Misafirlerinizi selamlayarak rezervasyon yapmadan önce bilmeleri gereken ayrıntıları paylaşın.
zh_hans: 打个招呼，并和房客分享他们在预订住宿之前需要知道的信息。
zh_hant: 打個招呼，並和房客分享他們在預訂住宿之前需要知道的資訊。

# ios.say_hello_to_your_host.3a1df28f
source: Say hello to your host
ca: Saluda el teu amfitrió
cs: Pozdrav svého hostitele
da: Sig hej til din vært
de: Sag deinem Gastgeber Hallo
el: Πείτε ένα γεια στον οικοδεσπότη σας
es: Saluda a tu anfitrión
fi: Sano "hei" majoittajallesi
fr: Dites un petit mot à votre hôte
hr: Pozdravite domaćina
hu: Üdvözöld a házigazdádat
id: Ucapkan halo kepada tuan rumah Anda
is: Heilsaðu gestgjafanum þínum
it: Saluta il tuo host
ja: ホストにひとことご挨拶を
ko: 호스트에게 인사하기
ms: Ucap helo kepada hos anda
nb: Si hei til verten din
nl: Zeg hallo tegen je verhuurder
pl: Przywitaj się z gospodarzem
pt: Dê um oi ao seu anfitrião
ru: Поприветствуйте хозяина
sv: Säg hej till din värd
th: กล่าวทักทายเจ้าของที่พักของคุณ
tr: Ev sahibinize merhaba deyin
zh_hans: 和房东打个招呼
zh_hant: 和房東打聲招呼

# ios.say_something_ellipsis.24bfad35
source: Say something...
ca: Escriu alguna cosa...
cs: Okomentuj...
da: Sig noget ...
de: Sag etwas dazu …
el: Πείτε κάτι...
es: Di algo…
fi: Kerro jotakin...
fr: Écrivez quelque chose...
hr: Napišite svoj komentar...
hu: Mondj valamit...
id: Katakan sesuatu...
is: Segðu eitthvað...
it: Commenta...
ja: コメントを入力...
ko: 여기에 작성하세요.
ms: Tuliskan ulasan...
nb: Si noe...
nl: Zeg iets...
pl: Skomentuj...
pt: Diga algo...
ru: Скажите что-нибудь...
sv: Säg något...
th: พูดอะไรบางอย่าง...
tr: Bir şey söyleyin...
zh_hans: 说点什么...
zh_hant: 說點什麼...
