Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.airbnb_automatically_handles_all_the.868e197f
source: Airbnb automatically handles all the transactions every time a guest checks in so it's easy to get paid for bookings you help with.
ca: Com que Airbnb gestiona automàticament totes les transaccions cada cop que arriba un hoste, rebràs el pagament per les reserves amb les quals col·labores de forma senzilla.
cs: Airbnb automaticky zpracovává veškeré transakce pokaždé, když se host ubytuje, takže je snadné dostávat zaplaceno za rezervace, se kterými pomáháš.
da: Airbnb håndterer automatosl alle transaktionerne, hver gang en gæst tjekker ind, så det er nemt at blive betalt for bookinger, du hjælper med.
de: Airbnb wickelt automatisch alle Transaktionen ab, wann immer ein Gast eincheckt, darum ist es einfach, für Buchungen bezahlt zu werden, bei denen du aushilfst.
el: Η Airbnb διαχειρίζεται αυτόματα όλες τις συναλλαγές κάθε φορά που ένας επισκέπτης φτάνει στον χώρο, ώστε να πληρώνεστε εύκολα για τις κρατήσεις με τις οποίες βοηθάτε.
es: Airbnb gestiona automáticamente todas las transacciones cuando los huéspedes llegan al alojamiento, así que es fácil cobrar por las reservas en las que has echado una mano.
fi: Airbnb käsittelee automaattisesti kaikki tapahtumat joka kerta, kun vieras kirjautuu sisään, joten sinun on helppo saada maksu varauksista, joiden osalta autat majoittajaa.
fr: Airbnb effectue automatiquement les transactions au moment de l'arrivée des voyageurs pour faciliter le paiement des réservation que vous co-gérez.
hr: Airbnb nakon dolaska gosta automatski obavlja sve transakcije pa ćete na jednostavan način dobivati isplate za svaku rezervaciju za koju ste bili sudomaćin.
hu: Az Airbnb automatikusan kezel minden tranzakciót, amikor egy vendég megérkezik, így egyszerűen megkapod az azon foglalások után neked járó pénzt, amelyekhez segítséget nyújtasz.
id: Airbnb secara otomatis menangani semua transaksi setiap kali ada tamu yang check in, sehingga akan mudah mendapatkan bayaran dari pemesanan yang Anda bantu.
is: Airbnb sér sjálfkrafa um allar færslur í hvert skipti sem gestir eru innritaðir og það er því auðvelt að fá greitt fyrir þær bókanir sem þú aðstoðar við.
it: Airbnb gestisce automaticamente tutte le transazioni ogni volta che un ospite effettua il check-in, perciò è semplice ricevere i pagamenti per cui fornisci il tuo aiuto.
ja: 決済はゲストがチェックインするたびにすべてAirbnb側で自動処理しますので、お手伝いした予約分の受け取りもかんたんです。
ko: 게스트가 체크인할 때마다 에어비앤비에서 모든 결제 프로세스가 처리되므로 회원님의 호스팅 수수료를 쉽게 지급받을 수 있습니다.
ms: Airbnb mengendalikan semua transaksi secara automatik setiap kali tetamu mendaftar masuk jadi anda mudah mendapat bayaran untuk tempahan yang anda bantu.
nb: Airbnb håndterer automatisk alle transaksjoner hver gang en gjest sjekker inn slik at det er enklere å få betalt for bestillingene du bidrar på.
nl: Airbnb regelt automatische alle transacties als een gast incheckt, dus het is gemakkelijk om betaald te krijgen voor de reserveringen waarbij je helpt.
pl: Airbnb automatycznie zarządza transakcjami po każdym zameldowaniu gości, dzięki czemu w prosty sposób otrzymasz płatność za rezerwację, przy której pomagasz.
pt: O Airbnb automaticamente lida com todas as transações cada vez que um hóspede faz check-in, por isso é fácil ser pago pelas reservas em que você ajudou.
ru: Каждый раз, когда гость прибывает, Airbnb автоматически обрабатывает все транзакции, так что вам несложно будет получать оплату за бронирования, с которыми вы помогаете.
sv: Airbnb hanterar automatiskt alla transaktioner varje gång en gäst checkar in, så att det är lätt att få betalt för bokningar du hjälpt till med.
th: Airbnb จัดการธุรกรรมทั้งหมดโดยอัตโนมัติทุกครั้งที่ผู้เข้าพักเช็คอิน ดังนั้นจึงเป็นการง่ายที่จะได้รับเงินสำหรับการจองที่คุณช่วยจัดการ
tr: Airbnb, misafirler giriş yaptığında tüm işlemleri otomatik olarak gerçekleştirir. Bu nedenle, yardımcı olduğunuz rezervasyonlar için ödeme almanız son derece kolaydır.
zh_hans: 每当有房客入住时，爱彼迎平台会自动处理所有交易，因此，对于您协助出租的房源，您将能轻松收到收款。
zh_hant: 每一次房客入住後，Airbnb就會自動處理所有交易，很輕鬆就能收到您協助處理之預訂的款項。

# ios.airbnb_cannot_track_and_ensure.7d3015fc
source: Airbnb cannot track and ensure every payment made offline. Exchanging your contact details with the host before booking can be risky. Please contact the host and make a payment through Airbnb platforms. Airbnb 24/7 customer service line can be reached out anytime if you have any questions to protect the safety of your account.
ca: No podem garantir ni fer el seguiment dels pagaments que s'efectuïn fora de la nostra plataforma. Compartir les teves dades de contacte amb l'amfitrió abans de fer la reserva pot comportar riscos. Et suggerim que sempre facis servir la plataforma d'Airbnb per posar-te en contacte amb l'amfitrió i fer els pagaments. Pots parlar amb el nostre servei d'atenció al client, disponible les 24 hores, per aclarir qualsevol dubte i garantir la seguretat del teu compte.
cs: Airbnb nemůže sledovat a zaručit každou platbou provedenou offline. Výměna kontaktních informací s hostitelem ještě před provedením rezervace může být riskantní. Prosíme, kontaktuj hostitele a proveď platbu prostřednictvím platebních platforem Airbnb. Máš-li jakékoliv otázky ohledně ochrany bezpečnosti svého účtu, můžeš kdykoliv kontaktovat nonstop linku zákaznického servisu Airbnb.
da: Airbnb kan ikke spore og sikre enhver betaling, der laves offline. Det kan være risikofyldt at dele dine kontaktoplysninger med værten før du har booket. Kontakt værten og gennemfør en betaling gennem Airbnb's platforme. Airbnb's 24/7 kundeservice kan blive kontaktet når som helst, hvis du har spørgsmål angående at beskytte sikkerheden på din konto.
de: Airbnb kann nicht jede offline getätigte Zahlung verfolgen und absichern. Es kann riskant sein, deine Kontaktdaten vor der Buchung mit einem Gastgeber auszutauschen. Bitte nutze immer die Airbnb-Plattformen, um den Gastgeber zu kontaktieren und eine Zahlung vorzunehmen. Du kannst den 24/7-Kundenservice von Airbnb jederzeit erreichen, wenn du Fragen dazu hast, wie du die Sicherheit deines Accounts schützen kannst.
el: Η Airbnb δεν μπορεί να παρακολουθεί κάθε συναλλαγή που γίνεται εκτός διαδικτύου. Η ανταλλαγή στοιχείων επικοινωνίας με τον οικοδεσπότη σας πριν την κράτηση μπορεί να ενέχει κινδύνους. Επικοινωνήστε με τον οικοδεσπότη και βεβαιωθείτε ότι η πληρωμή θα γίνει μέσω της πλατφόρμας της Airbnb. Η 24ωρη καθημερινή γραμμή εξυπηρέτησης πελατών της Airbnb είναι στη διάθεσή σας οποιαδήποτε στιγμή έχετε απορίες σχετικά με την προστασία του λογαριασμού σας.
es: Airbnb no tiene control sobre los pagos se que se hacen fuera de su plataforma. Por eso, proporcionar datos personales al anfitrión antes de realizar una reserva puede conllevar riesgos. Ponte en contacto con el anfitrión y realiza el pago a través de una de las plataformas de Airbnb. Nuestra línea de atención al cliente está disponible las 24 horas por si tienes alguna consulta sobre cómo proteger tu cuenta.
fi: Airbnb ei voi seurata eikä varmistaa kaikkia verkon ulkopuolella tehtyjä maksuja. Yhteystietojen vaihtaminen majoittajan kanssa ennen varaamista voi olla vaarallista. Hoida yhteydenpito majoittajaan ja maksut Airbnb-palvelun kautta. Airbnb:n 24/7-asiakaspalveluun saat yhteyttä milloin tahansa, jos sinulla on tilisi turvallisuuteen ja suojaamiseen liittyviä kysymyksiä.
fr: Airbnb ne peut pas suivre et garantir tous les paiements effectués hors ligne. Échanger vos coordonnées avec l'hôte avant de réserver peut comporter des risques. Veuillez contacter l'hôte et effectuer tout paiement via les plates-formes Airbnb. Vous pouvez contacter le service d'assistance utilisateurs Airbnb joignable 24h/24 si vous avez des questions relatives à sécurité de votre compte.
hr: Airbnb ne može pratiti i zaštititi sva plaćanja izvan Airbnba. Razmjena podataka za kontakt s domaćinom prije rezerviranja može biti rizična. Obratite se domaćinu i izvršite plaćanje putem Airbnb platformi. Služba za korisnike Airbnba dostupna je 24 sata, 7 dana u tjednu ako želite postaviti pitanja radi zaštite svog računa.
hu: Az Airbnb-nek nem áll módjában nyomon követni és ellenőrizni minden offline fizetést. A kapcsolattartási adatok kölcsönös megadása a házigazdával a foglalás előtt kockázatos lehet. A házigazdával való kapcsolatfelvételre és a fizetésre az Airbnb platformjait használd. Az Airbnb éjjel-nappali ügyfélszolgálata bármikor elérhető, ha kérdésed merülne fel a fiókod biztonságával kapcsolatban.
id: Airbnb tidak dapat menelusuri dan memastikan semua pembayaran yang dilakukan secara offline. Bertukar informasi kontak dengan tuan rumah sebelum melakukan pemesanan bisa menimbulkan risiko. Harap hubungi tuan rumah dan lakukan pembayaran lewat platform Airbnb. Saluran layanan pelanggan 24/7 Airbnb bisa dihubungi setiap saat bila Anda memiliki pertanyaan untuk melindungi keamanan akun Anda.
is: Airbnb getur ekki fylgst með og ábyrgst allar greiðslur sem eru inntar af hendi utan netsins. Það getur verið áhættusamt að skiptast á samskiptaupplýsingum við gestgjafa áður en gengið er frá bókun. Við biðjum þig um að hafa samband við gestgjafann og ganga frá greiðslu í gegnum verkvang Airbnb. Hafa má samband við þjónustuver Airbnb sem er opið allan sólarhringinn vegna spurninga í tengslum við öryggi aðgangsins þíns.
it: Airbnb non può tracciare e assicurare nulla riguardo i pagamenti effettuati offline. Scambiare le tue informazioni di contatto con l'host prima della prenotazione può essere rischioso. Ti preghiamo di contattare l'host ed effettuare i pagamenti attraverso le piattaforme Airbnb. L'Assistenza Clienti h24 di Airbnb è sempre a disposizione per rispondere a qualsiasi domanda per proteggere la sicurezza del tuo account.
ja: オフライン上で行われた支払いについてはAirbnbではすべて把握、保証することができません。予約前にホストと連絡先を交換することは、リスクが伴います。 ホストに連絡をとり、Airbnbのプラットフォームを通して支払いを行うようにしてください。ご質問にはアカウントの安全をお守りするため24時間365日対応のAirbnbカスタマーサービス相談がご対応いたします。
ko: 에어비앤비가 오프라인으로 진행되는 모든 결제를 추적하고 확인할 수는 없습니다. 예약 전에 호스트와 연락처 정보를 주고받는 것은 위험합니다. 호스트에게 연락하여 에어비앤비 플랫폼을 통해 결제하세요. 계정 보안에 대해 궁금한 사항이 있으시면 언제든 연중무휴 에어비앤비 고객센터로 문의해 주세요.
ms: Airbnb tidak dapat menjejak dan memastikan setiap bayaran yang dibuat di luar talian. Bertukar-tukar maklumat hubungan dengan hos sebelum tempahan merupakan tindakan yang berisiko. Sila hubungi hos dan buat bayaran menerusi platform Airbnb. Talian sokongan pelanggan 24/7 Airbnb boleh dihubungi pada bila-bila masa jika anda ada sebarang soalan untuk melindungi keselamatan akaun anda.
nb: Airbnb kan ikke spore og sikre at hver innbetaling som er gjort utenfor nettet. Å utveksle kontaktinformasjon med verten før bestilling kan være risikabelt. Ta kontakt med verten og gjør betalingen gjennom Airbnbs plattformer. Airbnbs 24/7-kundeservice kan taes kontakt med når som helst hvis du har noen spørsmål om å beskytte sikkerheten til kontoen din.
nl: Airbnb kan niet elke betaling die offline wordt afgehandeld volgen en garanderen. Het kan riskant zijn om je contactgegevens uit te wisselen met de verhuurder, voordat je reserveert. Neem contact op met de verhuurder en regel de betaling via de Airbnb-platforms. Je kunt de klantenservice van Airbnb 24/7 bereiken, als je vragen hebt over de veiligheid van je account.
pl: Airbnb nie jest w stanie śledzić ani zabezpieczyć płatności dokonywanych w realnym świecie. Wymiana danych kontaktowych z gospodarzem przed dokonaniem rezerwacji może być ryzykowna. Prosimy o kontakt z gospodarzem oraz dokonywanie płatności za pośrednictwem platformy Airbnb. Nasza całodobowa pomoc jest do Twojej pełnej dyspozycji w razie jakichkolwiek pytań dotyczących bezpieczeństwa Twojego konta.
pt: O Airbnb não pode acompanhar e garantir todos os pagamentos que forem feitos offline. Trocar seus detalhes de contato com o anfitrião antes de fazer a reserva pode ser arriscado. Por favor, entre em contato com o anfitrião e faça seus pagamentos através das plataformas Airbnb. Se tiver alguma dúvida, você pode entrar em contato com a linha de atendimento ao cliente do Airbnb 24 horas, 7 dias por semana para proteger a segurança de sua conta.
ru: Airbnb не может отслеживать платежи, сделанные не в сети, и гарантировать их безопасность. Обмен контактными данными с хозяином жилья до бронированием — рискованная идея. Общайтесь с хозяином и осуществляйте платежи только на платформах Airbnb. Служба поддержки Airbnb 24/7 готова помочь в любой момент, если у вас есть вопросы, как обеспечить безопасность аккаунта.
sv: Airbnb kan inte spåra och säkerställa betalningar som sker fysiskt. Det kan vara riskabelt att utbyta dina kontaktuppgifter med värden innan bokning. Vänligen kontakta värden och genomför din betalning via Airbnbs plattformar. Airbnbs kundtjänst har öppet dygnet runt och kan nås när som helst om du har några frågor gällande att skydda ditt konto.
th: Airbnb ไม่สามารถติดตามและตรวจสอบการชำระเงินออฟไลน์ การแลกเปลี่ยนรายละเอียดการติดต่อของคุณกับเจ้าของที่พักก่อนการจองอาจมีความเสี่ยง โปรดติดต่อเจ้าของที่พักและชำระเงินผ่านแพลตฟอร์ม Airbnb คุณสามารถโทรหาสายด่วนบริการลูกค้าตลอด 24 ชั่วโมงของ Airbnb หากคุณมีข้อสงสัยเพื่อรักษาความปลอดภัยของบัญชีของคุณ
tr: Airbnb çevrimdışı yapılan her ödemeyi takip edemez ve bu tür ödemeler için garanti veremez. Rezervasyon öncesinde iletişim bilgilerinizi ev sahibine vermeniz riskli olabilir. Lütfen ev sahibiyle iletişime geçin ve ödemeyi Airbnb platformları aracılığıyla yapın. Hesabınızın güvenliğini korumak amacıyla sorularınız olursa Airbnb 7/24 müşteri hizmetleri hattına istediğiniz zaman ulaşabilirsiniz.
zh_hans: 在确认预定前交换私人联系方式有风险，爱彼迎无法追踪和保障任何一笔线下交易。 通过爱彼迎和房东交流和付款，如有问题可联系24小时在线客服，更好的保护您的人身和财产安全。
zh_hant: Airbnb無法追蹤並保障所有私下付款。在預訂之前與房東交換您的聯絡詳情，可能會有風險。請透過Airbnb平台聯繫房東及付款。如果您針對帳號安全有任何問題，請向Airbnb的24小時客戶服務尋求協助。

# ios.airbnb_gift_card_terms.2c534142
source: Airbnb Gift Card Terms
ca: Condicions de les targetes regal d'Airbnb
cs: Podmínky dárkového poukazu Airbnb
da: Vilkår for Airbnb-gavekort
de: Bedingungen für Airbnb-Geschenkkarten
el: Όροι δωροκάρτας της Airbnb
es: Condiciones de los cheques regalo de Airbnb
fi: Airbnb-lahjakorttien ehdot
fr: Conditions relatives à la Carte cadeau Airbnb
hr: Uvjeti korištenja darovnih kartica Airbnba
hu: Az Airbnb-ajándékkártya feltételei
id: Ketentuan Kartu Hadiah Airbnb
is: Skilmálar fyrir gjafakort Airbnb
it: Termini delle Gift Card di Airbnb
ja: Airbnbギフトカード利用条件
ko: 에어비앤비 기프트카드 약관
ms: Terma Kad Hadiah Airbnb
nb: Airbnb vilkår for gavekort
nl: Voorwaarden Airbnb Cadeaubon
pl: Warunki korzystania z karty podarunkowej Airbnb
pt: Termos do Cartão de Presente Airbnb
ru: Условия предоставления подарочных карт Airbnb
sv: Villkor för Airbnb gåvokort
th: ข้อกำหนดบัตรของขวัญ Airbnb
tr: Airbnb Hediye Kartı Şartları
zh_hans: 爱彼迎礼品卡条款
zh_hant: Airbnb禮物卡條款

# ios.airbnb_has_requirements_that_all.823f0f1a
source: Airbnb has requirements that all guests must meet before booking:
ca: Tots els hostes han de complir els següents requisits abans de fer una reserva a Airbnb:
cs: Airbnb má požadavky, které musí všichni hosté splnit, dříve než provedou rezervaci:
da: Airbnb har krav, som alle gæster skal opfylde, inden de booker:
de: Airbnb verlangt bestimmte Voraussetzungen, die alle Gäste vor einer Buchung erfüllen müssen:
el: Η Airbnb έχει κάποιες προϋποθέσεις που πρέπει να εκπληρώσουν όλοι οι επισκέπτες πριν κάνουν κράτηση.
es: Airbnb establece una serie de requisitos que todos los huéspedes deben cumplir antes de hacer una reserva:
fi: Airbnb:llä on vaatimuksia, jotka kaikkien vieraiden tulee täyttää ennen varaamista:
fr: Airbnb impose des conditions que tous les voyageurs doivent remplir avant de pouvoir réserver :
hr: Airbnb je odredio uvjete koje svaki gost mora ispunjavati da bi mogao rezervirati smještaj:
hu: A foglaláshoz minden vendégnek meg kell felelnie bizonyos, az Airbnb által támasztott feltételeknek.
id: Airbnb memberlakukan persyaratan yang harus dipenuhi oleh semua tamu sebelum melakukan pemesanan:
is: Airbnb setur kröfur sem allir gestir þurfa að fullnægja fyrir bókun:
it: Airbnb stabilisce dei requisiti che tutti gli ospiti devono soddisfare prima di prenotare:
ja: 予約前にゲストは全員、Airbnbの要件を満たす必要があります：
ko: 모든 게스트는 다음과 같은 에어비앤비 필수 요건을 충족해야 합니다.
ms: Airbnb meletakkan syarat yang semua tetamu mesti penuhi sebelum menempah:
nb: Airbnb har krav alle gjester må oppfylle før bestilling
nl: Airbnb heeft vereisten waar alle gasten aan moeten voldoen voordat ze kunnen reserveren:
pl: Airbnb stosuje wobec wszystkich gości wymagania, które musisz spełnić:
pt: O Airbnb tem requisitos que todos os hóspedes precisam atender antes de reservar:
ru: Для бронирования жилья на Airbnb гости должны соответствовать требованиям, указанным ниже.
sv: Airbnb tillämpar krav som alla gäster måste uppfylla innan bokning:
th: Airbnb มีข้อกำหนดที่ผู้เข้าพักทุกคนต้องปฏิบัติตามก่อนจองที่พัก
tr: Airbnb'de bütün misafirlerin rezervasyon yapmadan önce karşılamaları gereken bazı gereklilikler vardır:
zh_hans: 爱彼迎要求所有房客预订住宿之前必须满足以下条件：
zh_hant: Airbnb要求所有房客預訂住宿之前必須滿足以下條件：

# ios.airbnb_help.b7f41672
source: Airbnb Help
ca: Ajuda d'Airbnb
cs: Podpora Airbnb
da: Airbnb Hjælp
de: Airbnb-Hilfe
el: Βοήθεια Airbnb
es: Ayuda de Airbnb
fi: Airbnb-apu
hr: Podrška Airbnba
hu: Airbnb Súgó
id: Bantuan Airbnb
is: Airbnb hjálpin
it: Assistenza Airbnb
ja: Airbnbヘルプ
ko: 에어비앤비 도움말
ms: Bantuan Airbnb
nb: Airbnb-hjelp
pl: Pomoc Airbnb
pt: Ajuda do Airbnb
ru: Помощь Airbnb
sv: Airbnb hjälp
th: ความช่วยเหลือของ Airbnb
tr: Airbnb Yardım
zh_hans: 爱彼迎帮助
zh_hant: Airbnb智慧客服

# ios.airbnb_insiders_say_this_placetype.d9e6d7d2
source: Airbnb insiders say this %{placeType} is a must-see when you're in %{location}. %{placeName}:
ca: Els usuaris d'Airbnb diuen que has de fer una parada obligatòria a %{placeType} quan siguis a %{location}. %{placeName}:
cs: Airbnb znalci říkají, že až budete v destinaci %{location} musíte navštívit místní %{placeType}. %{placeName}:
da: Airbnb-insidere siger, at %{placeType} skal ses, hvis du er i %{location}. %{placeName}:
de: Airbnb-Insider meinen, dass dieser/diese/dieses %{placeType} ein Muss ist, wenn du in %{location} bist. %{placeName}:
el: Οι γνώστες στην Airbnb λένε ότι, αν ψάχνετε για %{placeType} στην/στο %{location}, πρέπει οπωσδήποτε να δείτε αυτό το μέρος. %{placeName}:
es: Los expertos de Airbnb opinan que, si estás en %{location}, no puedes dejar de visitar su %{placeType}. %{placeName}:
fi: Airbnb:n sisäpiiriläiset sanovat, että %{placeType} on pakko nähdä, kun olet paikassa %{location}. %{placeName}:
fr: D'après les experts Airbnb, ce lieu (%{placeType}) est incontournable à %{location}. %{placeName} :
hr: Airbnbovi lokalni znalci kažu da je ovo mjesto (%{placeType}) jedno od najzanimljivijih koje %{location} nudi. %{placeName}
hu: Az Airbnb helyi szakértői szerint ez a(z) %{placeType} kihagyhatatlan, ha az úti célod %{location}. %{placeName}:
id: Penduduk lokal Airbnb mengatakan %{placeType} ini layak dikunjungi saat Anda berada di %{location}. %{placeName}:
is: Innherjar á Airbnb segja að %{placeType} sé eitthvað sem þú verður að sjá þegar þú ert í %{location}. %{placeName}:
it: Gli esperti di Airbnb dicono che %{placeType} è una tappa imperdibile quando sei a %{location}. %{placeName}:
ja: Airbnbのエキスパートが選ぶ%{location}で絶対寄るべき%{placeType}です。%{placeName}:
ko: 에어비앤비 인사이더가 %{location} 여행에서 이%{placeType}은/는 꼭 경험해 봐야 한다고 합니다. %{placeName}:
ms: Orang dalam Airbnb menyatakan tempat ini %{placeType} wajib dilawati apabila anda berada di %{location}. %{placeName}:
nb: De på innsiden av Airbnb sier %{placeType} er et må-se når du er i %{location}. %{placeName}:
nl: Airbnb insiders zeggen dat deze %{placeType} een must-see is wanneer je in %{location} bent. %{placeName}:
pl: %{placeType} to miejsce godne odwiedzenia według specjalistów Airbnb gdy jest się w okolicy %{location}. %{placeName}:
pt: Os moradores locais dizem que é essencial visitar este %{placeType} quando você estiver em %{location}. %{placeName}:
ru: Эксперты Airbnb говорят, что это место нельзя пропустить, когда вы приедете в г. %{location}. %{placeType} %{placeName}:
sv: Airbnbs insiders säger att man måste se %{placeType} när man är i %{location}. %{placeName}:
th: วงใน Airbnb บอกว่าพลาด %{placeType} ไม่ได้ถ้าคุณอยู่ใน %{location} %{placeName}:
tr: Airbnb üyeleri %{location} adlı yere giderseniz %{placeType} adlı mekanı mutlaka görmeniz gerektiğini söylüyorlar. %{placeName}:
zh_hans: 来到%{location}，爱彼迎的达人们会推荐%{placeType}是一处非常值得去的地方。%{placeName}:
zh_hant: 來到%{location}，Airbnb的達人們會推薦%{placeType}是一處非常值得去的地方。 %{placeName}:

# ios.airbnb_is_partnering_with_resy.7ac1638b
source: Airbnb is partnering with Resy to help you secure hard-to-get seats at select restaurants across the city.
ca: Airbnb s'ha associat amb Resy per ajudar-te a aconseguir taula als restaurants més selectes de la ciutat.
cs: Airbnb spolupracuje s aplikací Resy, která ti umožní rezervovat těžko dostupné stoly v exkluzivních restauracích po celém městě.
da: Airbnb arbejder sammen med Resy for at sikre dig et bord på udvalgte restauranter i hele byen.
de: Airbnb schließt sich mit Resy zusammen, um dir zu helfen, Reservierungen für schwer zu ergatternde Tische in ausgewählten Restaurants der Stadt zu sichern.
el: Η Airbnb συνεργάζεται με το Resy για να σας βοηθήσει να βρείτε δυσεύρετες θέσεις σε επιλεγμένα εστιατόρια σε ολόκληρη την πόλη.
es: Airbnb se ha asociado con Resy para que puedas hacer reservas en restaurantes muy populares de San Francisco en los que es difícil conseguir mesa.
fi: Airbnb tekee yhteistyötä Resyn kanssa auttaakseen sinua varaamaan vaikeasti saatavilla olevia paikkoja valituissa ravintoloissa ympäri kaupunkia.
fr: Airbnb a établi un partenariat avec Resy pour vous aider à réserver des places difficiles à obtenir dans des restaurants de la ville.
hr: Airbnb surađuje s tvrtkom Resy kako bismo vam pomogli rezervirati mjesta u najtraženijim restoranima u gradu.
hu: Az Airbnb és a Resy együttműködésének segítségével olyan helyeket foglalhatsz le a város egyes éttermeiben, amelyekhez nehéz hozzájutni.
id: Airbnb bekerja sama dengan Resy untuk membantu Anda mendapatkan tempat duduk yang sulit didapat di sejumlah restoran di kota ini.
is: Airbnb hefur gengið til samstarfs við Resy til að hjálpa þér að fá pláss á völdum veitingastöðum í borginni sem er erfitt að komast inn á.
it: Airbnb collabora con Resy per aiutarti a ottenere posti ambiti in ristoranti scelti della città.
ja: AirbnbとResyの提携により、予約の取りづらい市内の厳選レストランのお席が取りやすくなりました。
ko: 에어비앤비가 레시(Resy)와 파트너십을 맺고 도시 전역의 인기 레스토랑을 예약할 수 있는 편리한 방법을 제공합니다.
ms: Airbnb akan bekerjasama dengan Resy untuk membantu anda mendapatkan tempat duduk yang sukar didapati di restoran terpilih merentasi bandar.
nb: Airbnb samarbeider med Resy for å hjelpe deg å sikre vanskelig plasser på utvalgte restauranter over hele byen.
nl: Airbnb werkt samen met partner Resy om jou te helpen bij het krijgen van een reservering bij populaire restaurants in de stad.
pl: Airbnb we współpracy z Resy stara się zarezerwować dla Ciebie stoliki w bardzo obleganych restauracjach w całym mieście.
pt: O Airbnb está com uma parceira com Resy para ajudar você a fazer reservas em restaurantes selecionados da cidade difíceis de conseguir lugar.
ru: Airbnb стал партнером Resy, чтобы помочь вам забронировать труднодоступные места в лучших ресторанах по всему городу.
sv: Airbnb samarbetar med Resy för att hjälpa dig att säkra bokningar, som är svåra att få, på utvalda restauranger över hela staden.
th: Airbnb ได้ร่วมมือกับ Resy ในการช่วยคุณจองโต๊ะในร้านอาหารที่คัดสรรมาจากทั่วเมือง
tr: Şehirde yer bulunması zor seçkin restoranlarda yerinizi ayarlayabilmenize yardımcı olmak üzere Airbnb, Resy ile birlikte çalışıyor.
zh_hans: 爱彼迎与Resy合作，可以帮您在这个城市的热门餐厅订到紧俏位子。
zh_hant: Airbnb已與Resy合作，協助您預訂城裡的熱門餐廳。
