Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.this_list_is_now_visible.ba65b211
source: This list is now visible only to you and the people you invite
ca: Aquesta llista només és visible per a tu i les persones que convides
cs: Tento seznam je nyní viditelný pouze pro tebe a pro lidi, které zveš
da: Denne liste er nu synlig, kun for dig og personer, du inviterer
de: Diese Liste ist jetzt nur für dich sichtbar und diejenigen, die du dazu einlädst
el: Αυτή η λίστα εμφανίζεται πλέον μόνο σε εσάς και στα άτομα που προσκαλείτε
es: Ahora solo tú y las personas a las que invites podrán consultar esta lista
fi: Vain sinä ja kutsumasi henkilöt näette tämän listan
fr: Cette liste n'est désormais visible que par vous-même et vos invités
hr: Ovaj popis sada možete vidjeti samo vi i oni koje pozovete
hu: Ez a lista csak számodra és meghívottaid számára látható
id: Daftar ini sekarang hanya terlihat oleh Anda dan mereka yang Anda undang
is: Nú geta aðeins þú og þeir sem þú býður séð þennan lista
it: Questa lista è visibile solo da te e dalle persone che inviti
ja: このリストはあなたと招待した人のみに表示されます
ko: 이 목록은 이제 회원님과 회원님이 초대한 사람에게만 공개됩니다.
ms: Senarai ini kini hanya boleh dilihat oleh anda dan orang yang anda jemput
nb: Denne listen er nå synlig for deg og de du inviterer
nl: Deze lijst is nu alleen zichtbaar voor jou en de mensen die je uitnodigt
pl: Ta lista jest teraz widoczna tylko dla Ciebie i osób, które zaprosisz
pt: Agora esta lista está visível somente para você e seus convidados
ru: Теперь этот список можете видеть только вы и приглашенные вами люди
sv: Denna lista är nu endast synlig för dig och de som du bjuder in
th: ตอนนี้คุณและคนที่คุณเชิญเท่านั้นที่เห็นรายการนี้
tr: Bu wishlist'i artık sadece siz ve davet ettikleriniz görebilecek
zh_hans: 现在只有您和您邀请的人可以看到这个心愿单
zh_hant: 現在只有您和您邀請的人可以看到這個心願單

# ios.this_local_placetype_is_a.2f3e3155
source: This local %{placeType} is a must-see when you're in %{location}, according to Airbnb insiders.
ca: Segons els residents experts d'Airbnb, no pots perdre't aquest %{placeType} quan vagis a %{location}.
cs: Podle znalců z Airbnb, musíš tento/tuto místní %{placeType} navštívit, když budeš v %{location}.
da: Dette lokale %{placeType} er et must når du er i %{location}, ifølge Airbnb-insidere.
de: Das hier (%{placeType}) sollte man in %{location} auf keinen Fall verpassen, sagen Airbnb-Insider.
el: Πρέπει οπωσδήποτε να δείτε αυτό το τοπικό %{placeType} αν είστε στην/στο %{location}, σύμφωνα με τους γνώστες στην Airbnb.
es: Según los expertos de Airbnb, si vas a %{location}, no puedes te puedes perder este sitio: %{placeType}.
fi: Airbnb:n sisäpiiriläisten mukaan tämä paikallinen %{placeType} sinun täytyy nähdä, kun olet paikassa %{location}.
fr: Ce lieu (%{placeType}) est incontournable à %{location} d'après les experts Airbnb.
hr: Airbnbovi lokalni znalci kažu da je ovo mjesto (%{placeType}) jedno od najzanimljivijih koje %{location} nudi.
hu: Az Airbnb bennfentesei szerint ez a helyi %{placeType} kötelező látnivaló, ha %{location} területén jársz.
id: %{placeType} lokal ini wajib dikunjungi bila Anda ke %{location}, menurut warga lokal Airbnb.
is: Þessum staðbundna %{placeType} máttu ekki missa af þegar þú ert í %{location}, samkvæmt innherjum Airbnb.
it: Secondo gli esperti di Airbnb, %{placeType} locale è una tappa imperdibile quando sei a %{location}.
ja: ここの%{placeType}は、Airbnbのエキスパートが選ぶ%{location}で絶対外せないスポットです。
ko: 에어비앤비가 인사이더가 추천하는 이 %{placeType}(은)는 %{location} 현지에서 꼭 들러봐야 하는 장소입니다.
ms: %{placeType} tempatan ini perlu dilawati apabila anda berada di %{location}, mengikut orang dalam Airbnb.
nb: Dette lokale %{placeType} er et må-se når du er i %{location}, i henhold til Airbnb-insidere.
nl: Deze lokale %{placeType} is volgens Airbnb-insiders een must-see wanneer je in %{location} bent.
pl: Według ekspertów Airbnb będąc w mieście %{location}, koniecznie trzeba odwiedzić to miejsce z kategorii %{placeType}.
pt: Este(a) %{placeType} local é uma parada obrigatória quando você estiver em %{location}, segundo os moradores locais.
ru: Эксперты Airbnb утверждают, что обязательно стоит посетить это место из категории %{placeType} в г. %{location}.
sv: Den här lokala %{placeType} är ett måste när du är i %{location}, enligt Airbnbs insiders.
th: คนวงในบน Airbnb แนะนำว่าอย่าพลาดแวะชม %{placeType} ของท้องถิ่นเวลาไป %{location}
tr: Airbnb üyelerinin söylediğine göre bu yerel %{placeType}, %{location} adlı yerde iseniz görülmesi gereken bir yermiş.
zh_hans: 据爱彼迎当地达人说，这家当地%{placeType}是您造访%{location}时的必去之处。
zh_hant: 據Airbnb當地達人說，這家當地%{placeType}是您造訪%{location}時的必去之處。

# ios.this_means.bc7b0115
source: This means:
ca: Això vol dir:
cs: To znamená:
da: Det betyder:
de: Das bedeutet:
el: Αυτό σημαίνει ότι:
es: Qué quiere decir esto:
fi: Tämä tarkoittaa:
fr: Voici ce que cela signifie :
hr: Što to znači:
hu: Ez a következőket jelenti:
id: Ini berarti:
is: Þetta þýðir að:
it: Questo significa:
ja: 次のようなことになります:
ko: 설명:
ms: Ini bermaksud:
nb: Dette betyr:
nl: Dit betekent:
pl: Oznacza to:
pt: Isso significa que:
ru: Это означает:
sv: Detta betyder:
tr: Bu şu anlama gelmektedir:
zh_hans: 这意味着：
zh_hant: 這就表示：

# ios.this_means_no_fee_no.4db7fbb7
source: This means no fee, no permanently blocked dates, no loss of Superhost eligibility or any other penalties.
ca: Això vol dir cap tarifa, cap data blocada de manera permanent, no perdre el dret a ser Superhost o qualsevol altra penalització.
cs: To znamená žádný poplatek, žádné trvale zablokované termíny, žádná ztráta způsobilosti Superhost nebo jiné sankce.
da: Dette betyder uden gebyr, ingen permanent blokerede datoer, intet tab af kvalificering til SuperHost eller andre bøder.
de: Das bedeutet keine Gebühr, keine dauerhaft geblockten Termine, kein Verlust der Berechtigung für den Superhost-Status oder etwaige andere Sanktionen.
el: Αυτό σημαίνει καμία προμήθεια, καμία μόνιμα αποκλεισμένη ημερομηνία, καμία απώλεια της δυνατότητας απόκτησης της ιδιότητας του Superhost και καμία άλλη ποινή.
es: No conlleva la aplicación de tarifas, el bloqueo permanente de ciertas fechas, la imposibilidad de ser Superhost ni ninguna otra penalización.
fi: Tämä tarkoittaa, ettei palvelumaksua veloiteta, päiviä ei suljeta pysyvästi, et menetä Supermajoittaja-kelpoisuutta eikä sinuun kohdistu muita sanktioita.
fr: Cela signifie aucuns frais ni dates définitivement bloquées, ni perte de statut de Superhost, ni aucune autre pénalité.
hr: To znači da neće biti naknade, trajno blokiranih datuma, gubitka prava na status Superhosta niti bilo kakvih drugih posljedica.
hu: Ez azt jelenti, hogy nem kell díjat fizetni, nincsenek véglegesen zárolt napok, megmarad a jogosultság a Superhost minősítésre, illetve nincs semmilyen egyéb büntetés.
id: Ini berarti tidak ada biaya, tidak ada tanggal yang diblokir permanen, tidak kehilangan kelayakan mendapatkan status HosTeladan atau penalti lainnya.
is: Þetta merkir að það eru engin gjöld, engar varanlega fráteknar dagsetningar, staða ofurgestgjafa breytist ekki og það eru engin önnur viðurlög.
it: Ciò significa che non dovrai pagare costi aggiuntivi, non ti verranno bloccate date disponibili e non perderai lo stato di Superhost.
ja: つまりキャンセル料、日付の永久ブロック、スーパーホスト認定資格喪失などのペナルティが一切かかりません。
ko: 수수료, 영구적인 예약 차단, 슈퍼호스트 자격 상실 등의 페널티가 없다는 의미입니다.
ms: Ini bermakna tiada yuran, tiada tarikh yang disekat selama-lamanya, tiada kehilangan kelayakan Superhost atau sebarang penalti lain.
nb: Dette betyr ingen gebyr, ingen permanent blokkerte datoer, ingen tap av Superhost-kvalifikasjon eller andre sanksjoner.
nl: Dit betekent: geen kosten, geen permanent geblokkeerde datums, geen verlies van bevoegdheid als Superhost en geen andere straffen.
pl: To oznacza, że nie poniesiesz żadnych opłat, żadne terminy nie zostaną zablokowane ani nie utracisz statusu Superhosta.
pt: Isso significa que você não pagará taxas, não terá datas bloqueadas, não perderá a elegibilidade de Superhost nem sofrerá qualquer outra penalidade.
ru: Отсутствие штрафных санкций подразумевает отсутствие денежных штрафов и блокировки дат, а также сохранение возможности получения статуса Superhost.
sv: Det innebär ingen avgift, inga permanent blockerade datum, ingen förlust av Superhost-behörighet eller andra påföljder.
tr: Bu; ücret, kalıcı olarak engellenmiş tarihler, Süper Ev Sahibi uygunluğunu kaybetme veya başka ceza olmaması anlamına gelmektedir.
zh_hans: 这意味着不会产生任何费用，不会持续屏蔽任何日期，不会失去超赞房东资格，也不会造成任何其他处罚。
zh_hant: 這表示沒有費用產生、不會持續屏蔽任何日期、不會失去超讚房東身分或受到任何處罰。

# ios.this_means_you_won_t.da3284ab
source: This means you won’t receive any updates or messages from guests.
ca: Això vol dir que no rebràs noves informacions ni missatges dels hostes.
cs: To znamená, že nebudeš dostávat žádné aktualizace ani zprávy od hostů.
da: Dette betyder, at du ikke modtager opdateringer eller meddelelser fra gæster.
de: Das bedeutet: Du wirst in Zukunft keine Neuigkeiten oder Nachrichten mehr von Gästen erhalten.
el: Αυτό σημαίνει ότι δεν θα λαμβάνετε ενημερώσεις ή μηνύματα από τους επισκέπτες.
es: Esto significa que no recibirás actualizaciones o mensajes de los huéspedes.
fi: Se tarkoittaa, ettet saa päivityksiä etkä viestejä vierailta.
fr: Vous ne recevrez donc plus les notifications sur les réservations ni les messages des voyageurs.
hr: To znači da uopće nećete dobivati informacije niti poruke od gostiju.
hu: Így nem fogsz híreket vagy üzeneteket kapni a vendégektől.
id: Ini berarti Anda tidak akan menerima info terbaru atau pesan dari tamu.
is: Það þýðir að þú færð hvorki fréttir af gestum né skilaboð frá þeim.
it: Quindi non riceverai aggiornamenti né messaggi dagli ospiti.
ja: ストップ後は予約の最新状況、ゲストからのメッセージの受け取りが止まります。
ko: 업데이트나 게스트 메시지를 받지 않게 됩니다.
ms: Ini bermakna anda tidak akan menerima sebarang kemas kini atau mesej daripada tetamu.
nb: Dette betyr at du ikke mottar oppdateringer eller meldinger fra gjester.
nl: Dit betekent dat je geen updates of berichten van gasten ontvangt.
pl: Oznacza to, że nie będziesz otrzymywać żadnych aktualizacji ani wiadomości od gości.
pt: Isso significa que você não receberá atualizações ou mensagens de seus hóspedes.
ru: Это значит, вы не будете получать ни новостей, ни сообщений от гостей.
sv: Det innebär att du inte får några uppdateringar eller meddelanden från gäster.
tr: Bu, misafirlerden güncelleme ya da mesaj alamayacağınız anlamına gelir.
zh_hans: 这意味着您将不会收到任何更新信息或房客发来的消息。
zh_hant: 這表示您不會收到更新或來自房客的訊息。

# ios.this_message_looks_like_spam.9d769b8e
source: This message looks like spam.
ca: Aquest missatge sembla correu brossa.
cs: Tato zpráva vypadá jako spam.
da: Denne besked ligner spam.
de: Diese Nachricht ist spamverdächtig.
el: Αυτό το μήνυμα μοιάζει με spam.
es: Este mensaje me parece que es spam.
fi: Tämä viesti näyttää roskapostilta.
fr: Ce message est peut-être un spam.
hr: Ovo izgleda kao neželjena poruka.
hu: Az üzenet spamnek tűnik.
id: Pesan ini tampak seperti spam.
is: Þessi skilaboð líta út fyrir að vera ruslpóstur.
it: Questo messaggio sembra spam.
ja: スパムメッセージの疑いがある。
ko: 스팸 메시지로 보입니다.
ms: Mesej ini kelihatan seperti spam.
nb: Denne meldingen ser ut som spam.
nl: Dit bericht ziet eruit als spam.
pl: Ta wiadomość wygląda jak spam.
pt: Esta mensagem parece spam.
ru: Это письмо похоже на спам.
sv: Meddelandet ser ut att vara skräppost.
th: ข้อความนี้ดูเหมือนเป็นอีเมลขยะ
tr: Bu mesaj spam olabilir.
zh_hans: 此消息似乎是垃圾邮件。
zh_hant: 此訊息似乎是垃圾郵件。

# ios.this_must_be_your_primary.973a4d0f
source: This must be your primary residence to host for less than 30 consecutive days in San Francisco.
ca: Per poder acceptar reserves de menys de 30 dies seguits a San Francisco, aquesta ha de ser la teva residència principal.
cs: Chceš-li v San Francisku hostit pobyty kratší než 30 po sobě jdoucích dní, musí to být tvé trvalé bydliště.
da: Det skal være din primære bolig, for at du har lov til at være vært i mindre end 30 dage i træk i San Fransisco.
de: Um in San Francisco an weniger als 30 aufeinanderfolgenden Tagen Gäste aufzunehmen, muss dies dein Hauptwohnsitz sein.
el: Για να φιλοξενήσετε για λιγότερο από 30 συνεχόμενες μέρες στο Σαν Φρανσίσκο, αυτή πρέπει να είναι η κύρια κατοικία σας.
es: Esta debe ser tu residencia principal para poder alojar durante menos de 30 días consecutivos en San Francisco.
fi: Tämän on oltava ensisijainen asuinpaikkasi, jotta voit majoittaa San Franciscossa alle 30 peräkkäisen päivän ajan.
fr: Cette adresse doit être votre résidence principale pour pouvoir héberger des voyageurs pour des séjours de moins de 30 jours consécutifs à San Francisco.
hr: Ako je prostor u San Franciscu, to mora biti vaše primarno boravište da biste ga mogli iznajmljivati gostima koji će u njemu boraviti manje od 30 dana uzastopno.
hu: Az elsődleges lakóhelyednek kell lennie, ha 30 egymást követő napnál rövidebb ideig szeretnél vendégeket fogadni San Franciscóban.
id: Ini harus merupakan tempat tinggal utama Anda untuk menerima tamu kurang dari 30 hari berturut-turut di San Francisco.
is: Þetta verður að vera aðalaðsetur þitt svo þú getir tekið á móti gestum í meira en 30 daga samfleytt í San Francisco.
it: Questa deve essere la tua residenza principale per poter ospitare per meno di 30 giorni consecutivi a San Francisco.
ja: サンフランシスコ市内で連続30日に満たない日数をホストするには、主な自宅である必要があります。
ko: 이 숙소는 회원님의 샌프란시스코 내 주 거주지여야 하며 연속 30일 미만으로 호스팅할 수 있습니다.
ms: Penginapan ini mesti merupakan kediaman utama anda untuk dihoskan selama kurang daripada 30 hari berturutan di San Francisco.
nb: Dette må være primærboligen din for at du skal kunne være vert i mindre enn 30 sammenhengende dager i San Francisco.
nl: Dit dient je hoofdadres te zijn, en je mag in San Francisco maximaal 29 opeenvolgende dagen verhuren.
pt: Esta deve ser sua residência principal para hospedar por menos de 30 dias consecutivos em São Francisco.
ru: Чтобы сдавать жилье в Сан-Франциско менее чем на 30 дней, это должно быть вашим основным местом жительства.
sv: Detta måste vara din primära bostad om du är värd för vistelser kortare än 30 dagar i följd i San Francisco.
tr: San Francisco'da 30 ardışık günden az ev sahipliği yapmanız için bunun ana ikametgahınız olması gerekir.
zh_hant: 這必須是您的主要住所，才能在舊金山連續出租30天以下。

# ios.this_payment_transacts_in_currency.b18d59fc
source: This payment transacts in %{currency}. Your total charge is %{total_charge}.
ca: Aquest pagament es realitzarà en %{currency}. L'import total és de %{total_charge}.
cs: Tato platba probíhá v %{currency}. Celková částka je %{total_charge}.
da: Denne betaling foretages i %{currency}. Dit samlede gebyr er på %{total_charge}.
de: Die Zahlung wird in %{currency} durchgeführt. Der gesamte Rechnungsbetrag beläuft sich auf %{total_charge}.
el: Αυτή η πληρωμή πραγματοποιείται σε %{currency}. Η συνολική σας χρέωση είναι %{total_charge}.
es: Este pago se realizará en %{currency}. El importe total es de %{total_charge}.
fi: Maksu on %{currency}. Maksusi kokonaissumma on %{total_charge}.
fr: Ce paiement se fait en %{currency}. Votre montant total est de %{total_charge}.
hr: Ovo će se plaćanje provesti u %{currency}. Vaš ukupni trošak iznosi %{total_charge}.
hu: A fizetési tranzakció pénzneme: %{currency}. A teljes díj: %{total_charge}.
id: Pembayaran ini dilakukan dalam %{currency}. Total tagihan Anda adalah %{total_charge}.
is: Þessi greiðsla fer fram í %{currency}. Heildargreiðsla þín er %{total_charge}.
it: Questo pagamento verrà elaborato in %{currency}. Il tuo costo totale è di %{total_charge}.
ja: こちらのお支払いは%{currency}建てで、請求額は合計%{total_charge}です。
ko: 결제 통화는 %{currency}입니다. 총 결제 금액은 %{total_charge}입니다.
ms: Urus niaga ini dalam %{currency}. Jumlah caj anda ialah %{total_charge}.
nb: Denne betalingen utvesles i %{currency}. Totalkostnaden er på %{total_charge}.
nl: Deze betaling wordt uitgevoerd in %{currency}. Je totale kosten zijn %{total_charge}.
pl: Płatność dokonywana w: %{currency}. Łącznie do pobrania %{total_charge}.
pt: Este pagamento é feito em %{currency}. Sua cobrança total é de %{total_charge}.
ru: Этот платеж осуществляется в %{currency}. Итоговая сумма %{total_charge}.
sv: Denna betalning görs i %{currency}. Din totala debitering är %{total_charge}.
th: มีการชำระเงินนี้เป็นสกุลเงิน %{currency} จำนวนเงินทั้งหมดที่คุณต้องชำระคือ %{total_charge}
tr: Bu ödeme %{currency} cinsinden işleme alınacaktır. Toplam ücretiniz: %{total_charge}.
zh_hans: 此次付款以%{currency}结算。 您的总费用为%{total_charge}。
zh_hant: 此次付款以%{currency}結算，您的總費用為%{total_charge}。

# ios.this_person_can_t_receive.ad2c73c0
source: This person can’t receive your messages right now.
ca: Aquesta persona ja no pot rebre els teus missatges.
cs: Tato osoba momentálně nemůže přijímat tvé zprávy.
da: Denne person kan ikke modtage dine beskeder lige nu.
de: Diese Person kann deine Nachrichten zurzeit nicht empfangen.
el: Αυτός ο χρήστης δεν μπορεί να λάβει τα μηνύματά σας αυτή τη στιγμή.
es: Esta persona no puede recibir tus mensajes en este momento.
fi: Tämä henkilö ei voi vastaanottaa viestejä juuri nyt.
fr: Cette personne ne peut pas recevoir vos messages pour le moment.
hr: Ova osoba trenutačno ne može primati vaše poruke.
hu: Ez a személy jelenleg nem kapja meg az üzeneteidet.
id: Orang ini tidak bisa menerima pesan Anda saat ini.
is: Viðkomandi getur ekki fengið skilaboð frá þér eins og er.
it: Questa persona al momento non può ricevere i tuoi messaggi.
ja: このユーザーは現在あなたのメッセージを受け取ることができません。
ko: 이 사람은 현재 회원님의 메시지를 받을 수 없습니다.
ms: Orang ini tidak boleh menerima mesej anda pada masa ini.
nb: Denne personen kan ikke motta meldingene dine akkurat nå.
nl: Deze persoon kan nu geen berichten van jou ontvangen.
pl: Ta osoba nie może otrzymać w tym momencie Twoich wiadomości.
pt: Essa pessoa não pode receber sua mensagem no momento.
ru: Этот человек не может получить ваши сообщения.
sv: Denna person kan inte få dina meddelanden just nu.
tr: Bu kişi artık mesajlarınızı alamaz.
zh_hans: 此人目前不能接收您的消息。
zh_hant: 對方目前無法收到您發送的訊息。

# ios.this_person_will_no_longer.74a82892
source: This person will no longer be able to send you messages on Airbnb.
ca: Aquesta persona ja no podrà enviar-te missatges a través d'Airbnb.
cs: Tato osoba ti již nebude moci posílat zprávy na Airbnb.
da: Denne person vil ikke længere kunne sende dig beskeder på Airbnb.
de: Diese Person kann dir keine Nachrichten mehr auf Airbnb schicken.
el: Αυτό το άτομο δεν θα μπορεί πλέον να σας στέλνει μηνύματα μέσω της Airbnb.
es: Esta persona ya no podrá enviarte mensajes en Airbnb.
fi: Tämä henkilö ei pysty enää lähettämään sinulle viestejä Airbnb:llä.
fr: Cette personne ne pourra plus vous envoyer de messages sur Airbnb.
hr: Ova osoba neće vam više moći slati poruke putem Airbnba.
hu: Ez a személy a továbbiakban nem küldhet neked üzeneteket az Airbnb-n.
id: Orang ini tidak bisa lagi mengirimkan pesan kepada Anda lewat Airbnb.
is: Þessi aðili mun ekki lengur geta sent þér skilaboð á Airbnb.
it: Questa persona non potrà più inviarti messaggi su Airbnb.
ja: Airbnbでこのユーザーはあなたにメッセージを送信できなくなります。
ko: 회원님이 차단한 사람은 이제 에어비앤비에서 회원님께 메시지를 보낼 수 없습니다.
ms: Orang ini tidak lagi boleh menghantar mesej kepada anda melalui Airbnb.
nb: Denne personen vil ikke lenger kunne sende deg meldinger på Airbnb.
nl: Deze persoon kan je geen berichten meer sturen op Airbnb.
pl: Ten użytkownik nie będzie mógł wysyłać do Ciebie wiadomości na Airbnb.
pt: Essa pessoa não poderá mais enviar mensagens para você no Airbnb.
ru: Этот пользователь не сможет больше отправлять вам сообщения на Airbnb.
sv: Denna person kommer inte längre att kunna skicka meddelanden till dig på Airbnb.
tr: Bu kişi artık Airbnb'de size mesaj gönderemeyecektir.
zh_hans: 此人无法再在爱彼迎上给您发消息。
zh_hant: 此人無法再透過Airbnb發送訊息給您。

# ios.this_photo_will_be_added.18252a8b
source: This photo will be added to your profile, and shared with future hosts or guests.
ca: Afegirem aquesta foto al teu perfil i la compartirem amb els futurs amfitrions i hostes.
cs: Tato fotografie bude přidána do tvého profilu a sdílena s budoucími hostiteli nebo hosty.
da: Dette billede vil blive føjet til din profil og delt med fremtidige værter eller gæster.
de: Dieses Foto wird deinem Profil hinzugefügt und zukünftigen Gastgebern oder Gästen angezeigt.
el: Αυτή η φωτογραφία θα προστεθεί στο προφίλ σας και θα κοινοποιείται στους μελλοντικούς οικοδεσπότες ή επισκέπτες.
es: Se añadirá esta foto a tu perfil y se compartirá con futuros anfitriones y huéspedes.
fi: Tämä kuva lisätään profiiliisi ja jaetaan tuleville majoittajillesi tai vieraillesi.
fr: Cette photo va être ajoutée à votre profil et partagée avec vos futurs hôtes ou voyageurs.
hr: Ova će se fotografija prikazati na vašem profilu i vaši će je budući domaćini ili gosti moći vidjeti.
hu: Ezt a fényképet hozzáadjuk a profilodhoz, és megosztjuk a jövőbeni házigazdákkal vagy vendégekkel.
id: Foto ini akan ditambahkan ke profil Anda, dan akan dibagikan kepada tuan rumah atau tamu mendatang.
is: Myndinni verður bætt við notandalýsinguna þína og hún verður framvegis sýnd gestgjöfum og gestum.
it: Questa foto verrà aggiunta al tuo profilo e condivisa con host e ospiti futuri.
ja: こちらのお写真はプロフィールに追加され、今後のホストやゲストに共有されます。
ko: 이 사진은 프로필에 추가되어 향후 만나게 될 호스트나 게스트와 공유됩니다.
ms: Foto ini akan dimasukkan ke dalam profil anda, dan dikongsi dengan hos atau tetamu akan datang.
nb: Dette bildet vil bli lagt til profilen din, og deles med fremtidige verter eller gjester.
nl: Deze foto wordt aan je profiel toegevoegd, en met toekomstige verhuurders of gasten gedeeld.
pl: To zdjęcie zostanie dodane do Twojego profilu i udostępnione przyszłym gospodarzom lub gościom.
pt: Essa foto será adicionada ao seu perfil e compartilhada com futuros anfitriões ou hóspedes.
ru: Эта фотография будет добавлена в ваш профиль, ее увидят будущие хозяева или гости.
sv: Den här bilden läggs till i din profil och delas med framtida värdar eller gäster.
th: รูปนี้จะอยู่ในโพรไฟล์ของคุณ และจ้าของที่พักหรือผู้เข้าพักในอนาคตจะเห็นได้
tr: Bu fotoğraf profilinize eklenerek gelecekteki ev sahibi veya misafirlerinizle paylaşılacaktır.
zh_hans: 我们将会把此照片添加至您的个人资料，并与未来的房东和房客分享。
zh_hant: 我們會將此照片新增至您的個人資料，並與未來的房東和房客分享。

# ios.this_photo_will_be_added.1e1fed51
source: This photo will be added to your profile and shared with hosts.
ca: Aquesta foto s'afegirà al teu perfil i es compartirà amb els amfitrions.
cs: Tato fotka bude přidána k tvému profilu a sdílena s hostiteli.
da: Dette billede bliver tilføjet til din profil og delt med værter.
de: Dieses Foto wird deinem Profil hinzugefügt und mit Gastgebern geteilt.
el: Αυτή η φωτογραφία θα προστεθεί στο προφίλ σας και θα κοινοποιείται στους οικοδεσπότες.
es: Esta foto se incluirá en tu perfil y los anfitriones podrán verla.
fi: Tämä kuva lisätään profiiliisi ja jaetaan majoittajalle.
fr: Cette photo va être ajoutée à votre profil et partagée avec vos hôtes.
hr: Ovu fotografiju ćemo dodati vašem profilu i slati domaćinima.
hu: Ezt a képet hozzáadjuk a profilodhoz, és megosztjuk a házigazdákkal.
id: Foto ini akan ditambahkan ke profil Anda dan dibagikan kepada tuan rumah.
is: Myndinni verður bætt við notandalýsinguna þína og hún verður sýnd gestgjöfum.
it: Questa foto sarà aggiunta al tuo profilo e condivisa con gli host.
ja: こちらのお写真はプロフィールに追加され、ホストにも公開されます。
ko: 이 사진은 프로필에 추가되어 호스트와 공유됩니다.
ms: Gambar ini akan ditambah ke profil anda dan dikongsi dengan hos.
nb: Dette bildet vil bli lagt til profilen din og delt med verter.
nl: Deze foto zal aan je profiel worden toegevoegd en met verhuurders worden gedeeld.
pl: Zdjęcie to zostanie dodane do Twojego profilu i udostępnione gospodarzowi.
pt: Esta foto será adicionada ao seu perfil e compartilhada com os anfitriões.
ru: Это фото будет добавлено в ваш профиль, его увидят хозяева.
sv: Detta foto kommer att läggas till i din profil och delas med värdar.
th: รูปนี้จะอยู่ในโพรไฟล์ของคุณ และจ้าของที่พักจะเห็นได้
tr: Bu fotoğraf profilinize eklenecek ve ev sahipleriyle paylaşılacaktır.
zh_hans: 此照片会添加至您的个人资料页，并与房东分享。
zh_hant: 此照片會新增至您的個人資料頁，並與房東分享。
