Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.flexible.8bb749a0
source: Flexible
cs: Flexibilní
da: Fleksibel
de: Flexibel
el: Ευέλικτη
fi: Joustava
fr: Flexibles
hr: Fleksibilno
hu: Rugalmas
id: Fleksibel
is: Sveigjanleg
it: Flessibili
ja: 柔軟
ko: 조정 가능
ms: Fleksibel
nb: Fleksibel
nl: Flexibel
pl: Elastyczne
pt: Flexível
ru: Гибкие
sv: Flexibel
th: ยืดหยุ่น
tr: Esnek
zh_hans: 灵活
zh_hant: 靈活

# ios.flexible_cancellation.b707e76d
source: Flexible cancellation
ca: Cancel·lació flexible
cs: Flexibilní storno
da: Fleksibel aflysning
de: Flexible Stornierung
el: Ευέλικτη ακύρωση
es: Cancelación flexible
fi: Joustava peruutus
fr: Conditions d'annulation flexibles
hr: Fleksibilni uvjeti otkazivanja
hu: Rugalmas lemondás
id: Pembatalan fleksibel
is: Sveigjanleg afbókun
it: Cancellazione flessibile
ja: 「柔軟」のキャンセルポリシー
ko: 유연 환불 정책
ms: Pembatalan fleksibel
nb: Fleksibel avbestilling
nl: Flexibel annuleren
pl: Elastyczne anulowanie
pt: Cancelamento flexível
ru: Гибкие правила отмены бронирования
sv: Flexibel avbokning
tr: Esnek iptal
zh_hans: 灵活退订政策
zh_hant: 彈性退訂政策

# ios.flexible_time.dcdb254b
source: Flexible time
ca: Horari flexible
cs: Flexibilní čas
da: Fleksibelt tidsrum
de: Flexible Zeit
el: Ευέλικτη ώρα
es: Horario flexible
fi: Joustavat ajat
fr: Horaires flexibles
hr: Vrijeme je fleksibilno
hu: Rugalmas idő
id: Waktu fleksible
is: Sveigjanleg tímasetning
it: Orario flessibile
ja: 柔軟なチェックイン・チェックアウト時間
ko: 조정 가능
ms: Masa anjal
nb: Fleksibel tid
nl: Flexibele tijd
pl: Elastyczne godziny
pt: Horário flexível
ru: Гибкое время
sv: Flexibel tid
th: เวลายืดหยุ่น
tr: Esnek saat
zh_hans: 灵活的时间
zh_hant: 彈性時間

# ios.flight_info_has_been_deleted.af125f25
source: Flight info has been deleted
ca: S'ha suprimit la informació dels vols
cs: Informace o letu byly smazány
da: Flyoplysningerne er blevet slettet
de: Flugdaten wurden gelöscht
el: Τα στοιχεία της πτήσης διαγράφηκαν
es: Se ha eliminado la información del vuelo
fi: Lentotiedot on poistettu
fr: Informations de vol supprimées
hr: Podaci o letu su izbrisani
hu: A járatadatokat töröltük
id: Info penerbangan telah dihapus
is: Flugupplýsingum hefur verið eytt
it: Le informazioni sul volo sono state cancellate
ja: フライト情報が削除されました
ko: 항공편 정보가 삭제되었습니다
ms: Maklumat penerbangan telah dipadamkan
nb: Flyinformasjonen har blitt slettet
nl: Vluchtinformatie is verwijderd
pl: Informacje o locie zostały usunięte
pt: As informações de voo foram excluídas
ru: Информация о рейсах удалена.
sv: Flyginfo har tagits bort
tr: Uçuş bilgisi silindi
zh_hans: 航班信息已删除
zh_hant: 航班資訊已刪除

# ios.flight_info_has_been_deleted.d6233596
source: Flight info has been deleted.
ca: S'ha suprimit la informació dels vols.
cs: Informace o letu byly smazány.
da: Vi har fundet flyrejseoplysninger.
de: Flugdaten wurden gelöscht.
el: Τα στοιχεία της πτήσης διαγράφηκαν.
es: Se han eliminado los datos del vuelo.
fi: Lentotiedot on poistettu
fr: Les informations de vol ont été supprimées.
hr: Podaci o letu su izbrisani.
hu: A járatadatokat töröltük.
id: Info penerbangan telah dihapus.
is: Flugupplýsingum hefur verið eytt.
it: Le informazioni sul volo sono state cancellate.
ja: フライト情報を削除しました。
ko: 항공편 정보가 삭제되었습니다.
ms: Maklumat penerbangan telah dihapuskan.
nb: Flyinformasjonen har blitt slettet.
nl: Vluchtinformatie is verwijderd.
pl: Informacje o locie zostały usunięte.
pt: As informações de voo foram excluídas.
ru: Информация о рейсе удалена.
sv: Flyginfo har tagits bort.
tr: Uçuş bilgileri silindi.
zh_hans: 航班信息已删除。
zh_hant: 航班資訊已刪除。

# ios.flight_information.5805715b
source: Flight Information
ca: Informació del vol
cs: Informace k letu
da: Flyoplysninger
de: Angaben zum Flug
el: Στοιχεία πτήσης
es: Información del vuelo
fi: Lentotiedot
fr: Informations de vol
hr: Podaci o letu
hu: Járatadatok
id: Informasi Penerbangan
is: Upplýsingar um flug
it: Informazioni del volo
ja: フライト情報
ko: 항공편 정보
ms: Maklumat Penerbangan
nb: Flyinformasjon
nl: Vluchtinformatie
pl: Informacje o lotach
pt: Informações de voo
ru: Сведения о рейсе
sv: Flyginformation
tr: Uçuş Bilgileri
zh_hans: 航班信息
zh_hant: 班機資訊

# ios.flight_information.dfa44f92
source: Flight Information
ca: Informació del vol
cs: Informace k letu
da: Flyoplysninger
de: Angaben zum Flug
el: Στοιχεία πτήσης
es: Información del vuelo
fi: Lentotiedot
fr: Informations de vol
hr: Podaci o letu
hu: Járatadatok
id: Informasi Penerbangan
is: Upplýsingar um flug
it: Informazioni del volo
ja: フライト情報
ko: 항공편 정보
ms: Maklumat Penerbangan
nb: Flyinformasjon
nl: Vluchtinformatie
pl: Informacje o lotach
pt: Informações de voo
ru: Сведения о рейсе
sv: Flyginformation
tr: Uçuş Bilgileri
zh_hans: 航班信息
zh_hant: 班機資訊

# ios.flight_information_isn_t_correct.36be41f2
source: Flight information isn't correct
ca: Les dades del vol no són correctes
cs: Informace o letu nejsou správné
da: Flyoplysningerne er ikke korrekte
de: Angaben zum Flug nicht korrekt
el: Τα στοιχεία της πτήσης δεν είναι σωστά
es: La información del vuelo no es correcta
fi: Lennon tiedot eivät ole oikein
fr: Les informations de vol ne sont pas correctes
hr: Podaci o letu nisu točni
hu: A járattal kapcsolatos információk helytelenek
id: Informasi penerbangan salah
is: Flugupplýsingar eru ekki réttar
it: Le informazioni sul volo non sono corrette
ja: フライト情報に誤りがある
ko: 항공편 정보가 올바르지 않아요
ms: Maklumat penerbangan tidak betul
nb: Flyinformasjonen er ikke riktig
nl: De vluchtinformatie klopt niet
pl: Informacje o lotach są nieprawidłowe
pt: As informações de voo estão incorretas
ru: Данные о рейсе неверные
sv: Flyginformationen är inte korrekt
tr: Uçuş bilgileri hatalı
zh_hans: 航班信息不准确
zh_hant: 航班信息不准确

# ios.follow.47e63ff7
source: Follow
ca: Segueix
cs: Sledovat
da: Følg
de: Folgen
el: Ακολουθήστε
es: Seguir
fi: Seuraa
fr: Suivre
hr: Slijedi
hu: Követés
id: Ikuti
is: Fylgja
it: Segui
ja: フォローする
ko: 팔로우
ms: Ikut
nb: Følg
nl: Volgen
pl: Śledź
pt: Seguir
ru: Подписаться
sv: Följ
th: ติดตาม
tr: Takip Et
zh_hans: 关注
zh_hant: 追蹤

# ios.followers.b19efa84
source: Followers
ca: Seguidors
cs: Následovníci
da: Følgere
de: Follower
el: Ακόλουθοι
es: Seguidores
fi: Seuraajat
fr: Abonnés
hu: Követők
id: Pengikut
is: Fylgjendur
it: Follower
ja: フォロワー
ko: 팔로워
ms: Pengikut
nb: Følgere
nl: Volgers
pl: Obserwujący
pt: Seguidores
ru: Подписчики
sv: Följare
tr: Takipçiler
zh_hans: 粉丝
zh_hant: 粉絲

# ios.followers.dae87b66
source: Followers
ca: Seguidors
cs: Následovníci
da: Følgere
de: Follower
el: Ακόλουθοι
es: Seguidores
fi: Seuraajat
fr: Abonnés
hr: Followeri
hu: Követők
id: Pengikut
is: Fylgjendur
it: Follower
ja: フォロワー
ko: 팔로워
ms: Pengikut
nb: Følgere
nl: Volgers
pl: Obserwujący
pt: Seguidores
ru: Подписчики
sv: Följare
th: ผู้ติดตาม
tr: Takipçiler
zh_hans: 粉丝
zh_hant: 粉絲

# ios.followings.d4cb8508
source: Followings
ca: Seguits
cs: Sledované
da: Fulgte
de: Follower
el: Ακολουθίες
es: Seguidos
fi: Seuraukset
fr: Abonnements
hu: Követések
id: Mengikuti
is: Fylgjast með
it: Seguite
ja: フォロー中
ko: 팔로잉
ms: Mengikuti
nb: Følger
nl: Volgend
pl: Obserwowania
pt: Seguindo
ru: Подписки
sv: Följer
tr: Takipler
zh_hans: 已关注
zh_hant: 正在關注

# ios.followings.d5f3456f
source: Followings
ca: Seguits
cs: Sledované
da: Fulgte
de: Follower
el: Ακολουθίες
es: Seguidos
fi: Seuraukset
fr: Abonnements
hu: Követések
id: Mengikuti
is: Fylgjast með
it: Seguite
ja: フォロー中
ko: 팔로잉
ms: Mengikuti
nb: Følger
nl: Volgend
pl: Obserwowania
pt: Seguindo
ru: Подписки
sv: Följer
tr: Takipler
zh_hans: 已关注
zh_hant: 正在關注

# ios.for_1_night_before_after.b7bf0741
source: For 1 night before & after
ca: La nit prèvia i la següent
cs: Na 1 noc před a po
da: En nat før og efter
de: Für 1 Nacht davor & danach
el: Για 1 διανυκτέρευση πριν και μετά
es: La noche anterior y posterior
fi: 1 yöksi ennen ja jälkeen
fr: Pour 1 nuit avant et après
hr: 1 noć prije i poslije
hu: 1 éjszakával előtte és utána
id: Untuk 1 malam sebelum &amp; sesudah
is: Í 1 nótt fyrir og eftir
it: Per 1 notte prima e dopo
ja: 前後1泊ずつ
ko: 전후 1박
ms: Untuk 1 malam sebelum & selepas
nb: For en natt før og etter
nl: Eén nacht ervoor & erna
pl: Na 1 dzień przed i po
pt: Por 1 noite, antes e depois
ru: На 1 ночь до и после
sv: 1 natt före & efter
th: 1 คืนก่อนและหลัง
tr: 1 gece öncesinde ve sonrasında
zh_hans: 前后各1晚
zh_hant: 前後各1晚

# ios.for_2_nights_before_after.7956da04
source: For 2 nights before & after
ca: Les dues nits prèvies i següents
cs: Na 2 noci před a po
da: To nætter før og efter
de: Für 2 Nächte davor & danach
el: Για 2 διανυκτερεύσεις πριν και μετά
es: Las dos noches anteriores y posteriores
fi: 2 yöksi ennen ja jälkeen
fr: Pour 2 nuits avant et après
hr: 2 noći prije i poslije
hu: 2 éjszakával előtte és utána
id: Untuk 2 malam sebelum &amp; sesudah
is: Í 2 nætur fyrir og eftir
it: Per 2 notti prima e dopo
ja: 前後2泊ずつ
ko: 전후 2박
ms: Untuk 2 malam sebelum & selepas
nb: For 2 netter før og etter
nl: Twee nachten ervoor & erna
pl: Na 2 dni przed i po
pt: Por 2 noites, antes e depois
ru: На 2 ночи до и после
sv: 2 nätter före & efter
th: 2 คืนก่อนและหลัง
tr: 2 gece öncesinde ve sonrasında
zh_hans: 前后各2晚
zh_hant: 前後各2晚

# ios.for_each_guest_after.c2d28978
source: For each guest after
ca: Per a cada hoste a partir de
cs: Za každého dalšího hosta
da: For hver gæst ud over
de: Für jeden Gast mehr als
el: Για κάθε επισκέπτη μετά από
es: Por huésped a partir de
fi: Jokaiselta seuraavalta vieraalta
fr: Pour chaque voyageur au-delà de
hr: Za svakog gosta nakon
hu: Minden vendég után a következő létszám felett:
id: Untuk masing-masing tamu setelahnya
is: Fyrir hvern gest eftir
it: Per ogni ospite aggiuntivo
ja: 基本料金で泊まれる人数
ko: 다음 인원 초과 시
ms: Bagi setiap tetamu selepas
nb: For hver gjest etter
nl: Voor elke gast erna
pl: Za każdego gościa powyżej
pt: Para cada hóspede após
ru: За каждого гостя после
sv: För varje gäst efter
th: สำหรับผู้เข้าพักแต่ละคนหลัง
tr: sonra her misafir için
zh_hans: 之后的每位房客
zh_hant: 之後的每位房客

# ios.for_expensing_purposes_please_add.efddb602
source: For expensing purposes, please add a note about this trip’s purpose and anything else your company should know.
ca: Per tenir en compte les despeses, inclou un missatge que expliqui el motiu d'aquest viatge, així com qualsevol altra informació que la teva empresa hagi de saber.
cs: Pro účely nákladové položky, přidej prosím poznámku o účelu tohoto pobytu a cokoliv jiného, co by tvá společnost měla vědět.
da: Til brug for udgiftsføring bedes du tilføje en note om rejsens formål, og hvad din virksomhed ellers burde vide.
de: Bitte füge für die Abrechnung eine Notiz zum Grund dieser Reise hinzu und schreibe alles auf, was deine Firma noch wissen sollte.
el: Για λόγους αιτιολόγησης δαπανών, προσθέστε ένα μήνυμα σχετικά με το σκοπό αυτού του ταξιδιού και οτιδήποτε άλλο θα πρέπει να γνωρίζει η εταιρεία σας.
es: Añade una nota sobre el propósito de este viaje y cualquier otra cosa que tu empresa deba saber para el registro de los gastos.
fi: Lisää merkintä matkan tarkoituksesta ja mahdollisesti muusta asiaan liittyvästä, mistä yrityksesi pitäisi tietää, matkakulujen käsittelyä varten.
fr: À des fins de défraiement, merci d'ajouter une remarque sur les raisons de ce voyage et tout ce qui pourrait intéresser votre entreprise.
hr: U svrhu pravdanja troškova, dodajte napomenu uz svrhu putovanja te sve ostalo što mislite da bi vaša tvrtka trebala znati.
hu: A költségelszámolás megkönnyítése érdekében adj hozzá egy megjegyzést az utazás céljáról és bármilyen egyéb dologról, amit a vállalatodnak érdemes tudnia.
id: Untuk keperluan pencatatan biaya, silakan tambahkan catatan mengenai tujuan perjalanan ini dan hal lainnya yang sebaiknya diketahui oleh perusahaan Anda.
is: Vinsamlegast skráðu tilgang ferðarinnar og aðrar upplýsingar fyrir fyrirtækið þitt vegna gjaldfærslu.
it: Aggiungi una nota sugli addebiti relativi allo scopo di questo viaggio e su qualsiasi altra cosa che la tua azienda dovrebbe conoscere.
ja: 出張目的など、旅費精算で必要な会社への付記事項を入力してください。
ko: 경비 청구를 위해 여행 목적에 대한 메모와 기타 회사가 알아야 하는 내용을 추가하세요.
ms: Bagi tujuan perbelanjaan, sila tambah catatan mengenai tujuan perjalanan ini dan perkara lain yang perlu syarikat anda ketahui.
nb: For utgiftsformål, må du legge til et notat om denne turens formål og annet din bedrift bør vite.
nl: Voeg voor declaratiedoeleinden een notitie bij over je reisdoel en alles wat je bedrijf zou moeten weten.
pl: Do celów zarządzania wydatkami, prosimy o dodanie notki o celu podróży i o tym, co Twoi towarzysze powinni wiedzieć.
pt: Para fins de orçamento, adicione uma observação sobre o motivo desta viagem e qualquer outra informação que sua empresa deva saber.
ru: Для отчетности укажите в примечании цель поездки и все остальное, что следует знать вашей компании.
sv: Lägg till en anteckning om syftet med resan och annat som ditt företag behöver känna till med avseende på utlägg.
th: โปรดระบุจุดประสงค์ในการเดินทางและข้อมูลอื่นๆ ที่บริษัทคุณควรทราบ เพื่อวัตถุประสงค์ด้านค่าใช้จ่าย
tr: Faturalandırma için bu seyahate çıkış sebebinizi veya şirketinizin bilmesi gereken diğer herhangi bir bilgiyi lütfen iletin.
zh_hans: 出于开支勾销的目的，请添加一条备注，说明本趟旅程的目的以及您公司应当了解的其他信息。
zh_hant: 出於開支勾銷的目的，請新增一則備註，說明本趟旅程的目的以及您公司應當了解的其他資訊。

# ios.for_reservations_that_include_fridays.0317ca89
source: For reservations that include Fridays or Saturdays
ca: Per a reserves que inclouen divendres o dissabtes
cs: U rezervací, které zahrnují pátky nebo soboty
da: For reservationer der omfatter fredage eller lørdage
de: Für Buchungen inklusive Freitag oder Samstag
el: Για κρατήσεις που περιλαμβάνουν Παρασκευή ή Σάββατο
es: Para reservas que incluyan viernes o sábados
fi: Varaukset, jotka sisältävät perjantain tai lauantain
fr: Pour les réservations qui incluent un vendredi ou un samedi
hr: Za rezervacije koje uključuju petak ili subotu
hu: A pénteki vagy szombati napot is érintő foglalások esetén.
id: Untuk reservasi yang termasuk hari Jumat atau Sabtu
is: Fyrir bókanir sem fela í sér föstudaga eða laugardaga
it: Per prenotazioni che includono il venerdì o il sabato
ja: 金曜日または土曜日を含む予約
ko: 금요일이나 토요일이 포함된 예약
ms: Untuk tempahan yang merangkumi hari Jumaat atau Sabtu
nb: For reservasjoner som inkluderer fredager eller lørdager
nl: Voor reserveringen inclusief een vrijdag of zaterdag
pl: Rezerwacje z piątkami i sobotami
pt: Para reservas que incluam sextas ou sábados
ru: Для бронирований, включающих пятницы или субботы
sv: För bokningar som inkluderar fredagar eller lördagar
th: สำหรับการจองที่รวมวันศุกร์หรือวันเสาร์
tr: Cuma ve Pazar günlerini kapsayan rezervasyonlar için
zh_hans: 针对包含星期五或星期六的预订
zh_hant: 針對包含星期五或星期六的預訂

# ios.for_smart_count_night_for_smart_count.9d5a7401
source: for %{smart_count} night |||| for %{smart_count} nights
ca: per %{smart_count} nit? |||| per %{smart_count} nits?
cs: na %{smart_count} noc |||| na %{smart_count} noci |||| na %{smart_count} nocí
da: for %{smart_count} nat |||| for %{smart_count} nætter
de: für %{smart_count} Nacht |||| für %{smart_count} Nächte
el: για %{smart_count} διανυκτέρευση |||| για %{smart_count} διανυκτερεύσεις
es: de %{smart_count} noche |||| de %{smart_count} noches
fi: %{smart_count} yöksi |||| %{smart_count} yöksi
fr: pour %{smart_count} nuit |||| pour %{smart_count} nuits
hr: za %{smart_count} noćenje |||| za %{smart_count} noćenja |||| za %{smart_count} noćenja
hu: %{smart_count} éjszakára |||| %{smart_count} éjszakára
id: untuk %{smart_count} malam
is: í %{smart_count} nótt |||| í %{smart_count} nætur
it: per %{smart_count} notte |||| per %{smart_count} notti
ja: %{smart_count}泊
ko: %{smart_count}박
ms: untuk %{smart_count} malam
nb: for %{smart_count} natt |||| for %{smart_count} netter
nl: voor %{smart_count} nacht |||| voor %{smart_count} nachten
pl: na %{smart_count} dzień |||| na %{smart_count} dni |||| na %{smart_count} dni
pt: para %{smart_count} noite |||| para %{smart_count} noites
ru: на %{smart_count} ночь |||| на %{smart_count} ночи |||| на %{smart_count} ночей
sv: för %{smart_count} natt |||| för %{smart_count} nätter
th: สำหรับ %{smart_count} คืน
tr: %{smart_count} gece için
zh_hans: %{smart_count}晚
zh_hant: %{smart_count}晚的住宿

# ios.forgot_password.cb2e4d74
source: Forgot password
ca: He oblidat la contrasenya
cs: Zapomenuté heslo
da: Glemt kodeord
de: Passwort vergessen
el: Ξέχασα τον κωδικό πρόσβασης
es: ¿Te has olvidado?
fi: Unohtunut salasana
fr: Mot de passe oublié
hr: Zaboravili ste lozinku?
hu: Elfelejtettem a jelszavamat
id: Lupa kata sandi
is: Gleymt lykilorð
it: Password dimenticata
ja: パスワードを忘れました
ko: 비밀번호 찾기
ms: Terlupa kata laluan
nb: Glemte passord
nl: Wachtwoord vergeten
pl: Nie pamiętam hasła
pt: Esqueceu a senha?
ru: Забыли пароль?
sv: Glömt lösenord
th: ลืมรหัสผ่าน
tr: Şifremi unuttum
zh_hans: 忘记密码
zh_hant: 忘記密碼

# ios.forgot_your_password.5527db3d
source: Forgot your password?
ca: Has oblidat la contrasenya?
cs: Zapomněl/a jsi své heslo?
da: Glemt din adgangskode?
de: Passwort vergessen?
el: Ξεχάσατε τον κωδικό πρόσβασής σας;
es: ¿Olvidaste tu contraseña?
fi: Unohditko salasanasi?
fr: Mot de passe oublié ?
hr: Zaboravili ste lozinku?
hu: Elfelejtetted jelszavad?
id: Lupa kata sandi Anda?
is: Hefurðu gleymt lykilorði þínu?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊어버리셨나요?
ms: Terlupa kata laluan anda?
nb: Glemt passord?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt: Esqueceu a sua senha?
ru: Забыли Пароль?
sv: Glömt ditt lösenord?
th: ลืมรหัสผ่านหรือ
tr: Şifrenizi mi unuttunuz?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

# ios.forward_your_flight_to_plans_email.99796840
source: Forward your flight to %{plans_email}
ca: Envia el teu vol a %{plans_email}
cs: Přepošli svůj let na %{plans_email}
da: Videresend dine flyoplysninger til %{plans_email}
de: Leite deinen Flug an %{plans_email} weiter
el: Προωθήστε την πτήση σας στη διεύθυνση %{plans_email}
es: Reenvía tu vuelo a %{plans_email}
fi: Välitä lentosi sähköpostiin %{plans_email}
fr: Faites suivre votre confirmation de vol sur %{plans_email}
hr: Proslijedite podatke o letu na %{plans_email}
hu: Küldd el a járatod adatait a következő címre: %{plans_email}
id: Teruskan info penerbangan Anda ke %{plans_email}
is: Áframsenda flugið á %{plans_email}
it: Inoltra il tuo volo all'indirizzo %{plans_email}
ja: フライト情報を%{plans_email}に転送
ko: 항공편 정보를 %{plans_email}에 전달
ms: Ajukan penerbangan anda kepada %{plans_email}
nb: Videresend flyinformasjonen din til %{plans_email}
nl: Stuur je vluchtinformatie door naar %{plans_email}
pl: Prześlij swój lot na %{plans_email}
pt: Encaminhe seu voo para %{plans_email}
ru: Перешлите сведения о рейсе на %{plans_email}
sv: Vidarebefordra ditt flyg till %{plans_email}
tr: Uçuş bilgilerinizi %{plans_email} adresine gönderin
zh_hans: 将您的航班信息发送至%{plans_email}
zh_hant: 將您的班機資訊轉寄至%{plans_email}

# ios.found_an_awesome_airbnb_vacation.5ba35356
source: Found an awesome @airbnb vacation home in %{location}!
ca: Hem trobat una casa de vacances genial d'@airbnb a %{location}
cs: Najdi si úžasné prázdninové ubytování @airbnb v destinaci %{location}!
da: Fandt en fantastisk @airbnb-feriebolig i %{location}!
de: Ich hab eine tolle @airbnb Unterkunft in %{location} gefunden!
el: Βρήκα ένα τέλειο σπίτι για διακοπές @airbnb στην τοποθεσία %{location}!
es: ¡He encontrado en @airbnb una casa de vacaciones increíble en %{location}!
fi: Löytyi mahtava @airbnb lomakoti paikassa %{location}!
fr: J'ai trouvé un super logement @airbnb pour les vacances à %{location} !
hr: Pronašao/la sam sjajnu @airbnb kuću za odmor, lokacija: %{location}!
hu: Nagyon klassz @airbnb szállást találtam %{location} városában!
id: Menemukan rumah liburan @airbnb luar biasa di %{location}!
is: Fann æðislegt @airbnb orlofsheimili í %{location}!
it: Ho trovato una fantastica casa vacanze a %{location} su @airbnb!
ja: %{location}でのバケーションに最高のお部屋を @airbnb で見つけた！
ko: @airbnb에서 멋진 %{location} 숙소를 찾았어요!
ms: Temui rumah percutian @airbnb yang hebat di %{location}!
nb: Fant et fantastisk @airbnb feriehjem i %{location}!
nl: Vond een fantastische @airbnb vakantiewoning in %{location}!
pl: Mam świetny dom wakacyjny na @airbnb vacation w: %{location}!
pt: Encontrei uma casa de férias incrível do @airbnb em %{location}!
ru: Нашлось отличное жилье для отпуска на @airbnb в г. %{location}!
sv: Hittade ett superbra semesterboende i %{location} på @airbnb!
th: พบบ้านสำหรับพักผ่อน @airbnb น่าทึ่งใน %{location}!
tr: %{location} adlı yerde harika bir @airbnb tatil evi buldum!
zh_hans: 在%{location}找到了一处超赞的@airbnb度假屋！
zh_hant: 在%{location}找到了一處超讚的@airbnb度假屋！

# ios.found_an_awesome_airbnb_vacation.5f602ab3
source: Found an awesome @airbnb vacation home in %{location}!
ca: Hem trobat una casa de vacances genial d'@airbnb a %{location}
cs: Najdi si úžasné @airbnb ubytování v destinaci %{location}!
da: Fandt en fantastisk @airbnb-feriebolig i %{location}!
de: Ich hab eine tolle @airbnb Unterkunft in %{location} gefunden!
el: Βρήκα ένα τέλειο σπίτι για διακοπές @airbnb στην τοποθεσία %{location}!
es: ¡He encontrado en @airbnb una casa de vacaciones increíble en %{location}!
fi: Löytyi mahtava @airbnb lomakoti paikassa %{location}!
fr: J'ai trouvé un super logement @airbnb pour les vacances à %{location} !
hr: Pronašao/la sam sjajnu @airbnb kuću za odmor, lokacija: %{location}!
hu: Nagyon klassz @airbnb szállást találtam %{location} városában!
id: Menemukan rumah liburan @airbnb luar biasa di %{location}!
is: Fann æðislegt @airbnb orlofsheimili í %{location}!
it: Ho trovato una fantastica casa vacanze a %{location} su @airbnb!
ja: %{location}でのバケーションに最高のお部屋を @airbnb で見つけた！
ko: @airbnb에서 멋진 %{location} 숙소를 찾았어요!
ms: Temui rumah percutian @airbnb yang hebat di %{location}!
nb: Fant et fantastisk @airbnb feriehjem i %{location}!
nl: Vond een fantastische @airbnb vakantiewoning in %{location}!
pl: Mam świetny dom wakacyjny na @airbnb vacation w: %{location}!
pt: Encontrei uma casa de férias incrível do @airbnb em %{location}!
ru: Нашлось отличное жилье для отпуска на @airbnb в г. %{location}!
sv: Hittade ett superbra semesterboende i %{location} på @airbnb!
th: พบบ้านสำหรับพักผ่อน @airbnb น่าทึ่งใน %{location}!
tr: %{location} adlı yerde harika bir @airbnb tatil evi buldum!
zh_hans: 在%{location}找到了一处超赞的@airbnb度假屋！
zh_hant: 在%{location}找到了一處超讚的@airbnb度假屋！
