Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.select_id_type.8a24bdb3
source: Select ID Type
ca: Selecciona el tipus de document d'identitat
cs: Vybrat typ dokladu totožnosti
da: Vælg id-type
de: Art des Ausweises wählen
el: Επιλέξτε τύπο πιστοποιητικού ταυτότητας
es: Selecciona el tipo de documento
fi: Valitse henkilötodistustyyppi
fr: Sélectionnez le type de pièce d'identité
hr: Odaberite vrstu ID-a
hu: Személyazonosító okmány típusának kiválasztása
id: Pilih Tipe Identitas
is: Veldu tegund skilríkja
it: Seleziona il tipo di documento
ja: IDのタイプを選択
ko: 신분증 유형 선택
ms: Pilih Jenis ID
nb: Velg ID-type
nl: Selecteer soort ID
pl: Wybierz typ dokumentu
pt: Selecionar Tipo de Identificação
ru: Выберите тип удостоверения личности
sv: Välj typ av ID
th: เลือกประเภทบัตรประจำตัว
tr: Kimlik Türünü Seçin
zh_hans: 选择身份证件类型
zh_hant: 選擇身分證件類型

# ios.select_nationality.6b6544e3
source: Select Nationality
ca: Selecciona la nacionalitat
cs: Vybrat státní občanství
da: Vælg nationalitet
de: Nationalität wählen
el: Επιλέξτε εθνικότητα
es: Selecciona la nacionalidad
fi: Valitse kansalaisuus
fr: Sélectionnez la nationalité
hr: Odaberite narodnost
hu: Nemzetiség kiválasztása
id: Pilih Kebangsaan
is: Veldu þjóðerni
it: Seleziona la nazionalità
ja: 国籍を選択
ko: 국적 선택
ms: Pilih Kewarganegaraan
nb: Velg nasjonalitet
nl: Selecteer Nationaliteit
pl: Wybierz narodowość
pt: Selecionar Nacionalidade
ru: Выберите гражданство
sv: Välj nationalitet
th: เลือกสัญชาติ
tr: Milliyeti Seçin
zh_hans: 选择国籍
zh_hant: 選擇國籍

# ios.select_nights.fccff0f0
source: Select nights
ca: Selecciona les nits
cs: Vybrat dny
da: Vælg nætter
de: Nächte auswählen
el: Επιλέξτε διανυκτερεύσεις
es: Selecciona las noches
fi: Valitse yöt
fr: Sélectionnez les nuits
hr: Odaberite br. noćenja
hu: Éjszakák kiválasztása
id: Pilih lama menginap
is: Velja nætur
it: Seleziona il numero di notti
ja: 泊数を選択
ko: 숙박 기간 선택
ms: Pilih malam
nb: Velg netter
nl: Selecteer het aantal nachten
pl: Wybierz dni
pt: Selecionar noites
ru: Укажите количество ночей
sv: Välj nätter
th: เลือกคืน
tr: Gece seçin
zh_hans: 选择晚数
zh_hant: 選擇日期

# ios.select_number_of_rooms.b1ccb83e
source: Select number of rooms
ca: Tria el nombre d'habitacions
cs: Zvol počet pokojů
da: Vælg antal værelser
de: Wähle die Anzahl der Zimmer aus
el: Επιλέξτε αριθμό δωματίων
es: Selecciona el número de habitaciones
fi: Valitse huoneiden lukumäärä
fr: Sélectionnez le nombre de pièces
hr: Odaberite broj soba
hu: Szobák számának kiválasztása
id: Pilih jumlah kamar
is: Veldu fjölda herbergja
it: Seleziona numero di camere
ja: 部屋数を選択
ko: 방의 개수를 선택하세요
ms: Pilih bilangan bilik
nb: Velg antall rom
nl: Kies aantal kamers
pl: Wybierz liczbę pokoi
pt: Selecionar número de quartos
ru: Укажите количество комнат
sv: Välj antal rum
tr: Oda sayısını seçin
zh_hans: 选择房间数量
zh_hant: 選擇臥室數量

# ios.select_or_search_a_location.288c14d8
source: Select or search a location
ca: Selecciona o busca una ubicació
cs: Vybrat nebo vyhledat lokalitu
da: Vælg eller søg efter en placering
de: Ort auswählen oder suchen
el: Επιλέξτε ή αναζητήστε τοποθεσία
es: Selecciona o busca una ubicación
fi: Valitse tai hae sijantia
fr: Choisissez ou recherchez un lieu
hr: Odaberite ili potražite lokaciju
hu: Válassz vagy keress helyszínt
id: Pilih atau cari lokasi
is: Veldu eða leitaðu að staðsetningu
it: Seleziona o cerca un luogo
ja: ロケーションを選択／検索
ko: 위치를 선택하거나 검색하세요
ms: Pilih atau cari lokasi
nb: Velg eller søk i en beliggenhet
nl: Een locatie selecteren of zoeken
pl: Wybierz miejsce lub wyszukaj miejsce
pt: Selecione ou busque um local
ru: Выбрать или найти расположение
sv: Välj eller sök efter en plats
th: เลือกหรือค้นหาสถานที่
tr: Bir konum seçin veya arayın
zh_hans: 选择或者搜索地名
zh_hant: 選擇或者搜索地名

# ios.select_payment_method.76781df4
source: Select payment method
ca: Selecciona el mètode de pagament
cs: Vyber způsob platby
da: Vælg betalingsmetode
de: Zahlungsart auswählen
el: Επιλογή μεθόδου πληρωμής
es: Selecciona el método de pago
fi: Valitse maksutapa
fr: Sélectionner un mode de paiement
hr: Odaberite način plaćanja
hu: Fizetési mód kiválasztása
id: Pilih metode pembayaran
is: Veldu greiðslumáta
it: Seleziona il metodo di pagamento
ja: 支払い方法を選択
ko: 결제 수단 선택
ms: Pilih kaedah bayaran
nb: Velg betalingsmåte
nl: Selecteer betaalmethode
pl: Wybierz metodę płatności
pt: Selecionar uma forma de pagamento
ru: Выбрать способ оплаты
sv: Välj betalningsmetod
th: เลือกวิธีชำระเงิน
tr: Ödeme yöntemi seçin
zh_hans: 选择付款方式
zh_hant: 選擇付款方式

# ios.select_the_country_for_your.c99d0ff7
source: Select the country for your number
ca: Selecciona el país del teu número
cs: Vyber zemi pro své telefonní číslo
da: Vælg landet for dit nummer
de: Wähle das Land für deine Nummer aus
el: Επιλέξτε τη χώρα για τον αριθμό τηλεφώνου σας
es: Selecciona el país para tu número de teléfono
fi: Valitse maa numerollesi
fr: Choisissez le pays pour votre numéro
hr: Odaberite pozivni broj države
hu: Válaszd ki a számodhoz tartozó országot
id: Pilih negara untuk nomor telepon Anda
is: Veldu land fyrir símanúmerið þitt
it: Seleziona il paese per il tuo numero
ja: 国を選択してください
ko: 입력하신 전화번호의 국가를 선택해 주세요.
ms: Pilih negara untuk nombor anda
nb: Velg landet for nummeret ditt
nl: Selecteer het land voor je nummer
pl: Wybierz kraj dla swojego numeru
pt: Selecione um país para o seu número
ru: Выберите код страны для номера
sv: Välj ditt landsnummer
th: เลือกประเทศสำหรับหมายเลขของคุณ
tr: Numaranız için bir ülke seçin
zh_hans: 为您的电话号码选择国家
zh_hant: 選擇您電話號碼的國碼

# ios.select_the_country_for_your.e98e7718
source: Select the country for your payment
ca: Selecciona el país on s'efectua el pagament
cs: Vyber zemi tvé platby
da: Vælg land for din betaling
de: Wähle das Land für deine Bezahlung aus
el: Επιλέξτε τη χώρα για την πληρωμή σας
es: Selecciona el país donde se efectúa el pago
fi: Valitse maksusi maa
fr: Sélectionner le pays pour le paiement
hr: Odaberite državu plaćanja
hu: Ország kiválasztása a fizetéshez
id: Pilih negara untuk pembayaran Anda
is: Veldu greiðsluland
it: Seleziona il Paese da cui viene effettuato il pagamento
ja: 支払い情報の国を選択してください
ko: 결제 국가 선택
ms: Pilih negara tempat membayar
nb: Velg landet for betalingen
nl: Selecteer het land van je betaling
pl: Wybierz kraj Twojej płatności
pt: Selecionar seu país de pagamento
ru: Выберите страну для оплаты
sv: Välj ditt betalningsland
th: เลือกประเทศสำหรับการชำระเงินของคุณ
tr: Ödemeniz için ülke seçin
zh_hans: 选择付款国家
zh_hant: 請選擇付款國家

# ios.select_the_country_for_your.f02b727d
source: Select the country for your payout
ca: Tria el país on rebràs el pagament
cs: Vyber zemi pro svou výplatu
da: Vælg et udbetalingsland
de: Gib dein Auszahlungsland an
el: Επιλέξτε τη χώρα για την πληρωμή οικοδεσπότη σας
es: Elige un país para tu pago
fi: Valitse maa majoittajan maksuasi varten
fr: Sélectionnez le pays pour votre versement
hr: Odaberite državu isplate
hu: Válaszd ki az országot a kifizetéshez
id: Pilih negara untuk pembayaran uang sewa Anda
is: Veldu land fyrir útborgunina þína
it: Seleziona il paese per il tuo compenso
ja: 受取口座の所在国を選択してください
ko: 대금 수령 국가
ms: Pilih negara untuk pembayaran anda
nb: Velg et land for din utbetaling
nl: Selecteer het land voor je uitbetaling
pl: Wybierz kraj wypłaty
pt: Selecione o país do seu pagamento
ru: Выберите страну для выплаты
sv: Välj land för utbetalningen
th: เลือกประเทศสำหรับการรับชำระเงินของคุณ
tr: Ödemeniz için ülkeyi seçin
zh_hans: 选择您的收款国家
zh_hant: 選擇您的收款國家

# ios.select_the_maximum_number_of.21b9dd69
source: Select the maximum number of guests
ca: Selecciona el màxim d'hostes
cs: Zvol maximální počet hostů
da: Vælg maksimum antal gæster
de: Maximale Anzahl an Gästen auswählen
el: Επιλέξτε το μέγιστο αριθμό επισκεπτών
es: Establece el máximo de huéspedes permitido
fi: Valitse vieraiden enimmäismäärä
fr: Sélectionner le nombre maximal de voyageurs
hr: Odaberite maksimalan broj gostiju
hu: Válaszd ki a vendégek maximális számát
id: Pilih jumlah tamu maksimum
is: Skráðu hámarksfjölda gesta
it: Seleziona il numero massimo di ospiti
ja: 最大滞在可能人数を選ぶ
ko: 최대 숙박 인원 선택
ms: Pilih bilangan tetamu maksimum
nb: Velg maksimalt antall gjester
nl: Kies het maximum aantal gasten
pl: Wybierz maksymalną liczbę gości
pt: Selecione o número máximo de hóspedes
ru: Выберите максимальное количество гостей
sv: Välj maximalt antal gäster
th: เลือกจำนวนผู้เข้าพักสูงสุด
tr: Maksimum misafir sayısını seçin
zh_hans: 选择最多可入住的房客数量
zh_hant: 選擇最多可入住的房客數量

# ios.select_the_maximum_number_of.ed3ee4c2
source: Select the maximum number of guests
ca: Selecciona el màxim d'hostes
cs: Zvol maximální počet hostů
da: Vælg maksimum antal gæster
de: Maximale Anzahl an Gästen auswählen
el: Επιλέξτε το μέγιστο αριθμό επισκεπτών
es: Establece el máximo de huéspedes permitido
fi: Valitse vieraiden enimmäismäärä
fr: Sélectionner le nombre maximal de voyageurs
hr: Odaberite maksimalan broj gostiju
hu: Válaszd ki a vendégek maximális számát
id: Pilih jumlah tamu maksimum
is: Skráðu hámarksfjölda gesta
it: Seleziona il numero massimo di ospiti
ja: 最大滞在可能人数を選ぶ
ko: 최대 숙박 인원 선택
ms: Pilih bilangan tetamu maksimum
nb: Velg maksimalt antall gjester
nl: Kies het maximum aantal gasten
pl: Wybierz maksymalną liczbę gości
pt: Selecione o número máximo de hóspedes
ru: Выберите максимальное количество гостей
sv: Välj maximalt antal gäster
th: เลือกจำนวนผู้เข้าพักสูงสุด
tr: Maksimum misafir sayısını seçin
zh_hans: 选择最多可入住的房客数量
zh_hant: 選擇最多可入住的房客數量

# ios.select_the_number_of_bathrooms.47eae189
source: Select the number of washrooms
ca: Selecciona quants lavabos hi ha
cs: Zvol počet koupelen
da: Vælg antallet af badeværelser
de: Anzahl an Badezimmern auswählen
el: Επιλέξτε τον αριθμό των μπάνιων
es: Indica el número de cuartos de baño
fi: Valitse kylpyhuoneiden lukumäärä
fr: Sélectionner le nombre de salles de bain
hr: Odaberite broj kupaonica
hu: Válaszd ki a fürdőszobák számát
id: Pilih jumlah kamar mandi
is: Skráðu fjölda baðherbergja
it: Seleziona il numero di bagni
ja: バスルームの数を選ぶ
ko: 욕실 수 선택
ms: Pilih bilangan bilik air
nb: Velg antall bad
nl: Kies het aantal badkamers
pl: Wybierz liczbę łazienek
pt: Selecione o número de banheiros
ru: Выберите количество ванных комнат
sv: Välj antal badrum
th: เลือกจำนวนห้องน้ำ
tr: Banyo sayısını seçin
zh_hans: 选择卫生间数量
zh_hant: 選擇浴室數量

# ios.select_the_number_of_bathrooms.fd4d8d83
source: Select the number of washrooms
ca: Selecciona quants banys hi ha
cs: Zvolit počet koupelen
da: Vælg antal badeværelser
de: Anzahl an Badezimmern auswählen
el: Επιλέξτε τον αριθμό των μπάνιων
es: Indica el número de cuartos de baño
fi: Valitse kylpyhuoneiden lukumäärä
fr: Sélectionnez le nombre de salles de bain
hr: Odaberite broj kupaonica
hu: Válaszd ki a fürdőszobák számát
id: Pilih jumlah kamar mandi
is: Veldu fjölda baðherbergja
it: Seleziona il numero di bagni
ja: バスルームの数を選ぶ
ko: 욕실 수 선택
ms: Pilih bilangan bilik air
nb: Velg antall bad
nl: Kies het aantal badkamers
pl: Wybierz liczbę łazienek
pt: Selecione o número de banheiros
ru: Выберите количество ванных комнат
sv: Välj antal badrum
th: เลือกจำนวนห้องน้ำ
tr: Banyo sayısını seçin
zh_hans: 选择卫生间数量
zh_hant: 選擇浴室數量

# ios.select_the_number_of_bedrooms.47a553c0
source: Select the number of bedrooms
ca: Selecciona quantes habitacions hi ha
cs: Zvol počet ložnic
da: Vælg antallet af soveværelser
de: Anzahl an Schlafzimmern auswählen
el: Επιλέξτε τον αριθμό των υπνοδωματίων
es: Indica el número de dormitorios
fi: Valitse makuuhuoneiden lukumäärä
fr: Sélectionner le nombre de chambres
hr: Odaberite broj spavaćih soba
hu: Válaszd ki a hálószobák számát
id: Pilih jumlah kamar tidur
is: Skráðu fjölda svefnherbergja
it: Seleziona il numero di camere da letto
ja: ベッドルームの数を選ぶ
ko: 침실 수 선택
ms: Pilih bilangan bilik tidur
nb: Velg antall soverom
nl: Kies het aantal slaapkamers
pl: Wybierz liczbę sypialni
pt: Selecione o número de quartos
ru: Выберите количество спален
sv: Välj antal sovrum
th: เลือกจำนวนห้องนอน
tr: Yatak odası sayısını seçin
zh_hans: 选择卧室数量
zh_hant: 選擇臥室數量

# ios.select_the_number_of_bedrooms.f1507c0d
source: Select the number of bedrooms
ca: Selecciona quants dormitoris hi ha
cs: Zvolit počet ložnic
da: Vælg antal soveværelser
de: Anzahl an Schlafzimmern auswählen
el: Επιλέξτε τον αριθμό των υπνοδωματίων
es: Indica el número de dormitorios
fi: Valitse makuuhuoneiden lukumäärä
fr: Sélectionnez le nombre de chambres
hr: Odaberite broj spavaćih soba
hu: Válaszd ki a hálószobák számát
id: Pilih jumlah kamar tidur
is: Veldu fjölda svefnherbergja
it: Seleziona il numero di camere da letto
ja: ベッドルームの数を選ぶ
ko: 침실 수 선택
ms: Pilih bilangan bilik tidur
nb: Velg antall soverom
nl: Kies het aantal slaapkamers
pl: Wybierz liczbę sypialni
pt: Selecione o número de quartos
ru: Выберите количество спален
sv: Välj antal sovrum
th: เลือกจำนวนห้องนอน
tr: Yatak odası sayısını seçin
zh_hans: 选择卧室数量
zh_hant: 選擇臥室數量

# ios.select_the_number_of_beds.d162e0eb
source: Select the number of beds
ca: Selecciona quants llits hi ha
cs: Zvol počet lůžek
da: Vælg antallet af senge
de: Anzahl an Betten auswählen
el: Επιλέξτε τον αριθμό των κρεβατιών
es: Indica el número de camas
fi: Valitse vuoteiden lukumäärä
fr: Sélectionner le nombre de lits
hr: Odaberite broj kreveta
hu: Válaszd ki az ágyak számát
id: Pilih jumlah tempat tidur
is: Skráðu fjölda rúma
it: Seleziona il numero di letti
ja: ベッドの数を選ぶ
ko: 침대 수 선택
ms: Pilih bilangan katil
nb: Velg antall senger
nl: Kies het aantal bedden
pl: Wybierz liczbę łóżek
pt: Selecione o número de camas
ru: Выберите количество кроватей
sv: Välj antal sängar
th: เลือกจำนวนเตียง
tr: Yatak sayısını seçin
zh_hans: 选择床铺数量
zh_hant: 選擇床鋪數量

# ios.select_the_number_of_beds.f61ed0d0
source: Select the number of beds
ca: Selecciona quants llits hi ha
cs: Zvolit počet lůžek
da: Vælg antal senge
de: Anzahl an Betten auswählen
el: Επιλέξτε τον αριθμό των κρεβατιών
es: Indica el número de camas
fi: Valitse vuoteiden lukumäärä
fr: Sélectionnez le nombre de lits
hr: Odaberite broj kreveta
hu: Válaszd ki az ágyak számát
id: Pilih jumlah tempat tidur
is: Veldu fjölda rúma
it: Seleziona il numero di letti
ja: ベッドの数を選ぶ
ko: 침대 수 선택
ms: Pilih bilangan katil
nb: Velg antall senger
nl: Kies het aantal bedden
pl: Wybierz liczbę łóżek
pt: Selecione o número de camas
ru: Выберите количество кроватей
sv: Välj antal sängar
th: เลือกจำนวนเตียง
tr: Yatak sayısını seçin
zh_hans: 选择床铺数量
zh_hant: 選擇床鋪數量

# ios.select_the_number_of_guests.fe14fca3
source: Select the number of guests
ca: Selecciona el número de hostes
cs: Zvolit počet hostů
da: Vælg antal gæster
de: Anzahl Gäste auswählen
el: Επιλέξτε τον αριθμό των επισκεπτών
es: Selecciona el número de huéspedes
fi: Valitse vieraiden määrä
fr: Sélectionnez le nombre de voyageurs
hr: Odaberite broj gostiju
hu: Add meg a vendégek számát
id: Pilih jumlah tamu
is: Veldu fjölda gesta
it: Seleziona il numero di ospiti
ja: ゲスト数を選択する
ko: 숙박 인원을 선택하세요
ms: Pilih bilangan tetamu
nb: Velg antall gjester
nl: Selecteer het aantal gasten
pl: Wybierz liczbę gości
pt: Selecione o número de hóspedes
ru: Выберите количество гостей
sv: Välj antal gäster
tr: Misafir sayısını seçin
zh_hans: 选择房客人数
zh_hant: 選擇房客人數

# ios.select_wework.3398f9e4
source: Select WeWork
ca: Selecciona WeWork
cs: Vybrat WeWork
da: Vælg WeWork-sted
de: WeWork auswählen
el: Επιλέξτε έναν χώρο WeWork
es: Seleccionar en WeWork
fi: Valitse WeWork
fr: Choisir WeWork
hu: WeWork kiválasztása
id: Pilih WeWork
is: Velja WeWork
it: Scegli un WeWork
ja: WeWorkを選択
ko: WeWork 선택
ms: Pilih WeWork
nb: Velg WeWork
nl: Selecteer WeWork
pl: Wybierz WeWork
pt: Selecionar WeWork
ru: Выберите WeWork
sv: Välj WeWork
tr: WeWork seç

# ios.select_wework_location.4a9034b5
source: Select WeWork location
ca: Selecciona una ubicació de WeWork
cs: Vybrat lokalitu WeWork
da: Vælg WeWork-placering
de: WeWork-Standort auswählen
el: Επιλέξτε μια τοποθεσία WeWork
es: Selecciona una ubicación de WeWork
fi: Valitse WeWork-sijainti
fr: Sélectionnez l'emplacement WeWork
hu: WeWork helyszín kiválasztása
id: Pilih lokasi WeWork
is: Velja staðsetningu WeWork
it: Scegli una sede WeWork
ja: WeWorkの場所を選択する
ko: 위워크 위치 선택
ms: Pilih lokasi WeWork
nb: Velg sted for WeWork
nl: WeWork-locatie selecteren
pl: Wybierz miejsce WeWork
pt: Selecione o local WeWork
ru: Выбрать точку WeWork
sv: Välj WeWork-plats
tr: WeWork konumunu seçin
zh_hans: 选择WeWork地点
zh_hant: 選擇WeWork位置

# ios.select_your_payment_method.05a0ccb2
source: Select your payment method
ca: Selecciona el mètode de pagament
cs: Zadej svoji platební metodu
da: Vælg din betalingsmetode
de: Wähle deine Zahlungsart aus
el: Επιλέξτε τη μέθοδο πληρωμής σας
es: Selecciona tu método de pago
fi: Valitse maksutapasi
fr: Sélectionnez votre mode de paiement
hr: Odaberite način plaćanja
hu: Válaszd ki a fizetési módodat
id: Pilih metode pembayaran Anda
is: Veldu greiðslumátann þinn
it: Seleziona il tuo metodo di pagamento
ja: 支払い方法を選択
ko: 결제 수단을 선택하세요
ms: Pilih kaedah bayaran anda
nb: Velg din betalingsmåte
nl: Selecteer je betaalmethode
pl: Wybierz swoją metodę płatności
pt: Selecione sua forma de pagamento
ru: Выберите свой способ оплаты
sv: Välj din betalningsmetod
th: เลือกวิธีชำระเงินของคุณ
tr: Ödeme yönteminizi seçin
zh_hans: 选择您的付款方式
zh_hant: 選擇您的付款方式

# ios.select_your_payout_option.8e121cd9
source: Select your payout option
ca: Selecciona la teva opció de cobrament
cs: Zvol svou výplatní možnost
da: Vælg din udbetalingsmulighed
de: Deine Auszahlungsoption auswählen
el: Επιλέξτε τον τρόπο πληρωμής σας
es: Selecciona tu método de pago
fi: Valitse majoittajan maksusi vaihtoehto
fr: Sélectionnez votre option de versement
hr: Odaberite željeni način isplate
hu: Kifizetési lehetőség kiválasztása
id: Pilih opsi metode pembayaran uang sewa Anda
is: Veldu útborgunarmáta
it: Seleziona la tua preferenza di pagamento
ja: 受取金の受取方法を選択してください
ko: 대금 수령 방법 선택
ms: Pilih pilihan pembayaran
nb: Velg ditt utbetalingsalternativ
nl: Selecteer je uitbetalingsoptie
pl: Wybierz swoją opcję wypłaty
pt: Selecione sua opção de pagamento
ru: Выберите способ выплаты
sv: Välj utbetalningsalternativ
th: เลือกตัวเลือกการรับชำระเงินของคุณ
tr: Ödeme seçeneğinizi belirleyin
zh_hans: 选择收款方式
zh_hant: 選擇收款方式

# ios.selected.a606d3e3
source: Selected
ca: Seleccionada
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλέχθηκε
es: Seleccionada
fi: Valittu
fr: Sélectionné
hr: Odabrano
hu: Kiválasztva
id: Dipilih
is: Valið
it: Selezionato
ja: 選択済み
ko: 선택됨
ms: Dipilih
nb: Valgt
nl: Geselecteerd
pl: Wybrano
pt: Selecionado
ru: Выбрано
sv: Vald
th: ที่เลือก
tr: Seçildi
zh_hans: 已选定
zh_hant: 已選擇

# ios.selected_map_area.37845cb2
source: Selected map area
ca: Àrea del mapa seleccionada
cs: Vybraná oblast mapy
da: Valgt kortområde
de: Ausgewählter Kartenausschnitt
el: Επιλεγμένη περιοχή χάρτη
es: Zona del mapa seleccionada
fi: Valittu kartta-alue
fr: Zone géographique sélectionnée
hr: Odabrano područje na karti
hu: Térkép kijelölt területre
id: Area peta terpilih
is: Valið svæði á korti
it: Area della mappa selezionata
ja: 選んだMAPエリア
ko: 지도에서 검색한 지역
ms: Kawasan peta dipilih
nb: Valgt kartområde
nl: Geselecteerd kaartgebied
pl: Wybrany obszar na mapie
pt: Região selecionada do mapa
ru: Выбранная область
sv: Valt kartområde
th: พื้นที่บนแผนที่ที่เลือก
tr: Seçilmiş Harita Alanı
zh_hans: 选定的地图区域
zh_hant: 選定的地圖區域

# ios.self_check_in.ad4d7c6e
source: Self check-in
ca: Accés independent
cs: Samoobslužný proces ubytování
da: Indtjekning uden vært
de: Eigenständiger Check-in
el: Άφιξη χωρίς παρουσία οικοδεσπότη
es: Llegada con acceso libre
fi: Itsepalvelusisäänkirjautuminen
fr: Entrée dans les lieux autonome
hr: Samostalni dolazak
hu: Önálló bejutás
id: Check in mandiri
is: Sjálfsinnritun
ja: セルフチェックイン
ko: 셀프 체크인
ms: Daftar masuk sendiri
nb: Egen innsjekking
nl: Zelf inchecken
pl: Samodzielne zameldowanie
ru: Самостоятельное прибытие
sv: Självständig incheckning
th: เช็คอินด้วยตนเอง
tr: Kendi kendine giriş
zh_hans: 自助入住
zh_hant: 自助入住

# ios.self_check_in.c3e51580
source: Self check-in
ca: Accés independent
cs: Samoobslužný proces ubytování
da: Indtjekning uden vært
de: Eigenständiger Check-in
el: Άφιξη χωρίς παρουσία οικοδεσπότη
es: Llegada con acceso libre
fi: Itsepalvelusisäänkirjautuminen
fr: Entrée dans les lieux autonome
hr: Samostalni dolazak
hu: Önálló bejutás
id: Check in mandiri
is: Sjálfsinnritun
ja: セルフチェックイン
ko: 셀프 체크인
ms: Daftar masuk sendiri
nb: Egen innsjekking
nl: Zelf-inchecken
pl: Samodzielne zameldowanie
ru: Самостоятельное прибытие
sv: Självständig incheckning
th: เช็คอินด้วยตนเอง
tr: Kendi kendine giriş
zh_hans: 自助入住
zh_hant: 自助入住

# ios.self_check_in.d6f4e4f6
source: Self check-in
ca: Accés independent
cs: Samoobslužný proces ubytování
da: Indtjekning uden vært
de: Eigenständiger Check-in
el: Άφιξη χωρίς παρουσία οικοδεσπότη
es: Llegada con acceso libre
fi: Itsepalvelusisäänkirjautuminen
fr: Entrée dans les lieux autonome
hr: Samostalni dolazak
hu: Önálló bejutás
id: Check-in mandiri
is: Sjálfsinnritun
ja: セルフチェックイン
ko: 셀프 체크인
ms: Daftar masuk sendiri
nb: Egen innsjekking
nl: Zelf-inchecken
pl: Samodzielne zameldowanie
ru: Самостоятельное прибытие
sv: Självständig incheckning
th: เช็คอินด้วยตนเอง
tr: Kendi kendine giriş
zh_hans: 自助入住
zh_hant: 自助入住

# ios.self_check_in_instructions.ec304c48
source: Self check-in instructions
ca: Instruccions per a l'accés independent
cs: Instrukce s samoobslužnému procesu ubytování
da: Instruktioner til indtjekning uden vært
de: Anweisungen für den eigenständigen Check-in
el: Οδηγίες για άφιξη χωρίς παρουσία οικοδεσπότη
es: Instrucciones de la llegada con acceso libre
fi: Itsepalvelusisäänkirjautumisohjeet
fr: Instructions concernant l'entrée dans les lieux autonome
hr: Upute za samostalni dolazak
hu: Utasítások az önálló bejutáshoz
id: Petunjuk check in mandiri
is: Leiðbeiningar fyrir sjálfsinnritun
it: Istruzioni per il self check-in
ja: セルフチェックインの手順
ko: 셀프 체크인 안내
ms: Arahan daftar masuk sendiri
nb: Instruksjoner for Egen innsjekking
nl: Instructies voor zelf inchecken
pl: Instrukcje samodzielnego zameldowania
pt: Instruções de self check-in
ru: Инструкции по самостоятельному прибытию
sv: Instruktioner för självständig incheckning
th: คำแนะนำการเช็คอินด้วยตนเอง
tr: Kendi kendine giriş talimatları
zh_hans: 自助入住指南
zh_hant: 自助入住指南

# ios.send.1eebf6e4
source: Send
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Verzenden
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
tr: Gönder
zh_hans: 发送
zh_hant: 發送

# ios.send.29dc5b61
source: Send
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Sturen
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 發送

# ios.send.3113775c
source: Send
ca: Envia
cs: Odeslat
de: Abschicken
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Versturen
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 發送

# ios.send.9bc2575c
source: Send
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 전송
ms: Hantar
nl: Sturen
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 發送

# ios.send.d39aa3f4
source: Send
ca: Envia
cs: Odeslat
de: Abschicken
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Versturen
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 發送
