Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native__amenity1_amenity2_amenity3_9becaf8a
source: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} and %{amenity6}
ca: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} i %{amenity6}
cs: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} a %{amenity6}
da: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} og %{amenity6}
de: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} und %{amenity6}
el: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} και %{amenity6}
es: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} y %{amenity6}.
fi: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} ja %{amenity6}
fr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} et %{amenity6}
hr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} i %{amenity6}
hu: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} és %{amenity6}
id: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, dan %{amenity6}
is: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} og %{amenity6}
it: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} e %{amenity6}
ja: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}、%{amenity6}
ko: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}
ms: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} dan %{amenity6}
nb: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} og %{amenity6}
nl: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} en %{amenity6}
pl: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} oraz %{amenity6}
pt: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} e %{amenity6}
ru: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} и %{amenity6}
sv: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} och %{amenity6}
th: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} และ %{amenity6}
tr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5} ve %{amenity6}
zh_hans: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}和%{amenity6}
zh_hant: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}和%{amenity6}

# react_native__amenity1_amenity2_amenity3_an_0a99d3eb
source: %{amenity1}, %{amenity2}, %{amenity3} and %{amenity4}
ca: %{amenity1}, %{amenity2}, %{amenity3} i %{amenity4}
cs: %{amenity1}, %{amenity2}, %{amenity3} a %{amenity4}
da: %{amenity1}, %{amenity2}, %{amenity3} og %{amenity4}
de: %{amenity1}, %{amenity2}, %{amenity3} und %{amenity4}
el: %{amenity1}, %{amenity2}, %{amenity3} και %{amenity4}
es: %{amenity1}, %{amenity2}, %{amenity3} y %{amenity4}.
fi: %{amenity1}, %{amenity2}, %{amenity3} ja %{amenity4}
fr: %{amenity1}, %{amenity2}, %{amenity3} et %{amenity4}
hr: %{amenity1}, %{amenity2}, %{amenity3} i %{amenity4}
hu: %{amenity1}, %{amenity2}, %{amenity3} és %{amenity4}
id: %{amenity1}, %{amenity2}, %{amenity3}, dan %{amenity4}
is: %{amenity1}, %{amenity2}, %{amenity3} og %{amenity4}
it: %{amenity1}, %{amenity2}, %{amenity3} e %{amenity4}
ja: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}
ko: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}
ms: %{amenity1}, %{amenity2}, %{amenity3} dan %{amenity4}
nb: %{amenity1}, %{amenity2}, %{amenity3} og %{amenity4}
nl: %{amenity1}, %{amenity2}, %{amenity3} en %{amenity4}
pl: %{amenity1}, %{amenity2}, %{amenity3} oraz %{amenity4}
pt: %{amenity1}, %{amenity2}, %{amenity3} e %{amenity4}
ru: %{amenity1}, %{amenity2}, %{amenity3} и %{amenity4}
sv: %{amenity1}, %{amenity2}, %{amenity3} och %{amenity4}
th: %{amenity1}, %{amenity2}, %{amenity3} และ %{amenity4}
tr: %{amenity1}, %{amenity2}, %{amenity3} ve %{amenity4}
zh_hans: %{amenity1}、%{amenity2}、%{amenity3}和%{amenity4}
zh_hant: %{amenity1}、%{amenity2}、%{amenity3}和%{amenity4}

# react_native__amenity1_amenity2_amenity3_an_71381b2b
source: %{amenity1}, %{amenity2}, %{amenity3} and more
ca: %{amenity1}, %{amenity2} i %{amenity3}, entre d'altres
cs: %{amenity1}, %{amenity2}, %{amenity3} a více
da: %{amenity1}, %{amenity2}, %{amenity3} og mere
de: %{amenity1}, %{amenity2}, %{amenity3} und weitere
el: %{amenity1}, %{amenity2}, %{amenity3} και άλλες
es: %{amenity1}, %{amenity2}, %{amenity3} y más
fi: %{amenity1}, %{amenity2}, %{amenity3} ja enemmän
fr: %{amenity1}, %{amenity2}, %{amenity3} et plus
hr: %{amenity1}, %{amenity2}, %{amenity3} i drugo
hu: %{amenity1}, %{amenity2}, %{amenity3} stb.
id: %{amenity1}, %{amenity2}, %{amenity3}, dan lainnya
is: %{amenity1}, %{amenity2}, %{amenity3} og fleira
it: %{amenity1}, %{amenity2}, %{amenity3} e altro
ja: %{amenity1}、%{amenity2}、%{amenity3}など
ko: %{amenity1}, %{amenity2}, %{amenity3} 등
ms: %{amenity1}, %{amenity2}, %{amenity3} dan banyak lagi
nb: %{amenity1}, %{amenity2}, %{amenity3} og mer
nl: %{amenity1}, %{amenity2}, %{amenity3} en meer
pl: %{amenity1}, %{amenity2}, %{amenity3} i więcej
pt: %{amenity1}, %{amenity2}, %{amenity3} e mais
ru: %{amenity1}, %{amenity2}, %{amenity3} и другие
sv: %{amenity1}, %{amenity2}, %{amenity3}, m.m.
th: %{amenity1}, %{amenity2}, %{amenity3} และอื่นๆ
tr: %{amenity1}, %{amenity2}, %{amenity3} ve daha fazlası
zh_hans: %{amenity1}、%{amenity2}、%{amenity3}等等
zh_hant: %{amenity1}、%{amenity2}、%{amenity3}等等

# react_native__amenity1_amenity2_amenity3_f55b5bec
source: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} and more
ca: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6} i %{amenity7}, entre d'altres
cs: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} a další
da: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} med mere
de: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} und mehr
el: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} και άλλα
es: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} y mucho más.
fi: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} jne.
fr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7}, etc.
hr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} i drugo
hu: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} stb.
id: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7}, dan lainnya
is: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} og meira
it: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} e altro ancora
ja: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}、%{amenity6}、%{amenity7}ほか
ko: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} 등
ms: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} dan banyak lagi
nb: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} og flere
nl: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} en
pl: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} i więcej
pt: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} e mais
ru: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} и др.
sv: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} och mer
th: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} และอื่นๆ
tr: %{amenity1}, %{amenity2}, %{amenity3}, %{amenity4}, %{amenity5}, %{amenity6}, %{amenity7} ve çok daha fazlası
zh_hans: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}、%{amenity6}、%{amenity7}等
zh_hant: %{amenity1}、%{amenity2}、%{amenity3}、%{amenity4}、%{amenity5}、%{amenity6}、%{amenity7}等

# react_native__amenity1_amenity2_and_amenity3_a3d80982
source: %{amenity1}, %{amenity2} and %{amenity3}
ca: %{amenity1}, %{amenity2} i %{amenity3}
cs: %{amenity1}, %{amenity2} a %{amenity3}
da: %{amenity1}, %{amenity2} og %{amenity3}
de: %{amenity1}, %{amenity2} und %{amenity3}
el: %{amenity1}, %{amenity2} και %{amenity3}
es: %{amenity1}, %{amenity2} y %{amenity3}.
fi: %{amenity1}, %{amenity2} ja %{amenity3}
fr: %{amenity1}, %{amenity2} et %{amenity3}
hr: %{amenity1}, %{amenity2} i %{amenity3}
hu: %{amenity1}, %{amenity2} és %{amenity3}
id: %{amenity1}, %{amenity2}, dan %{amenity3}
is: %{amenity1}, %{amenity2} og %{amenity3}
it: %{amenity1}, %{amenity2} e %{amenity3}
ja: %{amenity1}、%{amenity2}、%{amenity3}
ko: %{amenity1}, %{amenity2}, %{amenity3}
ms: %{amenity1}, %{amenity2} dan %{amenity3}
nb: %{amenity1}, %{amenity2} og %{amenity3}
nl: %{amenity1}, %{amenity2} en %{amenity3}
pl: %{amenity1}, %{amenity2} oraz %{amenity3}
pt: %{amenity1}, %{amenity2} e %{amenity3}
ru: %{amenity1}, %{amenity2} и %{amenity3}
sv: %{amenity1}, %{amenity2} och %{amenity3}
th: %{amenity1}, %{amenity2} และ %{amenity3}
tr: %{amenity1}, %{amenity2} ve %{amenity3}
zh_hans: %{amenity1}、%{amenity2}和%{amenity3}
zh_hant: %{amenity1}、%{amenity2}和%{amenity3}

# react_native__amenity1_amenity2_and_amenity3_f952fb87
source: %{amenity1}, %{amenity2} and %{amenity3} provided
ca: Serveis: %{amenity1}, %{amenity2} i %{amenity3}
cs: %{amenity1}, %{amenity2} a %{amenity3} poskytnuty
da: %{amenity1}, %{amenity2} og %{amenity3} er til rådighed
de: %{amenity1}, %{amenity2} und %{amenity3} bereitgestellt
el: Παρέχονται %{amenity1}, %{amenity2} και %{amenity3}
es: Se ofrecen los siguientes servicios: %{amenity1}, %{amenity2} y %{amenity3}
fi: tarjolla %{amenity1}, %{amenity2} ja %{amenity3}
fr: Inclus : %{amenity1}, %{amenity2} et %{amenity3}
hr: Osigurano je: %{amenity1}, %{amenity2} i %{amenity3}
hu: %{amenity1}, %{amenity2} és %{amenity3} biztosított
id: %{amenity1}, %{amenity2}, dan %{amenity3} tersedia
is: Boðið er upp á: %{amenity1}, %{amenity2} og %{amenity3}
it: %{amenity1}, %{amenity2} e %{amenity3} forniti
ja: %{amenity1}、%{amenity2}、%{amenity3}付き
ko: %{amenity1}, %{amenity2}, %{amenity3} 제공
ms: %{amenity1}, %{amenity2} dan %{amenity3} disediakan
nb: %{amenity1}, %{amenity2} og %{amenity3} oppgitt
nl: %{amenity1}, %{amenity2} en %{amenity3} beschikbaar
pl: Zapewniono %{amenity1}, %{amenity2} i %{amenity3}
pt: Possui %{amenity1}, %{amenity2} e %{amenity3}
ru: Предоставляется %{amenity1}, %{amenity2} и %{amenity3}
sv: %{amenity1}, %{amenity2} och %{amenity3} tillgängliga
th: %{amenity1}, %{amenity2} และ %{amenity3} ที่จัดหาให้
tr: %{amenity1}, %{amenity2} ve %{amenity3} mevcut
zh_hans: 提供%{amenity1}、%{amenity2}和%{amenity3}
zh_hant: 提供%{amenity1}、%{amenity2}和%{amenity3}

# react_native__amenity1_and_amenity2__list_2_diffe_c9561a3b
source: %{amenity1} and %{amenity2}
ca: %{amenity1} i %{amenity2}
cs: %{amenity1} a %{amenity2}
da: %{amenity1} og %{amenity2}
de: %{amenity1} und %{amenity2}
el: %{amenity1} και %{amenity2}
es: %{amenity1} y %{amenity2}.
fi: %{amenity1} ja %{amenity2}
fr: %{amenity1} et %{amenity2}
hr: %{amenity1} i %{amenity2}
hu: %{amenity1} és %{amenity2}
id: %{amenity1} dan %{amenity2}
is: %{amenity1} og %{amenity2}
it: %{amenity1} e %{amenity2}
ja: %{amenity1}、%{amenity2}
ko: %{amenity1}, %{amenity2}
ms: %{amenity1} dan %{amenity2}
nb: %{amenity1} og %{amenity2}
nl: %{amenity1} en %{amenity2}
pl: %{amenity1} oraz %{amenity2}
pt: %{amenity1} e %{amenity2}
ru: %{amenity1} и %{amenity2}
sv: %{amenity1} och %{amenity2}
th: %{amenity1} และ %{amenity2}
tr: %{amenity1} ve %{amenity2}
zh_hans: %{amenity1}和%{amenity2}
zh_hant: %{amenity1}和%{amenity2}

# react_native__amenity1_and_amenity2_provided_wha_81d10e8e
source: %{amenity1} and %{amenity2} provided
ca: %{amenity1} i %{amenity2} disponibles
cs: %{amenity1} a %{amenity2} poskytnuty
da: %{amenity1} og %{amenity2} er til rådighed
de: %{amenity1} und %{amenity2} bereitgestellt
el: Παρέχονται %{amenity1} και %{amenity2}
es: Se ofrecen los siguientes servicios: %{amenity1} y %{amenity2}
fi: tarjolla %{amenity1} ja %{amenity2}
fr: Inclus : %{amenity1} et %{amenity2}
hr: Osigurano je: %{amenity1} i %{amenity2}
hu: %{amenity1} és %{amenity2} biztosított
id: %{amenity1} dan %{amenity2} tersedia
is: Boðið er upp á: %{amenity1} og %{amenity2}
it: %{amenity1} e %{amenity2} forniti
ja: %{amenity1}と%{amenity2}付き
ko: %{amenity1}, %{amenity2} 제공
ms: %{amenity1} dan %{amenity2} disediakan
nb: %{amenity1} og %{amenity2} oppgitt
nl: %{amenity1} en %{amenity2} beschikbaar
pl: Zapewniono %{amenity1} i %{amenity2}
pt: Possui %{amenity1} e %{amenity2}
ru: Предоставляется %{amenity1} и %{amenity2}
sv: %{amenity1} och %{amenity2} finns tillgängliga
th: %{amenity1} และ %{amenity2} ที่จัดหาให้
tr: %{amenity1} ve %{amenity2} mevcut
zh_hans: 提供%{amenity1}和%{amenity2}
zh_hant: 提供%{amenity1}和%{amenity2}

# react_native__amenity_provided_what_single_amenity_075d66c8
source: %{amenity} provided
ca: %{amenity} disponible
cs: %{amenity} poskytnuto/a
da: %{amenity} er til rådighed
de: %{amenity} bereitgestellt
el: Παρέχεται %{amenity}
es: Se ofrece el servicio de %{amenity}
fi: tarjolla %{amenity}
fr: Inclus : %{amenity}
hr: Osigurano je: %{amenity}
hu: %{amenity} biztosított
id: %{amenity} tersedia
is: Boðið er upp á: %{amenity}
it: Fornito %{amenity}
ja: %{amenity}付き
ko: %{amenity} 제공
ms: %{amenity} disediakan
nb: %{amenity} oppgitt
nl: %{amenity} beschikbaar
pl: Zapewniono %{amenity}
pt: Possui %{amenity}
ru: Предоставляется %{amenity}
sv: %{amenity} finns tillgängliga
th: %{amenity} ที่จัดหาให้
tr: %{amenity} mevcut
zh_hans: 包含%{amenity}
zh_hant: 包含%{amenity}

# react_native__amount_has_been_added_to_your_gift_ca_f2d75752
source: %{amount} has been added to your gift card account
ca: S'ha afegit la quantitat de %{amount} al compte de la teva targeta regal
cs: %{amount} bylo přidáno na účet tvého dárkového poukazu.
da: %{amount} er indsat på din gavekortkonto
de: %{amount} wurden deinem Geschenkkarten-Account hinzugefügt
el: Προστέθηκαν %{amount} στο λογαριασμό της δωροκάρτας σας
es: Se ha añadido un importe de %{amount} a tu cuenta de cheques regalo
fi: %{amount} on lisätty lahjakorttitilillesi
fr: %{amount} ont été ajoutés à la Carte cadeau
hr: Iznos od %{amount} dodan je na vašu darovnu karticu
hu: %{amount} összeget kaptál ajándékkártyád egyenlegére
id: %{amount} telah ditambahkan pada akun kartu hadiah Anda
is: %{amount} hefur verið bætt við aðganginn fyrir gjafakortið þitt
it: Sono stati aggiunti %{amount} alla tua gift card
ja: ギフトカードの残高に%{amount}追加されました
ko: %{amount} 금액이 기프트카드 계정에 추가되었습니다.
ms: %{amount} telah ditambahkan pada akaun kad hadiah anda
nb: %{amount} er lagt til gavekortkontoen din
nl: %{amount} is toegevoegd aan je cadeaubon-account
pl: Dodano %{amount} do konta karty podarunkowej
pt: %{amount} foram adicionados à conta do seu Cartão de Presente
ru: %{amount} добавлены на счет вашей подарочной карты
sv: %{amount} har lagts till på ditt konto för gåvokort
th: %{amount} ได้ถูกเพิ่มเข้าในบัญชีบัตรของขวัญของคุณ
tr: %{amount} hediye kartı hesabınıza eklendi
zh_hans: %{amount}已添加至您的礼品卡账号
zh_hant: %{amount}已新增至您的禮物卡賬號

# react_native__basepriceperperson_x_smart_count_g_54584b5f
source: %{basePricePerPerson} x %{smart_count} guest |||| %{basePricePerPerson} x %{smart_count} guests
ca: %{basePricePerPerson} x %{smart_count} hoste |||| %{basePricePerPerson} x %{smart_count} hostes
cs: %{basePricePerPerson} x %{smart_count} host |||| %{basePricePerPerson} x %{smart_count} hosté |||| %{basePricePerPerson} x %{smart_count} hostů
da: %{basePricePerPerson} x %{smart_count} gæstt |||| %{basePricePerPerson} x %{smart_count} gæster
de: %{basePricePerPerson} x %{smart_count} Gast |||| %{basePricePerPerson} x %{smart_count} Gäste
el: %{basePricePerPerson} x %{smart_count} επισκέπτης |||| %{basePricePerPerson} x %{smart_count} επισκέπτες
es: %{basePricePerPerson} x %{smart_count} huésped |||| %{basePricePerPerson} x %{smart_count} huéspedes
fi: %{basePricePerPerson} x %{smart_count} vieras |||| %{basePricePerPerson} x %{smart_count} vierasta
fr: %{basePricePerPerson} x %{smart_count} voyageur |||| %{basePricePerPerson} x %{smart_count} voyageurs
hr: %{basePricePerPerson} x %{smart_count} gost |||| %{basePricePerPerson} x %{smart_count} gosta |||| %{basePricePerPerson} x %{smart_count} gostiju
hu: %{basePricePerPerson} x %{smart_count} vendég |||| %{basePricePerPerson} x %{smart_count} vendég
id: %{basePricePerPerson} x %{smart_count} orang tamu
is: %{basePricePerPerson} x %{smart_count} gestur |||| %{basePricePerPerson} x %{smart_count} gestir
it: %{basePricePerPerson} x %{smart_count} ospite |||| %{basePricePerPerson} x %{smart_count} ospiti
ja: %{basePricePerPerson} x %{smart_count}人
ko: %{basePricePerPerson} x 게스트 %{smart_count}명
ms: %{basePricePerPerson} x %{smart_count} tetamu
nb: %{basePricePerPerson} x %{smart_count} gjest |||| %{basePricePerPerson} x %{smart_count} gjester
nl: %{basePricePerPerson} x %{smart_count} gast |||| %{basePricePerPerson} x %{smart_count} gasten
pl: %{basePricePerPerson} x %{smart_count} gość |||| %{basePricePerPerson} x %{smart_count} gości |||| %{basePricePerPerson} x %{smart_count} gości
pt: %{basePricePerPerson} x %{smart_count} hóspede |||| %{basePricePerPerson} x %{smart_count} hóspedes
ru: %{basePricePerPerson} x %{smart_count} гость |||| %{basePricePerPerson} x %{smart_count} гостя |||| %{basePricePerPerson} x %{smart_count} гостей
sv: %{basePricePerPerson} x %{smart_count} gäst |||| %{basePricePerPerson} x %{smart_count} gäster
th: %{basePricePerPerson} x ผู้เข้าพัก %{smart_count} คน
tr: %{basePricePerPerson} x %{smart_count} misafir
zh_hans: %{basePricePerPerson} x %{smart_count}位参加者
zh_hant: %{basePricePerPerson} x %{smart_count}位房客

# react_native__bold_start_action_required_bold_end_a44159a9
source: %{bold_start}Action required: %{bold_end}You have %{babu_bold_start}%{timeLeft} left%{babu_bold_end} to complete our verification process before going on your upcoming experience.
ca: %{bold_start}Acció necessària: %{bold_end}Et queda %{babu_bold_start}%{timeLeft}%{babu_bold_end} per completar el nostre procés de verificació abans de gaudir de la teva propera experiència.
cs: %{bold_start}Nutno jednat: K dokončení našeho ověřovacího procesu před nadcházejícím zážitkem%{bold_end} ti zbývá %{babu_bold_start}%{timeLeft}%{babu_bold_end}.
da: %{bold_start}Handling påkrævet: %{bold_end}Du har %{babu_bold_start}%{timeLeft} tilbage %{babu_bold_end} til at fuldføre vores verificeringsproces, før du begynder på din kommende oplevelse.
de: %{bold_start}Handlungsbedarf: %{bold_end}Du hast noch %{babu_bold_start}%{timeLeft} Zeit%{babu_bold_end}, unseren Verifizierungsvorgang abzuschließen, bevor du an deiner anstehenden Entdeckung teilnimmst.
el: %{bold_start}Απαιτείται ενέργεια: %{bold_end}Έχετε %{babu_bold_start}%{timeLeft} ακόμα%{babu_bold_end} για να ολοκληρώσετε τη διαδικασία επαλήθευσης πριν ξεκινήσετε για την επερχόμενη εμπειρία σας.
es: %{bold_start}Acción necesaria: %{bold_end}Te quedan %{babu_bold_start}%{timeLeft}%{babu_bold_end} para completar nuestro proceso de verificación y poder participar en tu próxima experiencia.
fi: %{bold_start}Toimenpiteitä vaaditaan: %{bold_end}Sinulla on %{babu_bold_start}%{timeLeft} aikaa%{babu_bold_end} suorittaa vahvistusmenettelysi ennen kuin osallistut tulossa olevaan elämykseesi.
fr: %{bold_start}Action requise : %{bold_end}il vous reste %{babu_bold_start}%{timeLeft}%{babu_bold_end} pour terminer le processus de vérification avant de participer à l'expérience.
hr: %{bold_start}Važna napomena:%{bold_end} Preostaje vam %{babu_bold_start}još %{timeLeft} %{babu_bold_end} da dovršite proces verifikacije prije sudjelovanja u predstojećem doživljaju.
hu: %{bold_start}Intézkedés szükséges: %{bold_end}Még %{babu_bold_start}%{timeLeft} maradt%{babu_bold_end}, hogy elvégezd az igazolást, mielőtt részt vehetnél a közelgő élményen.
id: %{bold_start}Dibutuhkan tindakan: %{bold_end}Anda memiliki %{babu_bold_start}%{timeLeft} lagi%{babu_bold_end} untuk melengkapi proses verifikasi sebelum mengikuti pengalaman mendatang Anda.
is: %{bold_start}Bregðast þarf við: %{bold_end}Þú hefur %{babu_bold_start}%{timeLeft} í viðbót%{babu_bold_end} til að ljúka staðfestingarferlinu okkar áður en þú tekur þátt í upplifuninni.
it: %{bold_start}Azione necessaria: %{bold_end}Hai ancora %{babu_bold_start}%{timeLeft}%{babu_bold_end} per completare il nostro processo di verifica prima di partecipare alla tua prossima esperienza.
ja: %{bold_start}注意：%{bold_end}「体験」参加まであと%{babu_bold_start}%{timeLeft}日%{babu_bold_end}以内に、認証プロセスをお済ませください。
ko: %{bold_start}조치 필요: %{bold_end}예정된 트립 전에 인증 절차를 완료할 수 있는 시간이 %{babu_bold_start}%{timeLeft} 남았습니다%{babu_bold_end}.
ms: %{bold_start}Tindakan diperlukan: %{bold_end}Anda mempunyai %{babu_bold_start}%{timeLeft} lagi%{babu_bold_end} untuk melengkapkan proses pengesahan kami sebelum menyertai pengalaman anda yang akan datang.
nb: %{bold_start}Handling kreves: %{bold_end}Du har %{babu_bold_start}%{timeLeft} igjen %{babu_bold_end} for å fullføre verifiseringsprosessen før du skal på din kommende opplevelse.
nl: %{bold_start}Actie vereist: %{bold_end}Je hebt nog %{babu_bold_start}%{timeLeft} %{babu_bold_end} de tijd om ons verificatieproces te voltooien voordat je deelneemt aan je volgende ervaring.
pl: %{bold_start}Wymagane działanie: %{bold_end}%{babu_bold_start} Masz jeszcze%{timeLeft} %{babu_bold_end} na ukończenie procedury weryfikacji przed udziałem w nadchodzącej atrakcji.
pt: %{bold_start}Ação Requerida: %{bold_end}Você tem %{babu_bold_start}%{timeLeft} restante %{babu_bold_end} para concluir nosso processo de verificação antes de participar da sua próxima experiência.
ru: %{bold_start}Требуется действие.%{bold_end} У вас %{babu_bold_start}осталось %{timeLeft}%{babu_bold_end}, чтобы завершить подтверждение, прежде чем отправиться на предстоящее мероприятие.
sv: %{bold_start}Åtgärd krävs: %{bold_end} Du har %{babu_bold_start} %{timeLeft} på dig%{babu_bold_end} att slutföra vår verifikationsprocess innan du deltar i din kommande upplevelse.
th: %{bold_start}สิ่งที่ต้องปฏิบัติ: %{bold_end}คุณเหลือเวลา %{babu_bold_start}%{timeLeft}%{babu_bold_end} เพื่อทำตามขั้นตอนยืนยันตัวตนให้เสร็จสมบูรณ์ ก่อนเริ่มประสบการณ์ที่คุณจะจัดขึ้น
tr: %{bold_start}İşlem gerekiyor: %{bold_end} Bir sonraki deneyiminize gitmeden önce doğrulama işlemimizi tamamlamak için %{babu_bold_start}%{timeLeft} vaktiniz var%{babu_bold_end}.
zh_hans: %{bold_start}重要消息：%{bold_end}参加即将开始的体验之前，您还有%{babu_bold_start}%{timeLeft}时间%{babu_bold_end}来完成我们的验证流程。
zh_hant: %{bold_start}重要訊息：%{bold_end}參加即將開始的體驗之前，您還有%{babu_bold_start}%{timeLeft}時間%{babu_bold_end}來完成我們的驗證流程。
