Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.set_your_price_to_automatically.ac75923f
source: Set your price to automatically adjust within the range you set.
ca: Configura el teu preu perquè s'ajusti de forma automàtica dins de l'interval establert.
cs: Nastav cenu pro automatické přizpůsobení v rozmezí, které sis nastavil/a.
da: Indstil din pris til automatisk at tilpasse sig, inden for det prisleje du har valgt.
de: Richte deine Preise so ein, dass sie automatisch innerhalb des von dir festgelegten Preisrahmens angepasst werden.
el: Ρυθμίστε την τιμή σας ώστε να προσαρμόζεται αυτόματα στα όρια του εύρους που έχετε ορίσει.
es: Configura tu precio para que se ajuste automáticamente dentro del rango establecido.
fi: Aseta hintasi säätymään automaattisesti asettamissasi rajoissa.
fr: Paramétrez votre prix pour qu'il s'adapte automatiquement dans la fourchette fixée.
hr: Odredite da se cijena automatski prilagođava unutar zadanog raspona.
hu: Az árad módosítása automatikusan fog történni az általad megadott tartományon belül.
id: Tetapkan harga Anda agar secara otomatis mengikuti rentang harga yang Anda tetapkan.
is: Verðinu hjá þér verður breytt sjálfkrafa innan þeirra marka sem þú hefur ákveðið.
it: Imposta il tuo prezzo in modo che si adatti automaticamente entro la fascia da te impostata.
ja: 料金は、ここで設定した範囲内で自動的に調整されます。
ko: 회원님이 설정한 범위 내에서 요금이 자동으로 조정됩니다.
ms: Tetapkan harga anda untuk dilaraskan secara automatik dalam julat yang anda tetapkan.
nb: Sett prisen til å automatisk justeres innenfor området du angir.
nl: Stel je prijs zo in dat hij automatisch wordt aangepast binnen je eigen gewenste tarieven.
pl: Ustaw swoją cenę tak, aby jej wysokość automatycznie rosła lub malała we wskazanym przez Ciebie przedziale.
pt: Defina seu preço para ser automaticamente ajustado de acordo com o intervalo que você definiu.
ru: Настройте свои цены, и они будут автоматически корректироваться в заданном диапазоне.
sv: Priset justeras automatiskt inom det intervall du ställer in.
th: ตั้งราคาของคุณให้ปรับเปลี่ยนในช่วงที่คุณตั้งค่าโดยอัตโนมัติ
tr: Fiyatınızı, belirlediğiniz aralıkta otomatik olarak ayarlanacak şekilde ayarlayın.
zh_hans: 房源价格会在您设定的价格范围内自动调整。
zh_hant: 房源價格會在您設定的價格範圍內自動調整。

# ios.setting_rules_for_children_infants.0782eb7e
source: Setting rules for children, infants or pets
ca: Estableix normes per a nens, nadons o animals de companyia.
cs: Nastavení pravidel pro děti, kojence nebo domácí mazlíčky
da: Opstil regler for børn, småbørn eller kæledyr
de: Regeln für Kinder, Kleinkinder oder Haustiere festlegen
el: Ρύθμιση κανόνων για παιδιά, βρέφη ή κατοικίδια
es: Establecer normas para niños, bebés o mascotas
fi: Sääntöjen asettaminen lasten, pikkulasten tai lemmikkieläimien suhteen
fr: Définir des règles pour enfants, bébés ou animaux de compagnie
hr: Postavljanje pravila koja se odnose na djecu, bebe i kućne ljubimce.
hu: Gyermekekre, csecsemőkre, illetve háziállatokra vonatkozó szabályok beállítása
id: Menetapkan peraturan untuk anak-anak, bayi, atau hewan peliharaan
is: Stillingar fyrir börn, ungbörn eða gæludýr
it: Stabilire delle regole per bambini, neonati o animali domestici
ja: 子ども、乳幼児やペットについてのルール設定
ko: 어린이, 유아 또는 반려동물에 대한 규칙 설정
ms: Menetapkan peraturan untuk kanak-kanak, bayi atau haiwan peliharaan
nb: Sette regler for barn, spedbarn og kjæledyr
nl: Regel instellen voor kinderen, baby's of huisdieren.
pl: Ustalanie zasad dotyczących niemowląt, dzieci i zwierząt.
pt: Defina regras para crianças, bebês ou animais de estimação
ru: Устанавливаем правила в отношении детей, младенцев и собак.
sv: Ange regler gällande barn, spädbarn eller husdjur
tr: Çocuklar, bebekler veya ev hayvanları hakkında kurallar belirleme
zh_hans: 制定儿童、婴幼儿或宠物方面的守则
zh_hant: 訂定有關嬰幼兒或寵物的規則

# ios.settings.13ddac17
source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ko: 환경설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

# ios.settings.ad6c273b
source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ko: 환경설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

# ios.settings.c2e3e639
source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ko: 환경설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

# ios.settings.c60db9a5
source: settings
ca: configuració
cs: Nastavení
da: indstillinger
de: Einstellungen
el: ρυθμίσεις
es: configuración
fi: asetukset
fr: paramètres
hr: postavke
hu: beállítások
id: pengaturan
is: stillingar
it: impostazioni
ja: 設定
ko: 설정
ms: tetapan
nb: innstillinger
nl: instellingen
pl: ustawienia
pt: configurações
ru: настройки
sv: inställningar
tr: ayarlar
zh_hans: 设置
zh_hant: 設定

# ios.settings.c7f73bb5
source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ko: 환경설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

# ios.settings.ed6b28fe
source: Settings
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Paramètres
hr: Postavke
hu: Beállítások
id: Pengaturan
is: Stillingar
it: Impostazioni
ja: 設定
ko: 환경설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
zh_hans: 设置
zh_hant: 設定

# ios.settings_can_help_you_control.3e96b1cf
source: Settings can help you control who books
ca: La configuració et pot ajudar a controlar qui reserva
cs: Nastavení ti pomohou kontrolovat, kdo si u tebe rezervuje
da: Indstillinger kan hjælpe dig med at kontrollere, hvem der booker
de: Mit den Einstellungen kannst du kontrollieren, wer bucht
el: Οι ρυθμίσεις μπορούν να σας βοηθήσουν να ελέγχετε ποιος κάνει κράτηση
es: Establece quién puede reservar con tus ajustes
fi: Asetukset voivat auttaa sinua valvomaan, kuka varaa
fr: Les paramètres peuvent vous aider à contrôler qui peut réserver
hr: Uz pomoć postavki možete odrediti tko može rezervirati vaš smještaj
hu: A beállításokkal szabályozhatod, ki foglalhat
id: Pengaturan bisa membantu Anda mengendalikan siapa yang bisa memesan
is: Hafðu betri stjórn á því hverjir geta bókað
it: Le impostazioni ti possono aiutare a controllare chi può prenotare
ja: 設定で、予約を受け付ける相手を制限
ko: 예약할 수 있는 게스트에 대한 조건을 설정하세요
ms: Tetapan boleh membantu anda mengawal orang yang boleh membuat tempahan
nb: Innstillinger kan hjelpe deg å kontrollere hvem som bestiller
nl: Instellingen kunnen je helpen meer controle te krijgen over wie boekt
pl: Ustawienia mogą Ci pomóc kontrolować, kto może rezerwować
pt: As configurações podem ajudá-lo a controlar quem pode reservar sua acomodação
ru: Настройки помогут вам контролировать, кто может бронировать ваше жилье
sv: Inställningar kan hjälpa dig att styra vem som bokar
th: การตั้งค่าสามารถช่วยคุณควบคุมว่าใครจองที่พักได้
tr: Ayarlarla kimin rezervasyon yapabileceğini kontrol edebilirsiniz
zh_hans: 设置可以帮助您掌控谁可以预订
zh_hant: 設定可以幫助您掌控誰可以預訂

# ios.settings_can_help_you_control.86599089
source: Settings can help you control who books
ca: La configuració et pot ajudar a controlar qui reserva
cs: Nastavení ti pomohou kontrolovat, kdo si u tebe rezervuje
da: Indstillinger kan hjælpe dig med at kontrollere, hvem der booker
de: Mit den Einstellungen kannst du kontrollieren, wer bucht
el: Οι ρυθμίσεις μπορούν να σας βοηθήσουν να ελέγχετε ποιος κάνει κράτηση
es: Establece quién puede reservar con tus ajustes
fi: Asetukset voivat auttaa sinua valvomaan, kuka varaa
fr: Les paramètres peuvent vous aider à contrôler qui peut réserver
hr: Uz pomoć postavki možete odrediti tko može rezervirati vaš smještaj
hu: A beállításokkal szabályozhatod, ki foglalhat
id: Pengaturan bisa membantu Anda mengendalikan siapa yang bisa memesan
is: Hafðu betri stjórn á því hverjir geta bókað
it: Le impostazioni ti possono aiutare a controllare chi può prenotare
ja: 設定で、予約を受け付ける相手を制限
ko: 예약할 수 있는 게스트에 대한 조건을 설정하세요
ms: Tetapan boleh membantu anda mengawal orang yang boleh membuat tempahan
nb: Innstillinger kan hjelpe deg å kontrollere hvem som bestiller
nl: Instellingen kunnen je helpen meer controle te krijgen over wie boekt
pl: Ustawienia mogą Ci pomóc kontrolować, kto może rezerwować
pt: As configurações podem ajudá-lo a controlar quem pode reservar sua acomodação
ru: Настройки помогут вам контролировать, кто может бронировать ваше жилье
sv: Inställningar kan hjälpa dig att kontrollera vem som bokar
th: การตั้งค่าสามารถช่วยคุณควบคุมว่าใครจองที่พักได้
tr: Ayarlarla kimin rezervasyon yapabileceğini kontrol edebilirsiniz
zh_hans: 设置可以帮助您掌控谁可以预订
zh_hant: 設定可以幫助您掌控誰可以預訂

# ios.settings_can_help_you_get.00808d44
source: Settings can help you get the reservations you want
ca: La configuració et pot ajudar a obtenir les reserves que desitges
cs: Nastavení ti může pomoci získat rezervace, které chceš
da: Indstillinger kan hjælpe dig med at få de reservationer, du gerne vil have
de: Mithilfe der Einstellungen kannst du die Buchungen bekommen, die du möchtest
el: Οι ρυθμίσεις μπορούν να σας βοηθήσουν να λαμβάνετε τις κρατήσεις που θέλετε
es: Consigue las reservas que más te convengan con tus opciones de configuración
fi: Asetusten avulla voit saada sellaisia varauksia kuin haluat
fr: Les paramètres vous aident à recevoir les réservations qui vous conviennent
hr: Postavke vam mogu osigurati rezervacije koje vam odgovaraju
hu: A beállítások segítségével a kívánt foglalások érkezhetnek be hozzád
id: Pengaturan bisa membantu Anda mendapatkan reservasi yang diinginkan
is: Þú getur fengið þær bókanir sem þú vilt með því að nota stillingar
it: Le impostazioni ti possono aiutare a ottenere le prenotazioni che desideri
ja: 設定により、より良い予約を取得することができます
ko: 설정 기능으로 회원님이 원하는 예약을 받으세요
ms: Tetapan boleh membantu anda mendapatkan tempahan yang anda mahu
nb: Innstillingene kan hjelpe deg med å få reservasjonene du ønsker deg
nl: Instellingen kunnen je helpen de reserveringen te krijgen die je wilt
pl: Nasze ustawienia pomogą Ci otrzymywać takie rezerwacje, jakich oczekujesz
pt: As configurações podem ajudar você a conseguir as reservas que deseja
ru: Настройки помогут вам получать только желанные бронирования
sv: Inställningar kan hjälpa dig att få de bokningar du vill ha
th: การตั้งค่าสามารถทำให้คุณได้รับการจองที่คุณต้องการ
tr: Ayarlar istediğiniz rezervasyonu almanıza yardımcı olabilir
zh_hans: 设置可以帮助您获得您想要的预订
zh_hant: 設定可以幫助您獲得您想要的預訂

# ios.settings_can_help_you_manage.675d1414
source: Settings can help you manage your calendar
ca: La configuració et pot ajudar a gestionar el teu calendari
cs: Nastavení ti pomohou spravovat svůj kalendář
da: Indstillinger kan hjælpe dig med at administrere din kalender
de: Die Einstellungen können dir helfen, deinen Kalender zu verwalten
el: Οι ρυθμίσεις μπορούν να σας βοηθήσουν να διαχειρίζεστε το ημερολόγιό σας
es: Mantén tu calendario al día gracias a tus ajustes
fi: Asetukset voivat auttaa sinua hallinnoimaan kalenteriasi
fr: Les paramètres peuvent vous aider à gérer votre calendrier
hr: Uz pomoć postavki možete upravljati svojim kalendarom
hu: A beállítások segítenek a naptár kezelésében
id: Pengaturan bisa membantu Anda mengelola kalender Anda
is: Þú getur nýtt þér stillingar til að halda dagatalinu þínu uppfærðu
it: Le impostazioni ti possono aiutare a gestire il calendario
ja: 設定で、カレンダーの管理をラクに
ko: 적절한 설정으로 달력 관리에 도움을 받을 수 있어요
ms: Tetapan boleh membantu menguruskan kalendar anda
nb: Innstillinger kan hjelpe deg med å administrere kalenderen din
nl: Instellingen kunnen je helpen je kalender te beheren
pl: Ustawienia mogą Ci pomóc w zarządzaniu kalendarzem
pt: As configurações podem ajudar você a administrar seu calendário
ru: Настройки помогут вам управлять календарем
sv: Inställningar kan hjälpa dig att hantera din kalender
th: การตั้งค่าสามารถช่วยคุณจัดการปฏิทินของคุณ
tr: Ayarlar takviminizi yönetmenize yardımcı olabilir
zh_hans: 设置可以帮助您管理日历
zh_hant: 設定可以幫助您管理日曆

# ios.shampoo.1f1b7396
source: Shampoo
ca: Xampú
cs: Šampon
el: Σαμπουάν
es: Champú
fi: Sampoo
fr: Shampoing
hr: Šampon
hu: Sampon
id: Sampo
is: Sjampó
ja: シャンプー
ko: 샴푸
ms: Syampu
nb: Sjampo
pl: Szampon
pt: Xampu
ru: Шампунь
sv: Shampo
th: แชมพู
tr: Şampuan
zh_hans: 洗发水
zh_hant: 洗髮精

# ios.shampoo.cb93a3e0
source: Shampoo
ca: Xampú
cs: Šampon
el: Σαμπουάν
es: Champú
fi: Sampoo
fr: Shampoing
hr: Šampon
hu: Sampon
id: Sampo
is: Hárþvottalögur
ja: シャンプー
ko: 샴푸
ms: Syampu
nb: Sjampo
pl: Szampon
pt: Xampu
ru: Шампунь
sv: Shampo
th: แชมพู
tr: Şampuan
zh_hans: 洗发水
zh_hant: 洗髮精

# ios.shampoo.e0bebe6d
source: Shampoo
ca: Xampú
cs: Šampon
el: Σαμπουάν
es: Champú
fi: Sampoo
fr: Shampoing
hr: Šampon
hu: Sampon
id: Sampo
is: Hárþvottalögur
ja: シャンプー
ko: 샴푸
ms: Syampu
nb: Sjampo
pl: Szampon
pt: Xampu
ru: Шампунь
sv: Shampo
th: แชมพู
tr: Şampuan
zh_hans: 洗发水
zh_hant: 洗髮精

# ios.share.09ca55ca
source: Share
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partager
hr: podijeli
hu: Megosztás
id: Bagikan
is: deila
it: Condividi
ja: シェア
ko: 공유
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt: Compartilhar
ru: Поделиться
sv: Dela
th: แบ่งปัน
tr: Paylaş
zh_hans: 分享
zh_hant: 分享

# ios.share.fcc9caa0
source: Share
ca: Compartir
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partagez
hr: podijeli
hu: Megosztás
id: Bagikan
is: deila
it: Condividi
ja: シェア
ko: 공유
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt: Compartilhar
ru: Поделиться
sv: Dela
th: แบ่งปัน
tr: Paylaş
zh_hans: 分享
zh_hant: 分享

# ios.share_a_few_details_about.e4a9216a
source: Share a few details about your plans to help them prepare for your stay.
ca: Explica-li quins són els teus plans perquè pugui organitzar millor la teva estada.
cs: Poděl se o podrobnosti a plány, aby se hostitel mohl připravil na tvůj pobyt.
da: Del et par oplysninger om dine planer for at hjælpe dem med at blive klar til dit ophold.
de: Erzähle kurz etwas über deine Reisepläne. So kann sich dein Gastgeber besser auf dich vorbereiten.
el: Μοιραστείτε μερικές λεπτομέρειες σχετικά με τα σχέδιά σας για να τον/την βοηθήσετε να προετοιμαστεί για τη διαμονή σας.
es: Cuéntanos tus planes para que puedan prepararse para tu estancia.
fi: Jaa muutamia tietoja suunnitelmistasi auttaaksesi häntä valmistautumaan majoittumiseesi.
fr: Partagez quelques informations relatives à votre programme pour l'aider à préparer votre séjour.
hr: Podijelite nekoliko datalja o svojim planovima s domaćinom kako bi se bolje pripremio za vaš dolazak.
hu: Ossz meg néhány részletet a terveiddel kapcsolatban, hogy könnyebben felkészülhessen a fogadásodra.
id: Bagikan beberapa detail mengenai rencana Anda untuk membantu mereka mempersiapkan penginapan Anda.
is: Greindu aðeins frá fyrirætlunum þínum svo viðkomandi geti betur undirbúið gistinguna þína.
it: Condividi alcuni dettagli sui tuoi programmi, perché si prepari al meglio per il tuo arrivo.
ja: 旅行計画の詳細をいくつかシェアして宿泊準備の参考にしてもらいましょう。
ko: 여행 계획 세부사항을 공유하면 호스트가 회원님의 숙박을 준비하는 데 도움이 됩니다.
ms: Kongsi beberapa butiran tentang rancangan anda untuk membantu mereka bersiap sedia untuk penginapan mereka.
nb: Del noen detaljer om dine planer om å hjelpe dem med å forberede seg til oppholdet ditt.
nl: Deel wat informatie over je plannen om hen te helpen zich voor te bereiden op je verblijf.
pl: Opowiedz gospodarzowi o swoich planach, by mógł lepiej przygotować się na Twój przyjazd.
pt: Compartilhe algumas informações sobre seus planos para ajudar na preparação da sua estadia.
ru: Расскажите немного о своих планах, чтобы хозяин подготовился к вашему приезду.
sv: Dela några detaljer om dina planer för att hjälpa till att förbereda för din vistelse.
tr: Konaklamanız için hazırlanmalarına yardımcı olmak için planlarınız hakkında birkaç ayrıntı paylaşın.
zh_hans: 与房东分享您旅行计划的一些具体信息，帮助他们为您的入住做好准备。
zh_hant: 與房東分享您旅行計劃的一些詳細資訊，幫助他們為您的入住做好準備。

# ios.share_a_percentage_or_fixed.086ddaf7
source: Share a percentage or fixed amount of your booking earnings with your co-host. If they're responsible for handling cleaning, you can pay them the cleaning fees, too.
ca: Pots compartir amb el teu coamfitrió un percentatge dels ingressos que obtens amb les reserves o o be oferir-li una quantitat fixa. Si s'encarrega de realitzar la neteja de l'espai, també pots pagar-li l'import corresponent a les despeses d'aquest servei.
cs: Poděl se o procentní podíl nebo fixní částku z tvých výdělků se spoluhostitelem. Pokud mají na starost úklid, můžeš jim vyplácet i poplatek za úklid.
da: Del en procentsats eller et fast beløb af din bookingindtjening med din medvært. Hvis de er ansvarlige for håndtering af rengøring, kan du også betale dem rengøringsgebyrerne.
de: Teile einen Prozentsatz oder einen festen Betrag deiner Buchungseinkünfte mit deinem Co-Gastgeber. Wenn er sich um die Reinigung kümmert, kannst du ihm auch die Reinigungsgebühr zahlen.
el: Μοιραστείτε ένα ποσοστό ή ένα σταθερό ποσό των εσόδων σας από τις κρατήσεις με τον συνοικοδεσπότη σας. Αν είναι υπεύθυνος/η για τον καθαρισμό, μπορείτε να του/της πληρώνετε και το κόστος καθαρισμού.
es: Reparte con el coanfitrión un porcentaje de los ingresos que obtienes con las reservas u ofrécele una cantidad fija. También puedes pagarle el importe correspondiente a los gastos de limpieza si se encarga de realizar este servicio.
fi: Jaa prosenttiosuus tai kiinteä summa varausansioistasi majoittajakumppanisi kanssa. Jos hän on vastuussa siivouksen järjestämisestä, voi maksaa hänelle myös siivouspalkkion.
fr: Partagez un pourcentage ou un montant fixe des revenus des réservations avec votre co-hôte. S'il s'occupe du ménage, vous pouvez également choisir de lui régler les frais de ménage.
hr: Svojem sudomaćinu možete dati postotak od vaše zarade ili fiksni iznos. Ako je zadužen(a) za čišćenje, možete mu/joj isplatiti i naknadu za čišćenje.
hu: A foglalásból származó bevételeidből megoszthatsz adott százalékot vagy rögzített összeget a társházigazdáddal. Ha ő felel a takarítás kezeléséért, kifizetheted neki a takarítási díjat is.
id: Bagikan sekian persen atau sejumlah tertentu pendapatan pemesanan Anda dengan rekan tuan rumah Anda. Bila mereka bertanggung jawab menangani kebersihan, Anda juga bisa membayarkan biaya kebersihan kepada mereka.
is: Deildu hlutfalli bókunartekna eða fastri fjárhæð með samgestgjafanum þínum. Þú getur einnig deilt ræstingagjaldinu ef viðkomandi sér um hreinsun.
it: Convidi una parcentuale o un importo fisso dei tuoi guadagni delle prenotazioni con il tuo co-host. Se questi si occupa anche delle pulizie, potrai pagargli anche i costi di pulizia.
ja: 補助ホストには、一定歩合で収益を分配するか、予約ごとの固定料金で支払います。清掃を委託する場合、補助ホストを清掃料金の受取人に指定することもできます。
ko: 공동 호스트와의 수익 공유 비율 또는 고정 수수료 금액을 입력하세요. 공동 호스트가 청소를 담당하면 청소비를 지급할 수도 있습니다.
ms: Kongsi peratusan atau amaun tetap daripada pendapatan tempahan anda dengan hos bersama anda. Jika mereka bertanggungjawab untuk menangani pembersihan, anda juga boleh membayar kepada mereka yuran pembersihan.
nb: Del en prosentsats eller fast beløp fra bestillingsinntektene med medverten. Hvis de er ansvarlig for å håndtere rengjøringen, kan du betale dem rengjøringsgebyret, også.
nl: Deel een percentage of een vast bedrag van je boekingsinkomsten met je mede-verhuurder. Als deze persoon verantwoordelijk is voor het afhandelen van reinigingsmiddelen, kun je je mede-verhuurder ook de schoonmaakkosten uitbetalen.
pl: Podziel się ze swoim gospodarzem wskazanym procentem lub stałą kwotą od zysku z rezerwacji. Jeśli współgospodarz zajmuje się sprzątaniem, możesz mu także przekazać opłaty za sprzątanie w ramach należności.
pt: Compartilhe um valor fixo ou uma porcentagem dos seus ganhos com reservas com seu coanfitrião. Se ele for responsável pela limpeza, você pode repassar também as taxas de limpeza a ele.
ru: Переводите своему второму хозяину процент от стоимости бронирования или фиксированную сумму в качестве платы за помощь. Если он отвечает за организацию уборки, вы также можете перечислять ему плату за уборку.
sv: Dela en andel av- eller ett fast belopp av dina bokningsintäkter med din medvärd. Om han eller hon är ansvarig för att hantera städning kan du välja att även betala städavgifter direkt till hans eller hennes konto.
th: แบ่งรายได้ให้ผู้ช่วยเจ้าของที่พักเป็นเปอร์เซ็นต์หรือยอดคงที่ หากผู้ช่วยของคุณดูแลเรื่องทำความสะอาดด้วย คุณสามารถให้ค่าทำความสะอาดได้
tr: Rezervasyon kazançlarınızın belirli bir yüzdesini veya sabit bir tutarı yardımcı ev sahibinizle paylaşın. Temizlikten sorumluysa, temizlik ücretlerini de ödeyebilirsiniz.
zh_hans: 按一定的百分比或固定金额与您的房屋管家分享预订收入。如果他们负责清洁事宜，您也可以支付他们清洁费。
zh_hant: 按一定的百分比或固定金額與您的房東搭檔分享預訂收入。如果他們負責清潔事宜，您也可以支付他們清潔費。
