Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.the_co_hosts_you_add.e8c8b6db
source: The co-hosts you add to your listing can:
ca: Els coamfitrions que afegeixis a l'anunci podran:
cs: Spoluhostitelé, které přidáš ke své nabídce ubytování, mohou:
da: De medværter, du tilføjer, kan:
de: Der Co-Gastgeber, den du deinem Inserat hinzufügst, kann:
el: Οι συνοικοδεσπότες που προσθέτετε στην καταχώρησή σας μπορούν:
es: Los coanfitriones que añadas a tu anuncio podrán:
fi: Kohteeseesi lisäämäsi majoittajakumppanit voivat:
fr: Les hôtes que vous ajoutez à votre annonce peuvent :
hr: Vaši sudomaćini mogu:
hu: A társházigazdák, akiket hozzáadsz a hirdetésedhez, a következőket tehetik:
id: Rekan tuan rumah yang Anda tambahkan ke tempat Anda dapat:
is: Samgestgjafar sem þú bætir við skráninguna geta:
it: I co-host che aggiungi al tuo annuncio possono:
ja: リスティングに登録後、補助ホストには次の権限が与えられます：
ko: 공동 호스트가 담당할 수 있는 작업:
ms: Hos bersama yang anda tambah ke penyenaraian anda boleh:
nb: Medvertene du legger til utleiestedet ditt kan:
nl: De mede-verhuurders die je toevoegt aan je advertentie kunnen:
pl: Współgospodarze, których dodasz do oferty mogą:
pt: Os coanfitriões que você adicionar ao anúncio poderão:
ru: Вторые хозяева, которых вы добавляете к объявлению, могут выполнять следующие действия:
sv: De medvärdar du lägger till för ditt boende kan göra följande:
th: ผู้ช่วยเจ้าของที่พักที่คุณเพิ่มลงในที่พักจะสามารถ:
tr: Kaydınıza eklediğiniz yardımcı ev sahipleri:
zh_hans: 您向房源添加的房屋管家可以：
zh_hant: 您向房源新增的房東搭檔可以：

# ios.the_comment_has_been_deleted.5568c32a
source: The comment has been deleted.
ca: S'ha suprimit el comentari.
cs: Komentář bys smazán.
da: Kommentaren er blevet slettet.
de: Der Kommentar wurde gelöscht.
el: Το σχόλιο έχει διαγραφεί.
es: Se ha borrado el comentario.
fi: Kommentti on poistettu.
fr: Le commentaire a été supprimé.
hr: Komentar je izbrisan.
hu: A hozzászólás törölve lett.
id: Komentar telah dihapus.
is: Þessari athugasemd hefur verið eytt.
it: Il commento è stato eliminato.
ja: コメントを削除しました。
ko: 작성한 내용이 삭제되었습니다.
ms: Ulasan telah dihapuskan.
nb: Kommentaren er slettet.
nl: De reactie is verwijderd.
pl: Komentarz został usunięty.
pt: O comentário foi excluído.
ru: Комментарий удален.
sv: Kommentaren har tagits bort.
tr: Yorum silindi.
zh_hans: 此评论已被删除。
zh_hant: 此評論已被刪除。

# ios.the_dates_are_unavailable.edfcf2da
source: The dates are unavailable
ca: Les dates no es troben disponibles.
cs: Požadované dny nejsou k dispozici
da: Datoerne er ikke ledige
de: Die Reisedaten sind nicht verfügbar
el: Οι ημερομηνίες δεν είναι διαθέσιμες
es: Las fechas no están disponibles
fi: Päivät eivät ole varattavissa
fr: Les dates sont indisponibles.
hr: Ti su datumi nedostupni
hu: Az időpontok nem érhetők el
id: Tanggal tidak tersedia
is: Dagsetningar eru ekki lausar
it: Le date non sono disponibili
ja: 該当の日付は予約不可です。
ko: 호스팅할 수 없는 날짜입니다.
ms: Tarikh tidak tersedia
nb: Datoene er utilgjengelige
nl: De datums zijn onbeschikbaar.
pl: Ten termin jest niedostępny
pt: As datas não estão disponíveis
ru: Эти даты недоступны
sv: Datumen är ej tillgängliga
th: วันเหล่านี้ไม่ว่าง
tr: Tarihler uygun değil
zh_hans: 房源在这些日期不可出租
zh_hant: 房源在這些日期不可出租

# ios.the_email_has_been_copied.0f6c260a
source: The email has been copied to your clipboard.
ca: El correu electrònic s'ha copiat al porta-retalls.
cs: Email byl zkopírován na tvoji nástěnku.
da: E-mailen er blevet kopieret til din udklipsholder.
de: Die E-Maill wurde in dein Clipboard kopiert.
el: Αυτό το email αντιγράφηκε στο πρόχειρο.
es: El correo electrónico se ha copiado al portapapeles.
fi: Tämä sähköposti on kopioitu leikepöydällesi
fr: Cette adresse e-mail a été copiée dans votre presse-papier
hr: E-mail adresa je kopirana u međuspremnik.
hu: Az e-mail sikeresen kimásolva a vágólapra.
id: Email tersebut telah disalin ke papan klip Anda.
is: Tölvupósturinn hefur verið afritaður í klemmuspjaldið þitt.
it: L'email è stata copiata nei tuoi appunti.
ja: メールアドレスがクリップボードにコピーされました。
ko: 이메일이 회원님의 클립보드에 복사되었습니다.
ms: E-mel telah disalin ke clipboard anda.
nb: E-posten har blitt kopiert til utklippstavlen.
nl: De e-mail is gekopieerd naar je klembord.
pl: Adres e-mail został skopiowany na tablicę.
pt: O email foi copiado à sua área de transferência.
ru: Адрес электронной почты скопирован в буфер обмена.
sv: E-postmeddelandet har kopierats till dina urklipp.
th: อีเมลได้ถูกคัดลอกไปยังคลิปบอร์ดของคุณ
tr: E-posta panonuza kopyalandı.
zh_hans: 电子邮件已复制至粘贴板。
zh_hant: 電子郵件已複製至剪貼簿。

# ios.the_exchange_rate_for_booking.5c3ed05a
source: The exchange rate for booking this listing is %{from_currency} to %{to_currency}.
ca: El tipus de canvi aplicable a aquesta reserva és d'entre %{from_currency} i %{to_currency}.
cs: Směnný kurz za rezervaci v této nabídce je %{from_currency} do %{to_currency}.
da: Vekselkursen for at booke dette opslag er %{from_currency} til %{to_currency}.
de: Der Wechselkurs für die Buchung dieser Unterkunft liegt bei %{from_currency} zu %{to_currency}.
el: Η ισοτιμία συναλλάγματος για την κράτηση αυτής της καταχώρησης είναι %{from_currency} προς %{to_currency}.
es: El tipo de cambio aplicable a esta reserva es de entre %{from_currency} y %{to_currency}.
fi: Tämän kohteen varauksen valuuttakurssi on %{from_currency} = %{to_currency}.
fr: Le taux de change pour la réservation de ce logement est de %{from_currency} pour %{to_currency}.
hr: Tečaj za rezervaciju ovog smještaja je %{from_currency} za %{to_currency}.
hu: A hirdetés foglalására vonatkozó átváltási árfolyam: %{from_currency} = %{to_currency}.
id: Nilai kurs untuk memesan tempat ini adalah %{from_currency} terhadap %{to_currency}.
is: Gengið fyrir bókun á þessari skráningu er %{from_currency} í %{to_currency}.
it: Il tasso di cambio per prenotare questo annuncio è %{from_currency} per %{to_currency}.
ja: こちら物件の予約では%{from_currency}から%{to_currency}の為替レートが適用されます。
ko: 본 숙소 예약에 적용되는 환율은 %{from_currency}당 %{to_currency}입니다.
ms: Kadar pertukaran untuk menempah penyenaraian ini ialah daripada %{from_currency} kepada %{to_currency}.
nb: Vekslingssatsen for dette utleiestedet er %{from_currency} til %{to_currency}.
nl: De wisselkoers voor het reserveren van deze advertentie is %{from_currency} naar %{to_currency}.
pl: Kurs wymiany waluty przy rezerwacji tej oferty wynosi %{from_currency} - %{to_currency}.
pt: A taxa de câmbio para a reserva deste espaço é de %{from_currency} para %{to_currency}.
ru: Курс обмена для этого бронирования %{from_currency} к %{to_currency}.
sv: Växelkursen för att boka detta boende är %{from_currency} mot %{to_currency}.
th: อัตราการแลกเปลี่ยนสำหรับการจองที่พักคือ %{from_currency} ต่อ %{to_currency}
tr: Bu kaydın rezervasyonundaki döviz kuru %{from_currency} ile %{to_currency} arasındadır.
zh_hans: 预订此房源的汇率为%{from_currency}兑%{to_currency}。
zh_hant: 預訂此房源的匯率為%{from_currency}兌%{to_currency}。

# ios.the_exchange_rate_for_booking.b5420efb
source: The exchange rate for booking this listing is %{from_currency} to %{to_currency} (includes %{fx_rate} Airbnb conversion fee).
ca: El tipus de canvi aplicable a aquesta reserva és d'entre %{from_currency} @ i %{to_currency} @ (inclou la nostra comissió per conversió de divises de %{fx_rate}).
cs: Směnný kurz za rezervaci v této nabídce je %{from_currency} do %{to_currency} (včetně %{fx_rate} Airbnb poplatku za převod).
da: Vekselkursen for at booke dette opslag er %{from_currency} til %{to_currency} (omfatter %{fx_rate} Airbnb's vekselgebyr).
de: Der Wechselkurs, wenn du diese Unterkunft buchst, liegt bei %{from_currency} zu %{to_currency} (inklusive %{fx_rate} Airbnb-Umrechnungsgebühr).
el: Η ισοτιμία συναλλάγματος για την κράτηση αυτής της καταχώρησης είναι %{from_currency} προς %{to_currency} (συμπεριλαμβάνεται %{fx_rate} προμήθεια μετατροπής της Airbnb).
es: El tipo de cambio aplicable a esta reserva es de entre %{from_currency}@ y %{to_currency}@ (incluye nuestra comisión por conversión de divisas de %{fx_rate}).
fi: Tämän kohteen varauksen valuuttakurssi on %{from_currency} = %{to_currency} (sisältää %{fx_rate} Airbnb:n vaihtopalkkion).
fr: Le taux de change pour la réservation de ce logement est de %{from_currency} pour %{to_currency} (comprend %{fx_rate} de frais de conversion).
hr: Tečaj za rezervaciju ovog smještaja je %{from_currency} za %{to_currency} (uključuje i %{fx_rate} Airbnbove naknade za konverziju valute).
hu: A hirdetés foglalására vonatkozó átváltási árfolyam: %{from_currency} = %{to_currency} (tartalmazza az Airbnb %{fx_rate}-os átváltási díját).
id: Nilai kurs untuk memesan tempat ini adalah %{from_currency} terhadap %{to_currency} (termasuk %{fx_rate} biaya konversi Airbnb).
is: Gengið fyrir að bóka þessa eign er %{from_currency} á móti %{to_currency} (þ.m.t. er %{fx_rate} gengisþóknun Airbnb).
it: Il tasso di cambio per prenotare questo annuncio è di %{from_currency} per %{to_currency}. (%{fx_rate} di costi di conversione inclusi)
ja: こちら物件の予約では%{from_currency}から%{to_currency}の為替レート(%{fx_rate}のAirbnb為替手数料込み)が適用されます。
ko: 본 숙소 예약에 적용되는 환율은 %{from_currency}당 %{to_currency}입니다(%{fx_rate}의 에어비앤비 환율수수료 포함).
ms: Kadar pertukaran untuk menempah penyenaraian ini ialah daripada %{from_currency} kepada %{to_currency} (termasuk %{fx_rate} yuran pertukaran Airbnb).
nb: Vekslingssatsen for bestilling av dette utleiestedet er %{from_currency} til %{to_currency} (inkluderer %{fx_rate} Airbnbs vekslingsavgift).
nl: De wisselkoers voor het reserveren van deze advertentie is %{from_currency} naar %{to_currency} (inclusief %{fx_rate} omrekeningskoers van Airbnb).
pl: Kurs wymiany waluty przy rezerwacji tej oferty wynosi %{from_currency} - %{to_currency} (w tym %{fx_rate} opłaty za wymianę Airbnb).
pt: A taxa de câmbio para a reserva deste espaço é de %{from_currency} para %{to_currency} (já inclui a taxa de conversão de %{fx_rate} do Airbnb).
ru: Курс обмена для этого бронирования %{from_currency} к %{to_currency} (включая сбор Airbnb за конвертацию %{fx_rate}).
sv: Växelkursen för att boka detta boende är %{from_currency} mot %{to_currency} (inkluderar Airbnbs växlingsavgift på %{fx_rate}).
th: อัตราการแลกเปลี่ยนสำหรับการจองที่พักคือ %{from_currency} ต่อ %{to_currency} (รวมค่าแปลงสกุลเงิน Airbnb %{fx_rate})
tr: Bu kaydın rezervasyonundaki döviz kuru %{from_currency} ile %{to_currency} arasındadır (%{fx_rate} Airbnb dönüşüm ücretini içerir).
zh_hans: 预订此房源的汇率为%{from_currency}兑%{to_currency}（包含爱彼迎收取的%{fx_rate}兑换手续费）。
zh_hant: 預訂此房源的匯率為%{from_currency}@兌%{to_currency}@（包含Airbnb收取的%{fx_rate}@匯兌手續費）。

# ios.the_following_amenities_are_required.35845b27
source: The following amenities are required to be eligible for the Select host programme.
ca: Els següents serveis són obligatoris per entrar a formar part del programa Select.
cs: Toto vybavení je nutné pro domovy ve Výběrovém programu.
da: Boligen skal have følgende faciliteter for at kvalificere sig til Select-værtsprogrammet.
de: Die folgende Ausstattung ist erforderlich, um am „Select“-Programm für Gastgeber teilnehmen zu können.
el: Οι παρακάτω παροχές αποτελούν προϋπόθεση για τη συμμετοχή σας στο πρόγραμμα οικοδεσποτών Select.
es: Es obligatorio que ofrezcas los siguientes servicios en el programa de anfitriones Select.
fi: Select-majoitusohjelmaan kelpuutettavilta kohteilta vaaditut mukavuudet:
fr: Les équipements suivants sont nécessaires pour être admissible au programme d'hébergement Select.
hr: Sljedeći su sadržaji uvjet za sudjelovanje u programu Select.
hu: A következő szolgáltatások kötelezőek a Select házigazdai programban való részvételhez.
id: Fasilitas berikut harus ada untuk memenuhi syarat mengikuti program tuan rumah Select.
is: Bjóða verður eftirfarandi þægindi til að uppfylla skilyrði fyrir úrvalsgestgjafa.
it: Per essere idonei a partecipare al programma Select, sono necessari i seguenti servizi.
ja: 「セレクト」ホストプログラム参加には次のアメニティ・設備が必要です。
ko: Select 호스트 프로그램에 가입하려면 다음 편의시설을 갖추어야 합니다.
ms: Kemudahan berikut diperlukan untuk layak memasuki program hos Select.
nb: Følgende fasiliteter kreves for å være kvalifisert for programmet for Select vert.
nl: De volgende voorzieningen zijn verplicht als je in aanmerking wilt komen voor het Select-programma.
pl: Te udogodnienia są wymagane, aby wziąć udział w programie Select.
pt: As comodidades a seguir são obrigatórias para a elegibilidade no programa de hospedagem Select.
ru: Для участия в программе для хозяев Select нужны следующие удобства.
sv: Följande bekvämligheter krävs för att vara kvalificerad för värdprogrammet Select.
th: The following amenities are required to be eligible for the Select host program.
tr: Select ev sahibi programına uygun olmak için aşağıdaki olanaklar gereklidir.
zh_hans: 您的房源需要提供以下便利设施才能入选精选房东计划。
zh_hant: 下列為參與優選房源計劃所必備的設施。

# ios.the_following_amenities_are_required.d282b848
source: The following amenities are required to be eligible for the %{select_brand} host programme.
ca: Els serveis que s'indiquen a continuació són obligatoris per poder accedir al programa d'amfitrions %{select_brand}.
cs: Následující vybavení je povinné pro účast v hostitelském programu %{select_brand}.
da: Der kræves følgende faciliteter for at kunne være med i %{select_brand}-værtsprogrammet.
de: Die folgende Ausstattung ist erforderlich, um am %{select_brand}-Programm für Gastgeber teilnehmen zu können.
el: Οι παρακάτω παροχές αποτελούν προϋπόθεση για τη συμμετοχή σας στο πρόγραμμα οικοδεσποτών %{select_brand}.
es: Para formar parte del programa de anfitriones %{select_brand}, debes ofrecer los siguientes servicios.
fi: Seuraavat mukavuudet vaaditaan majoittajaohjelmaan %{select_brand} pääsyä varten.
fr: Les équipements suivants sont nécessaires pour être admissible au programme d'hébergement %{select_brand}.
hr: Sljedeći su sadržaji uvjet za sudjelovanje u programu %{select_brand}.
hu: A következő szolgáltatások kötelezőek a %{select_brand} házigazdai programban való részvételhez.
id: Fasilitas berikut harus ada untuk memenuhi syarat mengikuti program tuan rumah %{select_brand}.
is: Bjóða verður eftirfarandi þægindi til að uppfylla skilyrði fyrir %{select_brand} þjónustu fyrir gestgjafa.
it: I seguenti servizi sono necessari per poter partecipare al programma host %{select_brand}.
ja: 「%{select_brand}」ホストプログラム参加に必須のアメニティ・設備は次のとおりです。
ko: %{select_brand} 호스트 프로그램에 가입하려면 다음 편의시설을 반드시 갖추어야 합니다.
ms: Kemudahan berikut wajib disediakan untuk layak menjadi hos program %{select_brand}.
nb: Følgende fasiliteter kreves for å være kvalifisert for vertsprogrammet %{select_brand}.
nl: De volgende voorzieningen zijn vereist om in aanmerkingen te komen voor het %{select_brand} verhuurdersprogramma.
pl: Te udogodnienia są wymagane, aby wziąć udział w programie dla gospodarzy %{select_brand}.
pt: As comodidades a seguir são obrigatórias para que sua acomodação possa participar do programa de hospedagens %{select_brand}.
ru: Наличие этих удобств является обязательным для участия в программе %{select_brand}.
sv: Följande bekvämligheter krävs för att vara berättigad till värdprogrammet %{select_brand}.
th: The following amenities are required to be eligible for the %{select_brand} host program.
tr: %{select_brand} ev sahibi programı için uygun olabilmek üzere aşağıdaki olanaklar gereklidir.
zh_hans: 房源需要配备以下便利设施才能符合资格入选%{select_brand}房东计划。
zh_hant: 下列為參與%{select_brand}房東計劃所必備的設施。

# ios.the_guest_has_24_hours.a3c141cc
source: The guest has 24 hours to accept
ca: L'hoste disposa de 24 hores per acceptar
cs: Host má 24 hodin na přijetí
da: Gæsten har 24 timer til at acceptere
de: Der Gast hat 24 Stunden Zeit für die Bestätigung
el: Αυτός ο επισκέπτης έχει στη διάθεσή του 24 ώρες για να δεχτεί
es: El huésped dispone de un plazo de 24 horas para aceptar
fi: Vieraalla on 24 tuntia aikaa hyväksyä
fr: Le voyageur dispose de 24 heures pour accepter
hr: Gost ima rok od 24 sata da prihvati
hu: A vendégnek 24 órája van, hogy elfogadja.
id: Tamu memiliki 24 jam untuk menyetujui
is: Gesturinn hefur 24 klukkustundir til að veita samþykki
it: L'ospite ha 24 ore per accettare
ja: ゲストは24時間以内に承認する必要があります。
ko: 게스트가 24시간 이내에 수락해야 합니다
ms: Tetamu ada masa 24 jam untuk menerima
nb: Gjesten har 24 timer på seg til å godta
nl: De gast heeft 24 uur om te accepteren
pl: Gość ma 24 godziny na zaakceptowanie
pt: O hóspede tem 24 horas para aceitar
ru: У гостя есть 24 часа на то, чтобы принять предложение
sv: Gästen har 24 timmar på sig att godkänna
th: ผู้เข้าพักมีเวลา 24 ชั่วโมงในการยอมรับ
tr: Misafirin kabul etmek için 24 saati var
zh_hans: 房客有24小时的时间接受
zh_hant: 房客有24小時的時間接受

# ios.the_guest_is_looking_for.c7805c4f
source: The guest is looking for different dates than the ones selected.
ca: Les dates que vol reservar l'hoste són diferents de les seleccionades.
cs: Host hledá jiné termíny než ty vybrané.
da: Gæsten leder efter andre datoer end dem, der er valgt.
de: Der Gast interessiert sich für andere als die ausgewählten Reisetermine.
el: Ο επισκέπτης ενδιαφέρεται για διαφορετικές ημερομηνίες από τις επιλεγμένες.
es: El huésped está buscando alojamiento para fechas diferentes a las que estableció.
fi: Vieras hakee eri päiviä kuin valitut päivät.
fr: Le voyageur recherche des dates différentes de celles sélectionnées.
hr: Gost traži datume različite od odabranih.
hu: A vendég a kijelöltektől eltérő időpontokat keres.
id: Tamu tengah mencari tanggal yang berbeda dengan yang dipilih.
is: Gesturinn er að leita að öðru dagsetningum en voru valdar.
it: L'ospite cerca date differenti rispetto a quelle selezionate.
ja: ゲストが選んだ日付と異なる日付で予約を希望しています。
ko: 게스트가 선택했던 것과 다른 날짜를 예약하기 원합니다.
ms: Tetamu sedang mencari tarikh yang lain daripada yang dipilih.
nb: Gjesten er på jakt etter andre datoer enn de som er valgt.
nl: De gast is op zoek naar andere dan de geselecteerde datums.
pl: Gość szuka pobytu w innym terminie niż podany.
pt: O hóspede está procurando por datas diferentes das que foram selecionadas.
ru: Гость ищет даты, отличающиеся от выбранных.
sv: Gästen söker efter andra datum än de som har valts.
th: ผู้เข้าพักกำลังมองหาวันที่ต่างไปจากวันที่ที่เลือก
tr: Misafir seçilen tarihlerden başka tarihler için arama yapıyor.
zh_hans: 房客的住宿日期不是所选的日期。
zh_hant: 房客希望住宿的日期與選擇預訂的日期不同。

# ios.the_home_s_entrance.773cd91d
source: The home’s entrance
ca: Entrada a l'allotjament
cs: Vchod do ubytování
da: Boligens indgang
de: Der Eingang des Hauses
el: Η είσοδος του σπιτιού
es: Entrada al alojamiento
fi: Kohteen sisäänkäynti
fr: Entrée du logement
hr: Ulazna vrata
hu: Az otthon bejárata
id: Pintu masuk rumah
is: Inngangur að heimilinu
it: L'ingresso della casa
ja: 玄関
ko: 숙소 출입구
ms: Pintu rumah
nb: Hjemmets inngang
nl: De ingang van de woning
pl: Wejście do domu
pt: Entrada da acomodação
ru: Вход в это жилье
sv: Boendets ingång
tr: Evin girişi
zh_hans: 房源入口
zh_hant: 此房源的入口

# ios.the_home_s_entrance.c2c70709
source: The home’s entrance
ca: Entrada a l'allotjament
cs: Vchod do ubytování
da: Boligens indgang
de: Der Eingang des Hauses
el: Η είσοδος του σπιτιού
es: Entrada al alojamiento
fi: Kohteen sisäänkäynti
fr: Entrée du logement
hr: Ulazna vrata
hu: Az otthon bejárata
id: Pintu masuk rumah
is: Inngangur að heimilinu
it: L'ingresso della casa
ja: 玄関
ko: 숙소 출입구
ms: Pintu rumah
nb: Hjemmets inngang
nl: De ingang van de woning
pl: Wejście do domu
pt: A entrada da acomodação
ru: Вход в это жилье
sv: Boendets ingång
tr: Evin girişi
zh_hans: 房源入口
zh_hant: 此房源的入口

# ios.the_id_you_uploaded_has.74ee49eb
source: The ID you uploaded has been accepted.
ca: S'ha acceptat el document d'identitat que has enviat.
cs: Identifikační číslo, které jsi nahrál/a, bylo přijato.
da: Det overførte id er blevet accepteret.
de: Der Ausweis, den du hochgeladen hast, wurde bestätigt.
el: Η ταυτότητα που ανεβάσατε έγινε δεκτή.
es: Hemos aceptado el documento de identificación que has cargado.
fi: Sivustolle lataamasi henkilötodistus on hyväksytty.
fr: La pièce d'identité que vous avez téléchargée a été acceptée.
hr: ID koji ste učitali prihvaćen je.
hu: A feltöltött személyazonosító okmányt elfogadtuk.
id: Identitas yang Anda unggah telah disetujui.
is: Skilríkin sem þú hlóðst inn hafa verið samþykkt.
it: Il documento d'identità che hai caricato è stato accettato.
ja: アップロードした身分証明書が承認されました。
ko: 업로드하신 신분증이 수락되었습니다.
ms: ID yang anda muat naik telah diterima.
nb: ID-en du lastet opp er akseptert.
nl: De legitimatie die je hebt geüpload is geaccepteerd.
pl: Przesłany dowód tożsamości został zaakceptowany.
pt: O documento que você enviou foi aceito.
ru: Загруженное удостоверение личности принято.
sv: Det ID du laddat upp har godkänts.
tr: Yüklediğiniz kimlik kabul edildi.
zh_hans: 您上传的身份证件已通过审核。
zh_hant: 您上傳的身分証件已被接受。
