Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_can_only_add_item_limit.fc3aba80
source: You can only add %{item_limit} homes to a List. Try creating a new Wish List instead.
ca: Només pots afegir %{item_limit} allotjaments a la llista. Intenta crear una Wish List nova.
cs: Do Wish Listu můžeš přidat pouze %{item_limit} domovy. Místo toho zkus vytvořit nový Wish List.
da: Du kan kun føje %{item_limit} boliger til en liste. Prøv i stedet at lave en ny Wish List.
de: Du kannst nur %{item_limit} Unterkünfte zu einer Liste hinzufügen. Lege doch einfach eine neue Wish List an.
el: Μπορείτε να προσθέσετε %{item_limit} σπίτια σε μία Wish List. Αλλά μπορείτε να δημιουργήσετε μία νέα Wish List.
es: Solo puedes tener %{item_limit} en una Lista. ¿Por qué no creas una Wish List nueva?
fi: Voit lisätä vain %{item_limit} kohdetta Wish Listillesi. Yritä sen sijaan luoda uusi Wish List.
fr: Vous ne pouvez pas ajouter plus de %{item_limit} logements à une Liste. Essayez plutôt de créer une nouvelle Wish List.
hr: Maksimalan broj smještaja koje možete dodati na Wish List je %{item_limit}. Kreirajte novi Wish List.
hu: Egy listához csak %{item_limit} otthont tudsz hozzáadni. Próbálj meg inkább új Wish List albumot létrehozni.
id: Anda hanya bisa menambahkan %{item_limit} pengalaman ke Wish List tertentu. Cobalah buat Wish List yang baru.
is: Þú getur bara bætt %{item_limit} heimilum við lista. Prófaðu frekar að gera nýjan óskalista.
it: Puoi aggiungere un massimo di %{item_limit} case a una Wish List. Prova invece a crearne una nuova.
ja: 保存できる物件は%{item_limit}件までです。新規お気にいりを作成してください。
ko: 목록 하나당 숙소를 %{item_limit}개까지 추가할 수 있습니다. 새로 위시리스트를 만드세요.
ms: Anda hanya boleh menambah %{item_limit} rumah ke Senarai. Sebaliknya, cuba cipta Wish List baru.
nb: Du kan bare legge %{item_limit} hjem til en liste. Prøv å lage en ny Wish List i stedet.
nl: Je kan slechts %{item_limit} woningen aan een List toevoegen. Probeer een nieuwe Wish List aan te maken.
pl: Do Wish List można dodać tylko następującą liczbę domów: %{item_limit}. Utwórz nową Wish List.
pt: Você só pode adicionar até %{item_limit} casas a um anúncio. Como alternativa, tente criar uma nova Wish List.
ru: В Wish List можно добавить не более %{item_limit} домов. Попробуйте создать новый Wish List.
sv: Du kan bara lägga till %{item_limit} boenden i en lista. Försök att skapa en ny Wish List istället.
th: คุณสามารถเพิ่มบ้านได้เพียง %{item_limit} หลังเท่านั้นใน Wish List ให้ลองสร้าง Wish List ใหม่แทน
tr: Bir Kayda yalnızca %{item_limit} ev ekleyebilirsiniz. Bunun yerine bir Wish List oluşturmayı deneyin.
zh_hans: 一个心愿单中只能添加%{item_limit}个房源。请创建新的心愿单。
zh_hant: 一個心願單中只能新增%{item_limit}個房源。請建立新的心願單。

# ios.you_can_only_host_guests.0ee7c7db
source: You can only host guests for long-term stays
ca: Només pots acceptar reserves de llarga durada
cs: Můžeš ubytovávat pouze hosty přijíždějící na dlouhodobé pobyty.
da: Du kan kun være vært for længereavrende ophold
de: Du kannst nur Gäste mit Langzeitaufenthalten aufnehmen
el: Μπορείτε να φιλοξενείτε επισκέπτες μόνο για μακροχρόνιες διαμονές
es: Solo puedes alojar a huéspedes durante estancias largas
fi: Voit tarjota vieraille vain pitkäaikaista majoitusta
fr: Vous ne pouvez héberger des voyageurs que pour des séjours de longue durée
hr: Goste možete primati samo dugoročno
hu: Csak hosszú távra fogadhatsz vendéget
id: Anda hanya bisa menerima tamu untuk durasi menginap jangka panjang
is: Þú getur einungis tekið á móti gestum sem gista til langs tíma
it: Puoi ospitare chi viaggia solo per soggiorni lunghi
ja: 長期滞在するゲストのみをホストできます
ko: 장기로 숙박하는 게스트만 호스팅하실 수 있습니다.
ms: Anda hanya boleh mengehoskan tetamu untuk penginapan jangka panjang
nb: Du kan kun være vert for lengre opphold
nl: Je kunt alleen verhuren aan gasten voor de lange termijn.
pl: Możesz przyjmować gości wyłącznie na pobyt długoterminowy
pt: Você só pode hospedar viajantes para estadias de longa duração
ru: Вы можете принимать гостей только на длительный срок.
sv: Du kan endast vara värd för längre vistelser
tr: Yalnızca uzun süreli konaklama yapan misafirlere ev sahipliği yapabilirsiniz
zh_hans: 您只能接待长期住宿的房客
zh_hant: 您只能接待長期住宿的房客。

# ios.you_can_only_schedule_discounts.c2609068
source: You can only schedule discounts up to %{smart_count} month ahead. |||| You can only schedule discounts up to %{smart_count} months ahead.
ca: Només pots programar descomptes fins a %{smart_count} mes d'antelació. |||| Només pots programar descomptes fins a %{smart_count} mesos d'antelació.
cs: Slevy můžeš naplánovat jen %{smart_count} měsíc dopředu. |||| Slevy můžeš naplánovat jen %{smart_count} měsíce dopředu. |||| Slevy můžeš naplánovat jen %{smart_count} měsíců dopředu.
da: Du kan kun planlægge rabatter op til %{smart_count} måned før. |||| Du kan kun planlægge rabatter op til %{smart_count} måneder før.
de: Du kannst Rabatte nur bis maximal %{smart_count} Monat im Voraus festlegen. |||| Du kannst Rabatte nur bis maximal %{smart_count} Monate im Voraus festlegen.
el: Μπορείτε να προγραμματίσετε εκπτώσεις μόνο για έως και %{smart_count} μήνα μετά. |||| Μπορείτε να προγραμματίσετε εκπτώσεις μόνο για έως και %{smart_count} μήνες μετά.
es: Solo puedes programar descuentos con una antelación de hasta %{smart_count} mes. |||| Solo puedes programar descuentos con una antelación de hasta %{smart_count} meses.
fi: Voit asettaa alennukset vain korkeintaan %{smart_count} kuukauden etukäteen. |||| Voit asettaa alennukset korkeintaan %{smart_count} kuukautta etukäteen.
fr: Vous ne pouvez programmer des réductions que jusqu'à %{smart_count} mois à l'avance. |||| Vous ne pouvez programmer des réductions que jusqu'à %{smart_count} mois à l'avance.
hr: Popuste možete odrediti za najviše %{smart_count} mjesec unaprijed. |||| Popuste možete odrediti za najviše %{smart_count} mjeseca unaprijed. |||| Popuste možete odrediti za najviše %{smart_count} mjeseci unaprijed.
hu: Legfeljebb %{smart_count} hónapra előre adhatsz meg kedvezményeket. |||| Legfeljebb %%{smart_count} hónapra előre adhatsz meg kedvezményeket.
id: Anda hanya bisa menjadwalkan diskon hingga %{smart_count} bulan di muka.
is: Þú getur bara boðið upp á afslátt allt að %{smart_count} mánuð fram í tímann. |||| Þú getur bara boðið upp á afslátt allt að %{smart_count} mánuði fram í tímann.
it: Puoi programmare solo sconti con un massimo di %{smart_count} mese di anticipo. |||| Puoi programmare solo sconti con un massimo di %{smart_count} mesi di anticipo.
ja: 早期割引を設定できるのは%{smart_count}ヶ月先までです。
ko: 최대 %{smart_count}개월 전까지만 할인을 설정할 수 있습니다.
ms: Anda hanya boleh jadualkan diskaun sehingga %{smart_count} bulan lebih awal.
nb: Du kan kun planlegge rabatter opp til %{smart_count} måned i forkant. |||| Du kan kun planlegge rabatter opp til %{smart_count} måneder i forkant.
nl: Je kunt kortingen inplannen tot %{smart_count} maand van tevoren. |||| Je kunt kortingen inplannen tot %{smart_count} maanden van tevoren.
pt: Você só pode programar descontos com %{smart_count} mês de antecedência. |||| Você só pode programar descontos com %{smart_count} meses de antecedência.
ru: Скидки можно настроить для бронирований, созданных не более чем за %{smart_count} месяц до поездки. |||| Скидки можно настроить для бронирований, созданных не более чем за %{smart_count} месяца до поездки. |||| Скидки можно настроить для бронирований, созданных не более чем за %{smart_count} месяцев до поездки.
sv: Du kan endast schemalägga rabatter upp till %{smart_count} månad framåt.||||Du kan endast schemalägga rabatter upp till %{smart_count} månader framåt.
tr: Yalnızca %{smart_count} ay öncesine kadar indirim ayarlayabilirsiniz.
zh_hans: 您最多只能提前%{smart_count}个月设置折扣。
zh_hant: 您只能設定最多提前%{smart_count}個月預訂的折扣。

# ios.you_can_only_schedule_discounts.df8591f3
source: You can only schedule discounts up to %{smart_count} day ahead. |||| You can only schedule discounts up to %{smart_count} days ahead.
ca: Només pots programar descomptes fins a %{smart_count} dia d'antelació. |||| Només pots programar descomptes fins a %{smart_count} dies d'antelació.
cs: Slevy můžeš naplánovat jen %{smart_count} den dopředu. |||| Slevy můžeš naplánovat jen %{smart_count} dny dopředu. |||| Slevy můžeš naplánovat jen %{smart_count} dnů dopředu.
da: Du kan kun planlægge rabatter op til %{smart_count} dag før. |||| Du kan kun planlægge rabatter op til %{smart_count} dage før.
de: Du kannst Rabatte nur bis maximal %{smart_count} Tag im Voraus festlegen. |||| Du kannst Rabatte nur bis maximal %{smart_count} Tage im Voraus festlegen.
el: Μπορείτε να προγραμματίσετε εκπτώσεις μόνο για έως και %{smart_count} μέρα μετά. |||| Μπορείτε να προγραμματίσετε εκπτώσεις μόνο για έως και %{smart_count} μέρες μετά.
es: Solo puedes programar descuentos con una antelación de hasta %{smart_count} día. |||| Solo puedes programar descuentos con una antelación de hasta %{smart_count} días.
fi: Voit asettaa alennukset vain korkeintaan %{smart_count} päivän etukäteen. |||| Voit asettaa alennukset vain korkeintaan %{smart_count} päivää etukäteen.
fr: Vous ne pouvez programmer des réductions que jusqu'à %{smart_count} jour à l'avance. |||| Vous ne pouvez programmer des réductions que jusqu'à %{smart_count} jours à l'avance.
hr: Popuste možete odrediti za najviše %{smart_count} dan unaprijed. |||| Popuste možete odrediti za najviše %{smart_count} dana unaprijed. |||| Popuste možete odrediti za najviše %{smart_count} dana unaprijed.
hu: Legfeljebb %{smart_count} napra előre adhatsz meg kedvezményeket. |||| Legfeljebb %{smart_count} napra előre adhatsz meg kedvezményeket.
id: Anda hanya bisa menjadwalkan diskon hingga %{smart_count} hari di muka.
is: Þú getur bara boðið upp á afslátt allt að %{smart_count} dag fram í tímann. |||| Þú getur bara boðið upp á afslátt allt að %{smart_count} dögum fram í tímann.
it: Puoi programmare solo sconti con un massimo di %{smart_count} giorno di anticipo. |||| Puoi programmare solo sconti con un massimo di %{smart_count} giorni di anticipo.
ja: 直前割引を設定できるのは%{smart_count}日前までです。
ko: 최대 %{smart_count}일 전까지만 할인을 설정할 수 있습니다.
ms: Anda hanya boleh jadualkan diskaun sehingga %{smart_count} hari lebih awal.
nb: Du kan kun planlegge rabatter opp til %{smart_count} dag i forkant. |||| Du kan kun planlegge rabatter opp til %{smart_count} dager i forkant.
nl: Je kunt kortingen inplannen tot %{smart_count} dag van tevoren. |||| Je kunt kortingen inplannen tot %{smart_count} dagen van tevoren.
pt: Você só pode programar descontos com %{smart_count} um dia de antecedência. |||| Você só pode programar descontos com %{smart_count} dias de antecedência.
ru: Скидки можно настроить для бронирований, созданных не более чем за %{smart_count} день до поездки. |||| Скидки можно настроить для бронирований, созданных не более чем за %{smart_count} дня до поездки. |||| Скидки можно настроить для бронирований, созданных не более чем за %{smart_count} дней до поездки.
sv: Du kan endast schemalägga rabatter upp till %{smart_count} dag framåt.||||Du kan endast schemalägga rabatter upp till %{smart_count} dagar framåt.
tr: Yalnızca %{smart_count} gün öncesine kadar indirim ayarlayabilirsiniz.
zh_hans: 您最多只能提前%{smart_count}天设置折扣。
zh_hant: 您只能設定最多提前%{smart_count}天預訂的折扣。

# ios.you_can_only_select_up.d716a60e
source: You can only select up to %{smart_count} image |||| You can only select up to %{smart_count} images
ca: Només pots triar un màxim d'%{smart_count} imatge |||| Només pots triar un màxim de %{smart_count} imatges
cs: Můžeš vybrat nejvýš %{smart_count} snímek |||| Můžeš vybrat nejvýš %{smart_count} snímky |||| Můžeš vybrat nejvýš %{smart_count} snímků
da: Du kan kun vælge op til %{smart_count} billede |||| Du kan kun vælge op til %{smart_count} billeder
de: Du kannst nur bis zu %{smart_count} Bild auswählen |||| Du kannst nur bis zu %{smart_count} Bilder auswählen
el: Μπορείτε να επιλέξετε μόνο έως %{smart_count} φωτογραφία |||| Μπορείτε να επιλέξετε μόνο έως %{smart_count} φωτογραφίες
es: Puedes seleccionar un máximo de %{smart_count} imagen |||| Puedes seleccionar un máximo de %{smart_count} imágenes
fi: Voit valita korkeintaan %{smart_count} kuvan |||| Voit valita korkeintaan %{smart_count} kuvaa
fr: Vous ne pouvez pas sélectionner plus de %{smart_count} image |||| Vous ne pouvez pas sélectionner plus de %{smart_count} images
hr: Možete odabrati najviše %{smart_count} fotografiju |||| Možete odabrati najviše %{smart_count} fotografije |||| Možete odabrati najviše %{smart_count} fotografija
hu: Legfeljebb %{smart_count} képet választhatsz ki |||| Legfeljebb %{smart_count} képet választhatsz ki
id: Anda hanya bias memilih maksimum %{smart_count} gambar
is: Þú getur ekki valið fleiri en %{smart_count} mynd |||| Þú getur ekki valið fleiri en %{smart_count} myndir
it: Puoi selezionare al massimo %{smart_count} immagine |||| Puoi selezionare al massimo %{smart_count} immagini
ja: 選択できる画像は%{smart_count}枚までです
ko: 최대 %{smart_count}개의 이미지를 선택할 수 있습니다
ms: Anda hanya boleh pilih sehingga %{smart_count} imej
nb: Du kan bare velge opptil %{smart_count} bilde |||| Du kan bare velge opptil %{smart_count} bilder
nl: Je kunt maximaal %{smart_count} afbeelding kiezen||||Je kunt maximaal %{smart_count} afbeeldingen kiezen
pl: Możesz wybrać maksymalnie %{smart_count} obraz |||| Możesz wybrać maksymalnie %{smart_count} obrazy |||| Możesz wybrać maksymalnie %{smart_count} obrazów
pt: Você pode selecionar até %{smart_count} imagem |||| Você pode selecionar até %{smart_count} imagens
ru: Вы можете выбрать не более %{smart_count} изображения |||| Вы можете выбрать не больше %{smart_count} изображений |||| Вы можете выбрать не больше %{smart_count} изображений
sv: Du kan bara välja upp till %{smart_count} bild |||| Du kan bara välja upp till %{smart_count} bilder
th: คุณสามารถเลือกได้ถึง %{smart_count} ภาพ
tr: En fazla %{smart_count} resim seçebilirsiniz
zh_hans: 您只可以选择%{smart_count}张图片
zh_hant: 您只能選擇最多%{smart_count}張圖片

# ios.you_can_only_share_your.5848d253
source: You can only share your booking earnings with one co-host at a time. If you invite more than one co-host to share your earnings, the most recent one to accept will receive the earnings.
ca: Només pots compartir els teus guanys amb un coamfitrió a la vegada. Si convides més d'un coamfitrió a compartir els teus guanys, el que hagi acceptat més recentment rebrà els beneficis.
cs: Příjmy z rezervací můžeš sdílet vždy pouze s jedním spoluhostitelem. Pokud pozveš více než jednoho spoluhostitele k rozdělení tvých příjmů z rezervací, ten který přijme pozvání jako poslední, obdrží podíl.
da: Du kan kun dele din bookingindtjening med én medvært ad gangen. Hvis du inviterer mere end én medvært til at dele din indtjening, vil det være dén medvært, der senest har accepteret, som modtager indtjeningen.
de: Du kannst deine Buchungseinkünfte immer nur mit einem Co-Gastgeber teilen. Wenn du mehr als einen Co-Gastgeber einlädst, deine Einkünfte zu teilen, erhält derjenige, der das Angebot zuletzt angenommen hat, die Einkünfte.
el: Μπορείτε να μοιράζεστε τα έσοδα των κρατήσεων με έναν μόνο συνοικοδεσπότη τη φορά. Αν προσκαλέσετε περισσότερους από έναν συνοικοδεσπότη για να μοιράζεστε τα έσοδα μαζί τους, τα έσοδα θα πηγαίνουν σε αυτόν/ήν που θα αποδεχτεί τελευταίος την πρόσκληση.
es: Solo puedes repartir los ingresos que obtienes con las reservas con un coanfitrión. Si envías una invitación a varios coanfitriones para repartir tus ingresos, la última persona que acepte la invitación los recibirá.
fi: Voit jakaa varaustulosi kerrallaan yhden majoittajakumppanin kanssa. Jos kutsut useampia kuin yhden majoittajakumppanin jakamaan tulojasi, heistä viimeiseksi hyväksytty saa tulot.
fr: Vous pouvez partager les revenus de vos réservations avec un seul co-hôte à la fois. Si vous invitez plus d'un co-hôte à partager vos revenus, c'est le dernier à accepter qui recevra les revenus.
hr: Zaradu ne možete dijeliti s više sudomaćina istovremeno. Pozovete li više od jednoga sudomaćina da s vama podijeli zaradu, novac će dobiti onaj koji je posljednji prihvatio poziv.
hu: Egyszerre csak egy társházigazdával oszthatod meg a foglalási bevételeket. Ha több társházigazdát is felkérsz bevételmegosztásra, a rendszer azzal fogja megosztani a bevételt, aki a leghamarabb fogadta el a felkérést.
id: Anda hanya dapat berbagi pendapatan pemesanan dengan satu rekan tuan rumah pada satu waktu. Jika Anda mengundang lebih dari seorang rekan tuan rumah untuk berbagi pendapatan, orang paling akhir yang menerimanya yang akan menerima pendapatan.
is: Einungis er hægt að deila bókunartekjum með einum samgestgjafa í einu. Ef þú býður fleiri en einum samgestgjafa tekjuhlutdeild er sá síðasti sem samþykkir það sá eini sem fær tekjurnar.
it: Puoi condividere i guadagni per una prenotazione con un solo co-host per volta. Se inviti più di un co-host ad accettare la condivisione dei tuoi guadagni, il più recente ad accettare li riceverà effettivamente.
ja: 予約の収益を分配できる補助ホストは1度に1人だけです。補助ホストを2人以上招待して収益を分配した場合には、最後に招待に同意した補助ホストが受取人となります。
ko: 호스팅 수익은 한 번에 공동 호스트 한 명과 분배할 수 있습니다. 한 명 이상의 공동 호스트에게 수익 분배 제안을 보내는 경우 가장 최근에 수락한 공동 호스트에게 수익이 분배됩니다.
ms: Anda hanya boleh berkongsi pendapatan tempahan anda dengan seorang hos bersama pada satu-satu masa. Jika anda menjemput lebih daripada seorang hos bersama untuk berkongsi pendapatan anda, penerima jemputan hos bersama yang terkini akan menerima pendapatan tersebut.
nb: Du kan bare dele bestillingsinntjening med èn medvert om gangen. Hvis du inviterer mer enn en medvert til å dele inntektene med, vil den siste som godtok motta inntektene.
nl: Je kunt de reserveringsverdiensten maar met één mede-verhuurder tegelijk delen. Als je meer dan één mede-verhuurder uitnodigt om te delen in de inkomsten, dan ontvangt degene die het meest recent heeft geaccepteerd de verdiensten.
pl: Możesz dzielić zysk z tytułu rezerwacji tylko z jednym współgospodarzem naraz. Jeśli zaprosisz więcej niż jednego współgospodarza do podziału zysków, otrzyma je ten, który zaakceptuje Twoje zaproszenie najszybciej.
pt: Você só pode compartilhar seus ganhos com reservas com um coanfitrião por vez. Se você convidar mais de um coanfitrião para compartilhar seus ganhos, quem aceitou mais recentemente receberá os ganhos.
ru: Вы можете делить доход от бронирования только с одним хозяином за один раз. Если вы пригласите больше одного хозяина, чтобы разделить с ним выплату, тот, кого вы добавили последним, получит эту оплату.
sv: Du kan endast dela dina bokningsintäkter med en medvärd åt gången. Om du bjuder in mer än en medvärd att dela dina intäkter kommer den som godkänner erbjudandet senast att få intäkterna.
th: คุณสามารถแบ่งปันรายได้จากการจองของคุณกับผู้ช่วยเจ้าของที่พักหนึ่งคนในช่วงเวลาหนึ่งเท่านั้น หากคุณเชิญผู้ช่วยเจ้าของที่พักมากกว่าหนึ่งคนให้แบ่งปันรายได้ของคุณ คนที่คุณเชิญล่าสุดให้ยอมรับจะได้รับรายได้
tr: Rezervasyon kazancınızı tek seferde yalnızca bir yardımcı ev sahibiyle paylaşabilirsiniz. Kazancınızı paylaşmak için birden fazla yardımcı ev sahibi davet ederseniz, daveti kabul eden son kişi kazancı alacaktır.
zh_hans: 您每次只能与一位房屋管家分享预订收入。如果您邀请了不只一人来分享收入，最近接受邀请的那位房屋管家将获得预订收入。
zh_hant: 您每次只能與一位房東搭檔分享預訂收入。如果您邀請了不只一人來分享收入，會由最近接受邀請的那位房東搭檔獲得預訂收入。
