Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.thanks_for_providing_your_id.9daf8cee
source: Thanks for providing your ID. We'll let you know if we need anything else from you.
ca: Gràcies per enviar-nos el teu DNI. Si necessitem res més, ja t'ho farem saber.
cs: Děkujeme za poskytnutí tvého průkazu totožnosti. Dáme ti vědět, budeme-li od tebe potřebovat ještě něco jiného.
da: Tak fordi du har indsendt din id. Vi siger til, hvis vi har brug for andet fra dig.
de: Danke, dass du deinen Ausweis eingereicht hast. Wir informieren dich, falls wir noch weitere Angaben von dir benötigen.
el: Σας ευχαριστούμε που προσθέσατε το πιστοποιητικό της ταυτότητάς σας. Αν χρειαστούμε οτιδήποτε άλλο, θα σας ενημερώσουμε.
es: Gracias por habernos proporcionado tu documento de identificación. Si necesitamos algo más, nos pondremos en contacto contigo.
fi: Kiitos henkilötodistuksesi lähettämisestä. Ilmoitamme, jos tarvitsemme sinulta jotain muuta.
fr: Merci de nous avoir fourni votre pièce d'identité. Nous vous contacterons si nous avons besoin d'informations supplémentaires.
hr: Hvala vam na predočenom ID-u. Obavijestit ćemo vas bude li nam potrebno još nešto.
hu: Köszönjük, hogy a személyazonosító okmányod megadását választottad. Jelezni fogjuk, ha bármi másra szükségünk lenne.
id: Terima kasih karena telah memberikan identitas Anda. Kami akan memberitahukan bila ada lagi yang dibutuhkan dari Anda.
is: Þakka þér fyrir að framvísa skilríkjum. Við látum þig vita ef það er eitthvað annað sem við þurfum að fá frá þér.
it: Ti ringraziamo per aver fornito il tuo documento d'identità. Ti faremo sapere se abbiamo bisogno di qualcos'altro.
ja: 身分証明書をご提供いただきありがとうございます。ほかに必要な情報があれば、改めてご連絡します。
ko: 본인 인증을 해주셔서 감사드립니다. 추가 요청 사항이 있는 경우 알려드리겠습니다.
ms: Terima kasih kerana memberikan ID anda. Kami akan memaklumkan anda jika kami perlukan apa-apa lagi daripada anda.
nb: Takk for at du oppgir din ID. Vi vil gi deg beskjed dersom vi trenger noe annet fra deg.
nl: Bedankt voor het indienen van je identiteitsbewijs. We zullen je laten weten als we nog iets van je nodig hebben.
pl: Dziękujemy za przedstawienie swojego dowodu tożsamości. Powiadomimy Cię, jeśli potrzebne będzie coś jeszcze.
pt: Obrigado por fornecer a sua identificação. Entraremos em contato se precisarmos de mais alguma coisa.
ru: Спасибо, что предъявили свое удостоверение. Мы сообщим, если от вас еще что-то потребуется.
sv: Tack för att du registrerar ditt ID. Vi hör av oss om vi behöver något mer från dig.
th: ขอบคุณที่เลือกส่งบัตรประจำตัวของคุณเราจะแจ้งให้คุณทราบหากเราต้องการอะไรเพิ่มเติมจากคุณ
tr: Kimlik ibraz ettiğiniz için teşekkürler. Başka bir şey gerekirse sizi haberdar edeceğiz.
zh_hans: 感谢您选择提供身份证件。如果我们还需要您提供其他信息，我们会通知您。
zh_hant: 感謝您選擇提供身分證件。如果我們還需要您提供其他資訊，我們會通知您。

# ios.thanks_for_reporting.9eb8b81c
source: Thanks for reporting.
ca: Gràcies per denunciar.
cs: Díky za zprávu.
da: Tak for din rapportering
de: Danke für die Meldung.
el: Ευχαριστούμε για την αναφορά.
es: Gracias por informarnos.
fi: Kiitos ilmoituksesta.
fr: Merci pour ce signalement.
hr: Hvala vam na vašoj prijavi.
hu: Köszönjük a bejelentést.
id: Terima kasih telah melaporkan.
is: Þakka þér fyrir að tilkynna málið.
it: Grazie per la segnalazione.
ja: ご報告ありがとうございます。
ko: 신고해 주셔서 감사합니다.
ms: Terima kasih kerana melaporkan.
nb: Takk for innrapporteringen.
nl: Bedankt voor het rapporteren.
pl: Dziękujemy za zgłoszenie.
pt: Obrigado por denunciar.
ru: Спасибо за сообщение.
sv: Tack för din anmälan.
th: ขอบคุณสำหรับการรายงาน
tr: Bildirdiğiniz için teşekkürler.
zh_hans: 谢谢举报。
zh_hant: 謝謝舉報。

# ios.thanks_for_taking_a_few.6dadff5e
source: Thanks for taking a few minutes to make our product better. Your bug is now assigned to a team for triage and you’ve been added to the Jira ticket so you can get updates as it’s crushed.
ca: Moltes gràcies per dedicar part del teu temps a millorar el nostre producte. El problema que has notificat s'ha assignat a un equip de triatge i t'hem afegit al tiquet Jira per informar-te quan s'hagi solucionat.
cs: Děkujeme, že sis našel/a chvilku na vylepšení našeho produktu. Problém byl přiřazen týmu k protřídění. Přidali jsme tě do programu Jira, takže budeš dostávat aktualizace o průběhu.
da: Tak fordi du brugte et par minutter på at gøre vores produkt bedre. Din programfejl er nu sendt til et team, der vil udrede problemet, og du er blevet føjet til Jira-billetten, så du kan få opdateringer, når fejlen er blevet rettet.
de: Danke, dass du dir ein paar Minuten Zeit nimmst, unser Produkt zu verbessern. Der von dir gemeldete Fehler wird jetzt zur Beurteilung an ein entsprechendes Team weitergeleitet und du wurdest zum „Jira-Ticket“ hinzugefügt, damit du Aktualisierungen darüber erhältst, wie er behoben wird.
el: Σας ευχαριστούμε για τα λεπτά που αφιερώσατε για τη βελτίωση του προϊόντος μας. Το σφάλμα έχει προωθηθεί σε μια ομάδα για αξιολόγηση κι εσείς έχετε προστεθεί στο αίτημα υποστήριξης στο πρόγραμμα Jira ώστε να λαμβάνετε ενημερώσεις όσο το αντιμετωπίζουμε.
es: Gracias por haber dedicado unos minutos a mejorar la plataforma. El error ha sido asignado a un equipo para su clasificación y hemos creado una incidencia en Jira para que puedas recibir actualizaciones a medida que trabajamos para resolverla.
fi: Kiitos, kun käytit muutaman minuutin parantaaksesi tuotettamme. Vika on nyt annettu selvitystiimin hoidettavaksi, ja sinut on lisätty Jira-lippuun, jotta saat päivityksiä, kun se murskataan.
fr: Merci d'avoir pris quelques minutes pour améliorer notre produit. Votre bug a été assigné à une équipe chargée de l'évaluer et vous avez été ajouté au ticket d'assistance Jira. Ainsi, vous serez informé dès qu'il sera résolu.
hu: Köszönjük, hogy szakítottál néhány percet a termékünk jobbá tételére! Az általad bejelentett hibát hozzárendeltük egy csapathoz, amely besorolja azt a prioritásának megfelelően, téged pedig hozzáadtunk a Jira jegyhez, hogy értesítéseket kaphass a hiba megoldásának előrehaladásáról.
id: Terima kasih karena telah meluangkan waktu beberapa menit untuk menjadikan produk kami lebih baik. Bug yang Anda laporkan telah disampaikan kepada salah satu tim kami untuk diperiksa dan Anda telah ditambahkan ke tiket Jira sehingga Anda bisa mendapatkan kabar terbaru begitu masalah ini teratasi.
is: Takk fyrir gefa þér tíma til að gera vöruna okkar betri. Lúsin sem þú bentir á hefur verið sett í hendur teymis sem sér um áhættumat og þér hefur verið bætt við Jira-málið svo þú fáir fréttir af því þegar hún er löguð.
it: Grazie per aver dedicato qualche minuto del tuo tempo a rendere migliore il nostro prodotto. Il bug ora è stato assegnato a un team per le opportune verifiche; inoltre ti è stato assegnato un ticket Jira per poter ricevere aggiornamenti circa la risoluzione del bug.
ja: お忙しい中、改善にご協力いただきありがとうございます。バグはチームのトリアージ(優先度決定)に転送され、Jiraのチケットに追記されましたので、対処が進み次第お知らせが届きます。
ko: 프로덕트의 품질 개선을 위해 시간을 내어주셔서 감사합니다. 진단을 위해 버그를 담당 팀에 전달하였으며 이용자님을 Jira 티켓에 추가하였습니다. 버그가 해결되면 알림이 전송됩니다.
ms: Terima kasih kerana meluangkan beberapa minit untuk menjadikan produk kami lebih baik. Pepijat anda kini telah ditugaskan kepada pasukan untuk ditentukan keutamaannya dan anda telah ditambahkan ke tiket Jira agar anda boleh mendapat kemas kini apabila pepijat dihancurkan.
nb: Takk for at du tok et par minutter for å gjøre vårt produkt bedre. Feilen din er nå tildelt et team for omdirigeringer, og du er blitt lagt til Jira-rapporten, slik at du kan få oppdateringer når det blir fikset.
nl: Bedankt dat je een paar minuten hebt genomen om ons product te verbeteren. Je bug wordt aangepakt. Je bent toegevoegd aan het Jira-ticket, zodat je op de hoogte wordt gebracht als de bug is vernietigd.
pt: Obrigado por dedicar alguns minutos para melhorar ainda mais nosso produto. Seu bug já foi enviado para uma equipe, que fará uma triagem e você foi associado a um bilhete Jira para receber as atualizações do processo de eliminação do bug.
ru: Спасибо, что уделили несколько минут улучшению нашего продукта. Для проверки этой ошибки назначена рабочая команда, а еще мы добавили вас к тикету в системе Jira, чтобы прислать вам уведомление, когда ошибка будет исправлена.
sv: Tack för att du har lagt ner några minuter på att göra vår produkt bättre. Din bugg har nu tilldelats ett team för triage och du har blivit tillagd på Jira-biljetten, så att du kan få uppdateringar allt eftersom den omintetgörs.
tr: Ürünümüzü daha iyi hale getirmeye ayırdığınız birkaç dakika için teşekkürler. Belirttiğiniz hata şu anda önceliğinin belirlenmesi için bir ekibe atandı ve hata giderilirken güncel bilgiler alabilmeniz için Jira biletine eklendiniz.
zh_hans: 感谢您抽出时间帮助我们改进产品。我们已将您提出的错误分给相应的团队成员，并将您添加到Jira支持请求中。我们会在错误解决后通知您。
zh_hant: 感谢您抽出时间帮助我们改进产品。我们已将您提出的错误分给相应的团队成员，并将您添加到Jira支持请求中。我们会在错误解决后通知您。

# ios.thanks_for_taking_the_time.3daae50c
source: Thanks for taking the time to let us know what’s going on. Reports like yours are an important part of keeping the Airbnb community safe and secure.
ca: Moltes gràcies per dedicar un instants a informar-nos sobre el que passa. Accions com la teva són molt importants per mantenir la seguretat i la protecció de la comunitat d'Airbnb.
cs: Děkujeme, že jsi nám dal/a vědět, co se děje. Hlášení, jako je to tvoje, je důležitou součástí pro udržení bezpečné Airbnb komunity.
da: Tak, fordi du tager dig tid til at fortælle os, hvad der foregår. Indberetninger som din er en vigtig del af at gøre Airbnb-netværket sikkert.
de: Danke, dass du uns Bescheid gegeben hast, was los ist. Berichte wie deiner sind ein wichtiger Bestandteil unserer Bemühungen, die Airbnb-Community zu schützen.
el: Ευχαριστούμε για τον χρόνο που αφιερώσατε για να μας ενημερώσετε. Οι αναφορές όπως αυτή παίζουν σημαντικό ρόλο στη διατήρηση της ασφάλειας και της προστασίας της κοινότητας της Airbnb.
es: Gracias por dedicar un momento a contarnos lo que ocurre. Denuncias como las tuyas son esenciales para mantener la seguridad y la protección de la comunidad de Airbnb.
fi: Kiitos, että kerroit meille, mitä tapahtuu. Lähettämäsi raportin kaltaiset ilmoitukset ovat tärkeä osa Airbnb-yhteisön pitämisessä turvallisena.
fr: Merci d'avoir pris le temps de nous expliquer ce qui se passe. Des signalements comme le vôtre sont très importants pour garantir la sécurité au sein de la communauté Airbnb.
hr: Hvala vam što ste nam javili u čemu je problem. Takve prijave vrlo su nam važne kako bismo što bolje zaštitili našu Airbnb zajednicu.
hu: Köszönjük, hogy időt szántál rá, és tájékoztattál minket arról, hogy mi történt. A tiédhez hasonló jelentések fontosak ahhoz, hogy megőrizzük az Airbnb közösségének biztonságát.
id: Terima kasih karena telah meluangkan waktu untuk memberi tahu kami apa yang terjadi. Laporan seperti yang Anda berikan merupakan bagian yang penting untuk menjaga keamanan dan kenyamanan komunitas Airbnb.
is: Takk fyrir að gefa þér tíma til að segja okkur frá því sem er að gerast. Tilkynningar eins og þessi eru mikilvægur þáttur í því að treysta öryggi og áreiðanleika samfélags Airbnb.
it: Grazie per aver dedicato il tuo tempo per metterci al corrente della faccenda. Le segnalazioni come le tue sono fondamentali per mantenere al sicuro la community di Airbnb.
ja: この度はご連絡ありがとうございました。このような報告は、Airbnbのコミュニティの安全を維持する上で非常に重要です。
ko: 소중한 시간을 내어 신고해주셔서 감사합니다. 에어비앤비는 커뮤니티의 안전과 보안을 위해 이러한 신고를 중요하게 다루고 있습니다.
ms: Terima kasih kerana meluangkan masa untuk memberitahu kami apa yang berlaku. Laporan seperti ini penting dalam memastikan komuniti Airbnb selamat dan terjamin.
nb: Takk for at du tok deg tid til å fortelle oss hva som skjer. Rapporter som den vi har fått fra deg er en viktig del av å holde fellesskapet på Airbnb trygt og sikkert.
nl: Bedankt dat je de tijd hebt genomen ons te laten weten wat er aan de hand is. Meldingen zoals die van jou vormen een belangrijk onderdeel bij het veilig houden van de Airbnb-community.
pl: Dziękujemy za poświęcenie czasu na przedstawienie nam sytuacji. Zgłoszenia podobne do Twoich są ważne, ponieważ pomagają dbać o bezpieczeństwo naszej społeczności.
pt: Obrigado por nos contar o que está acontecendo. Denúncias como a sua são importantes para mantermos a comunidade do Airbnb protegida e segura.
ru: Спасибо, что уделили свое время и сообщили, что происходит. Такие сообщения, как ваши, помогают сообществу Airbnb оставаться надежным и безопасным.
sv: Tack för att du tar dig tid att meddela vad som händer. Rapporter som din är en viktig del för att hålla Airbnbs community tryggt och säkert.
tr: Olanları bize bildirmeye zaman ayırdığınız için teşekkürler. Sizinki gibi raporlar Airbnb topluluğunu güvenli tutmanın önemli bir parçasıdır.
zh_hans: 谢谢您抽出时间告诉我们发生了什么事。举报是保持爱彼迎社区安全的重要环节。
zh_hant: 謝謝您花時間讓我們知道發生了什麼事。您提供的回報是維持Airbnb社區安全的重要一環。

# ios.thanks_for_your_feedback_your.1960dc7a
source: Thanks for your feedback! Your signup was cancelled.
ca: Moltes gràcies pels teus comentaris! Hem cancel·lat la creació del teu compte.
cs: Děkujeme za tvou zpětnou vazbu! Tvá registrace byla zrušena.
da: Tak for din feedback! Din tilmelding er blevet annulleret.
de: Danke für dein Feedback! Deine Registrierung wurde gelöscht.
el: Ευχαριστούμε για τα σχόλιά σας! Η εγγραφή σας ακυρώθηκε.
es: ¡Gracias por tus comentarios! Tu registro se ha cancelado.
fi: Kiitos palautteestasi! Rekisteröitymisesi peruutettiin.
fr: Merci pour vos remarques, votre inscription a été annulée.
hr: Hvala vam na komentaru! Vaša je registracija otkazana.
hu: Köszönjük a visszajelzésedet! A regisztrációdat töröltük.
id: Terima kasih atas umpan balik Anda! Pendaftaran Anda sudah dibatalkan.
is: Þakka þér fyrir athugasemdirnar! Hætt var við nýskráningu þína.
it: Ti ringraziamo per il feedback! La tua iscrizione è stata cancellata.
ja: フィードバックありがとうございます！ 登録は取り消されました。
ko: 피드백을 보내주셔서 감사합니다! 회원가입이 취소되었습니다.
ms: Terima kasih atas maklum balas anda! Pendaftaran anda telah dibatalkan.
nb: Takk for tilbakemeldingen din! Registreringen din ble kansellert.
nl: Bedankt voor je feedback! Je aanmelding is geannuleerd.
pl: Dziękujemy za Twoją opinię! Twoja rejestracja została anulowana.
pt: Obrigado por seu feedback! Sua inscrição foi cancelada.
ru: Спасибо за ваш отзыв! Ваша регистрация отменена.
sv: Tack för din feedback! Din registrering har avbrutits.
th: ขอบคุณสำหรับข้อเสนอแนะ! การสมัครของคุณถูกยกเลิกแล้ว
tr: Geri bildiriminiz için teşekkürler! Kaydolma işleminiz iptal edildi.
zh_hans: 感谢您的反馈！您的注册流程已取消。
zh_hant: 感謝您的回饋！您的註冊流程已取消。

# ios.thanks_for_your_feedback_your.94d92633
source: Thanks for your feedback! Your account has been cancelled.
ca: Gràcies pels teus comentaris. El teu compte s'ha cancel·lat.
cs: Děkujeme za tvou zpětnou vazbu! Tvůj účet byl zrušen.
da: Tak for din feedback! Din konto er blevet annulleret.
de: Danke für dein Feedback! Dein Account wurde gelöscht.
el: Ευχαριστούμε για τα σχόλιά σας! Ο λογαριασμός σας ακυρώθηκε.
es: ¡Gracias por tus comentarios! Tu cuenta ya se ha cancelado.
fi: Kiitos palautteestasi! Tilisi on peruutettu.
fr: Merci pour vos remarques, votre compte a été annulé.
hr: Hvala vam na komentarima! Vaš je korisnički račun poništen.
hu: Köszönjük a visszajelzésedet! A fiókodat töröltük.
id: Terima kasih atas umpan balik Anda! Akun Anda sudah dibatalkan.
is: Þakka þér fyrir athugasemdirnar! Aðganginum þínum hefur verið lokað.
it: Grazie per il tuo feedback! Il tuo account è stato cancellato.
ja: 貴重なご意見を本当にありがとうございます！ アカウントは取り消されました。
ko: 의견을 보내주셔서 감사합니다! 계정이 삭제되었습니다.
ms: Terima kasih atas maklum balas anda! Akaun anda telah dibatalkan.
nb: Takk for din tilbakemelding! Din konto har blitt kansellert.
nl: Bedankt voor je feedback! Je account is geannuleerd.
pl: Dziękujemy za Twoją opinię! Twoje konto zostało usunięte.
pt: Agradecemos seu feedback! Sua conta foi cancelada.
ru: Благодарим за ваш комментарий! Ваш аккаунт удален.
sv: Tack för din feedback! Ditt konto har avslutats.
th: ขอบคุณสำหรับข้อเสนอแนะของคุณ! เราได้ยกเลิกบัญชีของคุณแล้ว
tr: Geri bildiriminiz için teşekkürler! Hesabınız iptal edildi.
zh_hans: 感谢您的反馈！您的账号已取消。
zh_hant: 感謝您的回饋！您的帳號已取消。

# ios.thanks_message_sent.39937b7f
source: Thanks! Message sent
ca: Gràcies! El missatge s'ha enviat.
cs: Děkujeme! Zpráva odeslána
da: Tak! Besked sendt
de: Danke! Nachricht gesendet
el: Ευχαριστούμε! Το μήνυμα εστάλη
es: ¡Gracias! Se ha enviado el mensaje
fi: Kiitos! Viesti lähetetty
fr: Merci ! Message envoyé
hr: Hvala! Poruka je poslana.
hu: Köszönöm! Üzenet elküldve
id: Terima kasih! Pesan terkirim
is: Takk! skilaboð send
it: Grazie! Messaggio inviato
ja: メッセージが送信されました。
ko: 메시지 전송 완료. 감사합니다!
ms: Terima kasih! Mesej dihantar
nb: Takk! Melding sendt
nl: Bedankt! Bericht verzonden
pl: Dzięki! Wiadomość wysłana
pt: Obrigado! Mensagem enviada
ru: Спасибо! Сообщение отправлено
sv: Tack! Meddelandet skickat
th: ขอบคุณ! ส่งข้อความแล้ว
tr: Teşekkürler! Mesaj gönderildi
zh_hans: 谢谢！消息已发送
zh_hant: 謝謝！訊息已發送

# ios.thanks_we_ll_notify_you.21f01cb4
source: Thanks! We'll notify you as soon as new experiences are available.
ca: Gràcies! T'avisarem tan aviat com hi hagi noves experiències disponibles.
cs: Díky! Jakmile bude nový zážitek k dispozici, dáme ti vědět.
da: Tak! Vi giver dig besked, så snart nye oplevelser er tilgængelige.
de: Danke! Wir werden dich benachrichtigen, sobald es neue Entdeckungen gibt.
el: Ευχαριστούμε! Θα σας ειδοποιήσουμε όταν υπάρχουν νέες εμπειρίες.
es: ¡Gracias! Te informaremos en cuanto haya nuevas experiencias disponibles.
fi: Kiitos! Ilmoitamme sinulle heti kun uusia elämyksiä on saatavilla.
fr: Merci ! Nous vous informerons dès que de nouvelles expériences seront disponibles.
hr: Hvala! Obavijestit ćemo vas čim u ponudi budu novi doživljaji.
hu: Köszönjük! Értesíteni fogunk, amint új élmények lesznek elérhetők.
id: Terima kasih! Kami akan memberi tahu Anda begitu ada pengalaman baru yang tersedia.
is: Takk fyrir! Við látum þig vita um leið og nýjar upplifanir standa til boða.
it: Grazie! Ti avviseremo non appena saranno disponibili nuove esperienze.
ja: ありがとう！ 新しい体験が入ったら一番にお知らせします。
ko: 감사합니다! 새로운 트립이 있으면 알려드리겠습니다.
ms: Terima kasih! Kami akan memaklumkan kepada anda sebaik saja pengalaman baru tersedia.
nb: Takk! Vi vil varsle deg så snart nye opplevelser er tilgjengelige.
nl: Bedankt! Je hoort van ons zodra er nieuwe ervaringen beschikbaar zijn.
pl: Dziękujemy! Powiadomimy Cię, gdy tylko nowe atrakcje będą dostępne.
pt: Obrigado! Avisaremos assim que novas experiências estiverem disponíveis.
ru: Спасибо! Мы сообщим вам, как только новые мероприятия будут доступны.
sv: Tack! Vi meddelar dig så snart nya upplevelser är tillgängliga.
tr: Teşekkürler! Yeni deneyimler hazır olduğunda size haber vereceğiz.
zh_hans: 谢谢！如果有新的体验开放，我们会立刻通知您。
zh_hant: 謝謝！一旦有新的可訂體驗，我們就會通知您。

# ios.that_s_all_for_now.5bb7fee0
source: That's all for now
ca: Això és tot de moment
cs: A to je vše pro teď
da: Det var det hele
de: Das wär's erst mal
el: Αυτό ήταν προς το παρόν
es: Eso es todo por ahora
fi: Tässä kaikki tältä erää
fr: C’est tout pour l’instant
hr: To je sve zasad
hu: Egyelőre ez minden
id: Itu saja untuk saat ini
is: Þessu er þá lokið
it: È tutto per ora
ja: これで完了です
ko: 모든 절차 완료
ms: Ini sahaja buat masa ini
nb: Det er alt for nå
nl: Dat is voorlopig alles
pl: Na ten moment to wszystko
pt: Por enquanto é só
ru: Пока больше ничего нет
sv: Det var allt
th: เท่านี้ก่อนตอนนี้
tr: Şimdilik bu kadar
zh_hans: 就这么多了
zh_hant: 已顯示全部

# ios.that_way_you_ll_be.8ab3a11a
source: That way, you’ll be eligible to receive a full refund.
ca: D'aquesta manera, t'asseguraràs de rebre un reembossament íntegre.
cs: Tímto způsobem budeš mít nárok na plnou náhradu.
da: På den måde har du ret til at få en fuld refundering.
de: Auf diese Weise steht dir eine vollständige Rückerstattung zu.
el: Με αυτόν τον τρόπο, θα έχετε δικαίωμα να λάβετε πλήρη επιστροφή χρημάτων.
es: De este modo, podrás optar a recibir un reembolso completo.
fi: Tällä tavoin olet oikeutettu saamaan täyden hyvityksen.
fr: Ainsi, vous pourrez recevoir un remboursement intégral.
hr: Na taj ćete način imati pravo ostvariti povrat punog iznosa.
hu: Így jogosult leszel a teljes visszatérítésre.
id: Dengan demikian, Anda akan memenuhi syarat untuk menerima pengembalian uang penuh.
is: Þannig átt þú rétt á því að fá endurgreitt að fullu.
it: In questo modo, sarai idoneo a ricevere un rimborso totale.
ja: その場合、あなたは全額返金を受けることができます。
ko: 그래야 전액 환불을 받으실 수 있습니다.
ms: Dengan cara itu, anda akan layak menerima bayaran balik sepenuhnya.
nb: På den måten vil du kunne få en full refusjon.
nl: Op die manier kom je in aanmerking voor een volledige terugbetaling.
pl: Dzięki temu, masz szansę na zwrot w pełnej wysokości.
pt: Dessa forma, você se tornará elegível para receber um reembolso completo.
ru: В этом случае вы сможете претендовать на полный возврат.
sv: På så sätt kommer du vara berättigad till full återbetalning.
th: ด้วยวิธีนั้น คุณจะได้รับสิทธิรับเงินคืนเต็มจำนวน
tr: Bu sayede, tam para iadesi almaya hak kazancaksınız.
zh_hans: 这样您便有资格获得全额退款。
zh_hant: 這樣您就能符合資格獲得全額退款。

# ios.the_cancellation_fee_amount_cancellation_fee_has.f4656ee3
source: The %{cancellation_fee_amount} cancellation fee has been charged to your default payout account
ca: Hem deduït l'import de (%{cancellation_fee_amount}), corresponent a la tarifa de cancel·lació, del teu compte de cobrament principal.
cs: Poplatek za zrušení rezervace ve výši %{cancellation_fee_amount} byl stržen z tvého výplatního účtu
da: Aflysningsgebyret på %{cancellation_fee_amount} er trukket fra din standard-udbetalingskonto
de: Dein Standard-Auszahlungskonto wurde mit der Stornierungsgebühr von %{cancellation_fee_amount} belastet
el: Η προμήθεια ακύρωσης των %{cancellation_fee_amount} έχει χρεωθεί στον προεπιλεγμένο λογαριασμό πληρωμής οικοδεσπότη σας
es: El importe correspondiente a la tarifa de cancelación (%{cancellation_fee_amount}) se ha deducido de la cuenta de pago que tienes por defecto
fi: %{cancellation_fee_amount} peruutusmaksu on veloitettu oletuksena olevalta majoittajan maksutililtäsi
fr: Les frais d'annulation de %{cancellation_fee_amount} ont été prélevés sur votre compte de versement par défaut
hr: Naknada za otkazivanje od %{cancellation_fee_amount} obračunata je na teret zadanog računa za isplatu.
hu: %{cancellation_fee_amount} mértékű lemondási díjat vontunk le az alapértelmezett kifizetési számládról
id: Biaya pembatalan sebesar %{cancellation_fee_amount} sudah dibebankan ke akun pembayaran uang sewa default Anda
is: Afbókunargjaldið er %{cancellation_fee_amount} og það hefur verið dregið af sjálfgefna greiðslureikningnum þínum
it: Il costo di cancellazione di %{cancellation_fee_amount} è stato addebitato al tuo account per i compensi predefinito
ja: キャンセル料として%{cancellation_fee_amount}の請求が発生し、デフォルトの受取口座に課金されました
ko: %{cancellation_fee_amount}의 취소 수수료가 회원님의 기본 대금 수령 계정으로 청구되었습니다.
ms: Yuran pembatalan %{cancellation_fee_amount} telah dikenakan kepada akaun pembayaran lalai anda
nb: Avbestillingsgebyret på %{cancellation_fee_amount} har blitt belastet din standard utbetalingskonto
nl: De annuleringskosten van %{cancellation_fee_amount} worden in rekening gebracht via je standaard uitbetalingsmethode.
pl: Opłata za anulowanie w wysokości %{cancellation_fee_amount} zostanie pobrana z Twojego domyślnego konta do otrzymywania wypłat.
pt: A taxa de cancelamento de %{cancellation_fee_amount} foi cobrada da sua conta de pagamento padrão.
ru: Сбор за отмену в размере %{cancellation_fee_amount} будет удержан с вашего счета для выплат, установленного по умолчанию.
sv: Annulleringsavgiften på %{cancellation_fee_amount} har debiterats från ditt ordinarie utbetalningskonto
th: มีการเรียกเก็บค่าธรรมเนียมการยกเลิก %{cancellation_fee_amount} ไปยังบัญชีรับเงินหลักของคุณแล้ว
tr: %{cancellation_fee_amount} tutarındaki iptal ücreti, varsayılan ödeme hesabınızdan tahsil edilecektir.
zh_hans: %{cancellation_fee_amount}取消费已从您的默认付款账号中扣除
zh_hant: %{cancellation_fee_amount}取消費已從您的預設付款帳號中扣除
