Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.request_to_book.9c151534
source: Request to book
ca: Sol·licita una reserva
cs: Žádost o rezervaci
da: Anmod om at booke
de: Buchung anfragen
el: Στείλτε αίτημα για κράτηση
es: Solicita una reserva
fi: Lähetä varauspyyntö
fr: Demande de réservation
hr: Zatraži rezervaciju
hu: Foglalási kérés
id: Ajukan pemesanan
is: Bókunarbeiðni
it: Richiedi di prenotare
ja: 予約をリクエスト
ko: 예약 요청
ms: Mohon tempah
nb: Be om å bestille
nl: Reserveringsaanvraag
pl: Poproś o rezerwację
pt: Pedir para reservar
ru: Запросить бронирование
sv: Begär att få boka
th: ขอจองที่พัก
tr: Rezervasyon isteği
zh_hans: 申请预订
zh_hant: 申請預訂

# ios.request_to_book_total_price.4d090eb1
source: Request to book · %{total_price}
ca: Sol·licita una reserva · %{total_price}
cs: Žádost o rezervaci · %{total_price}
da: Anmod om at booke · %{total_price}
de: Buchung anfragen · %{total_price}
el: Αίτημα για κράτηση · %{total_price}
es: Enviar solicitud de reserva · %{total_price}
fi: Varauspyyntö · %{total_price}
fr: Demande de réservation · %{total_price}
hr: Zatraži rezervaciju · %{total_price}
hu: Foglalás kérése · %{total_price}
id: Ajukan pemesanan · %{total_price}
is: Bókunarbeiðni · %{total_price}
it: Richiedi di prenotare · %{total_price}
ja: 予約をリクエスト · %{total_price}
ko: 예약 요청 · %{total_price}
ms: Mohon untuk tempah · %{total_price}
nb: Forespørsel om å bestille · %{total_price}
nl: Reserveringsaanvraag · %{total_price}
pl: Prośba o rezerwację · %{total_price}
pt: Pedido de reserva · %{total_price}
ru: Запросить бронирование · %{total_price}
sv: Förfrågan om att boka · %{total_price}
th: ขอจอง · %{total_price}
tr: Rezervasyon isteği · %{total_price}
zh_hans: 申请预订 · %{total_price}
zh_hant: 申請預訂・%{total_price}

# ios.requests_confirmations_changes_and_more.3d6244af
source: Requests, confirmations, changes and more
ca: Sol·licituds, confirmacions, canvis i molt més
cs: Žádosti, potvrzení, změny a další
da: Anmodninger, bekræftelser, ændringer og mere
de: Anfragen, Bestätigungen, Änderungen und mehr
el: Αιτήματα, επιβεβαιώσεις, αλλαγές και άλλα
es: Solicitudes, confirmaciones, cambios y mucho más
fi: Pyynnöt, varmistukset, muutokset ja muuta
fr: Demandes, confirmations, changements, etc.
hr: Zahtjevi, potvrde, izmjene i ostalo
hu: Kérések, visszaigazolások, módosítások és egyebek
id: Permohonan, konfirmasi, perubahan, dan lainnya
is: Beiðnir, staðfestingar, breytingar o.fl.
it: Richieste, conferme, modifiche e altro
ja: リクエスト、予約確定、変更など
ko: 요청, 확인, 변경 등
ms: Permohonan, pengesahan, perubahan dan banyak lagi
nb: Forespørsler, bekreftelser, endringer og mer
nl: Aanvragen, bevestigingen, veranderingen en meer
pl: Prośby, potwierdzenia, zmiany i więcej
pt: Pedidos, confirmações, alterações e mais
ru: Запросы, подтверждения, изменения и другие оповещения
sv: Förfrågningar, bekräftelser, förändringar, m.m.
th: คำขอ การยืนยัน การเปลี่ยนแปลงและอื่นๆ
tr: İstekler, onaylar, değişiklikler ve çok daha fazlası
zh_hans: 预订、确认、更改和其他
zh_hant: 預訂、確認、變更及其他

# ios.required.eed6bfb4
source: Required
ca: Obligatori
cs: Povinné
da: Obligatorisk
de: Erforderlich
el: Απαιτείται
es: Obligatorio
fi: Pakollinen
fr: Obligatoire
hr: Obavezno
hu: Kötelező
id: Wajib
is: Áskilið
it: Obbligatorio
ja: 必須
ko: 필수
ms: Dikehendaki
nb: Påkrevd
nl: Vereist
pl: Wymagane
pt: Obrigatório
ru: Обязательно
sv: Obligatoriskt
th: ต้องระบุ
tr: Zorunlu
zh_hans: 必填
zh_hant: 必填

# ios.required_for_select.0117c9e0
source: Required for Select
ca: Requisit per al programa Select
cs: Povinné pro výběr
da: Påkrævet for Select
de: Voraussetzungen für „Select“
el: Απαιτούμενα για το πρόγραμμα Select
es: Obligatorio para alojamientos Select
fi: Vaaditaan Select-ohjelmaan
fr: Nécessaire pour le programme Select
hr: Uvjet za Select
hu: Kötelező a Select programhoz
id: Yang diperlukan untuk Select
is: Áskilið fyrir úrvalseignir
it: Obbligatorio per Select
ja: 「セレクト」参加には必須
ko: 셀렉트 필수 편의시설
ms: Diperlukan untuk Select
nb: Kreves for Select
nl: Vereist voor Select
pl: Wymagane dla ofert Select
pt: Obrigatório para o Select
ru: Обязательно для Select
sv: Krävs för Select
tr: Select için Zorunlu
zh_hans: Select房源必备便利设施
zh_hant: 申請成為優選房源

# ios.required_for_select.267b3782
source: Required for Select
ca: Requisit per al programa Select
cs: Povinné pro Výběr
da: Påkrævet for Select
de: Voraussetzungen für „Select“
el: Απαιτούμενα για το πρόγραμμα Select
es: Obligatorio para alojamientos Select
fi: Vaaditaan Select-ohjelmaan
fr: Obligatoire pour le programme Select
hr: Uvjet za Select
hu: Kötelező a Select programhoz
id: Yang diperlukan untuk Select
is: Áskilið fyrir úrvalseignir
it: Obbligatorio per Select
ja: 「セレクト」必須項目
ko: 셀렉트 필수 편의시설
ms: Diperlukan untuk Select
nb: Kreves for Utvalgte
nl: Vereist voor Select
pl: Wymagane w przypadku domów z grupy Select
pt: Obrigatório para o Select
ru: Обязательно для Select
sv: Krävs för Select
tr: Select için gerekli
zh_hans: 优选房源必备便利设施
zh_hant: 申請成為優選房源

# ios.required_next_steps.437c39e4
source: Required next steps
ca: Passos següents necessaris
cs: Další vyžadované kroky
da: Obligatoriske næste trin
de: Erforderliche nächste Schritte
el: Επόμενα απαιτούμενα βήματα
es: Siguientes pasos necesarios
fi: Vaaditut seuraavat vaiheet
fr: Étapes suivantes requises
hr: Obavezni koraci
hu: Kötelező további lépések
id: Langkah berikutnya yang harus dilakukan
is: Skref sem verður að fylgja
it: Prossimi passaggi richiesti
ja: 必須のステップ
ko: 다음 필수 단계
ms: Langkah seterusnya yang perlu dilakukan
nb: Neste påkrevde trinn
nl: Vereiste vervolgstappen
pl: Wymagane kolejne kroki
pt: Próximas etapas obrigatórias
ru: Обязательные шаги
sv: Obligatoriska nästa steg
tr: Sonraki gerekli adımlar
zh_hans: 必须落实的后续步骤
zh_hant: 必須進行的後續步驟

# ios.required_trip_information.787e33f7
source: Required trip information
ca: Informació necessària per al viatge
cs: Vyžadované informace k cestě
da: Obligatoriske rejseoplysninger
de: Benötigte Reise-Informationen
el: Απαραίτητα στοιχεία ταξιδιού
es: Información necesaria para el viaje
fi: Vaadittavat matkatiedot
fr: Informations de voyage obligatoires
hr: Obavezni podaci o putovanju
hu: Szükséges információk az utazásról
id: Informasi perjalanan yang diperlukan
is: Opnar vefsetrið.
it: Informazioni sul viaggio richieste
ja: 必須の旅行情報
ko: 필수 여행 정보
ms: Maklumat perjalanan diperlukan
nb: Påkrevd turinformasjon
nl: Vereiste informatie over reis
pl: Wymagane informacje o podróży
pt: Informações obrigatórias de viagem
ru: Необходимые сведения о поездке
sv: Nödvändig reseinformation
tr: Gerekli seyahat bilgileri
zh_hans: 必要的旅程信息
zh_hant: 必要的旅程資訊

# ios.required_trip_information.f8c4fbe2
source: Required trip information
ca: Informació requerida del viatge
cs: Vyžadované informace k cestě
da: Obligatoriske rejseoplysninger
de: Benötigte Reise-Informationen
el: Απαραίτητα στοιχεία ταξιδιού
es: Información necesaria sobre el viaje
fi: Vaaditut matkatiedot
fr: Informations de voyage obligatoires
hr: Obavezni podaci o putovanju
hu: Szükséges információk az utazásról
id: Informasi perjalanan yang diperlukan
is: Nauðsynlegar ferðaupplýsingar
it: Informazioni richieste sul viaggio
ja: 必須の旅行情報
ko: 필수 여행 정보
ms: Maklumat perjalanan yang diperlukan
nb: Påkrevd informasjon om turen
nl: Vereiste informatie over reis
pl: Wymagane informacje o podróży
pt: Informações obrigatórias da viagem
ru: Необходимые сведения о поездке
sv: Nödvändig reseinformation
tr: Gerekli seyahat bilgileri
zh_hans: 必要的旅程信息
zh_hant: 必要的旅程資訊

# ios.requirement_number.35ec21e6
source: Requirement: %{number}
ca: Requisit: %{number}
cs: Požadavek: %{number}
da: Krav: %{number}
de: Anforderung: %{number}
el: Απαίτηση: %{number}
es: Requerido: %{number}
fi: Vaaditaan: %{number}
fr: Critère : %{number}
hr: Uvjet: %{number}
hu: Szükséges: %{number}
id: Persyaratan: %{number}
is: Krafa: %{number}
it: Requisito minimo: %{number}
ja: 合格ライン: %{number}
ko: 기준: %{number}회
ms: Syarat: %{number}
nb: Krav: %{number}
nl: Vereiste: %{number}
pl: Wymagane: %{number}
pt: Requisito: %{number}
ru: Требование: %{number}
sv: Krav: %{number}
th: ข้อกำหนด: %{number}
tr: Gereklilik: %{number}
zh_hans: 要求：%{number}
zh_hant: 要求：%{number}

# ios.requirement_percentage.eded61a1
source: Requirement: %{percentage}
ca: Requisit: %{percentage}
cs: Požadavek: %{percentage}
da: Krav: %{percentage}
de: Anforderung: %{percentage}
el: Απαίτηση: %{percentage}
es: Requerido: %{percentage}
fi: Vaaditaan: %{percentage}
fr: Critère : %{percentage}
hr: Uvjet: %{percentage}
hu: Szükséges: %{percentage}
id: Persyaratan: %{percentage}
is: Krafa: %{percentage}
it: Requisito minimo: %{percentage}
ja: 合格ライン: %{percentage}
ko: 기준: %{percentage}
ms: Syarat: %{percentage}
nb: Krav: %{percentage}
nl: Vereiste: %{percentage}
pl: Wymagane: %{percentage}
pt: Requisito: %{percentage}
ru: Требование: %{percentage}
sv: Krav: %{percentage}
th: ข้อกำหนด: %{percentage}
tr: Gereklilik: %{percentage}
zh_hans: 要求：%{percentage}
zh_hant: 要求：%{percentage}

# ios.requires_advance_notice.fd9927c5
source: Requires advance notice
ca: Requereix que s'avisi amb antelació
cs: Nutné upozornění předem
da: Kræver varsel
de: Vorankündigung nötig
el: Απαιτείται έγκαιρη ειδοποίηση
es: Se requiere un mín. de días de preaviso
fi: Edellyttää etukäteisilmoitusta
fr: Préavis nécessaire
hr: Potrebna je najava
hu: Előzetes értesítés szükséges
id: Dibutuhkan pemberitahuan awal
is: Fyrirvara krafist
it: Richiede un preavviso
ja: 予約締切日を過ぎています
ko: 선택하신 날짜의 예약 기한이 지났습니다
ms: Memerlukan pemberitahuan awal
nb: Krever forhåndsvarsel
nl: Vereist vooraankondiging
pl: Wymaga powiadomienia z wyprzedzeniem
pt: Precisa de aviso prévio
ru: Требует предварительного уведомления
sv: Kräver varsel i förväg
th: ต้องมีการแจ้งล่วงหน้า
tr: Önceden bildirim gereklidir
zh_hans: 需要提前通知
zh_hant: 需要提前通知

# ios.resend_code.c1690329
source: Resend code
ca: Torna a enviar el codi
cs: Znovu přepošli kód
da: Send kode igen
de: Code erneut senden
el: Επανάληψη αποστολής κωδικού
es: Reenviar el código
fi: Lähetä koodi uudelleen
fr: Renvoyer le code
hr: Ponovno pošalji kod
hu: Kód újraküldése
id: Kirim ulang kode
is: Endursenda kóða
it: Rinvia il codice
ja: コードを再送する
ko: 코드 재전송
ms: Hantar semula kod
nb: Send kode på nytt
nl: Stuur code opnieuw
pl: Prześlij kod ponownie
pt: Reenviar código
ru: Отправить код еще раз
sv: Skicka kod på nytt
th: ส่งรหัสใหม่
tr: Kodu yeniden gönder
zh_hans: 重新发送验证码
zh_hant: 重新發送驗證碼

# ios.resend_email.55ea7b3e
source: Resend email
ca: Reenvia el correu.
cs: Znovu odeslat email
da: Send e-mail igen
de: E-Mail erneut senden
el: Επαναποστολή email
es: Volver a enviar
fi: Lähetä sähköposti uudelleen
fr: Renvoyer l'e-mail
hr: Ponovo pošalji e-mail
hu: E-mail újraküldése
id: Kirim kembali email
is: Endursenda tölvupóst
it: Invia di nuovo l'email
ja: メールを再送
ko: 이메일 재전송
ms: Hantar semula e-mel
nb: Send epost på nytt
nl: Stuur e-mail opnieuw
pl: Wyślij ponownie
pt: Reenviar email
ru: Отправить еще раз
sv: Skicka e-post på nytt
th: ส่งอีเมลใหม่
tr: E-postayı yeniden gönderin
zh_hans: 重发电子邮件
zh_hant: 重寄電子郵件

# ios.resend_email.ea74d4c4
source: Resend email
ca: Reenvia el correu
cs: Znovu odeslat email
da: Gensend e-mail
de: E-Mail erneut senden
el: Επαναποστολή email
es: Volver a enviarlo
fi: Lähetä sähköposti uudelleen
fr: Renvoyer l'e-mail
hr: Ponovno pošalji e-mail
hu: E-mail újraküldése
id: Kirim kembali email
is: Endursenda tölvupóst
it: Rinvia l'email
ja: メールを再送
ko: 이메일 재전송
ms: Hantar semula e-mel
nb: Send eposten på nytt
nl: Stuur e-mail opnieuw
pl: Wyślij ponownie
pt: Reenviar email
ru: Отправить письмо еще раз
sv: Skicka e-post igen
th: ส่งอีเมลใหม่
tr: E-postayı yeniden gönderin
zh_hans: 重发电子邮件
zh_hant: 重新發送電子郵件

# ios.resend_invite.633ee256
source: Resend invite
ca: Envia la invitació de nou
cs: Přeposlat pozvánku
da: Send invitation igen
de: Einladung noch mal senden
el: Στείλτε πάλι την πρόσκληση
es: Volver a invitar
fi: Lähetä kutsu uudelleen
fr: Renvoyer l'invitation
hr: Ponovno pošalji poziv
hu: Meghívó újraküldése
id: Kirim ulang undangan
is: Endursenda boð
it: Rispedisci l'invito
ja: 招待を再送信
ko: 초대장 다시 보내기
ms: Hantar semula jemputan
nb: Send invitasjon på nytt
nl: Uitnodiging opnieuw sturen
pl: Ponów zaproszenie
pt: Reenviar convite
ru: Отправьте приглашение еще раз
sv: Skicka inbjudan på nytt
th: ส่งคำเชิญใหม่
tr: Daveti tekrar gönder
zh_hans: 重新发送邀请
zh_hant: 重新發送邀請

# ios.reservation.18d5c8fe
source: Reservation
ca: Reserva
cs: Rezervace
de: Buchung
el: Κράτηση
es: Reserva
fi: Varaus
fr: Réservation
hr: Rezervacija
hu: Foglalás
id: Reservasi
is: Bókun
it: Prenotazione
ja: 予約
ko: 예약
ms: Tempahan
nb: Reservasjon
nl: Reservering
pl: Rezerwacja
pt: Reserva
ru: Бронирование
sv: Bokning
th: การจองที่พัก
tr: Rezervasyon
zh_hans: 预订
zh_hant: 預訂

# ios.reservation.990afcd4
source: Reservation
ca: Reserva
cs: Rezervace
de: Buchung
el: Κράτηση
es: Reserva
fi: Varaus
fr: Réservation
hr: Rezervacija
hu: Foglalás
id: Reservasi
is: Bókun
it: Prenotazione
ja: 予約:
ko: 예약
ms: Tempahan
nb: Reservasjon
nl: Reservering
pl: Rezerwacja
pt: Reserva
ru: Бронирование
sv: Bokning
th: การจองที่พัก
tr: Rezervasyon
zh_hans: 预订
zh_hant: 預訂

# ios.reservation_number_confirmationcode.b2e804fe
source: Reservation number %{confirmationCode}
ca: Número de reserva %{confirmationCode}
cs: Číslo rezervace %{confirmationCode}
da: Reservationsnummer %{confirmationCode}
de: Buchungsnummer %{confirmationCode}
el: Αριθμός κράτησης %{confirmationCode}
es: Número de reserva: %{confirmationCode}
fi: Varausnumero %{confirmationCode}
fr: Numéro de réservation %{confirmationCode}
hr: Broj rezervacije: %{confirmationCode}
hu: Foglalási szám: %{confirmationCode}
id: Nomor reservasi %{confirmationCode}
is: Bókunarnúmer %{confirmationCode}
it: Numero di prenotazione %{confirmationCode}
ja: 予約番号 %{confirmationCode}
ko: 예약 번호: %{confirmationCode}
ms: Tempahan nombor %{confirmationCode}
nb: Reservasjonsnummer %{confirmationCode}
nl: Reserveringsnummer %{confirmationCode}
pl: Numer rezerwacji %{confirmationCode}
pt: Número de reserva %{confirmationCode}
ru: Номер бронирования %{confirmationCode}
sv: Bokningsnummer %{confirmationCode}
th: หมายเลขการจอง %{confirmationCode}
tr: Rezervasyon numarası %{confirmationCode}
zh_hans: 预订编号：%{confirmationCode}
zh_hant: 預訂編號：%{confirmationCode}

# ios.reservation_photo.b91f0366
source: Reservation Photo
ca: Foto per a la reserva
cs: Rezervační fotka
da: Reservationsbillede
de: Buchungsfoto
el: Φωτογραφία κράτησης
es: Foto para la reserva
fi: Varauskuva
fr: Photo pour la réservation
hr: Fotografija za rezervaciju
hu: Foglaláskor megjelenő fénykép
id: Foto Reservasi
is: Bókunarmynd
it: Foto della prenotazione
ja: 予約認証用写真
ko: 예약 사진
ms: Gambar Tempahan
nb: Reservasjonsbilde
nl: Reserveringsfoto
pl: Zdjęcie rezerwacji
pt: Foto da Reserva
ru: Фото бронирования
sv: Bokningsfoto
th: รูปการจอง
tr: Rezervasyon Fotoğrafı
zh_hans: 预订照片
zh_hant: 預訂相片

# ios.reservation_requests.3cd31719
source: Reservation requests
ca: Sol·licituds de reserva
cs: Žádosti o rezervace
da: Reservationsanmodninger
de: Buchungsanfragen
el: Αιτήματα κράτησης
es: Solicitudes de reserva
fi: Varauspyynnöt
fr: Demandes de réservation
hr: Zahtjevi za rezervaciju
hu: Foglalási kérések
id: Permohonan reservasi
is: Bókunarbeiðnir
it: Richieste di prenotazione
ja: 予約リクエスト
ko: 예약 요청
ms: Pemohonan tempahan
nb: Reservasjonsforespørsler
nl: Reserveringsaanvragen
pl: Prośby o rezerwacje
pt: Pedidos de reserva
ru: Запросы на бронирование
sv: Bokningsförfrågningar
th: คำขอจอง
tr: Rezervasyon istekleri
zh_hans: 预订申请
zh_hant: 預訂申請

# ios.reservation_updates.e5cca645
source: Reservation Updates
ca: Novetats sobre les reserves
cs: Aktualizace rezervace
da: Reservationsopdatering
de: Buchungs-Updates
el: Ενημερώσεις κράτησης
es: Actualizaciones sobre reservas
fi: Varauspäivitykset
fr: Notifications sur les réservations
hr: Izmjene rezervacije
hu: Foglalás módosításai
id: Informasi Terbaru Reservasi
is: Tilkynningar um bókanir
it: Aggiornamenti delle prenotazioni
ja: 予約アップデート情報
ko: 예약 업데이트
ms: Maklumat Terkini Tempahan
nb: Reservasjonsoppdateringer
nl: Nieuws over Reserveringen
pl: Aktualizacje rezerwacji
pt: Atualizações da Reserva
ru: Обновления бронирований
sv: Uppdateringar om bokningar
th: การปรับปรุงการจอง
tr: Rezervasyon Güncellemeleri
zh_hans: 预订更新
zh_hant: 預訂更新

# ios.reservationdate_for_partysize.8f02fd39
source: %{reservationDate} for %{partySize}
ca: %{reservationDate} per a %{partySize}
cs: %{reservationDate} pro %{partySize}
de: %{reservationDate} für %{partySize}
el: %{reservationDate} για %{partySize}
es: %{reservationDate} para %{partySize}
fi: %{reservationDate} %{partySize} hengen seurueelle
fr: %{reservationDate} pour %{partySize}
hr: %{reservationDate} za %{partySize}
hu: %{reservationDate} %{partySize} vendégre
id: %{reservationDate} untuk %{partySize}
is: %{reservationDate} fyrir %{partySize}
it: %{reservationDate} per %{partySize}
ja: %{reservationDate}、%{partySize}
ko: %{reservationDate} %{partySize}명 예약
ms: %{reservationDate} untuk %{partySize}
nl: %{reservationDate} voor %{partySize}
pl: %{reservationDate} dla %{partySize}
pt: %{reservationDate} para %{partySize}
ru: %{reservationDate}, %{partySize}
sv: %{reservationDate} för %{partySize}
th: %{reservationDate} จำนวน %{partySize}
tr: %{partySize} için %{reservationDate}
zh_hans: %{reservationDate}，%{partySize}人
zh_hant: %{reservationDate}，%{partySize}

# ios.reservations.6b1a7185
source: Reservations
ca: Reserves
cs: Rezervace
da: Reservationer
de: Buchungen
el: Κρατήσεις
es: Reservas
fi: Varaukset
fr: Réservations
hr: Rezervacije
hu: Foglalások
id: Reservasi
is: Bókanir
it: Prenotazioni
ja: 予約
ko: 예약
ms: Tempahan
nb: Reservasjoner
nl: Reserveringen
pl: Rezerwacje
pt: Reservas
ru: Бронирования
sv: Bokningar
th: การจองที่พัก
tr: Rezervasyonlar
zh_hans: 预订
zh_hant: 預訂

# ios.reservations.f67aa11c
source: Reservations
ca: Reserves
cs: Rezervace
da: Reservationer
de: Buchungen
el: Κρατήσεις
es: Reservas
fi: Varaukset
fr: Réservations
hr: Rezervacije
hu: Foglalások
id: Reservasi
is: Bókanir
it: Prenotazioni
ja: 予約
ko: 예약
ms: Tempahan
nb: Reservasjoner
nl: Reserveringen
pl: Rezerwacje
pt: Reservas
ru: Бронирования
sv: Bokningar
th: การจอง
tr: Rezervasyonlar
zh_hans: 预订
zh_hant: 預訂

# ios.reservations.fe5c54bb
source: Reservations
ca: Reserves
cs: Rezervace
da: Reservationer
de: Buchungen
el: Κρατήσεις
es: Reservas
fi: Varaukset
fr: Réservations
hr: Rezervacije
hu: Foglalások
id: Reservasi
is: Bókanir
it: Prenotazioni
ja: 予約
ko: 예약
ms: Tempahan
nb: Reservasjoner
nl: Reserveringen
pl: Rezerwacje
pt: Reservas
ru: Бронирования
sv: Bokningar
th: การจอง
tr: Rezervasyonlar
zh_hans: 预订
zh_hant: 預訂

# ios.reset.44c57abd
source: Reset
ca: Reinicia
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Tyhjennä
fr: Réinitialiser
hr: Resetiraj
hu: Visszaállítás
id: Atur Ulang
is: Endurstilla
ja: リセット
ko: 재설정
ms: Set Semula
nb: Tilbakestille
pl: Resetuj
pt: Redefinir
ru: Сбросить
sv: Återställ
th: ตั้งค่าใหม่
tr: Sıfırla
zh_hans: 重置
zh_hant: 重設

# ios.reset_all.a21b0fec
source: Reset all
ca: Restablir-ho tot
cs: Vše resetovat
da: Nulstil alle
de: Alle zurücksetzen
el: Επαναφορά όλων
es: Restablecer todo
fi: Nollaa kaikki
fr: Tout réinitialiser
hr: Resetiraj sve
hu: Az összes alaphelyzetbe állítása
id: Atur ulang semua
is: Endurstilla allt
it: Resetta tutto
ja: すべて消去
ko: 모두 재설정
ms: Tetapkan semula semua
nb: Tilbakestill alt
nl: Alles resetten
pl: Zresetuj wszystko
pt: Limpar todos
ru: Сбросить все
sv: Återställ allt
th: ตั้งค่าทั้งหมด
tr: Tümünü sıfırla
zh_hans: 重置
zh_hant: 全部重設

# ios.reset_all.b92a2ab7
source: Reset All
ca: Restablir-ho tot
cs: Obnovit vše
da: Nulstil alle
de: Alles zurücksetzen
el: Επαναφορά όλων
es: Restablecer todo
fi: Nollaa kaikki
fr: Tout réinitialiser
hr: Resetiraj sve
hu: Az összes alaphelyzetbe állítása
id: Atur-ulang Semua
is: Endurstilla allt
it: Ripristina tutto
ja: すべてリセット
ko: 모두 재설정
ms: Set Semula Semua
nb: Tilbakestill alle
nl: Alles Resetten
pl: Zresetuj wszystko
pt: Redefinir Todos
ru: Сбросить все
sv: Återställ allt
th: ตั้งค่าใหม่ทั้งหมด
tr: Tümünü Sıfırla
zh_hans: 全部重置
zh_hant: 全部重設

# ios.reset_your_password.309b71ca
source: Reset your password
ca: Restableix la contrasenya
cs: Obnov své heslo
da: Nulstil din adgangskode
de: Setze Dein Passwort zurück
el: Επαναφορά του κωδικού πρόσβασής σας
es: Restablece tu contraseña
fi: Aseta salasanasi uudelleen
fr: Réinitialisez votre mot de passe
hr: Resetirajte lozinku
hu: Jelszó visszaállítása
id: Atur ulang kata sandi Anda
is: Endurstilling á lykilorðinu þínu
it: Ripristina la tua password
ja: パスワードを再設定してください
ko: 비밀번호 재설정하기
ms: Tetapkan semula kata laluan anda
nb: Tilbakestill passordet ditt
nl: Wachtwoord resetten
pl: Zmień swoje hasło
pt: Redefinir sua senha
ru: Забыли пароль?
sv: Återställ ditt lösenord
th: ตั้งค่ารหัสผ่านใหม่
tr: Parolanızı sıfırlayın
zh_hans: 重置密码
zh_hant: 重設您的密碼

# ios.resolution_center.2f934a4d
source: Resolution Centre
ca: Centre de resolucions
cs: Centrum řešení problémů
da: Løsningscenter
de: Mediations-Center
el: Κέντρο Επίλυσης Προβλημάτων
es: Centro de resoluciones
fi: Sovittelukeskus
fr: Centre de résolution
hr: Centar za posredovanje
hu: Vitarendező központ
id: Pusat Resolusi
is: Úrlausnarmiðstöð
it: Trova Soluzioni
ja: 問題解決センター
ko: 해결 센터
ms: Pusat Resolusi
nb: Løsningssenter
nl: Resolutiecentrum
pl: Centrum Rozstrzygania
pt: Central de Resoluções
ru: Центр решения проблем
sv: Lösningscenter
th: ศูนย์แก้ปัญหา
tr: Çözüm Merkezi
zh_hans: 调解中心
zh_hant: 協調中心

# ios.resources.87df60de
source: Resources
ca: Recursos
cs: Zdroje
da: Ressourcer
de: Hilfe
el: Πηγές
es: Recursos
fi: Resurssit
fr: Ressources
hr: Informacije
hu: Források
id: Sumber Referensi
is: Úrræði
it: Risorse
ja: 関連情報
ko: 자료
ms: Sumber
nb: Ressurser
nl: Middelen
pl: Źródła
pt: Recursos
ru: Создать объявление
sv: Resurser
th: ทรัพยากร
tr: Kaynaklar
zh_hans: 资源
zh_hant: 資源

# ios.respect_your_host_s_place.2b898e17
source: Respect your host’s place — you may be staying in their home!
ca: Tingues cura de l'espai. Potser t'allotges a casa del teu amfitrió!
cs: Respektuj ubytování hostitele. Možná bydlíš u něj/ní doma!
da: Respekter din værts bolig – du overnatter muligvis i vedkommendes hjem!
de: Respektiere die Unterkunft deines Gastgebers – vielleicht wohnst du bei ihm zuhause!
el: Σεβαστείτε τον χώρο του οικοδεσπότη σας — μπορεί να μένετε στο σπίτι του!
es: Respeta el espacio de tu anfitrión. ¡Tal vez sea su casa!
fi: Kunnioita majoittajasi kohdetta – saatat majoittua hänen kotonaan!
fr: Respectez le logement de votre hôte. Il s'agit peut-être de celui où il vit !
hr: Budite obzirni prema prostoru u kojem boravite – možda se radi o domaćinovom domu!
hu: Tartsd tiszteletben a házigazda kiadó helyét – lehet, hogy éppen az otthonában laksz!
id: Hormatilah tempat tuan rumah Anda — Anda mungkin menginap di rumah tempat tinggal mereka!
is: Sýndu eign gestgjafans virðingu; þú gistir mögulega inni á heimili viðkomandi!
it: Rispetta lo spazio del tuo host: potrebbe essere la sua residenza principale!
ja: 宿泊先はホストの自宅です！ 大切に使いましょう。
ko: 숙소를 존중하는 마음으로 이용해 주세요. 호스트의 소중한 집이니까요.
ms: Hormati ruang hos anda — anda mungkin menginap di kediaman mereka!
nb: Vis respekt for vertens sted - det kan hende du bor i hjemmet deres!
nl: Respecteer de ruimte van je verhuurder - je verblijft misschien wel in hun huis!
pl: Szanuj przestrzeń gospodarza - może zatrzymujesz się w jego domu!
pt: Respeite o espaço do seu anfitrião durante sua viagem — você pode estar se hospedando na casa dele!
ru: Относитесь к жилью уважительно — возможно, это чей-то дом!
sv: Respektera din värds ställe — du bor kanske i ett hem!
tr: Ev sahibinizin yerine saygı duyun: onların evinde kalıyor olabilirsiniz!
zh_hans: 请善待房东的房源——您入住的可能是他们的家！
zh_hant: 請愛護房源，您住的可能就是房東的家！
