Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.check_out_my_place_on.de74725f
source: Check out my place on Airbnb: %{listingTitle} - %{listingType}, sleeps %{capacity}.
ca: Descobreix el meu espai a Airbnb: %{listingTitle} - %{listingType}, per a %{capacity} persones.
cs: Prohlédni si moje místo na Airbnb: %{listingTitle} - %{listingType}, počet hostů %{capacity}.
da: Tjek mit opslag på Airbnb: %{listingTitle} - %{listingType}, sovende %{capacity}.
de: Hier ist mein Zuhause auf Airbnb: %{listingTitle} – %{listingType}, für %{capacity} Personen.
el: Δείτε τον χώρο μου στην Airbnb: %{listingTitle} - %{listingType}, όπου μπορούν να κοιμηθούν %{capacity} άτομα
es: Échale un vistazo a mi alojamiento en Airbnb: %{listingTitle} - %{listingType}, para %{capacity} personas.
fi: Katso Airbnb-kohdettani: %{listingTitle} – %{listingType}, %{capacity} vuodepaikkaa.
fr: Jetez un œil à mon logement sur Airbnb : %{listingTitle} - %{listingType}, pour %{capacity}.
hr: Pogledajte moj smještaj na Airbnb: %{listingTitle} - %{listingType}, noćenja %{capacity}.
hu: Nézd meg a szálláshelyemet az Airbnb-n: %{listingTitle} – %{listingType}, kapacitás: %{capacity} fő.
id: Lihat tempat saya di Airbnb: %{listingTitle} - %{listingType}, yang berkapasitas %{capacity}.
is: Skoðaðu eignina mína á Airbnb: %{listingTitle} - %{listingType}, með pláss fyrir %{capacity}.
it: Dai un'occhiata al mio alloggio su Airbnb: %{listingTitle} - %{listingType}, con posti letto per %{capacity}.
ja: Airbnbに掲載中です。暇なとき見てね。「%{listingTitle}」（%{listingType}・定員%{capacity}）
ko: 제가 에어비앤비에서 운영하는 숙소를 확인해보세요: %{listingTitle} - %{listingType}, 수용 인원 %{capacity}명
ms: LIhat penginapan saya di Airbnb: %{listingTitle} - %{listingType}, memuatkan %{capacity} orang
nb: Sjekk ut plassen min på Airbnb: %{listingTitle} - %{listingType}, med plass til %{capacity}.
nl: Bekijk mijn %{listingType} op Airbnb: %{listingTitle} voor %{capacity} personen
pl: Zobacz mój dom w Airbnb: %{listingTitle} – %{listingType} (liczba łóżek: %{capacity}).
pt: Confira meu espaço no Airbnb: %{listingTitle} - %{listingType}, acomoda %{capacity}.
ru: Посмотрите мое жилье на Airbnb: %{listingTitle} — %{listingType}, спальных мест %{capacity}.
sv: Kolla in mitt ställe på Airbnb: %{listingTitle} - %{listingType}, rymmer %{capacity}.
th: ดูที่พักของฉันบน Airbnb: %{listingTitle} - %{listingType} รองรับได้ %{capacity}
tr: Airbnb'deki yerime göz atın: %{listingTitle} - %{listingType}, %{capacity} kişilik.
zh_hans: 去看看我的爱彼迎房源吧：%{listingTitle} - %{listingType}，可住%{capacity}。
zh_hant: 去看看我的Airbnb房源吧：%{listingTitle}-%{listingType}，可住%{capacity}

# ios.check_out_questions.1637b737
source: Check out questions
ca: Consulta les preguntes
cs: Projdi si dotazy
da: Se spørgsmål
de: Fragen ansehen
el: Δείτε τις ερωτήσεις
es: Echa un vistazo a las preguntas
fi: Tarkista kysymykset
fr: Consulter les questions
hr: Pogledaj pitanja
hu: Kérdések megtekintése
id: Lihat pertanyaan
is: Skoða spurningar
it: Domande sul check-out
ja: 質問一覧をチェック
ko: 자주 묻는 질문 확인
ms: Lihat soalan
nb: Sjekk ut spørsmål
nl: Bekijk vragen
pl: Zerknij na pytania
pt: Conferir as perguntas
ru: Посмотреть вопросы
sv: Kolla in frågor
tr: Sorulara göz atın
zh_hans: 查看问题
zh_hant: 查看問題

# ios.check_out_the_details_for.6b5587b8
source: Check out the details for my stay in %{location}
ca: Consultar els detalls de la meva estada a %{location}
cs: Prohlédni si informace o mém pobytu v %{location}
da: Se detaljerne for mit ophold i %{location}
de: Schau dir die Details für meinen Aufenthalt in %{location} an
el: Δείτε τις λεπτομέρειες της διαμονής μου στην τοποθεσία %{location}
es: Echa un vistazo a los datos de mi estancia en %{location}
fi: Tarkista tiedot koskien majoittumistani paikassa %{location}
fr: Jetez un œil aux détails de mon séjour à %{location}
hu: Nézd meg a(z) %{location} területére történő utazásom részleteit.
id: Lihat detail penginapan saya di %{location}
is: Skoðaðu upplýsingar um gistinguna mína í: %{location}
it: Dai un'occhiata ai dettagli del mio soggiorno a %{location}
ja: %{location}のステイ先情報をシェアします
ko: %{location} 여행의 세부정보를 확인하세요
ms: Lihat butiran untuk penginapan saya di %{location}
nb: Sjekk ut detaljene for oppholdet mitt i %{location}
nl: Bekijk de details van mijn verblijf in %{location}
pl: Sprawdź szczegóły mojego pobytu w: %{location}
pt: Confira os detalhes da minha estadia em %{location}
ru: Смотри, где я буду жить в г. %{location}
sv: Kolla in detaljerna för min vistelse i %{location}
tr: %{location} konumundaki konaklamamın detaylarını kontrol edin
zh_hans: 去看看我在%{location}的住宿预订详情
zh_hant: 去看看我在%{location}住宿的詳情

# ios.check_out_the_details_for.fe9a0bd0
source: Check out the details for my stay.
ca: Consulta els detalls de la meva estada.
cs: Prohlédni si informace o mém pobytu.
da: Se detaljerne for mit ophold.
de: Schau dir die Details für meinen Aufenthalt an.
el: Δείτε τις λεπτομέρειες της διαμονής μου.
es: Echa un vistazo a los datos de mi estancia.
fi: Tarkista majoittumistani koskevat tiedot.
fr: Jetez un œil aux détails de mon séjour.
hu: Nézd meg az utazásom részleteit.
id: Lihat detail penginapan saya.
is: Skoðaðu upplýsingar um gistinguna mína.
it: Dai un'occhiata ai dettagli del mio soggiorno.
ja: ステイ先情報をシェアします。
ko: 여행 세부정보를 확인하세요.
ms: Lihat butiran untuk penginapan saya.
nb: Sjekk ut detaljene for oppholdet mitt.
nl: Bekijk de details van mijn verblijf.
pl: Sprawdź szczegóły mojego pobytu.
pt: Confira os detalhes da minha estadia.
ru: Посмотрите подробности моей поездки.
sv: Kolla in detaljerna för min vistelse.
tr: Konaklamamın detaylarını kontrol edin
zh_hans: 去看看我的住宿预订详情。
zh_hant: 去看看我的住宿詳情。

# ios.check_out_this_airbnb_experience.0319c89d
source: Check out this Airbnb experience led by a %{location} host! What do you think?
ca: Fes una ullada a aquesta experiència d'Airbnb organitzada per un amfitrió de %{location}! Què et sembla?
cs: Podívej se na zážitek Airbnb pořádaný hostitelem v %{location}! Co si o tom myslíš?
da: Tjek denne Airbnb-oplevelse guidet af en %{location} vært! Hvad synes du?
de: Schau dir diese Airbnb-Entdeckung an, die von einem Gastgeber in %{location} geleitet wird. Was meinst du?
el: Δείτε αυτήν την εμπειρία στην Airbnb με την καθοδήγηση ενός οικοδεσπότη από την/το %{location}! Πώς σας φαίνεται;
es: ¡Échale un vistazo a esta experiencia de Airbnb organizada por un anfitrión de %{location}! ¿Qué te parece?
fi: Tutustu tähän %{location}-elämysisännän järjestämään Airbnb-elämykseen! Mitä mieltä olet?
fr: Jetez un œil à cette expérience Airbnb organisée par un hôte de %{location} ! Qu'en pensez-vous ?
hr: Pogledaj ovaj Airbnb doživljaj koji vodi domaćin na lokaciji %{location}! Što misliš?
hu: Nézd meg ezt az Airbnb-élményt, amelyet egy %{location} területén élő házigazda vezet! Mit gondolsz óra?
id: Lihat pengalaman Airbnb ini yang dipandu oleh seorang tuan rumah di %{location}! Bagaimana menurut Anda?
is: Kíktu á þessa Airbnb upplifun sem er í umsjón gestgjafa í %{location}! Hvað finnst þér?
it: Dai un'occhiata a questa esperienza di Airbnb guidata da un host di %{location}! Che cosa ne pensi?
ja: Airbnbで%{location}のホストが案内するこんな体験見つけました！ どうかな？
ko: %{location} 호스트가 진행하는 에어비앤비 트립을 확인해보세요. 어떻게 생각하시나요?
ms: Lihat pengalaman Airbnb ini yang diterajui oleh hos %{location}. Apakah pendapat anda?
nb: Sjekk ut denne Airbnb-opplevelsen ledet av en vert i %{location}! Hva tenker du?
nl: Bekijk deze Airbnb Ervaring begeleid door een verhuurder uit %{location}! Wat vind je ervan?
pl: Sprawdź tę atrakcję Airbnb, organizowaną przez gospodarza z: %{location}! Jak Ci się podoba?
pt: Confira esta experiência do Airbnb organizada por um anfitrião em %{location}! O que você acha?
ru: Посмотрите на это мероприятие Airbnb, организованное хозяином из г. %{location}! Что скажете?
sv: Ta en titt på den här Airbnb-upplevelsen som leds av en %{location}-host! Vad tycker du?
th: ลองไปสัมผัสประสบการณ์ Airbnb นี้ซึ่งจัดโดยผู้จัดประสบการณ์ใน %{location}! สนใจไหม?
tr: %{location} adlı yerde bir Airbnb ev sahibinin liderliğindeki bu deneyime bir göz atın! Ne düşünüyorsunuz?
zh_hans: 来看看这个由%{location}的体验达人担任向导的爱彼迎体验之旅！你觉得怎样？
zh_hant: 來看看這個由%{location}的體驗達人擔任嚮導的Airbnb體驗之旅！你覺得怎樣？

# ios.check_out_this_airbnb_experience.7a455299
source: Check out this Airbnb experience to see a different side of %{location}.
ca: Fixa't en aquesta experiència d'Airbnb per veure %{location} des d'una perspectiva diferent.
cs: Prohlédni si tento Airbnb zážitek a odhal novou stránku destinace %{location}.
da: Tjek denne Airbnb-oplevelse ud for at se en anden side af %{location}.
de: Schau dir diese Airbnb-Entdeckung an und erlebe eine andere Seite von %{location}.
el: Δείτε αυτήν την εμπειρία στην Airbnb αν θέλετε να γνωρίσετε μια άλλη πλευρά της/του %{location}.
es: Consulta esta experiencia de Airbnb para descubrir otra cara de %{location}.
fi: Tutustu tähän Airbnb-elämykseen nähdäksesi erilainen puoli paikasta %{location}.
fr: Jetez un œil à cette expérience Airbnb pour découvrir %{location} autrement.
hr: Pogledaj ovaj Airbnb doživljaj kroz koji se %{location} otkriva u drugačijem svjetlu.
hu: Nézd meg ezt az Airbnb-élményt, és fedezd fel %{location} más arcát is!
id: Simak pengalaman Airbnb ini untuk melihat berbagai sisi %{location}.
is: Skoðaðu þessa upplifun á Airbnb til að kynnast %{location} frá öðru sjónarhorni.
it: Partecipa a questa esperienza breve Airbnb per scoprire una %{location} come non l'avevi mai vista prima.
ja: %{location}を別の角度から見たいなら、このAirbnbの体験をチェック。
ko: 에어비앤비 트립을 통해 %{location}의 또 다른 모습을 발견해 보세요.
ms: Lihat pengalaman Airbnb ini untuk melihat sisi yang berbeza %{location}.
nb: Sjekk ut denne Airbnb-opplevelsen for å se en annen side av %{location}.
nl: Bekijk deze Airbnb-ervaring om een andere kant van %{location} te zien.
pl: Zobacz atrakcję Airbnb aby poznać %{location} z innej strony.
pt: Confira esta experiência do Airbnb para conhecer um lado diferente de %{location}.
ru: Попробуйте это впечатление Airbnb, чтобы увидеть г. %{location} с новой стороны.
sv: Ta en titt på denna Airbnb-upplevelse för att få se en annan sida av %{location}.
th: ลองมาดูประสบการณ์ Airbnb นี้เพื่อเห็นด้านที่แตกต่างของ %{location}
tr: %{location} adlı yerin farklı bir yönünü görmek için, bu Airbnb deneyimine bir göz atın.
zh_hans: 来看看这个爱彼迎体验之旅，发现%{location}的不同面貌。
zh_hant: 來看看這個Airbnb體驗之旅，發現%{location}的不同面貌。

# ios.check_out_this_airbnb_experience.d8e8b317
source: Check out this Airbnb experience led by a %{location} host: "%{experienceTitle}" -
ca: Fixa't en aquesta experiència d'Airbnb que ha organitzat un amfitrió de %{location}: "%{experienceTitle}" -
cs: Prohlédni si tento Airbnb zážitek vedený hostitelem z destinace %{location}: "%{experienceTitle}".
da: Tjek denne Airbnb-oplevelse ud med %{location} som vært: "%{experienceTitle}" -
de: Schau dir diese Airbnb-Entdeckung an, die von einem Gastgeber in %{location} geleitet wird: „%{experienceTitle}“ -
el: Δείτε αυτήν την εμπειρία στην Airbnb με την καθοδήγηση ενός οικοδεσπότη από την/το %{location}: "%{experienceTitle}" -
es: Consulta esta experiencia de Airbnb organizada por un anfitrión de %{location}: «%{experienceTitle}» -
fi: Tutustu tähän Airbnb-elämykseen, jonka järjestää paikallinen %{location}-elämysisäntä: "%{experienceTitle}" -
fr: Jetez un œil à cette expérience Airbnb organisée par un hôte de %{location} : « %{experienceTitle} » -
hr: Pogledaj ovaj Airbnb doživljaj koji vodi lokalni domaćin: %{location} - „%{experienceTitle}”
hu: Nézd ezt az Airbnb-élményt, a házigazda lakhelye is %{location}: „%{experienceTitle}” –
id: Coba lihat pengalaman Airbnb yang dipandu oleh seorang tuan rumah dari %{location} ini: "%{experienceTitle}" -
is: Skoðaðu þessa upplifun sem gestgjafi í %{location} býður: „%{experienceTitle}“ -
it: Partecipa a questa esperienza breve Airbnb gestita da un host di %{location}: "%{experienceTitle}" -
ja: %{location}在住ホストが案内する体験、Airbnbで見つけました: "%{experienceTitle}" -
ko: %{location} 호스트가 호스팅하는 에어비앤비 트립을 확인해 보세요. "%{experienceTitle}" -
ms: Lihat pengalaman Airbnb ini yang diketuai oleh hos %{location}: "%{experienceTitle}" -
nb: Sjekk ut denne Airbnb-opplevelsen ledet av en %{location}-vert: "%{experienceTitle}" -
nl: Bekijk deze Airbnb-ervaring begeleid door een verhuurder uit %{location}: "%{experienceTitle}" -
pl: Zobacz atrakcję Airbnb organizowaną przez gospodarza z %{location}: "%{experienceTitle}" -
pt: Confira esta experiência do Airbnb liderada por um anfitrião de %{location}: "%{experienceTitle}" -
ru: Познакомьтесь с этим мероприятием Airbnb от хозяина из г. %{location}: «%{experienceTitle}» —
sv: Ta en titt på denna Airbnb-upplevelse som presenteras av en värd i %{location}: "%{experienceTitle}" -
th: ลองมาดูประสบการณ์ Airbnb นี้ นำโดยเจ้าของที่พักใน %{location} : "%{experienceTitle}" –
tr: %{location} adlı yerden bir ev sahibinin önderliğindeki bu Airbnb deneyimine bir göz atın: "%{experienceTitle}" -
zh_hans: 来看看这个由%{location}的体验达人担任向导的爱彼迎体验之旅：“%{experienceTitle}”-
zh_hant: 來看看這個由%{location}的體驗達人擔任嚮導的Airbnb體驗之旅：“%{experienceTitle}”-

# ios.check_out_this_awesome_listingtype.17cf4c11
source: Check out this awesome %{listingType} on Airbnb: %{listingTitle}, sleeps %{capacity}
ca: Descobreix aquest/a increïble %{listingType} d'Airbnb: %{listingTitle}, amb capacitat per a %{capacity}
cs: Prohlédni si tuhle úžasnou nabídku %{listingType} na Airbnb: %{listingTitle}, počet hostů %{capacity}
da: Se denne fede %{listingType} på Airbnb: %{listingTitle}, sovepladser til %{capacity}
de: Sieh dir dieses fantastische %{listingType} auf Airbnb an: %{listingTitle}, für %{capacity}
el: Δείτε αυτήν την τέλεια καταχώρηση %{listingType} στην Airbnb: %{listingTitle}, με χωρητικότητα %{capacity} ατόμων
es: Descubre este alojamiento único en Airbnb: %{listingType}. %{listingTitle} tiene capacidad para %{capacity} personas.
fi: Tutustu tähän upeaan %{listingType} -kohteeseen Airbnb:llä: %{listingTitle}, nukkumapaikkoja %{capacity}
fr: Découvrez cet incroyable logement sur Airbnb : %{listingTitle}, %{listingType} pour %{capacity}
hr: Pogledaj ovaj sjajan smještaj na Airbnbu: %{listingTitle}, %{listingType} za %{capacity} gosta/gostiju
hu: Lenyűgöző %{listingType} az Airbnb-n: %{listingTitle} %{capacity} főnek
id: Lihat %{listingType} luar biasa ini di Airbnb: %{listingTitle}, cukup untuk %{capacity} orang
is: Skoðaðu %{listingType} á Airbnb sem er framúrskarandi: %{listingTitle}, fyrir %{capacity}
it: Dai un'occhiata a questa fantastica %{listingType} su Airbnb: %{listingTitle}, %{capacity} posti letto
ja: この素敵な%{listingType}をAirbnbでチェック： %{listingTitle}、%{capacity}名宿泊可能
ko: 에어비앤비에서 %{capacity}분이 함께 지낼 수 있는 %{listingTitle}의 멋진 %{listingType}을/를 살펴보세요.
ms: Lihat %{listingType} yang hebat ini di Airbnb: %{listingTitle}, boleh memutkan %{capacity}
nb: Sjekk ut denne spennende %{listingType} på Airbnb: %{listingTitle}, har plass til %{capacity}
nl: Kijk eens naar deze geweldige %{listingType} op Airbnb: %{listingTitle}, met plek voor %{capacity}
pl: Sprawdź tę niesamowitą ofertę w kategorii %{listingType} na Airbnb: %{listingTitle}, nocleg dla: %{capacity}
pt: Confira esse %{listingType} incrível no Airbnb: %{listingTitle}, acomoda%{capacity}
ru: Посмотрите на это отличное предложение %{listingType} на Airbnb: %{listingTitle}, спальных мест: %{capacity}
sv: Kolla in denna fantastiska %{listingType} på Airbnb: %{listingTitle}, med plats för %{capacity}
th: ลองดู %{listingType} ยอดเยี่ยมนี้บน Airbnb: %{listingTitle} รองรับได้ %{capacity}
tr: Airbnb'deki bu mükemmel %{listingType} görmeye değer: %{capacity} kişiyi ağırlayabilen %{listingTitle}
zh_hans: 去看看爱彼迎上这个超棒的%{listingType}吧：%{listingTitle}，可供%{capacity}人入住。
zh_hant: 去看看Airbnb上這個超棒%{listingType}：%{listingTitle}，可睡%{capacity}

# ios.check_out_this_great_place.333769ca
source: Check out this great place to stay in %{location}
ca: Descobreix aquest lloc fantàstic per allotjar-te a %{location}
cs: Prohlédni si tohle skvělé ubytování v místě %{location}
da: Se dette fede sted at bo i %{location}
de: Schau dir diese großartige Unterkunft in %{location} an
el: Δείτε αυτό τον τέλειο χώρο για να μείνετε στην περιοχή %{location}
es: No te pierdas este increíble alojamiento en %{location}
fi: Tutustu tähän mainioon majoituskohteeseen paikassa %{location}
fr: Découvrez ce fabuleux logement à %{location}
hr: Pogledaj kakav odličan smještaj %{location} može ponuditi
hu: Nézd meg ezt a remek szálláshelyet %{location} területén
id: Lihat tempat menginap luar biasa ini di %{location}
is: Skoðaðu þennan frábæra gististað í %{location}
it: Scopri questo fantastico alloggio a %{location}
ja: %{location}にあるこの素敵なお部屋をみてみよう
ko: %{location}에 있는 이 멋진 숙소를 살펴보세요.
ms: Semak tempat yang hebat untuk tinggal di %{location}
nb: Sjekk ut dette flotte stedet å bo i %{location}
nl: Kijk eens naar deze fantastische accommodatie in %{location}
pl: Sprawdź to znakomite miejsce pobytu w: %{location}
pt: Confira esse ótimo lugar para ficar em %{location}
ru: Посмотрите, какое прекрасное место для поездки в г. %{location}
sv: Kolla in detta fantastiska boende i %{location}
th: ลองดูที่พักยอดเยี่ยมนี้ใน %{location}
tr: %{location} adlı yerde kalacak bu mükemmel yere göz atın
zh_hans: 去看看这个%{location}的超棒房源
zh_hant: 去看看這個%{location}的超棒房源

# ios.check_out_this_insider_s.53af9685
source: Check out this insider's guide to %{location} on Airbnb! What do you think?
ca: Fes una ullada a aquesta guia local de %{location} a Airbnb! Què et sembla?
cs: Podívej se na tohoto průvodce zasvěcence v %{location}! Co si o tom myslíš?
da: Tjek denne insider-guider til %{location} på Airbnb! Hvad synes du?
de: Schau dir diesen Insider-Reiseführer für %{location} bei Airbnb an. Was meinst du?
el: Δείτε αυτόν τον οδηγό για %{location} από έναν γνώστη στην Airbnb! Πώς σας φαίνεται;
es: ¡Échale un vistazo a esta guía del experto de %{location} en Airbnb! ¿Qué te parece?
fi: Tutustu tähän sisäpiirin %{location}-oppaaseen Airbnb:llä! Mitä mieltä olet?
fr: Jetez un œil à ce guide d'expert Airbnb sur %{location} ! Qu'en pensez-vous ?
hr: Pogledaj ovaj vodič na Airbnbu u kojem se nalaze preporuke lokalca koji dobro zna što %{location} nudi! Što misliš?
hu: Nézd meg %{location} bennfentes útikönyvét az Airbnb-n! Mit gondolsz róla?
id: Lihat pengalaman warga lokal ini untuk %{location} di Airbnb! Bagaimana menurut Anda?
is: Kíktu á þessar leiðbeiningar innherja í %{location}! Hvað finnst þér?
it: Dai un'occhiata a questa guida degli esperti di %{location} su Airbnb! Che cosa ne pensi?
ja: Airbnbで%{location}のエキスパートによるガイド見つけました！ 感想聞かせてね。
ko: 에어비앤비 인사이더가 제공하는 %{location} 가이드를 확인해보세요! 어떻게 생각하시나요?
ms: Lihat panduan orang dalam ini ke %{location} di Airbnb! Apakah pendapat anda?
nb: Sjekk ut denne insider-guiden til %{location} på Airbnb! Hva tenker du?
nl: Bekijk deze insiders gids op Airbnb voor %{location}! Wat vind je ervan?
pl: Sprawdź ten przewodnik eksperta Airbnb po %{location}! Jak Ci się podoba?
pt: Confira este guia de morador de %{location} no Airbnb! O que você acha?
ru: Посмотрите на Airbnb этот путеводитель знатока по г. %{location}! Вам нравится?
sv: Ta en titt på den här insider-guiden till %{location} på Airbnb! Vad tycker du?
th: ลองดูคู่มือคนวงในสำหรับ %{location} บน Airbnb! สนใจไหม?
tr: Airbnb'de %{location} adlı yer hakkında üyelerden birinin hazırladığı rehbere bir göz atın ! Ne düşünüyorsunuz?
zh_hans: 去爱彼迎看看这位达人的%{location}指南！你觉得怎样？
zh_hant: 去Airbnb看看這位達人的%{location}指南！你覺得怎樣？

# ios.check_out_this_insider_s.ade3d2f5
source: Check out this insider's guide to %{location} on Airbnb: "%{guidebookTitle}" -
ca: Fixa't en aquesta guia local de %{location}: "%{guidebookTitle}" -
cs: Prohlédni si průvodce destinací %{location} na Airbnb: "%{guidebookTitle}" -
da: Tjek denne insiders guide til %{location} ud på Airbnb: "%{guidebookTitle}" -
de: Schau dir diesen Insider-Reiseführer für %{location} auf Airbnb an: „%{guidebookTitle}“ -
el: Δείτε αυτόν τον οδηγό για %{location} από έναν γνώστη στην Airbnb: "%{guidebookTitle}" -
es: Consulta esta guía de los expertos de %{location} en Airbnb: «%{guidebookTitle}» -
fi: Tutustu tähän paikan %{location} sisäpiirioppaaseen Airbnb:llä: "%{guidebookTitle}" -
fr: Jetez un œil à ce guide d'expert Airbnb sur %{location} : « %{guidebookTitle} » -
hr: Pogledaj ovaj vodič na Airbnbu. To su preporuke lokalca koji dobro zna što %{location} nudi: „%{guidebookTitle}” -
hu: Nézd meg az Airbnb bennfentes útmutatóját (%{location}): „%{guidebookTitle}” –
id: Coba lihat panduan warga lokal untuk %{location} di Airbnb ini: "%{guidebookTitle}" -
is: Skoðaðu handbók þessa innherja fyrir %{location} á Airbnb: „%{guidebookTitle}“ -
it: Dai un'occhiata a questa guida degli esperti di %{location} su Airbnb: "%{guidebookTitle}" -
ja: Airbnbの現地ツウが選ぶ%{location}のおすすめガイドです: 「%{guidebookTitle}」 -
ko: %{location} 인사이더 가이드북("%{guidebookTitle}")을 에어비앤비에서 확인하세요.
ms: Lihat panduan orang dalam ke %{location} di Airbnb: "%{guidebookTitle}" -
nb: Sjekk ut denne insideguiden til %{location} på Airbnb: "%{guidebookTitle}" -
nl: Bekijk deze reisgids van een insider voor %{location} op Airbnb: "%{guidebookTitle}" -
pl: Zobacz przewodnik użytkownika Airbnb po %{location}: "%{guidebookTitle}" -
pt: Confira este guia de morador local de %{location} no Airbnb: "%{guidebookTitle}" -
ru: Посмотрите на Airbnb этот путеводитель знатока по г. %{location}: «%{guidebookTitle}» —
sv: Ta en titt på denna insiderguide till %{location} på Airbnb: "%{guidebookTitle}" -
th: ลองมาดูคู่มือไป %{location} ของคนวงในบน Airbnb: "%{guidebookTitle}
tr: %{location} adlı yer hakkında bir üyenin Airbnb Rehber'inde söylediklerine göz atın : "%{guidebookTitle}" -
zh_hans: 去爱彼迎看看这位达人的%{location}指南："%{guidebookTitle}" -
zh_hant: 去Airbnb看看這位達人的%{location}指南：「%{guidebookTitle}」 -

# ios.check_out_this_local_spot.ab514dd2
source: Check out this local spot in %{location}
ca: Descobreix aquest racó de %{location}
cs: Prohlédni si tohle zajímavé místo v %{location}
da: Tjek dette lokale sted i %{location}
de: Entdecke diesen Platz vor Ort in %{location}
el: Δείτε αυτό το στέκι στην περιοχή %{location}
es: Descubre este rincón de %{location}
fi: Tutustu tähän kohteeseen paikassa %{location}
fr: Jetez un coup d’œil à cet endroit à %{location}
hr: Pogledaj ovo mjesto koje vole lokalci - to je %{location}!
hu: Fedezd fel ezt az izgalmas helyet %{location} területén
id: Lihat tempat lokal ini di %{location}
is: Sjáðu þennan stað í %{location}
it: Scopri questo angolo tipico di %{location}
ja: %{location}にあるこのローカルスポットをみてみよう
ko: %{location}의 현지인들이 찾는 이 장소를 살펴보세요.
ms: Semak tempat tempatan ini di %{location}
nb: Sjekk ut dette lokale stedet i %{location}
nl: Kijk eens naar dit plaatselijke hoekje in %{location}
pl: Sprawdź to miejsce w: %{location}
pt: Confira essa atração local em %{location}
ru: Посмотрите, отличное место в г. %{location}
sv: Kolla in denna lokala plats i %{location}
th: ลองดูสถานที่ท้องถิ่นนี้ใน %{location}
tr: %{location} adlı yerde, şehrin sakinlerinin vakit geçirdiği bu yere göz atın
zh_hans: 去看看%{location}的这个当地好去处
zh_hant: 去看看%{location}的這個當地好去處
