Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_something_went_wrong_when_updating_locat_bda3a246
source: Something went wrong when updating location
ca: Alguna cosa ha fallat quan s'actualitzava la ubicació
cs: Při aktualizování lokality nastala chyba
da: Der gik noget galt under opdatering af beliggenheden
de: Fehler beim Aktualisieren des Ortes
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την ενημέρωση της τοποθεσίας
es: Ha habido un error al actualizar la ubicación
fi: Jokin meni vikaan sijaintipaikkaa päivitettäessä
fr: Une erreur est survenue lors de la mise à jour de l'adresse
hr: Došlo je do pogreške prilikom ažuriranja lokacije
hu: Hiba történt a hely frissítésekor
id: Terjadi kesalahan saat memperbarui lokasi
is: Eitthvað fór úrskeiðis við að breyta staðsetningunni
it: Qualcosa è andato storto nel tentativo di aggiornare la posizione
ja: 開催場所を変更中にエラーが発生しました
ko: 위치를 변경하는 데 문제가 발생했습니다.
ms: Ada kesulitan semasa mengemas kini lokasi
nb: Noe gikk galt under oppdatering av plassering
nl: Er is iets fout gegaan tijdens het bijwerken van de locatie
pl: Coś poszło nie tak podczas aktualizowania miejsca
pt: Ocorreu um erro ao atualizar a localização
ru: При обновлении расположения произошла ошибка
sv: Något gick fel när platsen skulle uppdateras
th: มีบางอย่างผิดปกติเมื่ออัพเดทตำแหน่งที่ตั้ง
tr: Konum güncellenirken sorun oluştu
zh_hans: 更新位置时出了错
zh_hant: 更新位置時出了錯

# react_native_something_went_wrong_when_updating_the_p_aecfc115
source: Something went wrong when updating the price
ca: S'ha produït un error en actualitzar el preu
cs: Při aktualizování ceny nastala chyba
da: Der gik noget galt, da prisen skulle opdateres
de: Etwas ist schiefgelaufen bei der Aktualisierung des Preises
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την ενημέρωση της τιμής
es: Se ha producido un error al actualizar el precio
fi: Hinnan päivittäminen epäonnistui
fr: Une erreur est survenue lors de la mise à jour du prix
hr: Došlo je do pogreške prilikom ažuriranja cijene
hu: Hiba történt az ár frissítésekor
id: Terjadi kesalahan saat memperbarui harga Anda
is: Eitthvað fór úrskeiðis við að breyta verðinu
it: Qualcosa è andato storto durante l'aggiornamento del prezzo
ja: 料金変更中にエラーが発生しました
ko: 요금을 변경하는 동안 문제가 발생했습니다
ms: Sesuatu masalah telah berlaku semasa mengemaskini harga
nb: Noe gikk galt med å oppdatere prisen
nl: Er ging iets fout bij het updaten van de prijs
pl: Coś poszło nie tak w czasie aktualizacji ceny
pt: Ocorreu um erro ao atualizar o preço
ru: При обновлении цены произошла ошибка
sv: Något gick fel när du uppdaterade priset
tr: Fiyat güncellenirken bir sorun oluştu
zh_hans: 更新价格时出错
zh_hant: 更新價格時出了錯

# react_native_something_went_wrong_when_updating_time_a83f4031
source: Something went wrong when updating time
ca: Alguna cosa ha fallat quan s'actualitzava l'horari
cs: Při aktualizování času nastala chyba
da: Der gik noget galt under opdatering af tidspunktet
de: Fehler beim Aktualisieren der Zeit
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την ενημέρωση της ώρας
es: Ha habido un error al actualizar la hora
fi: Jokin meni vikaan aikaa päivitettäessä
fr: Une erreur est survenue lors de la mise à jour de l'heure
hr: Došlo je do pogreške prilikom ažuriranja vremena
hu: Hiba történt az idő frissítésekor
id: Terjadi kesalahan saat memperbarui waktu
is: Eitthvað fór úrskeiðis við að breyta tímasetningunni
it: Qualcosa è andato storto nel tentativo di aggiornare l'orario
ja: 開催時間を変更中にエラーが発生しました
ko: 시간을 변경하는 데 문제가 발생했습니다.
ms: Ada kesulitan semasa mengemas kini masa
nb: Noe gikk galt under oppdatering av tid
nl: Er is iets fout gegaan tijdens het bijwerken van het tijdstip
pl: Coś poszło nie tak
pt: Ocorreu um erro ao atualizar o horário
ru: При обновлении времени произошла ошибка
sv: Något gick fel när tiden skulle uppdateras
th: มีบางอย่างผิดปกติเมื่ออัพเดทเวลา
tr: Zaman güncellenirken sorun oluştu
zh_hans: 更新时间时出了错
zh_hant: 更新時間時出了錯

# react_native_something_went_wrong_while_processing_yo_0cf9876d
source: Something went wrong while processing your request. Please try again.
ca: S'ha produït un error en processar la teva sol·licitud, torna-ho a provar.
cs: Při zpracování tvého požadavku nastala chyba. Prosíme, zkus to znovu.
da: Der gik noget galt under behandlingen af din anmodning. Prøv igen.
de: Bei der Verarbeitung deiner Anfrage ist etwas schiefgegangen. Bitte versuche es noch einmal.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την επεξεργασία του αιτήματός σας. Δοκιμάστε ξανά.
es: Se ha producido un error al procesar tu solicitud. Inténtalo de nuevo.
fi: Pyyntösi käsittelyssä meni jotain pieleen. Ole hyvä ja yritä uudelleen.
fr: Une erreur est survenue. Merci de réessayer plus tard.
hr: Došlo je do pogreške pri obradi vašeg zahtjeva. Pokušajte ponovno.
hu: Hiba történt a kérésed feldolgozása során. Próbálkozz újra.
id: Ada yang salah saat memproses permintaan Anda. Harap coba lagi.
is: Eitthvað fór úrskeiðis við vinnslu á beiðninni þinni. Vinsamlegast reyndu aftur.
it: Si è verificato un errore durante l'elaborazione della tua richiesta. Ti preghiamo di riprovare di nuovo.
ja: リクエストの処理中にエラーが発生しました。もう一度お試しください。
ko: 요청을 처리하는 도중 오류가 발생했습니다. 다시 시도해 주세요.
ms: Ada masalah ketika memproses permintaan anda. Sila cuba sekali lagi.
nb: Noe gikk galt under behandlingen av forespørselen din. Vennligst prøv igjen.
nl: Er ging iets mis bij het verwerken van je aanvraag. Probeer het alsjeblieft opnieuw.
pl: Coś poszło nie tak w czasie realizacji Twojego działania. Spróbuj ponownie.
pt: Algo deu errado no processamento do seu pedido. Por favor, tente novamente.
ru: Во время обработки вашего запроса что-то пошло не так. Пожалуйста, попробуйте еще раз.
sv: Något gick fel när din begäran skulle bearbetas. Var god försök igen.
th: มีบางอย่างผิดปกติขณะที่ดำเนินการคำขอของคุณ โปรดลองอีกครั้ง
tr: İsteğiniz işleme alınırken bir sorun oluştu. Lütfen yeniden deneyin.
zh_hans: 处理您请求时出现了错误。请再次尝试。
zh_hant: 處理您的請求時發生錯誤，請重試。

# react_native_something_went_wrong_with_the_upload_pl_c562822b
source: Something went wrong with the upload. Please try again later.
ca: Hi ha hagut un problema amb la càrrega. Torna a intentar-ho més tard.
cs: Při nahrávání se něco pokazilo. Zkus to znovu později.
da: Noget gik galt, da der skulle uploades. Prøv igen senere.
de: Beim Hochladen ist etwas schief gelaufen. Bitte versuch es später noch einmal.
el: Παρουσιάστηκε κάποιο πρόβλημα με τον ανέβασμα. Δοκιμάστε ξανά αργότερα.
es: Se ha producido un error al subir el documento. Vuelve a intentarlo más tarde.
fi: Jokin meni vikaan ladattaessa. Yritä uudelleen myöhemmin.
fr: Le téléchargement a échoué. Merci de réessayer plus tard.
hr: Došlo je do pogreške prilikom učitavanja. Pokušajte kasnije.
hu: Hiba történt a feltöltés során. Próbálkozz újra később.
id: Ada yang salah dengan proses pengunggahan. Harap coba lagi nanti.
is: Eitthvað fór úrskeiðis við upphalið. Reyndu aftur síðar.
it: Qualcosa è andato storto durante il caricamento. Per favore riprova più tardi.
ja: アップロード中に問題が発生しました。後ほど再試行してください。
ko: 업로드 중 문제가 발생했습니다. 잠시 후 다시 시도하세요.
ms: Ada masalah dengan proses memuat naik. Sila cuba lagi kemudian.
nb: Noe gikk galt med opplastingen. Prøv igjen senere.
nl: Er is iets misgegaan met de upload. Probeer het later nogmaals.
pl: Podczas przesyłania wystąpił błąd. Spróbuj ponownie później.
pt: Algo deu errado com o upload. Por favor, tente novamente mais tarde.
ru: При загрузке произошла ошибка. Попробуйте еще раз позже.
sv: Något gick fel med uppladdningen. Försök igen senare.
th: เกิดข้อผิดพลาดขณะอัพโหลด ลองใหม่อีกครั้งภายหลัง
tr: Yüklemeyle ilgili bir hata oldu. Lütfen daha sonra tekrar deneyin.
zh_hans: 上传时出错了。请稍后重试。
zh_hant: 上傳時出錯了。請稍後重試。

# react_native_sorry_about_that__title_for_a_screen_in_353e0fcd
source: Sorry about that.
ca: Ho sentim molt.
cs: Je nám to líto.
da: Vi beklager.
de: Das tut uns leid.
el: Λυπούμαστε γι' αυτό.
es: Sentimos las molestias.
fi: Pahoittelen asiaa.
fr: Nous sommes désolés.
hr: Žao nam je zbog toga.
hu: Sajnáljuk.
id: Kami mohon maaf.
is: Afsakið.
it: Ci dispiace.
ja: 申し訳ございません。
ko: 죄송합니다.
ms: Maaf.
nb: Beklager det.
nl: Excuses.
pl: Przepraszamy.
pt: Lamentamos por isso.
ru: Очень жаль.
sv: Vi ber om ursäkt.
th: ขออภัย
tr: Bunun için üzgünüz.
zh_hans: 非常抱歉。
zh_hant: 非常抱歉。

# react_native_sorry_to_hear_that_can_you_rate_these_p_0ecfe9ae
source: Sorry to hear that. Can you rate these parts of your stay?
ca: Vaja, ho sentim. T'importaria puntuar les següents categories de la teva estada?
cs: To nás mrzí. Můžeš ohodnotit tyto části svého pobytu?
da: Det er vi kede af at høre. Vil du vurdere disse dele af dit ophold?
de: Tut uns leid, das zu hören. Kannst du diese Aspekte deines Aufenthalts bewerten?
el: Λυπούμαστε γι' αυτό. Μπορείτε να αξιολογήσετε αυτές τις πτυχές της διαμονής σας;
es: Sentimos que haya sido así. ¿Te importaría calificar esos aspectos de tu estancia?
fi: Ikävä kuulla. Voitko arvoida nämä majoittumisesi osat?
fr: Nous sommes désolés de l'apprendre. Pouvez-vous évaluer ces aspects de votre séjour ?
hr: Žao nam je. Možete li ocijeniti sljedeće kategorije?
hu: Sajnálattal halljuk. Értékelnéd az ott-tartózkodásodat ezen szempontok alapján?
id: Turut menyesal mendengar hal tersebut. Bisakah Anda memberi penilaian untuk bagian berikut dari pengalaman menginap Anda?
is: Það er leitt að heyra. Getur þú gefið þessum þáttum gistingarinnar einkunn?
it: Ci dispiace. Puoi valutare questi aspetti del tuo soggiorno?
ja: それは残念です。カテゴリ別に滞在を評価していただけますか？
ko: 좋지 않은 경험이었다니 안타깝네요. 다음 사항에 대하여 평점을 남겨주시겠어요?
ms: Kami bersimpati. Bolehkah anda nilaikan bahagian ini daripada penginapan anda?
nb: Beklager å høre det. Kan du rangere disse delene av oppholdet ditt?
nl: Wat vervelend om te horen. Kun je deze onderdelen van je verblijf waarderen?
pl: Przykro nam to słyszeć. Czy możesz ocenić te elementy swojego pobytu?
pt: Lamentamos saber disso. Poderia avaliar essas partes da estadia?
ru: Очень жаль. Можете оценить эти составляющие вашей поездки?
sv: Det var tråkigt att höra. Kan du betygsätta de här delarna av din vistelse?
th: เราเสียใจที่ได้ยินเช่นนี้ โปรดให้คะแนนส่วนเหล่านี้ของการพักของคุณได้ไหม
tr: Bunu duyduğumuza üzüldük. Konaklamanızın bu bölümlerini değerlendirebilir misiniz?
zh_hans: 很抱歉得知此消息。您可以为您的住宿体验的这些方面打分吗？
zh_hant: 很抱歉您遇到這樣的情形。可否請您為住宿的以下方面評分？

# react_native_south_america_country_9389aeaf
source: South America
ca: Amèrica del Sud
cs: Jižní Amerika
da: Sydamerika
de: Südamerika
el: Νότια Αμερική
es: Sudamérica
fi: Etelä-Amerikka
fr: Amérique du Sud
hr: Južna Amerika
hu: Dél-Amerika
id: Amerika Selatan
is: Suður-Ameríka
it: Sud America
ja: 南米
ko: 남아메리카
ms: Amerika Selatan
nb: Sør-Amerika
nl: Zuid-Amerika
pl: Ameryka Południowa
pt: América do Sul
ru: Южная Америка
sv: Sydamerika
th: อเมริกาใต้
tr: Güney Amerika
zh_hans: 南美洲
zh_hant: 南美洲

# react_native_sports_trip_template_category_174f8f5e
source: sports
ca: esports
cs: sport
da: sport
de: Sport
el: σπορ
es: deportes
fi: urheilu
fr: le sport
hr: sport
hu: sport
id: olahraga
is: íþróttir
it: sport
ja: スポーツ
ko: 스포츠
ms: sukan
nb: sport
nl: sport
pl: sport
pt: esportes
ru: спорт
sv: sport
th: กีฬา
tr: spor
zh_hans: 运动
zh_hant: 運動

# react_native_start_exploring_a_button_to_navigate_to_30bbf18e
source: Start exploring
ca: Comença a explorar
cs: Začni objevovat
da: Udforsk
de: Beginne die Entdeckungsreise
el: Αρχίστε την εξερεύνηση
es: Empieza a explorar
fi: Ala etsiä
fr: Commencez à explorer
hr: Kreni istraživati
hu: Induljon a felfedezés
id: Mulai mencari
is: Skoðaðu þig um
it: Inizia a esplorare
ja: 旅をはじめよう
ko: 둘러보기
ms: Mula meneroka
nb: Utforsk
nl: Ga op Ontdekking
pl: Zacznij szukać
pt: Comece a explorar
ru: Начать поиск
sv: Börja utforska
th: เริ่มสำรวจ
tr: Keşfetmeye başlayın
zh_hans: 开始探索
zh_hant: 開始探索

# react_native_start_time_input_selector_title_for_star_c77b6733
source: START TIME
ca: HORA D'INICI
cs: ZAČÁTEK
da: BEGYNDELSESTIDSPUNKT
de: STARTZEIT
el: ΩΡΑ ΕΝΑΡΞΗΣ
es: HORA INICIAL
fi: ALKAMISAIKA
fr: DATE DE DÉBUT
hr: POČETAK
hu: INDULÁSI IDŐ
id: WAKTU MULAI
is: UPPHAFSTÍMI
it: ORARIO D'INIZIO
ja: 開始時間
ko: 시작 시각
ms: MASA MULA
nb: STARTTIDSPUNKT
nl: STARTTIJD
pl: POCZĄTEK
pt: INÍCIO
ru: ВРЕМЯ НАЧАЛА
sv: STARTTID
th: เวลาเริ่มต้น
tr: BAŞLANGIÇ ZAMANI
zh_hans: 开始时间
zh_hant: 開始時間

# react_native_start_writing_button_on_empty_public_rev_45de28af
source: Start writing
ca: Comparteix la teva opinió
cs: Začít psát
da: Begynd at skrive
de: Beginne zu schreiben
el: Ξεκινήστε να γράφετε
es: Empieza a escribir
fi: Ala kirjoittaa
fr: Commencer à écrire
hr: Započni s pisanjem
hu: Kezdj el írni
id: Mulailah menulis
is: Byrja að skrifa
it: Inizia a scrivere
ja: ご記入はこちら
ko: 작성하기
ms: Mula menulis
nb: Begynn å skrive
nl: Begin met schrijven
pl: Rozpocznij pisanie
pt: Comece a escrever
ru: Начать рассказ
sv: Börja skriva
tr: Yazmaya başlayın
zh_hans: 开始撰写
zh_hant: 開始撰寫

# react_native_start_writing_placeholder_text_on_the_pr_8abcbfa3
source: Start writing
ca: Comença a escriure el teu missatge
cs: Začít psát
da: Begynd at skrive
de: Beginne zu schreiben
el: Ξεκινήστε να γράφετε
es: Empieza a escribir
fi: Ala kirjoittaa
fr: Commencez à écrire
hr: Započni s pisanjem
hu: Kezdj el írni
id: Mulailah menulis
is: Byrja að skrifa
it: Inizia a scrivere
ja: ご記入はこちら
ko: 작성하기
ms: Mula menulis
nb: Begynn å skrive
nl: Begin met schrijven
pl: Rozpocznij pisanie
pt: Comece a escrever
ru: Начать рассказ
sv: Börja skriva
tr: Yazmaya başlayın
zh_hans: 开始撰写
zh_hant: 開始撰寫

# react_native_starting_point_starting_point_address_o_3f013fa1
source: Starting point
ca: Punt de partida
cs: Počáteční bod
da: Udgangspunkt
de: Startpunkt
el: Αφετηρία
es: Punto de partida
fi: Lähtöpaikka
fr: Point de départ
hr: Polazište
hu: Kiindulási pont
id: Titik awal
is: Upphafspunktur
it: Punto di partenza
ja: スタート地点
ko: 출발 지점
ms: Tempat bermula
nb: Startpunkt
nl: Vertrekpunt
pl: Punkt startowy
pt: Ponto de partida
ru: Начало маршрута
sv: Utgångspunkt
th: จุดเริ่ม
tr: Başlangıç noktası
zh_hans: 起点
zh_hant: 起點

# react_native_state_form_input_label_for_state_part_of_cae8c472
source: State
ca: Estat o província
cs: Stát
da: Stat
de: Bundesland
el: Νομός/Περιφέρεια
es: Provincia/Estado
fi: Osavaltio
fr: État
hr: Savezna država
hu: Állam
id: Provinsi
is: Ríki
it: Stato
ja: 県/州
ko: 시/도
ms: Negeri
nb: Stat
nl: Staat/provincie
pl: Stan/Woj.
pt: Estado
ru: Область
sv: Delstat
th: รัฐ
tr: Eyalet
zh_hans: 州
zh_hant: 州

# react_native_state_input_box_title_for_state_c681794f
source: STATE
ca: ESTADÍSTIQUES
cs: STÁT
da: STAT
de: BUNDESLAND
el: ΠΟΛΙΤΕΙΑ
es: PROVINCIA/ESTADO
fi: OSAVALTIO
fr: ÉTAT
hr: SAVEZNA DRŽAVA
hu: ÁLLAM
id: NEGARA BAGIAN
is: RÍKI
it: STATO
ja: 州・県
ko: 주/도
ms: NEGERI
nb: FYLKE
nl: STAAT
pl: STAN
pt: ESTADO
ru: ШТАТ
sv: DELSTAT
th: รัฐ
tr: EYALET
zh_hans: 状态
zh_hant: 狀態

# react_native_statement_added_status_indicating_that_t_d73e56bb
source: Statement added
ca: S'ha afegit l'extracte
cs: Výpis přidán
da: Oversigt tilføjet
de: Abrechnung eingereicht
el: Το αντίγραφο κίνησης λογαριασμού προστέθηκε
es: Extracto añadido
fi: Tiliote lisätty
fr: Relevé ajouté
hr: Dodan je izvadak iz banke
hu: Kivonat hozzáadva
id: Mutasi rekening sudah ditambahkan
is: Reikningsyfirliti hefur verið bætt við
it: Estratto conto aggiunto
ja: 領収書や請求書は提出済み
ko: 거래명세서 제출 완료
ms: Penyata ditambah
nb: Kvittering er lagt til
nl: Rekeningoverzicht toegevoegd
pl: Dodano wyciąg
pt: Fatura adicionada
ru: Выписка загружена
sv: Faktura har lagts till
tr: Ekstre eklendi
zh_hans: 已添加账单
zh_hant: 已新增對帳單

# react_native_stats_page_title_for_host_to_view_trip_h_b0ff6245
source: Stats
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistik
el: Στατιστικά
es: Estadísticas
fi: Tilastot
fr: Statistiques
hr: Statistika
hu: Adatok
id: Statistik
is: Tölfræði
it: Statistiche
ja: データ
ko: 통계
ms: Statistik
nb: Statistikk
nl: Sterren
pl: Statystyki
pt: Desempenho
ru: Статистика
sv: Statistik
th: สถิติ
tr: İstatistikler
zh_hans: 统计数据
zh_hant: 統計數據

# react_native_stay_entertained_in_location__title_975d777c
source: Stay entertained in %{location}
ca: Diverteix-te a %{location}
cs: Neustále se bav v %{location}
da: Bliv underholdt i %{location}
de: Spaß und Unterhaltung in %{location}
el: Προτάσεις ψυχαγωγίας στην τοποθεσία %{location}
es: Diviértete en %{location}
fi: Viihdy paikassa %{location}
fr: Divertissez-vous à %{location}
hr: Samo zabava - %{location}
hu: Végtelen szórakozás %{location} területén
id: Selalu terhibur di %{location}
is: Afþreying: %{location}
it: Il divertimento continua a %{location}
ja: %{location}の娯楽
ko: %{location}에서 즐기는 엔터테인먼트
ms: Kekal terhibur di %{location}
nb: Bli underholdt i %{location}
nl: Entertainment in %{location}
pl: Moc rozrywek w: %{location}
pt: Divirta-se em %{location}
ru: Веселитесь в г. %{location}
sv: Ha kul i %{location}
th: บันเทิงตลอดได้ใน %{location}
tr: %{location} bölgesinde doyasıya eğlenin
zh_hans: 在%{location}玩出精彩
zh_hant: 在%{location}玩出精彩

# react_native_step_1_call_emergencyphonenumber__tit_37270a4e
source: Step 1: Call %{emergencyPhoneNumber}
ca: Pas 1: Truca al %{emergencyPhoneNumber}
cs: 1. krok: Zavolat %{emergencyPhoneNumber}
da: Trin 1: Ring til %{emergencyPhoneNumber}
de: Schritt 1: Wähle %{emergencyPhoneNumber}
el: Βήμα 1: Καλέστε το %{emergencyPhoneNumber}
es: Paso 1: Llama al %{emergencyPhoneNumber}
fi: Vaihe 1: Soita hätänumeroon %{emergencyPhoneNumber}
fr: Étape 1 : Appelez le %{emergencyPhoneNumber}
hr: 1. korak: Nazovite %{emergencyPhoneNumber}
hu: 1. lépés: Hívd a következő számot: %{emergencyPhoneNumber}
id: Langkah 1: Hubungi %{emergencyPhoneNumber}
is: Skref 1: Hringdu í %{emergencyPhoneNumber}
it: Passaggio 1: chiama il numero %{emergencyPhoneNumber}
ja: ステップ1: %{emergencyPhoneNumber}に通報
ko: 1단계: %{emergencyPhoneNumber}에 신고 전화하기
ms: Langkah 1: Telefon %{emergencyPhoneNumber}
nb: Trinn 1: Ring %{emergencyPhoneNumber}
nl: Stap 1: bel %{emergencyPhoneNumber}
pl: Krok 1: zadzwoń: %{emergencyPhoneNumber}
pt: Etapa 1: Ligue para %{emergencyPhoneNumber}
ru: Шаг 1: позвонить %{emergencyPhoneNumber}
sv: Steg 1: Ring %{emergencyPhoneNumber}
tr: 1. Adım: Şu numarayı arayın; %{emergencyPhoneNumber}
zh_hans: 第1步：致电%{emergencyPhoneNumber}
zh_hant: 第1步：致電%{emergencyPhoneNumber}

# react_native_step_2_message_us_title_for_emergency_c_d1652fc8
source: Step 2: Message us
ca: Pas 2: Envia'ns un missatge
cs: 2. krok: Napiš mám
da: Trin 2: Send os en besked
de: Schritt 2: Schreib uns
el: Βήμα 2: Στείλτε μας μήνυμα
es: Paso 2: Mándanos un mensaje
fi: Vaihe 2: Lähetä meille viesti
fr: Étape 2 : Envoyez-nous un message
hr: 2. korak: Pošaljite nam poruku
hu: 2. lépés: Küldj nekünk üzenetet
id: Langkah 2: Kirimkan pesan kepada kami
is: Skref 2: Sendu okkur skilaboð
it: Passaggio 2: mandaci un messaggio
ja: ステップ2: Airbnbにメッセージ送信
ko: 2단계: 에어비앤비에 메시지 보내기
ms: Langkah 2: Mesej kami
nb: Trinn 2: Send oss en melding
nl: Stap 2: stuur ons een bericht
pl: Krok 2: napisz do nas
pt: Etapa 2: Mande uma mensagem para nós
ru: Шаг 2: написать нам
sv: Steg 2: Skicka oss meddelande
tr: 2. Adım: Bize mesaj gönderin
zh_hans: 第2步：给我们发消息
zh_hant: 第2步：向我們發送訊息

# react_native_still_need_help__action_title_for_contac_293c63e8
source: Still need help?
ca: Encara necessites ajuda?
cs: Stále potřebuješ pomoc?
da: Har du stadig brug for hjælp?
de: Brauchst du noch Hilfe?
el: Χρειάζεστε ακόμη βοήθεια;
es: ¿Sigues necesitando ayuda?
fi: Tarvitsetko yhä apua?
fr: Toujours besoin d'aide ?
hr: I dalje trebate pomoć?
hu: További segítségre van szükséged?
id: Masih perlu bantuan?
is: Þarftu enn aðstoð?
it: Hai ancora bisogno di assistenza?
ja: さらにヘルプが必要ですか？
ko: 아직 도움이 필요하신가요?
ms: Masih perlu bantuan?
nb: Trenger du fremdeles hjelp?
nl: Heb je nog steeds hulp nodig?
pl: Nadal potrzebujesz pomocy?
pt: Ainda precisa de ajuda?
ru: Проблема не решена?
sv: Behöver du fortfarande hjälp?
th: ยังต้องการความช่วยเหลืออยู่ใช่ไหม?
tr: Hala yardıma mı ihtiyacınız var?
zh_hans: 仍然需要帮助？
zh_hant: 需要其他協助嗎？

# react_native_street_address_input_box_title_for_stree_fb2892a3
source: STREET ADDRESS
ca: ADREÇA POSTAL
cs: ADRESA
da: ADRESSE
de: STRASSE UND HAUSNUMMER
el: ΤΑΧΥΔΡΟΜΙΚΗ ΔΙΕΥΘΥΝΣΗ
es: DIRECCIÓN
fi: KATUOSOITE
fr: ADRESSE POSTALE
hr: ULICA I KUĆNI BROJ
hu: UTCA
id: ALAMAT JALAN
is: HEIMILISFANG
it: INDIRIZZO
ja: 住所
ko: 도로명 주소
ms: ALAMAT JALAN
nb: GATEADRESSE
nl: ADRES, STRAAT
pl: ADRES - ULICA
pt: ENDEREÇO
ru: УЛИЦА
sv: GATUADRESS
th: ที่อยู่
tr: POSTA ADRESİ
zh_hans: 街道地址
zh_hant: 街道地址

# react_native_street_form_input_label_for_first_part_o_41d3f63a
source: Street
ca: Carrer
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
fi: Katu
fr: Rue
hr: Ulica
hu: Utca
id: Jalan
is: Gata
it: Via
ja: 通りの名前
ko: 도로명 주소
ms: Jalan
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ru: Улица
sv: Gata
th: ถนน
tr: Sokak
zh_hans: 街道
zh_hant: 街道

# react_native_submission_failed_could_not_send_feedba_fa59a3c0
source: Submission failed. Could not send feedback to server.
ca: L'enviament ha fallat. No s'ha pogut enviar els comentaris al servidor.
cs: Zaslání se nezdařilo. Zpětná vazba nemohla být zaslána k serveru.
da: Indsendelse mislykkede. Kunne ikke sende feedbackt til server.
de: Abschicken fehlgeschlagen. Feedback konnte nicht an den Server gesendet werden.
el: Η υποβολή απέτυχε. Δεν ήταν δυνατή η αποστολή δεδομένων στον διακομιστή.
es: Fallo de envío. No se han podido enviar los comentarios al servidor.
fi: Lähettäminen epäonnistui. Palautetta ei kyetty lähettämään palvelimelle.
fr: Échec de l'envoi. Impossible de faire parvenir les remarques au serveur.
hr: Slanje nije uspjelo. Došlo je do pogreške prilikom slanja komentara na server.
hu: A küldés sikertelen volt. Nem tudtuk elküldeni a visszajelzést a kiszolgálónak.
id: Kiriman gagal. Tidak bisa mengirim umpan balik ke server.
is: Skráning mistókst. Tókst ekki að senda athugasemdir á þjóninn.
it: Inoltro non riuscito. Non è stato possibile inviare il feedback al server.
ja: 送信エラー。フィードバックをサーバーに送信できませんでした。
ko: 제출을 완료하지 못했습니다. 서버에 피드백을 보낼 수 없습니다.
ms: Penghantaran gagal. Tidak dapat hantar maklum balas kepada pelayan.
nb: Innsending mislyktes. Vi kunne ikke sende tilbakemelding til serveren.
nl: Inzending mislukt. Feedback kon niet naar server worden gestuurd.
pl: Błąd wysyłania. Nie udało się przesłać komentarza na serwer.
pt: Houve uma falha no envio do feedback para o servidor.
ru: Ошибка отправки. Не удалось отправить сообщение на сервер.
sv: Det gick inte att skicka. Feedback kunde inte skickas till servern.
th: การส่งล้มเหลว ไม่สามารถส่งข้อเสนอแนะไปยังเซิร์ฟเวอร์
tr: Gönderme başarısız. Sunucuya geri bildirim gönderilemedi.
zh_hans: 提交失败。无法向服务器发送反馈。
zh_hant: 提交失敗。無法向服務器發送回饋。

# react_native_submit_button_on_public_review_screen_to_a01a820f
source: Submit
ca: Envia
cs: Odeslat
da: Indsend
de: Absenden
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Elküldés
id: Kirim
is: Senda inn
it: Invia
ja: 投稿する
ko: 제출
ms: Hantar
nb: Send inn
nl: Indienen
pl: Prześlij
pt: Enviar
ru: Отправить
sv: Skicka
tr: Gönder
zh_hans: 提交
zh_hant: 提交

# react_native_submit_button_text_asking_users_to_submi_15ea498d
source: Submit
ca: Envia
cs: Odeslat
da: Send
de: Abschicken
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Elküldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 제출
ms: Hantar
nb: Send inn
nl: Verzenden
pl: Prześlij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 提交
zh_hant: 提交

# react_native_submit_button_title_to_submit_the_guest_fe2b689f
source: Submit
ca: Envia
cs: Odeslat
da: Indsend
de: Abschicken
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Elküldés
id: Kirim
is: Senda inn
it: Invia
ja: 送信
ko: 제출
ms: Hantar
nb: Send inn
nl: Indienen
pl: Prześlij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 提交
zh_hant: 提交
