Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.the_primary_host_will_be.32359626
source: The primary host will be shown as the main point of contact for guests, both before and after their stay. When you choose a primary host, they’ll appear as the main host on the listing.
ca: L'amfitrió principal és la persona amb qui estaran en contacte els hostes, tant abans del seu viatge com durant la seva estada. Quan en designes un, apareix a la pàgina de l'anunci com a amfitrió principal.
cs: Primárního hostitele uvidí hosté před pobytem i po něm jako hlavní kontaktní osobu. Když vybereš primárního hostitele, objeví se u nabídky jako hlavní hostitel.
da: Den primære vært vil blive vist som gæsternes primære kontaktperson både før og efter deres ophold. Når du vælger en primær vært, vises de som opslagets primære vært.
de: Der Haupt-Gastgeber wird deinen Gästen als Hauptansprechpartner angezeigt, sowohl vor als auch nach ihrem Aufenthalt. Wenn du einen Haupt-Gastgeber auswählst, erscheint er auch im Inserat als Haupt-Gastgeber.
el: Ο κύριος οικοδεσπότης θα εμφανίζεται ως η βασική πηγή επικοινωνίας για τους επισκέπτες, πριν αλλά και μετά τη διαμονή τους. Όταν επιλέγετε έναν κύριο οικοδεσπότη, θα εμφανίζεται ως ο κύριος οικοδεσπότης στην καταχώρηση.
es: El anfitrión principal es la persona con la que se pondrán en contacto los huéspedes, tanto antes de su estancia como durante su viaje. Cuando designas a uno, aparece en la página del anuncio como el anfitrión principal.
fi: Ensisijainen majoittaja esitellään vieraille tärkeimpänä yhteyshenkilönä sekä ennen heidän majoittumistaan että sen jälkeen. Kun valitset ensisijaisen majoittajan, hän näkyy kohteen päämajoittajana.
fr: L'hôte principal est présenté comme le premier point de contact pour les voyageurs, aussi bien avant qu'après leur séjour. Lorsque vous désignez un hôte principal, il apparaît en tant que tel sur la page de votre annonce.
hr: Primarni domaćin gostima će se prikazivati kao glavna osoba za kontakt i prije dolaska i nakon odlaska. Kad odaberete primarnog domaćina, na stranici oglasa on će biti glavni domaćin.
hu: Az elsődleges házigazda jelenik meg a vendégek számára elsődleges kapcsolattartóként az érkezésük előtt és után egyaránt. Miután kiválasztasz egy elsődleges házigazdát, ő fog megjelenni a hirdetésben elsődleges házigazdaként.
id: Tuan rumah utama akan terlihat sebagai poin kontak utama bagi tamu, sebelum maupun sesudah mereka menginap. Bila Anda memilih tuan rumah utama, mereka akan muncul sebagai tuan rumah utama pada iklan.
is: Aðalgestgjafinn kemur fram sem helsti tengiliður gesta bæði fyrir ferðina og meðan á henni stendur. Þegar þú velur aðalgestgjafa er hann merktur sem aðalgestgjafi fyrir skráninguna.
it: L'host principale sarà indicato agli ospiti come primo contatto sia prima che dopo il soggiorno. Quando indichi l'host principale, questa persona apparirà come host anche nell'annuncio.
ja: メインホストとは、滞在前後の主な連絡先を務めるホストのこと。メインホストを選ぶと、リスティングにはその方がメインホストとして表示されます。
ko: 대표 호스트는 여행 전후에 게스트와의 연락을 담당합니다. 대표 호스트를 선택하시면 대표 호스트의 사진이 회원님의 숙소 페이지에 표시됩니다.
ms: Hos utama akan ditunjukkan sebagai orang hubungan utama dengan tetamu, sebelum dan selepas penginapan. Apabila anda memilih hos utama, mereka akan ditunjukkan sebagai hos utama pada penyenaraian.
nb: Hovedverten vil bli vist som det viktigste kontaktpunktet for gjester, både før og etter oppholdet. Når du velger en hovedvert, vil de vises som hovedvert på utleiestedet.
nl: De primaire verhuurder zal voor gasten zichtbaar zijn als het belangrijkste aanspreekpunt, zowel voor als na hun verblijf. De primaire verhuurder die je kiest, zal gelden als de belangrijkste verhuurder van de accommodatie.
pl: Główny gospodarz to osoba, z którą będą się w pierwszej kolejności kontaktować goście zarówno przed podróżą, jak i w trakcie pobytu. Kiedy wskażesz głównego gospodarza, to on będzie wyświetlany jako gospodarz oferty.
pt: O anfitrião principal será exibido como o principal ponto de contato dos hóspedes, tanto antes quanto após a estadia. Quando você escolhe um anfitrião principal, ele ou ela aparecerá como o principal anfitrião do anúncio.
ru: Основной хозяин будет основным контактным лицом для гостей до и после их пребывания. Фотография основного хозяина будет отображаться в объявлении.
sv: Den primära värden visas som viktigaste kontaktpunkt för gäster, både före och efter vistelsen. När du väljer en primär värd kommer han eller hon att visas som huvudvärd i annonsen.
th: เจ้าของที่พักหลักจะปรากฏเป็นคนติดต่อหลักสำหรับผู้เข้าพัก ทั้งก่อนและหลังการพัก เมื่อคุณเลือกเจ้าของที่พักหลัก พวกเขาจะปรากฏเป็นเจ้าของที่พักหลักบนที่พัก
tr: Başlıca ev sahibi, konaklama öncesinde ve sonrasında misafirlerin iletişime geçeceği ilk kişi olarak gösterilecektir. Başlıca ev sahibini seçtiğinizde, bu kişi kayıttaki ana ev sahibi olarak görünecektir.
zh_hans: 主要房东将会显示为主要联系人，方便房客在入住前和退房后进行联系。选择一名主要房东后，他们将会在房源页面上显示为主要房东。
zh_hant: 主要房東會顯示為主要聯絡人，方便房客在入住前和退房後進行聯絡。選擇一名主要房東後，他們會在房源頁面上顯示為主要房東。

# ios.the_primary_host_will_be.3311ca55
source: The primary host will be shown as the main point of contact for guests, both before and after their stay. When you choose a primary host, they’ll appear as the main host on the listing, and guests will expect most interactions to be with them.
ca: L'amfitrió principal és la persona amb qui estaran en contacte els hostes, tant abans del seu viatge com durant la seva estada. Quan en designes un, apareix a la pàgina de l'anunci com a amfitrió principal, per això, els hostes esperaran que sigui la persona amb qui estaran en contacte.
cs: Primární hostitel bude pro hosty zobrazen jako hlavní kontaktní osoba, jak před začátkem jejich pobytu, tak i v jeho průběhu. Když si zvolíš primárního hostitele, bude se objevovat u nabídky ubytování jako hlavní hostitel a hosté budou očekávat, že většina komunikace bude probíhat právě s ním.
da: Den primære vært vil blive vist som gæsternes primære kontaktperson både inden og efter deres ophold. Når du vælger en primær vært, vil de ses som den primære vært på opslaget, og gæsterne vil forvente, at størstedelen af kommunikationen foregår med dem.
de: Der Haupt-Gastgeber wird deinen Gästen als Hauptansprechpartner angezeigt, sowohl vor als auch nach ihrem Aufenthalt. Wenn du einen Haupt-Gastgeber auswählst, erscheint er auch als solcher im Inserat und Gäste werden davon ausgehen, dass mit ihm der meiste Austausch stattfindet.
el: Ο κύριος οικοδεσπότης θα εμφανίζεται ως η βασική πηγή επικοινωνίας για τους επισκέπτες, πριν αλλά και μετά τη διαμονή τους. Όταν επιλέγετε έναν κύριο οικοδεσπότη, θα εμφανίζεται ως ο βασικός οικοδεσπότης της καταχώρησης και οι επισκέπτες θα περιμένουν να συναναστρέφονται κατά κύριο λόγο με αυτόν κατά τη διάρκεια της διαμονής τους.
es: El anfitrión principal figurará como el primer punto de contacto para los huéspedes, tanto antes como después de su estancia. Cuando eliges un anfitrión principal, aparecerá como tal en el anuncio y los huéspedes esperarán realizar la mayor parte de la interacción con esa persona.
fi: Ensisijainen majoittaja näytetään vieraille pääasiallisena yhteyshenkilönä sekä ennen heidän majoittumistaan että sen jälkeen. Kun valitset ensisijaisen majoittajan, hän näkyy kohteen ensisijaisena majoittajana ja vieraat odottavat suurimman osan kanssakäymisestä tapahtuvan hänen kanssaan.
fr: L'hôte principal est l'interlocuteur privilégié des voyageurs, que ce soit avant ou durant leur séjour. Lorsque vous désignez un hôte principal, il apparaît en tant que tel sur votre annonce et les voyageurs s'attendront à ce que la plupart de leurs échanges aient lieu avec lui.
hr: Primarni domaćin gostima će se prikazivati kao glavna osoba za kontakt i prije dolaska i nakon odlaska. Kad odaberete primarnog domaćina, na stranici oglasa on će biti glavni domaćin i gosti će očekivati da s njime najviše komuniciraju.
hu: Az elsődleges házigazda jelenik meg a vendégek számára fő kapcsolattartóként az érkezésük előtt és után egyaránt. Ha kiválasztasz egy elsődleges házigazdát, ő fog megjelenni a hirdetésben fő házigazdaként, és a vendégek arra számítanak majd, hogy elsősorban vele fognak kommunikálni.
id: Tuan rumah utama akan terlihat sebagai poin kontak utama tamu, baik sebelum maupun setelah mereka menginap. BIla Anda memilih tuan rumah utama, mereka akan muncul sebagai tuan rumah utama tempat tersebut, dan tamu akan berharap lebih banyak berinteraksi dengan mereka.
is: Aðalgestgjafinn kemur fram sem helsti tengiliður gesta bæði fyrir ferðina og meðan á henni stendur. Þegar þú velur aðalgestgjafa er hann merktur sem aðalgestgjafi fyrir skráninguna og gestir gera ráð fyrir því að eiga aðallega í samskiptum við viðkomandi.
it: Gli ospiti visualizzeranno l'host principale come punto di riferimento primario, sia prima che dopo il soggiorno. Quando scegli l'host principale, ricordati che verrà visualizzato come primo host dell'annuncio e che gli ospiti si aspetteranno di interagire soprattutto con lui.
ja: メインホストは宿泊前も宿泊後も主な連絡先としてゲストに表示されます。メインホストを選択すると、リスティングにもメインホストの顔写真が表示され、ゲストはこれを見て主な対応窓口になる方と判断します。
ko: 대표 호스트는 게스트의 숙박 전과 후 모두 대표 연락처로 표시됩니다. 대표 호스트를 지정하면 지정된 회원님이 숙소의 주 호스트로 나타나며 게스트는 이분에게 연락하면 된다고 생각할 것입니다.
ms: Hos utama akan dipaparkan sebagai titik perhubungan utama untuk tetamu, sebelum atau selepas penginapan mereka. Apabila anda memilih hos utama, mereka akan muncul sebagai hos utama pada penyenaraian, dan tetamu akan menganggap bahawa kebanyakan interaksi akan dibuat dengan mereka.
nb: Hovedverten vil bli vist som hovedkontakt for gjestene, både før og etter oppholdet. Når du velger en hovedvert, vises de som hovedverten på utleiestedet, og gjestene forventer at de fleste samhandlingene skjer med dem.
nl: De primaire verhuurder staat vermeld als de voornaamste contactpersoon voor gasten, zowel voor als na hun reis. Als je een primaire verhuurder kiest, staat diegene als verhuurder vermeld op de advertentie. Gasten verwachten dan dat de meeste communicatie via die persoon verloopt.
pl: Główny gospodarz będzie widoczny jako osoba pierwszego kontaktu dla gości, zarówno przed, jak i po pobycie. Gdy wybierzesz głównego gospodarza, pojawi się on z odpowiednią informacją na stronie oferty i z nim najczęściej będą kontaktować się goście.
pt: O anfitrião principal será mostrado como principal ponto de contato para os hóspedes, antes e depois da estadia. Quando você escolhe um anfitrião principal, ele aparece como principal anfitrião no anúncio e os hóspedes esperarão que a maioria das interações sejam com ele.
ru: Гости будут видеть основного хозяина как главное контактное лицо — и до, и после поездки. Когда вы выберете основного хозяина, он будет отображаться как главный хозяин объявления, и гости будут рассчитывать на то, что общаться придется, в основном, с ним.
sv: Den primära värden kommer att visas som huvudkontakt för gäster, både före och efter deras vistelse. När du väljer en primär värd visas hon eller han som huvudvärd i annonsen och gäster förväntar sig att de flesta interaktioner kommer att ske med denna värd.
tr: Ana ev sahibi misafirler için konaklamalarından önce ve sonra ana iletişim noktası olarak gösterilecektir. Bir ana ev sahibi seçtiğinizde, bu ev sahibi kayıttaki ana ev sahibi olarak görünür ve misafirler en fazla etkileşimi bu ev sahibiyle kurmayı bekleyebilir.
zh_hans: 主要房东是房客在入住前和住宿期间的主要联系人。当您选择主要房东后，他们将在房源页面上显示为主要的房东。房客将预期在住宿期间主要与该名主要房东进行沟通。
zh_hant: 主要房東是房客在入住前和住宿期間的主要聯絡人。您選擇的主要房東會顯示在房源頁面上，並成為房客在入住期間的主要溝通對象。

# ios.the_primary_host_will_receive.73785fdf
source: The primary host will receive all notifications for the listing.
ca: L'amfitrió principal rebrà totes les notificacions de l'anunci.
cs: Primární hostitel bude dostávat všechna upozornění týkající se nabídky ubytování.
da: Den primære vært vil modtage alle notifikationer for opslaget.
de: Der Haupt-Gastgeber erhält alle Benachrichtigungen für das Inserat.
el: Ο κύριος οικοδεσπότης θα λαμβάνει όλες τις ειδοποιήσεις για την καταχώρηση.
es: El anfitrión principal recibirá todas las notificaciones del anuncio.
fi: Ensisijainen majoittaja saa kaikki kohdetta koskevat ilmoitukset.
fr: L'hôte principal recevra toutes les notifications relatives au logement.
hr: Primarni domaćin dobivat će sve obavijesti vezane za oglas.
hu: Az elsődleges házigazda fogja megkapni a hirdetéssel kapcsolatos értesítések mindegyikét.
id: Tuan rumah utama akan menerima semua notifikasi yang berhubungan dengan tempat.
is: Aðalgestgjafinn fær allar tilkynningar varðandi skráninguna.
it: L'host principale riceverà tutte le notifiche dell'annuncio.
ja: メインホストにはリスティングの全通知が配信されます。
ko: 대표 호스트는 숙소와 관련된 모든 알림을 받습니다.
ms: Hos utama akan menerima semua pemberitahuan untuk penyenaraian ini.
nb: Hovedverten vil motta alle varslene for utleiestedet.
nl: De primaire verhuurder ontvangt alle meldingen voor de advertentie.
pl: Główny gospodarz będzie otrzymywać wszystkie powiadomienia dotyczące oferty.
pt: O anfitrião principal receberá todas as notificações desse anúncio.
ru: Основной хозяин будет получать все оповещения по объявлению.
sv: Den primära värden kommer att få alla påminnelser gällande boendet.
tr: Ana ev sahibi kayda ilişkin tüm bildirimleri alır.
zh_hans: 主要房东将会收到有关房源的所有通知。
zh_hant: 主要房東會收到與房源有關的所有通知。

# ios.the_property_can_accomodate_a.d7bdc0c0
source: The property can accomodate a gathering of 25 or more attendees
ca: La propietat té capacitat per a un grup de 25 o més assistents
cs: Nemovitost může ubytovat skupinu 25 a více návštěvníků
da: Boligen har plads til en sammenkomst med 25 eller flere deltagere
de: Die Unterkunft bietet Platz für ein Treffen mit 25 Teilnehmern oder mehr
el: Αυτή η ιδιοκτησία μπορεί να φιλοξενήσει 25 ή περισσότερους παρευρισκόμενους
es: La propiedad tiene capacidad para un grupo de 25 o más asistentes
fi: Kohteessa voidaan järjestää yli 25 osanottajan kokoontumisen
fr: Le logement permet d'accueillir un groupe de 25 personnes ou plus
hr: Ovaj smještaj može zaprimiti grupe od 25 i više sudionika
hu: Az ingatlan 25 vagy több résztvevő számára tartott összejövetel megrendezésére is alkalmas
id: Properti ini dapat mengakomodasi pertemuan dengan perserta 25 orang atau lebih
is: Eignin getur rúmað samkomu 25 eða fleiri gesta
it: L'alloggio può ospitare un evento con oltre 25 partecipanti
ja: 25人以上の集会に利用可
ko: 이 숙소에서 25명 이상이 참석하는 모임을 할 수 있습니다.
ms: Penginapan ini boleh menampung majlis untuk 25 orang atau lebih
nb: Eiendommen kan huse 25 eller flere deltakere
nl: De ruimte kan een bijeenkomst van 25 of meer deelnemers herbergen
pl: Na miejscu możliwość pobytu grupy liczącej 25 lub więcej osób
pt: A propriedade pode acomodar uma reunião de um grupo de 25 pessoas ou mais
ru: В данном жилье можно организовать мероприятие на 25 и более человек
sv: Boendet rymmer en grupp på 25 eller fler deltagare
th: ที่พักนี้สามารถรองรับคนที่มารวมตัวกันได้มากกว่า 25 คน
tr: Mekanda 25 veya daha fazla katılımcı ağırlanabilir
zh_hans: 此房源可接待25人以上
zh_hant: 此房源可接待25人以上

# ios.the_property_has_one_or.ea8e7fc0
source: The property has one or more pets living in it.
ca: Té un o més animals a la propietat.
cs: V nemovitosti žije jeden nebo více domácích mazlíčků.
da: Der er et eller flere kæledyr i boligen.
de: In dieser Unterkunft leben ein oder mehrere Haustiere.
el: Η ιδιοκτησία έχει ένα ή περισσότερα κατοικίδια.
es: Hay una o más mascotas en la propiedad.
fi: Tässä kohteessa asuu yksi tai useampi lemmikkieläin.
fr: Il y a un ou plusieurs animaux qui vivent dans le logement.
hr: U ovom smještaju živi jedan kućni ljubimac ili više njih.
hu: Az ingatlanban egy vagy több háziállat él.
id: Di properti ini terdapat satu hewan peliharaan atau lebih.
is: Eignin er með eitt eða fleiri gæludýr.
it: Ci sono animali domestici nell'alloggio.
ja: 敷地内でペットを飼っています。
ko: 본 숙소에는 한마리 이상의 애완동물이 살고 있습니다.
ms: Penginapan ini mempunyai haiwan peliharaan tinggal di dalamnya.
nb: Eiendommen har ett eller flere kjæledyr.
nl: De woning heeft een of meer inwonende huisdieren.
pl: Na miejscu mieszka jedno lub więcej zwierząt.
pt: A propriedade abriga um ou mais animais de estimação.
ru: В доме живет 1 или несколько животных.
sv: Ett eller flera husdjur bor i boendet.
th: ที่พักนี้มีสัตว์เลี้ยง 1 ตัวหรือมากกว่านั้นอาศัยอยู่
tr: Mekanda bir ya da daha fazla evcil hayvan yaşıyor.
zh_hans: 屋内养了一只或多只宠物。
zh_hant: 屋內養了一隻或多隻寵物。

# ios.the_property_is_easily_accessible.d7fef4c8
source: The property is easily accessible. Guests should communicate about individual needs.
ca: Propietat molt accessible. Els hostes han de notificar les seves necessitats particulars.
cs: Do této nemovitosti je snadný přístup. Hosté by měli probrat individuální potřeby s hostitelem.
da: Ejendommen er let tilgængelig. Gæster bedes oplyse om individuelle behov.
de: Die Unterkunft ist leicht zugänglich. Gäste sollten ihre individuellen Bedürfnisse mitteilen.
el: Η πρόσβαση στο χώρο είναι εύκολη. Οι επισκέπτες πρέπει να κάνουν την απαραίτητη συνεννόηση για μεμονωμένες απαιτήσεις.
es: Propiedad muy accesible. Los huéspedes deben notificar sus necesidades particulares.
fi: Tähän majoituspaikkaan on helppo pääsy. Vieraiden tulisi keskustella majoittajan kanssa henkilökohtaisista tarpeistaan.
fr: Le logement est facilement accessible. Il est préférable que les voyageurs informent de leurs besoins particuliers.
hr: Pristup nekretnini je jednostavan. Gosti bi trebali priopćiti svoje individualne potrebe.
hu: Az ingatlan könnyen megközelíthető. Kérjük, hogy a vendégek jelezzék egyéni igényeiket.
id: Properti ini dapat diakses dengan mudah. Para tamu dianjurkan untuk memberitahukan kebutuhan pribadi mereka.
is: Aðgengi að eigninni er gott. Gestir ættu þó að láta vita ef það eru sérstakar þarfir.
it: La struttura è facilmente accessibile. Gli ospiti devono comunicare se hanno bisogni specifici.
ja: 車いすOKのバリアフリー住宅です。個別のニーズにつきましては直にご相談ください。
ko: 휠체어 접근이 용이한 숙소입니다. 기타 개인적인 필요사항은 게스트와 호스트가 서로 협의해야 합니다.
ms: Penginapan ini mudah diakses. Tetamu perlu memaklumkan keperluan khas mereka.
nb: Eiendommen er lett tilgjengelig. Gjester bør uttrykke de individuelle behovene sine.
nl: De woning is makkelijk bereikbaar. Gasten worden geacht te communiceren over hun wensen.
pl: Miejsce jest łatwo dostępne. Goście powinni powiadomić o swoich indywidualnych potrzebach.
pt: A propriedade é facilmente acessível. Os hóspedes devem comunicar sobre suas necessidades individuais.
ru: В это жилье легко попасть. Гости должны известить хозяина об индивидуальных нуждах.
sv: Boendet är lättillgängligt. Gäster bör kommunicera om speciella behov föreligger.
th: ที่พักนี้เข้าถึงได้ง่าย ผู้เข้าพักควรคุยเรื่องความต้องการส่วนบุคคลของตน
tr: Mekana erişim kolaydır. Misafirlerin özel gereksinimlerini bildirmesi gerekir.
zh_hans: 房源交通便利。房客应与房东沟通个人需要。
zh_hant: 房源交通便利。房客應向房東溝通個人需求。

# ios.the_property_is_suitable_for.6e58e810
source: The property is suitable for hosting families with children
ca: Propietat adequada per a famílies amb nens
cs: Nemovitost je vhodná pro rodiny s dětmi
da: Boligen er egnet for familier med børn
de: Die Unterkunft eignet sich für Familien mit Kindern
el: Η ιδιοκτησία είναι κατάλληλη για οικογένειες με παιδιά
es: Propiedad adecuada para familias con niños
fi: Kohde soveltuu lapsiperheille
fr: Le logement peut accueillir des familles avec enfants
hr: Smještaj je prikladan za boravak obitelji s djecom
hu: Az ingatlan alkalmas gyermekes családok elszállásolására
id: Properti ini cocok untuk keluarga yang memiliki anak
is: Eignin hentar hýsingu fyrir fjölskyldur með börn
it: L'alloggio è adatto ad ospitare famiglie con bambini
ja: お子様連れファミリーにぴったりの物件です。
ko: 이 숙소는 아이들이 있는 가정에 적합합니다.
ms: Kediaman ini sesuai untuk penginapan keluarga dengan kanak-kanak
nb: Eiendommen er egnet for familier med barn
nl: De woning is geschikt voor gezinnen met kinderen
pl: Oferta odpowiednia dla pobytu rodzin z dziećmi
pt: A propriedade é adequada para receber famílias com crianças
ru: Это жилье подходит для семей с детьми
sv: Boendet är lämpligt för familjer med barn
th: ที่พักนี้เหมาะกับครอบครัวที่มีเด็ก
tr: Mekan, çocuklu aileleri ağırlamak için uygundur.
zh_hans: 此房源适合有小孩的家庭入住
zh_hant: 此房源適合有小孩的家庭入住

# ios.the_reservation_details_could_not.4982fe9b
source: The reservation details could not be loaded.
ca: No s'han pogut carregar els detalls de la reserva.
cs: Detaily rezervace se nepodařilo nahrát.
da: Reservationsoplysningerne kunne ikke indlæses.
de: Die Buchungsdetails konnten nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση των στοιχείων της κράτησης.
es: No se han podido cargar los datos de la reserva.
fi: Varauksen tietoja ei voitu ladata.
fr: Les détails de la réservation n'ont pas pu être chargés.
hr: Podaci rezervacije ne mogu se učitati.
hu: A foglalás részletei nem tölthetők be.
id: Detail reservasi tidak bisa dimuat.
is: Ekki tókst að hlaða inn bókunarupplýsingar.
it: Non è stato possibile caricare i dettagli delle prenotazioni.
ja: 予約の詳細が読み込めませんでした。
ko: 예약 세부정보를 가져올 수 없습니다.
ms: Butiran tempahan tidak dapat dimuatkan.
nb: Reservasjonsdetaljer kan ikke lastes.
nl: De reserveringsgegevens kunnen niet worden geladen.
pl: Nie udało się wyświetlić szczegółów rezerwacji.
pt: Não foi possível carregar as informações da reserva.
ru: Невозможно загрузить детали бронирования.
sv: Bokningsdetaljerna gick inte att läsa in.
th: ไม่สามารถโหลดรายละเอียดการจอง
tr: Rezervasyon detayları yüklenemiyor.
zh_hans: 无法加载预订详情。
zh_hant: 無法加載預訂詳情。

# ios.the_reservation_request_may_be.5f93f295
source: The reservation request may be reviewed.
ca: És possible que s'hagi de revisar la sol·licitud de reserva.
cs: Žádost o rezervaci bude posouzena.
da: Reservationsanmodningen bliver måske gennemlæst.
de: Die Buchungsanfrage wird eventuell überprüft.
el: Το αίτημα κράτησης μπορεί να ελεγχθεί.
es: La solicitud de reserva puede que tenga que ser revisada.
fi: Varauspyyntö saatetaan arvostella.
fr: La demande de réservation est susceptible d'être examinée.
hr: Ovaj zahtjev za rezervaciju može biti dodatno provjeren.
hu: A foglalási kérést ellenőrizhetjük.
id: Permohonan reservasi mungkin akan ditinjau.
is: Farið gæti verið yfir bókunarbeiðnina.
it: La richiesta di prenotazione potrebbe essere riesaminata.
ja: こちらの予約リクエストには調査が入る場合もあります。
ko: 예약 요청을 검토하도록 하겠습니다.
ms: Permohonan tempahan boleh disemak.
nb: Reservasjonensforespørselen vil kunne gjennomgås.
nl: De reserveringsaanvraag kan herzien worden.
pl: Istnieje możliwość sprawdzenia prośby o rezerwację.
pt: O pedido de reserva pode ser revisado.
ru: Запрос на бронирование может быть пересмотрен.
sv: Denna bokningsförfrågan kan komma att granskas.
th: คำขอจองอาจถูกตรวจสอบ
tr: Rezervasyon isteği değerlendirilebilir.
zh_hans: 预订申请可能需要审核。
zh_hant: 預訂申請可能需要審核。

# ios.the_reservation_request_may_be.c3822024
source: The reservation request may be reviewed.
ca: És possible que s'hagi de revisar la sol·licitud de reserva.
cs: Žádost o rezervaci bude posouzena.
da: Reservationsanmodningen bliver måske gennemlæst.
de: Die Buchungsanfrage wird eventuell überprüft.
el: Το αίτημα κράτησης μπορεί να ελεγχθεί.
es: La solicitud de reserva puede que tenga que ser revisada.
fi: Varauspyyntö saatetaan arvostella.
fr: La demande de réservation est susceptible d'être examinée.
hr: Ovaj zahtjev za rezervaciju može biti dodatno provjeren.
hu: A foglalási kérést ellenőrizhetjük.
id: Permohonan reservasi mungkin akan ditinjau.
is: Farið gæti verið yfir bókunarbeiðnina.
it: La richiesta di prenotazione potrebbe essere riesaminata.
ja: こちらの予約リクエストには調査が入る場合もあります。
ko: 예약 요청을 검토하도록 하겠습니다.
ms: Permohonan tempahan boleh disemak.
nb: Reservasjonensforespørselen vil kunne gjennomgås.
nl: De reserveringsaanvraag kan herzien worden.
pl: Istnieje możliwość sprawdzenia prośby o rezerwację.
pt: O pedido de reserva pode ser revisado.
ru: Запрос на бронирование может быть пересмотрен.
sv: Denna bokningsförfrågan kan komma att granskas.
th: คำขอจองอาจถูกตรวจสอบ
tr: Rezervasyon isteği değerlendirilebilir.
zh_hans: 预订申请可能需要审核。
zh_hant: 預訂申請可能需要審核。
