Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.guests_who_are_interested_in.ff77e3df
source: Guests who are interested in your listing will send you a reservation request. You have 24 hours to accept or decline the reservation.
ca: Els hostes que estiguin interessats en el teu allotjament t'enviaran una sol·licitud de reserva i tindràs 24 hores per acceptar-la o rebutjar-la.
cs: Hosté, kteří se zajímají o tvou nabídku ubytování ti pošlou žádost o rezervaci. Máš 24 hodin žádost přijmout nebo zamítnout.
da: Gæster, som er interesserede i dit opslag, vil sende dig en reservationsanmodning. Du har 24 timer til at acceptere eller afvise reservationen.
de: Gäste, die Interesse an deiner Unterkunft haben, schicken dir eine Buchungsanfrage. Du hast 24 Stunden Zeit, die Buchung zu bestätigen oder abzulehnen.
el: Οι επισκέπτες που ενδιαφέρονται για την καταχώρησή σας θα σας στείλουν ένα αίτημα κράτησης. Έχετε 24 ώρες στη διάθεσή σας να αποδεχτείτε ή να απορρίψετε την κράτηση.
es: Si a un huésped le interesa tu alojamiento, te enviará una solicitud de reserva y dispondrás de 24 horas para aceptarla o rechazarla.
fi: Kohteestasi kiinnostuneet vieraat lähettävät sinulle varauspyynnön. Sinulla on 24 tuntia aikaa hyväksyä tai hylätä varaus.
fr: Les voyageurs intéressés par votre logement vous enverront une demande de réservation. Vous aurez 24 heures pour accepter ou refuser la réservation.
hr: Gosti koje zanima vaš smještaj poslat će vam zahtjev za rezervaciju kojeg morate prihvatiti ili odbiti u roku od 24 sata.
hu: A szálláshelyed iránt érdeklődő vendégek foglalási kérést küldenek neked. 24 óra áll rendelkezésedre a foglalás elfogadásához vagy elutasításához.
id: Tamu yang berminat dengan tempat Anda akan mengirimkan permohonan reservasi. Anda memiliki waktu 24 jam untuk menyetujui atau menolak reservasi tersebut.
is: Gestir sem hafa áhuga á eigninni þinni senda þér bókunarbeiðni. Þú hefur 24 klukkustundir til að samþykkja bókunina eða hafna henni.
it: Gli ospiti interessati al tuo annuncio ti invieranno una richiesta di prenotazione. Avrai poi 24 ore per accettare o rifiutare la prenotazione.
ja: 物件に興味を持ったゲストから予約リクエストが送信されます。24時間以内にリクエストを承認または却下してください。
ko: 숙소에 관심이 있는 게스트는 회원님에게 예약 요청을 보내야 합니다. 회원님은 24시간 이내에 예약을 수락하거나 거절해야 합니다.
ms: Tetamu yang berminat dengan penyenaraian anda akan menghantar permohonan tempahan. Anda ada 24 jam untuk menerima atau menolak tempahan tersebut.
nb: Gjester som er interessert i utleiestedet ditt vil sende deg en reservasjonsforespørsel. Du har 24 timer på deg til å akseptere eller avslå reservasjonen.
nl: Gasten die zijn geïnteresseerd in je advertentie sturen een reserveringsverzoek. Je hebt 24 uur de tijd om de reservering te accepteren of te weigeren.
pl: Goście zainteresowani Twoją ofertą, wyślą do Ciebie prośbę o rezerwację. Masz 24 godziny na jej zaakceptowanie lub odrzucenie.
pt: Os hóspedes interessados em seu anúncio enviarão um pedido de reserva. Você tem 24 horas para aceitar ou recusar a reserva.
ru: Гости, заинтересованные в вашем объявлении, направят вам запрос на бронирование. У вас будет 24 часа, чтобы принять или отклонить бронирование.
sv: Gäster som är intresserade av ditt boende kommer att skicka dig en bokningsförfrågan. Du har 24 timmar på dig att godkänna eller avböja bokningen.
th: ผู้เข้าพักที่สนใจที่พักของคุณจะส่งคำขอจองที่พักถึงคุณ คุณมีเวลา 24 ชั่วโมงในการยอมรับหรือปฏิเสธการจอง
tr: Kaydınızla ilgilenen misafirler size bir rezervasyon isteği gönderecektir. Rezervasyonu kabul etmek veya reddetmek için 24 saatiniz var.
zh_hans: 对您的房源感兴趣的房客会给您发送预订申请。您有24小时的时间接受或拒绝申请。
zh_hant: 對您的房源感興趣的房客會向您發送預訂申請。您有24小時的時間接受或拒絕申請。

# ios.guests_who_meet_all_your.8cab6dff
source: Guests who meet all your requirements can book without requesting approval
ca: Els hostes que compleixin tots els teus requisits poden reservar sense necessitar l'aprovació
cs: Hosté, kteří splní všechny tvé požadavky, si mohou rezervovat bez žádosti o schválení
da: Gæster, der opfylder alle dine krav, kan booke uden at anmode om godkendelse
de: Gäste, die alle deine Voraussetzungen erfüllen, können buchen, ohne deine Zustimmung anzufordern
el: Οι επισκέπτες που πληρούν τις απαιτήσεις σας μπορούν να κάνουν κράτηση χωρίς να στείλουν αίτημα
es: Los huéspedes que cumplan todos tus requisitos pueden realizar una reserva sin solicitar aprobación.
fi: Vieraat, jotka täyttävät kaikki vaatimuksesi, voivat varata pyytämättä hyväksyntää
fr: Les voyageurs qui remplissent vos conditions peuvent réserver sans demander votre accord
hr: Gosti koji ispunjavaju sve vaše uvjete mogu rezervirati, a da ne traže odobrenje
hu: A követelményeid mindegyikének megfelelő vendégek jóváhagyás kérése nélkül foglalhatnak
id: Tamu yang memenuhi semua persyaratan Anda bisa memesan tanpa perlu meminta persetujuan
is: Gestir sem fullnægja öllum skilyrðum þínum geta bókað án þess að óska eftir samþykki
it: Chi risponde ai tuoi requisiti potrà prenotare senza chiedere la tua approvazione
ja: ホストの要件を満たすゲストは、承認を依頼せずに予約できます。
ko: 모든 조건을 충족하는 게스트는 예약 요청을 보내지 않고 숙소를 예약할 수 있습니다
ms: Para tetamu yang memenuhi semua keperluan anda boleh membuat tempahan tanpa meminta kelulusan
nb: Gjester som oppfyller alle kravene dine kan bestille uten å be om godkjenning
nl: Gasten die aan al jouw voorwaarden voldoen kunnen reserveren zonder goedkeuring te vragen
pl: Goście, którzy sprostają wszystkim Twoim wymaganiom mogą rezerwować bez wysyłania prośby o zgodę
pt: Os hóspedes que atendem a todos os requisitos podem reservar sem solicitar aprovação
ru: Гости, которые отвечают всем вашим требованиям, могут бронировать, не запрашивая подтверждение
sv: Gäster som uppfyller alla dina krav kan boka utan att be om godkännande
th: ผู้เข้าพักที่มีคุณสมบัติครบตามข้อกำหนดสามารถจองได้โดยไม่ต้องส่งคำขอ
tr: Tüm gereklilikleri karşılayan misafirler onay istemeden rezervasyon yapabilir
zh_hans: 符合您所有要求的房客无需申请批准即可预订
zh_hant: 符合您所有要求的房客無需申請批准即可預訂

# ios.guests_who_meet_all_your.fc5fa17e
source: Guests who meet all your requirements can book without requesting approval
ca: Els hostes que compleixin tots els teus requisits poden reservar sense necessitar l'aprovació
cs: Hosté, kteří splní všechny tvé požadavky, si mohou rezervovat bez žádosti o schválení
da: Gæster, der opfylder alle dine krav, kan booke uden at anmode om godkendelse
de: Gäste, die alle deine Voraussetzungen erfüllen, können buchen, ohne deine Zustimmung anzufordern
el: Οι επισκέπτες που πληρούν τις απαιτήσεις σας μπορούν να κάνουν κράτηση χωρίς να στείλουν αίτημα
es: Los huéspedes que cumplan todos tus requisitos pueden realizar una reserva sin solicitar aprobación.
fi: Vieraat, jotka täyttävät kaikki vaatimuksesi, voivat varata pyytämättä hyväksyntää
fr: Les voyageurs qui remplissent vos conditions peuvent réserver sans demander votre accord
hr: Gosti koji ispunjavaju sve vaše uvjete mogu rezervirati, a da ne traže odobrenje
hu: A követelményeid mindegyikének megfelelő vendégek jóváhagyás kérése nélkül foglalhatnak
id: Tamu yang memenuhi semua persyaratan Anda bisa memesan tanpa perlu meminta persetujuan
is: Gestir sem fullnægja öllum skilyrðum þínum geta bókað án þess að óska eftir samþykki
it: Chi risponde ai tuoi requisiti potrà prenotare senza chiedere la tua approvazione
ja: ホストの要件を満たすゲストは、承認を依頼せずに予約できます。
ko: 모든 조건을 충족하는 게스트는 예약 요청을 보내지 않고 숙소를 예약할 수 있습니다
ms: Para tetamu yang memenuhi semua keperluan anda boleh membuat tempahan tanpa meminta kelulusan
nb: Gjester som oppfyller alle kravene dine kan bestille uten å be om godkjenning
nl: Gasten die aan al jouw voorwaarden voldoen kunnen reserveren zonder goedkeuring te vragen
pl: Goście, którzy sprostają wszystkim Twoim wymaganiom mogą rezerwować bez wysyłania prośby o zgodę
pt: Os hóspedes que atendem a todos os requisitos podem reservar sem solicitar aprovação
ru: Гости, которые отвечают всем вашим требованиям, могут бронировать, не запрашивая подтверждение
sv: Gäster som uppfyller alla dina krav kan boka utan att be om godkännande
th: ผู้เข้าพักที่มีคุณสมบัติครบตามข้อกำหนดสามารถจองได้โดยไม่ต้องส่งคำขอ
tr: Tüm gereklilikleri karşılayan misafirler onay istemeden rezervasyon yapabilir
zh_hans: 符合您所有要求的房客无需申请批准即可预订
zh_hant: 符合您所有要求的房客無需申請批准即可預訂

# ios.guests_who_meet_your_requirements.07b266dc
source: Guests who meet your requirements can book available days instantly. If they don’t meet your requirements, they can still send you a reservation request.
ca: Els hostes que compleixin els teus requisits poden reservar les dates disponibles de manera immediata. Si no compleixen els teus requisits, emperò, podran enviar-te una sol·licitud de reserva de totes maneres.
cs: Hosté, kteří splňují tvé požadavky si mohou rezervovat volné dny okamžitě. I v případě, že tvé požadavky nesplňují, mohou žádost o rezervaci poslat.
da: Gæster, der lever op til dine krav, kan booke ledige dage øjeblikkeligt. Hvis de ikke lever op til dine krav, kan de stadig sende en reservationsanmodning.
de: Gäste, die deine Voraussetzungen erfüllen, können verfügbare Tage sofort buchen. Wenn sie deine Voraussetzungen nicht erfüllen, können sie dir trotzdem eine Buchungsanfrage schicken.
el: Οι επισκέπτες που ικανοποιούν τις απαιτήσεις σας μπορούν να κάνουν κράτηση άμεσα για τις διαθέσιμες διανυκτερεύσεις. Αν δεν ικανοποιούν τις απαιτήσεις σας, θα μπορούν να σας στείλουν ένα αίτημα κράτησης.
es: Los huéspedes que cumplan tus requisitos pueden reservar las fechas disponibles al instante. Si no los cumplen, pueden enviarte una solicitud de reserva.
fi: Vieraat, jotka täyttävät vaatimuksesi, voivat varata vapaita päiviä välittömästi. Vaikka he eivät täytä vaatimuksiasi, he voivat silti lähettää sinulle varauspyynnön.
fr: Les voyageurs qui remplissent vos conditions peuvent réserver les jours disponibles instantanément. Dans le cas contraire, ils peuvent toujours vous envoyer une demande de réservation.
hr: Gosti koji ispunjavaju vaše uvjete mogu instant rezervirati dostupne datume. Ne ispunjavaju li uvjete, i dalje vam mogu poslati zahtjev za rezervaciju.
hu: A követelményeidnek megfelelő vendégek azonnal lefoglalhatják a szabad napokat. Ha nem felelnek meg a követelményeidnek, továbbra is küldhetnek neked foglalási kérést.
id: Tamu yang memenuhi persyaratan Anda bisa memesan tanggal-tanggal yang tersedia secara instan. Bila mereka tidak memenuhi persyaratan Anda, mereka masih bisa mengirimkan permohonan reservasi kepada Anda.
is: Gestir sem fullnægja skilyrðum þínum geta bókað lausa daga samstundis. Gestir sem uppfylla ekki kröfurnar hjá þér munu eftir sem áður geta sent þér bókunarbeiðni.
it: Gli ospiti che soddisfano i requisiti possono prenotare i giorni disponibili immediatamente. In caso contrario, possono comunque inviare una richiesta di prenotazione.
ja: ホストの求める要件を満たすゲストについては「今すぐ予約」で受け付けます。要件を満たさないゲストについては予約リクエストで受け付けます。
ko: 회원님이 설정한 조건을 만족하는 게스트는 예약 가능 날짜에 대해 즉시 예약할 수 있습니다. 조건을 만족하지 않는 게스트도 여전히 예약을 요청할 수 있습니다.
ms: Tetamu yang memenuhi syarat-syarat anda boleh menempah hari-hari yang tersedia dengan segera. Jika mereka tidak memenuhi syarat-syarat anda, mereka masih boleh menghantar permohonan tempahan.
nb: Gjester som oppfyller kravene dine kan bestille tilgjengelige dager umiddelbart. Hvis de ikke oppfyller kravene dine, kan de likevel sende deg en reservasjonsforespørsel.
nl: Gasten die voldoen aan je eisen, kunnen direct reserveren op beschikbare dagen. Als ze niet voldoen aan je eisen, kunnen ze je nog wel een reserveringsaanvraag sturen.
pl: Goście spełniający Twoje wymagania, mogą rezerwować dostępne dni natychmiastowo. Jeśli nie spełniają wymagań, mogą wysłać Ci prośbę o rezerwację.
pt: Os hóspedes que atenderem aos seus requisitos poderão reservar instantaneamente os dias disponíveis. Caso não atendam aos seus requisitos, eles ainda poderão enviar um pedido de reserva.
ru: Гости, отвечающие вашим требованиям, смогут бронировать доступные дни мгновенно. Те, кто не отвечает вашим требованиям, смогут направить вам запрос на бронирование.
sv: Gäster som uppfyller dina krav kan boka tillgängliga dagar omedelbart. Om de inte uppfyller dina krav, kan de fortfarande skicka en bokningsförfrågan.
th: ผู้เข้าพักที่มีคุณสมบัติตรงตามข้อกำหนดของคุณสามารถจองที่พักในวันที่ที่พักว่างได้ทันที หากเขาไม่มีคุณสมบัติตรงตามข้อกำหนดของคุณ เขายังคงสามารถส่งคำขอจองถึงคุณได้
tr: Gerekliliklerinizi karşılayan misafirler, uygun günler için anında rezervasyon yapabilir. Gerekliliklerinizi karşılamıyorsa da rezervasyon isteği gönderebilirler.
zh_hans: 符合您的要求的房客可以闪订可租日期。不符合要求的房客仍然可以给您发送预订申请。
zh_hant: 符合您條件的房客可以立即預訂可租日期。如果房客不符合您的條件，依然可以發送預訂申請給您。

# ios.guests_will_be_able_to.7944c85e
source: Guests will be able to see your place on Airbnb! You can monitor your listing, edit it, and book guests.
ca: Els hostes podran veure el teu espai a Airbnb. Pots controlar el teu anunci, modificar-lo i reservar hostes.
cs: Hosté uvidí tvou nabídku na Airbnb! Můžeš nabídku sledovat, upravovat a provádět rezervace hostů.
da: Gæster vil kunne se din bolig på Airbnb! Du kan holde øje med dit opslag, redigere det og booke gæster.
de: Gäste können deine Unterkunft auf Airbnb sehen! Du kannst dein Inserat beobachten, es bearbeiten und Gäste aufnehmen.
el: Οι επισκέπτες θα μπορούν να βλέπουν τον χώρο σας στην Airbnb! Μπορείτε να παρακολουθείτε την καταχώρησή σας, να την επεξεργάζεστε και να κάνετε κρατήσεις με επισκέπτες.
es: ¡Los huéspedes verán tu alojamiento en Airbnb! Podrás llevar el seguimiento de tu anuncio, editarlo y aceptar solicitudes.
fi: Asiakkaat voivat nähdä kohteesi Airbnb:llä! Voit seurata ilmoitustasi, muokata sitä ja varata sitä vieraille.
fr: Les voyageurs vont pouvoir voir votre logement sur Airbnb ! Vous pourrez suivre votre activité, modifier l'annonce et accepter des réservations de voyageurs.
hr: Gosti će moći vidjeti vaš oglas na Airbnbu! Vi možete pratiti svoju aktivnost, uređivati oglas i prihvaćati rezervacije gostiju.
hu: A vendégek láthatják majd a helyedet az Airbnb-b! A hirdetésedet figyelheted, szerkesztheted és vendégeket fogadhatsz.
id: Tamu akan bisa melihat tempat Anda di Airbnb! Anda bisa memantau iklan, mengeditnya, dan menerima pemesanan tamu.
is: Gestir munu geta séð eignina þína á Airbnb! Þú getur fylgst með skráningunni þinni, breytt henni og bókað gesti.
it: Gli ospiti saranno in grado di vedere il tuo alloggio su Airbnb! Puoi monitorare il tuo annuncio, modificarlo e prenotare ospiti.
ja: Airbnbでゲストにお部屋が公開されます！ あなたはリスティングを管理&編集したり、ゲストを泊めることができます。
ko: 이제 에어비앤비 검색 결과에서 회원님의 숙소가 게스트에게 표시됩니다! 숙소의 세부 사항을 검토, 수정하고 게스트의 예약을 받으실 수 있어요.
ms: Tetamu akan boleh lihat tempat penginapan anda di Airbnb! Anda boleh memantau penyenaraian anda, mengedit dan menempah tetamu.
nb: Gjestene vil kunne se stedet ditt på Airbnb! Du kan holde øye med utleiestedet ditt, redigere det, og registrere gjester.
nl: Gasten kunnen je woning nu bekijken op Airbnb! Je kan je advertentie controleren, aanpassen en reserveren voor gasten.
pl: Goście będą mogli zobaczyć Twoje miejsce na Airbnb! Możesz sprawdzać swoją ofertę, edytować ją i dokonywać rezerwacji gości.
pt: Os hóspedes poderão ver sua acomodação no Airbnb! Você pode monitorar seu anúncio, editá-lo, e reservar hóspedes.
ru: Гости смогут просматривать ваше объявление на Airbnb, а вы получите возможность изменять его и принимать бронирования.
sv: Gäster kommer att kunna se ditt ställe på Airbnb! Du kan övervaka din annons, redigera den och boka gäster.
th: ผู้เข้าพักจะเห็นที่พักของคุณบน Airbnb! คุณสามารถดูแลและแก้ไขที่พัก และรับจองจากผู้เข้าพักได้
tr: Misafirler sizin yerinizi Airbnb'de görecekler! Kaydınızı görüntüleyebilir, düzenleyebilir ve misafir rezervasyonu yapabilirsiniz.
zh_hans: 房客会在爱彼迎上看到您的空间！您可以监控和编辑房源，并处理房客的预订。
zh_hant: 房客會在Airbnb上看到您的空間！您可以監控和編輯房源，並處理房客的預訂。

# ios.guests_will_only_arrive_the.3bc500ea
source: Guests will only arrive the same day they book if the host allows same-day reservations.
ca: Els hostes només podran arribar el mateix dia que facin la reserva si l'amfitrió admet reserves per al mateix dia.
cs: Hosté dorazí ještě ten samý den, který provedli rezervaci, jen pokud hostitel povolil příjezdy v den rezervace.
da: Gæster ankommer kun samme dag, som de booker, hvis værten tillader reservationer for samme dag.
de: Gäste können nur am Tag ihrer Buchung anreisen, wenn der Gastgeber Buchungen für den gleichen Tag gestattet.
el: Οι επισκέπτες θα καταφθάνουν μόνο την ίδια μέρα που κάνουν κράτηση αν ο οικοδεσπότης επιτρέπει τις κρατήσεις για την ίδια μέρα.
es: Los huéspedes solo pueden llegar el mismo día que hacen la reserva si el anfitrión ofrece esta posibilidad.
fi: Vieraat saapuvat varaamispäivänä vain, jos majoittaja sallii varaukset samalle päivälle.
fr: Les voyageurs ne pourront arriver le jour même de leur réservation que si l'hôte autorise ce type de réservation.
hr: Gosti mogu doći isti dan kad su rezervirali smještaj ako je domaćin omogućio rezervacije za isti dan.
hu: A vendégek csak a foglalás napjával azonos napon érkeznek, ha a házigazda engedélyezte az azonos napi foglalásokat.
id: Tamu hanya akan tiba di hari yang sama dengan hari pemesanannya bila tuan rumah mengizinkan reservasi di hari yang sama.
is: Gestir munu einungis koma sama dag ef gestgjafinn heimilar að bókunin sé gerð samdægurs.
it: Gli ospiti arriveranno nel giorno stesso in cui prenotano, se l'host consente le prenotazioni per il giorno stesso.
ja: ホストが直前予約を許可しない限り、予約したその日のうちに泊まりにくることはありません。
ko: 호스트가 당일 예약을 허용하는 경우에만 게스트가 예약 당일에 체크인할 수 있습니다.
ms: Tetamu hanya akan tiba pada hari yang sama mereka menempah jika hos membenarkan tempahan pada hari yang sama.
nb: Gjester vil bare ankomme samme dag de reserverer dersom verten tillater reservasjoner på samme dag.
nl: Gasten kunnen alleen arriveren op de dag van het reserveren als de verhuurder reserveringen voor dezelfde dag toestaat.
pl: Goście mogą przyjechać w dniu dokonania rezerwacji, tylko jeśli gospodarz zezwolił na rezerwacje tego samego dnia.
pt: Os hóspedes só poderão chegar no mesmo dia da reserva se o anfitrião permitir reservas para o mesmo dia.
ru: Гости смогут приезжать в день бронирования только в том случае, если хозяин разрешил бронирования «день-в-день».
sv: Gäster kommer endast att kunna anlända samma dag som de bokar om värden tillåter bokning gällande samma dag.
tr: Ev sahibi aynı gün rezervasyonlarına izin veriyorsa misafirler yalnızca rezervasyon yaptıkları gün giriş yapar.
zh_hans: 如果房东允许房客预订当天住宿，房客只会在预订当天抵达。
zh_hant: 只有在房東允許預訂當天住宿的情況下，房客才能在同一天預訂並入住。

# ios.guests_will_rent_the_entire.644890d4
source: Guests will rent the entire place. This includes in-law units.
ca: Els hostes llogaran l'allotjament sencer. Això inclou els espais annexos.
cs: Hosté si pronajmou celou nemovitost. Toto zahrnuje i přidružené jednotky.
da: Gæsterne lejer hele boligen. Dette omfatter også annekser.
de: Gäste mieten die gesamte Unterkunft – das umfasst auch Einliegerwohnungen.
el: Οι επισκέπτες θα νοικιάζουν ολόκληρο τον χώρο. Περιλαμβάνονται και οι βοηθητικές μονάδες.
es: Los huéspedes alquilarán el alojamiento entero, incluidos los espacios anexos.
fi: Vieraat vuokraavat koko kohteen. Tähän sisältyvät erilliset asuinyksiköt.
fr: Les voyageurs louent le logement entier, ce qui comprend ses annexes.
hr: Gosti unajmljuju cijeli prostor, uključujući sve stambene jedinice.
hu: A vendégek a teljes helyet foglalják le, a melléképületekkel együtt.
id: Tamu akan menyewa seluruh tempat, termasuk unit sekunder/tambahan.
is: Gestir leigja alla eignina. Þ.m.t. aukaíbúðir.
it: Gli ospiti affitteranno l'intero alloggio, dépendance incluse.
ja: ゲストが住空間をまるまる貸し切るパターン。離れも含みます。
ko: 게스트가 집 전체를 빌립니다. 별채도 가능합니다.
ms: Tetamu akan menyewa seluruh tempat. Ini termasuk unit mertua.
nb: Gjester vil leie hele stedet. Dette inkluderer hybler.
nl: Gasten huren de hele woning, inclusief eventuele privéruimtes die aan de woning vastzitten.
pl: Goście wynajmą całe miejsce, w tym mieszkania niezależne.
pt: Os hóspedes alugarão o espaço inteiro. Isso inclui unidades anexas.
ru: Гости снимут жилье целиком. Сюда входят все блоки.
sv: Gäster kommer att hyra hela stället. Detta inkluderar boenden med egen ingång.
th: ผู้เข้าพักเช่าที่พักทั้งหลัง รวมทั้งส่วนต่อเติมจากตัวบ้าน
tr: Misafirler yerin tamamını kiralayacak. Ek yerler de dahildir.
zh_hans: 房客会租下整套房子，包括附属的单元｡
zh_hant: 房客會租下整套房源，包括附屬單元。
