Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_have_reported_this_message.b4189701
source: You have reported this message
ca: Has marcat aquest missatge
cs: Ohlásil/a jsi tuto zprávu
da: Du har rapporteret denne besked
de: Du hast diese Nachricht gemeldet
el: Έχετε αναφέρει αυτό το μήνυμα
es: Has denunciado este mensaje
fi: Olet ilmoittanut tästä viestistä
fr: Vous avez signalé ce message
hr: Prijavili ste ovu poruku.
hu: Jelentetted ezt az üzenetet
id: Anda telah melaporkan pesan ini
is: Þú hefur tilkynnt þessi skilaboð
it: Hai segnalato questo messaggio
ja: こちらのメッセージを通報しました
ko: 이 메시지를 신고했습니다
ms: Anda telah melaporkan mesej ini
nb: Du har rapportert denne meldingen
nl: Je hebt dit bericht gerapporteerd
pl: Ta wiadomość została przez Ciebie zgłoszona
pt: Você denunciou esta mensagem.
ru: Вы пожаловались на это сообщение
sv: Du har rapporterat detta meddelande
th: คุณได้รายงานข้อความนี้แล้ว
tr: Bu mesajı şikayet ettiniz
zh_hans: 您已经举报了此消息
zh_hant: 您已經舉報了此訊息

# ios.you_have_smart_count_day_to.562d010b
source: You have %{smart_count} day to leave a review |||| You have %{smart_count} days to leave a review
ca: Et queda %{smart_count} dia per escriure una avaluació. |||| Et queden %{smart_count} dies per escriure una avaluació.
cs: Na zanechání hodnocení máš %{smart_count} den |||| Na zanechání hodnocení máš %{smart_count} dny |||| Na zanechání hodnocení máš %{smart_count} dní
da: Du har %{smart_count} dag til at skrive en omtale |||| Du har %{smart_count} dage til at skrive en omtale
de: Du hast noch %{smart_count} Tag Zeit, eine Bewertung abzugeben |||| Du hast noch %{smart_count} Tage Zeit, eine Bewertung abzugeben
el: Μένει %{smart_count} ημέρα για να αφήσετε κριτική |||| Μένουν %{smart_count} ημέρες για να αφήσετε κριτική
es: Te queda %{smart_count} día para escribir una evaluación |||| Te quedan %{smart_count} días para escribir una evaluación
fi: Sinulla on %{smart_count} päivä aikaa jättää arvostelu |||| Sinulla on %{smart_count} päivää aikaa jättää arvostelu
fr: Il vous reste %{smart_count} jour pour laisser un commentaire |||| Il vous reste %{smart_count} jours pour laisser un commentaire
hr: Imate još %{smart_count} dan za napisati recenziju |||| Imate još %{smart_count} dana za napisati recenziju |||| Imate još %{smart_count} dana za napisati recenziju
hu: %{smart_count} napig írhatsz véleményt |||| %{smart_count} napig írhatsz véleményt
id: Anda memiliki %{smart_count} hari untuk meninggalkan ulasan
is: Þú hefur %{smart_count} dag í viðbót til að skrifa umsögn |||| Þú hefur %{smart_count} daga í viðbót til að skrifa umsögn
it: Hai %{smart_count} giorno per lasciare una recensione |||| Hai %{smart_count} giorni per lasciare una recensione
ja: レビュー執筆期限まであと%{smart_count}日
ko: 후기를 남길 수 있는 시간이 %{smart_count}일 남았습니다
ms: Anda ada %{smart_count} hari untuk meninggalkan ulasan.
nb: Du har %{smart_count} dag igjen til å skrive en anmeldelse |||| Du har %{smart_count} dager igjen til å skrive en anmeldelse
nl: Je hebt %{smart_count} dag om een recensie achter te laten |||| Je hebt %{smart_count} dagen om een recensie achter te laten
pl: Masz %{smart_count} dzień na wystawienie recenzji |||| Masz %{smart_count} dni na wystawienie recenzji |||| Masz %{smart_count} dni na wystawienie recenzji
pt: Você tem %{smart_count} dia para deixar um comentário |||| Você tem %{smart_count} dias para deixar um comentário
ru: У вас %{smart_count} день, чтобы оставить отзыв |||| У вас %{smart_count} дня, чтобы оставить отзыв |||| У вас %{smart_count} дней, чтобы оставить отзыв
sv: Du har %{smart_count} dag att lämna ett omdöme |||| Du har %{smart_count} dagar att lämna ett omdöme
th: คุณมี %{smart_count} วันเหลือในการเขียนรีวิว
tr: Bir değerlendirme yapmak için %{smart_count} gününüz kaldı
zh_hans: 还有%{smart_count}天可以写评价
zh_hant: 還有%{smart_count}天可以撰寫評價

# ios.you_have_smart_count_day_to.a12b1d08
source: You have %{smart_count} day to accept |||| You have %{smart_count} days to accept
ca: Tens %{smart_count} dia per acceptar-la |||| Tens %{smart_count} dies per acceptar-la
cs: Na přijetí pozvání máš %{smart_count} den |||| Na přijetí pozvání máš %{smart_count} dny |||| Na přijetí pozvání máš %{smart_count} dnů
da: Du har %{smart_count} dag til at acceptere |||| Du har %{smart_count} dage til at acceptere
de: Du hast %{smart_count} Tag Zeit, die Einladung anzunehmen |||| Du hast %{smart_count} Tage Zeit, die Einladung anzunehmen
el: Έχετε %{smart_count} μέρα στη διάθεσή σας για να αποδεχτείτε την πρόσκληση |||| Έχετε %{smart_count} μέρες στη διάθεσή σας για να αποδεχτείτε την πρόσκληση
es: Tienes %{smart_count} día para aceptar |||| Tienes %{smart_count} días para aceptar
fi: Sinulla on %{smart_count} päivä aikaa hyväksyä |||| Sinulla on %{smart_count} päivää aikaa hyväksyä
fr: Il vous reste %{smart_count} jour pour accepter |||| Il vous reste %{smart_count} jours pour accepter
hr: Imate još %{smart_count} dan da prihvatite poziv |||| Imate još %{smart_count} dana da prihvatite poziv |||| Imate još %{smart_count} dana da prihvatite poziv
hu: %{smart_count} napod van, hogy elfogadd |||| %{smart_count} napod van, hogy elfogadd
id: Anda memiliki waktu %{smart_count} hari untuk menyetujuinya
is: Þú hefur %{smart_count} dag til að samþykkja |||| Þú hefur %{smart_count} daga til að samþykkja
it: Ti resta %{smart_count} giorno per accettare |||| Ti restano %{smart_count} giorni per accettare
ja: 承認期限まで残り%{smart_count}日です
ko: %{smart_count}일 내에 수락하실 수 있습니다
ms: Anda ada %{smart_count} hari untuk terima
nb: Du har %{smart_count} dag på å godta |||| Du har %{smart_count} dager på å godta
nl: Je hebt %{smart_count} dag om de uitnodiging te accepteren |||| Je hebt %{smart_count} dagen om de uitnodiging te accepteren
pl: Masz %{smart_count} dzień na zaakceptowanie |||| Masz %{smart_count} dni na zaakceptowanie |||| Masz %{smart_count} dni na zaakceptowanie
pt: Você tem %{smart_count} dia para aceitar |||| Você tem %{smart_count} dias para aceitar
ru: У вас %{smart_count} день, чтобы принять |||| У вас %{smart_count} дня, чтобы принять |||| У вас %{smart_count} дней, чтобы принять
sv: Du har %{smart_count} dag att tacka ja |||| Du har %{smart_count} dagar att tacka ja
th: คุณมีเวลาตอบรับคำเชิญอีก %{smart_count} วัน
tr: Kabul etmek için %{smart_count} gününüz var
zh_hans: 还有%{smart_count}天可以接受邀请
zh_hant: 您有%{smart_count}天可接受

# ios.you_have_smart_count_hour_to.4ae234f0
source: You have %{smart_count} hour to accept |||| You have %{smart_count} hours to accept
ca: Tens %{smart_count} hora per acceptar-la |||| Tens %{smart_count} hores per acceptar-la
cs: Na přijetí pozvání máš %{smart_count} hodinu |||| Na přijetí pozvání máš %{smart_count} hodiny |||| Na přijetí pozvání máš %{smart_count} hodin
da: Du har %{smart_count} time til at acceptere |||| Du har %{smart_count} timer til at acceptere
de: Du hast %{smart_count} Stunde Zeit, die Einladung anzunehmen |||| Du hast %{smart_count} Stunden Zeit, die Einladung anzunehmen
el: Έχετε %{smart_count} ώρα στη διάθεσή σας για να αποδεχτείτε την πρόσκληση |||| Έχετε %{smart_count} ώρες στη διάθεσή σας για να αποδεχτείτε την πρόσκληση
es: Tienes %{smart_count} hora para aceptar |||| Tienes %{smart_count} horas para aceptar
fi: Sinulla on %{smart_count} tunti aikaa hyväksyä |||| Sinulla on %{smart_count} tuntia aikaa hyväksyä
fr: Il vous reste %{smart_count} heure pour accepter |||| Il vous reste %{smart_count} heures pour accepter
hr: Imate još %{smart_count} sat da prihvatite poziv |||| Imate još %{smart_count} sata da prihvatite poziv |||| Imate još %{smart_count} sati da prihvatite poziv
hu: %{smart_count} órád van, hogy elfogadd |||| %{smart_count} órád van, hogy elfogadd
id: Anda memiliki waktu %{smart_count} jam untuk menyetujuinya
is: Þú hefur %{smart_count} klst. til að samþykkja |||| Þú hefur %{smart_count} klst. til að samþykkja
it: Ti resta %{smart_count} ora per accettare |||| Ti restano %{smart_count} ore per accettare
ja: 承認期限まで残り%{smart_count}時間です
ko: %{smart_count}시간 내에 수락하실 수 있습니다
ms: Anda ada %{smart_count} jam untuk terima
nb: Du har %{smart_count} time på å godta |||| Du har %{smart_count} timer på å godta
nl: Je hebt %{smart_count} uur om de uitnodiging te accepteren |||| Je hebt %{smart_count} uur om de uitnodiging te accepteren
pl: Masz %{smart_count} godzinę na zaakceptowanie |||| Masz %{smart_count} godziny na zaakceptowanie |||| Masz %{smart_count} godzin na zaakceptowanie
pt: Você tem %{smart_count} hora para aceitar |||| Você tem %{smart_count} horas para aceitar
ru: У вас %{smart_count} час, чтобы принять |||| У вас %{smart_count} часа, чтобы принять |||| У вас %{smart_count} часов, чтобы принять
sv: Du har %{smart_count} timme att tacka ja |||| Du har %{smart_count} timmar att tacka ja
th: คุณมีเวลาตอบรับคำเชิญอีก %{smart_count} ชั่วโมง
tr: Kabul etmek için %{smart_count} saatiniz var
zh_hans: 还有%{smart_count}小时可以接受邀请
zh_hant: 您有%{smart_count}小時可接受

# ios.you_have_smart_count_minute_to.0f2f08c1
source: You have %{smart_count} minute to accept |||| You have %{smart_count} minutes to accept
ca: Tens %{smart_count} minut per acceptar-la |||| Tens %{smart_count} minuts per acceptar-la
cs: Na přijetí pozvání máš %{smart_count} minutu |||| Na přijetí pozvání máš %{smart_count} minuty |||| Na přijetí pozvání máš %{smart_count} minut
da: Du har %{smart_count} minut til at acceptere |||| Du har %{smart_count} minutter til at acceptere
de: Du hast %{smart_count} Minute Zeit, die Einladung anzunehmen |||| Du hast %{smart_count} Minuten Zeit, die Einladung anzunehmen
el: Έχετε %{smart_count} λεπτό στη διάθεσή σας για να αποδεχτείτε την πρόσκληση |||| Έχετε %{smart_count} λεπτά στη διάθεσή σας για να αποδεχτείτε την πρόσκληση
es: Tienes %{smart_count} minuto para aceptar |||| Tienes %{smart_count} minutos para aceptar
fi: Sinulla on %{smart_count} minuutti aikaa hyväksyä |||| Sinulla on %{smart_count} minuuttia aikaa hyväksyä
fr: Il vous reste %{smart_count} minute pour accepter |||| Il vous reste %{smart_count} minutes pour accepter
hr: Imate još %{smart_count} minutu da prihvatite poziv |||| Imate još %{smart_count} minute da prihvatite poziv |||| Imate još %{smart_count} minuta da prihvatite poziv
hu: %{smart_count} perced van, hogy elfogadd |||| %{smart_count} perced van, hogy elfogadd
id: Anda memiliki waktu %{smart_count} menit untuk menyetujuinya
is: Þú hefur %{smart_count} mín. til að samþykkja |||| Þú hefur %{smart_count} mín. til að samþykkja
it: Ti resta %{smart_count} minuto per accettare |||| Ti restano %{smart_count} minuti per accettare
ja: 承認期限まで残り%{smart_count}分です
ko: %{smart_count}분 내에 수락해야 합니다
ms: Anda ada %{smart_count} minit untuk terima
nb: Du har %{smart_count} minutt på å godta |||| Du har %{smart_count} minutter på å godta
nl: Je hebt %{smart_count} minuut om de uitnodiging te accepteren |||| Je hebt %{smart_count} minuten om de uitnodiging te accepteren
pl: Masz %{smart_count} minutę na zaakceptowanie |||| Masz %{smart_count} minuty na zaakceptowanie |||| Masz %{smart_count} minut na zaakceptowanie
pt: Você tem %{smart_count} minuto para aceitar |||| Você tem %{smart_count} minutos para aceitar
ru: У вас %{smart_count} минута, чтобы принять |||| У вас %{smart_count} минуты, чтобы принять |||| У вас %{smart_count} минут, чтобы принять
sv: Du har %{smart_count} minut att tacka ja |||| Du har %{smart_count} minuter att tacka ja
th: คุณมีเวลาตอบรับคำเชิญอีก %{smart_count} นาที
tr: Kabul etmek için %{smart_count} dakikanız var
zh_hans: 还有%{smart_count}分钟可以接受邀请
zh_hant: 您有%{smart_count}分鐘可接受

# ios.you_have_smart_count_unread_alert.fa438aa3
source: You have %{smart_count} unread alert |||| You have %{smart_count} unread alerts
ca: Tens %{smart_count} avís no llegit |||| Tens %{smart_count} avisos no llegits
cs: Máš %{smart_count} nepřečtené upozornění |||| Máš %{smart_count} nepřečtené upozornění |||| Máš %{smart_count} nepřečtených upozornění
da: Du har %{smart_count} ulæst påmindelse |||| Du har %{smart_count} ulæste påmindelser
de: Du hast %{smart_count} ungelesene Erinnerung |||| Du hast %{smart_count} ungelesene Erinnerungen
el: Έχετε %{smart_count} ειδοποίηση |||| Έχετε %{smart_count} ειδοποιήσεις
es: Tienes %{smart_count} aviso sin leer |||| Tienes %{smart_count} avisos sin leer
fi: Sinulla on %{smart_count} lukematon hälytys |||| Sinulla on %{smart_count} lukematonta hälytystä
fr: Vous avez %{smart_count} alerte non lue |||| Vous avez %{smart_count} alertes non lues
hr: Imate %{smart_count} nepročitanu obavijest |||| Imate %{smart_count} nepročitane obavijesti |||| Imate %{smart_count} nepročitanih obavijesti
hu: %{smart_count} olvasatlan értesítőd van |||| %{smart_count} olvasatlan értesítőd van
id: Anda memiliki %{smart_count} pemberitahuan yang belum dibaca
is: Þú ert með %{smart_count} ólesna áminningu |||| Þú ert með %{smart_count} ólesnar áminningar
it: Hai %{smart_count} notifica non letta |||| Hai %{smart_count} notifiche non lette
ja: 未読のお知らせが%{smart_count}件あります
ko: 읽지 않은 알림이 %{smart_count}개 있습니다
ms: Anda ada %{smart_count} maklumat yang tidak dibaca
nb: Du har %{smart_count} ulest varsel |||| Du har %{smart_count} uleste varsler
nl: Je hebt %{smart_count} ongelezen melding |||| Je hebt %{smart_count} ongelezen meldingen
pl: Masz %{smart_count} nieprzeczytane powiadomienie |||| Masz %{smart_count} nieprzeczytane powiadomienia |||| Masz %{smart_count} nieprzeczytanych powiadomień
pt: Você tem %{smart_count} alerta não lido |||| Você tem %{smart_count} alertas não lidos
ru: У вас %{smart_count} непрочитанное оповещение |||| У вас %{smart_count} непрочитанных оповещения |||| У вас %{smart_count} непрочитанных оповещений
sv: Du har %{smart_count} oläst påminnelse |||| Du har %{smart_count} olästa påminnelser
th: คุณมี %{smart_count} ข้อความเตือนที่ยังไม่อ่าน
tr: %{smart_count} okunmamış uyarınız var
zh_hans: 您有%{smart_count}条未读提醒
zh_hant: 您有%{smart_count}則未讀提醒

# ios.you_have_smart_count_unread_message.1eb029eb
source: You have %{smart_count} unread message |||| You have %{smart_count} unread messages
ca: Tens %{smart_count} missatge no llegit |||| Tens %{smart_count} missatges no llegits
cs: Máš %{smart_count} nepřečtenou zprávu |||| Máš %{smart_count} nepřečtené zprávy |||| Máš %{smart_count} nepřečtených zpráv
da: Du har %{smart_count} ulæst besked |||| Du har %{smart_count} ulæste beskeder
de: Du hast %{smart_count} ungelesene Nachricht |||| Du hast %{smart_count} ungelesene Nachrichten
el: Έχετε %{smart_count} μήνυμα |||| Έχετε %{smart_count} μηνύματα
es: Tienes %{smart_count} mensaje sin leer |||| Tienes %{smart_count} mensajes sin leer
fi: Sinulla on %{smart_count} ei-luettu viesti |||| Sinulla on %{smart_count} ei-luettua viestiä.
fr: Vous avez %{smart_count} message non lu |||| Vous avez %{smart_count} messages non lus
hr: Imate %{smart_count} nepročitanu poruku |||| Imate %{smart_count} nepročitane poruke |||| Imate %{smart_count} nepročitanih poruka
hu: %{smart_count} olvasatlan üzeneted van |||| %{smart_count} olvasatlan üzeneted van
id: Anda memiliki %{smart_count} pesan yang belum dibaca
is: Þú ert með %{smart_count} ólesin skilaboð |||| Þú ert með %{smart_count} ólesin skilaboð
it: Hai %{smart_count} messaggio non letto |||| Hai %{smart_count} messaggi non letti
ja: 未読のメッセージが%{smart_count}件あります
ko: 읽지 않은 메시지가 %{smart_count}개 있습니다
ms: Anda ada %{smart_count} mesej yang tidak dibaca
nb: Du har %{smart_count} ulest melding |||| Du har %{smart_count} uleste meldinger
nl: Je hebt %{smart_count} ongelezen bericht |||| Je hebt %{smart_count} ongelezen berichten
pl: Masz %{smart_count} nieprzeczytaną wiadomość |||| Masz %{smart_count} nieprzeczytane wiadomości |||| Masz %{smart_count} nieprzeczytanych wiadomości
pt: Você tem %{smart_count} mensagem não lida |||| Você tem %{smart_count} mensagens não lidas
ru: У вас %{smart_count} непрочитанное сообщение |||| У вас %{smart_count} непрочитанных сообщения |||| У вас %{smart_count} непрочитанных сообщений
sv: Du har %{smart_count} oläst meddelande |||| Du har %{smart_count} olästa meddelanden
th: คุณมี %{smart_count} ข้อความที่ยังไม่อ่าน
tr: %{smart_count} okunmamış mesajınız var
zh_hans: 您有%{smart_count}条未读消息
zh_hant: 您有%{smart_count}封未讀訊息

# ios.you_have_travel_credit.56366e23
source: You have travel credit
ca: Tens crèdit de viatge
cs: Máš cestovní kredit
da: Du har rejsekredit
de: Du hast Reiseguthaben
el: Έχετε ταξιδιωτικούς πόντους
es: Dispones de crédito de viaje
fi: Sinulla on matkustuspisteitä
fr: Vous disposez de crédit voyage
hr: Imate popust na putovanje
hu: Utazási kredit áll rendelkezésedre
id: Anda mempunyai kredit wisata
is: Þú átt ferðainneign
it: Hai crediti di viaggio
ja: 旅行クーポンがあります
ko: 여행 크레딧이 있습니다.
ms: Anda mempunyai kredit perjalanan
nb: Du har reisekreditt
nl: Je hebt reistegoed
pl: Masz środki na podróże
pt: Você tem créditos de viagem
ru: У вас есть бонус на путешествие
sv: Du har resekredit
th: คุณมีเครดิตการเดินทาง
tr: Seyahat krediniz var
zh_hans: 您有旅行基金
zh_hant: 快出發吧！

# ios.you_joined_airbnb_with_servicedesc.feae72db
source: You joined Airbnb with %{serviceDesc}, so please use that to log in.
ca: T'has registrat a Airbnb amb %{serviceDesc}, així que utilitza'l per iniciar la sessió.
cs: Na Airbnb ses přidal/a přes %{serviceDesc}, pro přihlášení prosíme použij to samé.
da: Du tilmeldte dig Airbnb med %{serviceDesc}, så brug venligst det til at logge ind.
de: Du hast dich mit %{serviceDesc} bei Airbnb registriert. Bitte logge dich auf diesem Wege ein.
el: Γίνατε μέλος της Airbnb μέσω %{serviceDesc} και θα πρέπει να χρησιμοποιήσετε αυτόν το λογαριασμό για να συνδεθείτε.
es: Te registraste en Airbnb a través de %{serviceDesc}. Utilízalo para iniciar sesión.
fi: Liityit Airbnb:lle palvelulla %{serviceDesc}, joten käytä sitä kirjautuaksesi sivustolle.
fr: Vous avez rejoint Airbnb à l'aide de votre %{serviceDesc}. Veuillez l'utiliser pour vous connecter.
hr: Za registraciju na Airbnbu koristili ste %{serviceDesc} pa se na isti način i prijavite.
hu: %{serviceDesc} fiókoddal regisztráltál az Airbnb rendszerébe, ezért a bejelentkezéshez használd ezeket az adatokat.
id: Anda bergabung dengan Airbnb menggunakan %{serviceDesc}, silakan log masuk menggunakan akun tersebut.
is: Þú notaðir %{serviceDesc} til að nýskrá þig á Airbnb og skráir þig því einnig þannig inn.
it: Ti sei unito a Airbnb con %{serviceDesc} quindi ti chiediamo di utilizzare questo servizio per accedere.
ja: %{serviceDesc}でAirbnbに登録しましたのでこちらをログインの際にはご利用ください。
ko: %{serviceDesc}(으)로 에어비앤비에 가입하였습니다. 해당 정보를 사용하여 로그인하세요.
ms: Anda menyertai Airbnb dengan %{serviceDesc}, jadi sila gunakannya untuk log masuk.
nb: Du registrerte deg på Airbnb med %{serviceDesc}, så bruk den til å logge deg inn.
nl: Je hebt je met %{serviceDesc} bij Airbnb aangemeld dus gebruik die om in te loggen.
pl: Do rejestracji na Airbnb użyto %{serviceDesc}, więc użyj tego również do logowania.
pt: Você juntou-se ao Airbnb usando o %{serviceDesc}, por isso, use-o para entrar em sua conta.
ru: Вы регистрировались на Airbnb, используя аккаунт %{serviceDesc}, поэтому, пожалуйста, входите с помощью этого сервиса.
sv: Du blev medlem i Airbnb med %{serviceDesc}, så använd detta för att logga in.
th: คุณเข้าร่วม Airbnb โดยใช้ %{serviceDesc} ดังนั้นโปรดใช้ข้อมูลจากบริการนั้นเพื่อเข้าสู่ระบบ
tr: Airbnb'ye %{serviceDesc} ile kaydoldunuz, lütfen giriş yapmak için bu yöntemi kullanın.
zh_hans: 您使用了%{serviceDesc}注册爱彼迎，请用该账号登录。
zh_hant: 您使用了%{serviceDesc}註冊Airbnb，請用該帳號登入。

# ios.you_joined_airbnb_with_your.df870cae
source: You joined Airbnb with your email address or phone number, so please use that to log in.
ca: T'has registrat a Airbnb amb la teva adreça de correu electrònic o el teu número de telèfon, així que utilitza'ls per iniciar la sessió.
cs: K Airbnb ses přidal/a pomocí emailové adresy nebo telefonního čísla, pro přihlášení prosíme použij to samé.
da: Du tilmeldte dig Airbnb med din e-mailadresse eller dit telefonnummer, så brug venligst det til at logge ind.
de: Du hast dich mit deiner E-Mail-Adresse oder Telefonnummer bei Airbnb registriert. Bitte logge dich auf diesem Wege ein.
el: Γίνατε μέλος της Airbnb με τη διεύθυνση email ή τον αριθμό τηλεφώνου σας και θα πρέπει να χρησιμοποιήσετε αυτά τα στοιχεία για να συνδεθείτε.
es: Te registraste en Airbnb con tu dirección de correo electrónico o tu número de teléfono, así que debes utilizar estos datos para iniciar sesión.
fi: Liityit Airbnb:lle sähköpostiosoitteellasi tai puhelinnumerollasi, joten käytä sitä kirjautuaksesi sivustolle.
fr: Vous avez rejoint Airbnb à l'aide de votre adresse e-mail ou de votre numéro de téléphone. Veuillez utiliser l'un d'entre eux pour vous connecter.
hr: Registrirali ste se na Airbnbu s e-mail adresom ili brojem telefona pa se na isti način i prijavite.
hu: E-mail címeddel vagy telefonszámoddal regisztráltál az Airbnb rendszerébe, ezért a bejelentkezéshez használd ezeket az adatokat.
id: Anda bergabung dengan Airbnb menggunakan alamat email atau nomor telepon, silakan log masuk menggunakan jalur tersebut.
is: Þú notaðir netfangið þitt eða símanúmer til að nýskrá þig á Airbnb og þú notar það því einnig til að skrá þig inn.
it: Ti sei registrato a Airbnb con il tuo indirizzo email o il tuo numero di telefono quindi devi utilizzarli per accedere.
ja: Airbnbご登録時に使用したメールアドレスまたは電話番号をログインにはご利用ください。
ko: 이메일 주소 또는 전화번호로 에어비앤비에 이미 가입하였습니다. 해당 정보를 사용하여 로그인하세요.
ms: Anda menyertai Airbnb dengan alamat e-mel atau nombor telefon anda, jadi sila gunakannya untuk log masuk.
nb: Du registrerte deg på Airbnb med din epost eller telefonnummer, så bruk den/det til å logge deg inn.
nl: Je hebt je met je e-mailadres of telefoonnummer bij Airbnb aangemeld dus gebruik die om in te loggen.
pl: Do rejestracji na Airbnb użyto adresu e-mail lub numeru telefonu, więc użyj tego również do logowania.
pt: Você juntou-se ao Airbnb usando seu endereço de email ou telefone. Por isso, use-os para entrar em sua conta.
ru: Вы присоединились к Airbnb, используя свой электронный адрес или номер телефона, поэтому, пожалуйста, входите с их помощью.
sv: Du blev medlem i Airbnb med din e-postadress eller telefonnummer, så använd detta för att logga in.
th: คุณเข้าร่วม Airbnb โดยใช้ที่อยู่อีเมลหรือเบอร์โทรของคุณ ดังนั้นโปรดใช้ข้อมูลดังกล่าวเพื่อเข้าสู่ระบบ
tr: Airbnb'ye e-posta adresiniz ya da telefon numaranız ile kaydoldunuz, lütfen giriş yapmak için bunları kullanın.
zh_hans: 您使用了邮箱或手机号注册爱彼迎，请用相关信息登录。
zh_hant: 您使用了電子信箱或電話號碼註冊Airbnb，請用相關資訊登入。
