Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_will_lose_your_changes.9952be68
source: You will lose your changes if you continue without saving them.
ca: Si no deses els canvis abans de continuar es perdran.
cs: Ztratíš provedené změny, pokud budeš pokračovat bez jejich uložení.
da: Du mister dine ændringer, hvis du fortsætter uden at gemme dem.
de: Wenn du fortfährst, ohne deine Änderungen zu speichern, gehen sie verloren.
el: Οι αλλαγές που κάνατε θα χαθούν αν συνεχίσετε χωρίς να τις αποθηκεύσετε.
es: Si no guardas los cambios antes de continuar, los perderás.
fi: Menetät tekemäsi muutokset, jos jatkat tallentamatta niitä.
fr: Si vous continuez sans enregistrer vos modifications, elles seront perdues.
hr: Ako ne spremite izmjene prije sljedećeg koraka, uneseni podaci bit će izgubljeni.
hu: Ha mentés nélkül folytatod, elvesznek a módosításaid.
id: Anda akan kehilangan perubahan Anda jika Anda melanjutkan tanpa menyimpannya.
is: Breytingarnar glatast ef þú heldur áfram án þess að vista þær.
it: Perderai le tue modifiche se continui senza salvarle
ja: 保存せずに続行すると、変更内容は失われます。
ko: 변경사항을 저장하지 않고 계속할 경우 변경사항이 적용되지 않습니다.
ms: Anda akan kehilangan perubahan anda jika anda teruskan tanpa menyimpannya.
nb: Du vil miste endringene dine hvis du fortsetter uten å lagre dem.
nl: Je zult je wijzigingen verliezen als je doorgaat zonder ze op te slaan.
pl: Utracisz wszystkie zmiany, jeśli zdecydujesz się kontynuować bez zapisania ich.
pt: Você perderá suas alterações se continuar sem salvá-las antes.
ru: Изменения будут утеряны, если вы продолжите, не сохранив их.
sv: Du kommer att förlora dina ändringar om du fortsätter utan att spara dem.
th: คุณจะเสียการเปลี่ยนแปลงของคุณหากดำเนินการต่อโดยไม่บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri kaydetmeden devam ederseniz, yaptığınız bütün değişiklikleri kaybedeceksiniz.
zh_hans: 如果没有保存就继续操作，所做的更改将会丢失。
zh_hant: 如果沒有儲存便繼續操作，就會失去您所做的變更。

# ios.you_will_no_longer_have.6a251a41
source: You will no longer have access to Airbnb for Work.
ca: Deixaràs de poder accedir a Airbnb per a viatges de negocis.
cs: Nyní již nebudeš mít přístup k Airbnb pro služební cesty.
da: Du har ikke længere adgang til Airbnb til arbejde.
de: Du hast dann keinen Zugriff mehr auf Airbnb für Geschäftsreisen.
el: Δεν θα έχετε πλέον πρόσβαση στην Airbnb για Επαγγελματίες.
es: Ya no tendrás acceso a Airbnb para viajes de trabajo.
fi: Sinulla ei enää ole pääsyä Airbnb työmatkoille -ohjelmaan.
fr: Vous n'aurez plus accès à Airbnb pour les entreprises.
hr: Više nećete imati pristup Airbnbu za poslovne korisnike.
hu: Nem fogsz hozzáféréssel rendelkezni az Airbnb a cégek számára szolgáltatáshoz.
id: Anda tidak lagi memiliki akses ke Airbnb untuk Pekerjaan.
is: Þú munt ekki lengur hafa aðgang að Airbnb vegna vinnu..
it: Non avrai più accesso a Airbnb Business.
ja: 削除後はAirbnb法人プログラムにアクセスできなくなります。
ko: 에어비앤비 출장 프로그램을 이용할 수 없게 됩니다.
ms: Anda tidak akan mempunyai akses kepada Airbnb untuk Kerja lagi.
nb: Du vil ikke lenger ha tilgang til Airbnb gjennom jobben.
nl: Je hebt niet langer toegang tot Airbnb voor zaken.
pl: Nie będziesz mieć już dostępu do podróży służbowych z Airbnb.
pt: Você não terá mais acesso ao Airbnb para Trabalho
ru: У вас больше не будет доступа к Airbnb для бизнеса.
sv: Du kommer inte längre ha tillgång till Airbnb för arbetsresor.
tr: Bundan böyle İş için Airbnb'ye erişemeyeceksiniz.
zh_hans: 您将无法再使用爱彼迎商务差旅。
zh_hant: 您將無法再使用商務Airbnb。

# ios.you_will_no_longer_have.846fa2a3
source: You will no longer have access to work travel feature.
ca: Ja no podràs accedir als serveis per a viatges de negocis.
cs: Již nebudeš mít přístup k nástrojům pro služební cesty.
da: Du vil ikke længere have adgang til forretningsrejsefunktionen.
de: Du hast nicht länger Zugriff auf die Features für Geschäftsreisen.
el: Δεν θα έχετε πλέον πρόσβαση στις λειτουργίες επαγγελματικών ταξιδιών.
es: Dejarás de tener acceso a las características de viajes de negocios.
fi: Liikematkaominaisuus ei ole enää käytettävissäsi.
fr: Vous n'aurez plus accès aux fonctionnalités liées aux voyages d'affaires.
hr: Više nećete imati pristup značajci poslovnih putovanja.
hu: Nem fogsz hozzáféréssel rendelkezni az üzleti utazási funkcióhoz.
id: Anda tidak lagi memiliki akses ke fitur perjalanan kerja.
is: Þú munt ekki lengur hafa aðgang að aðgerðinni viðskiptaferðir
it: Non avrai più accesso alle funzionalità per i viaggi di lavoro.
ja: 削除すると出張機能をご利用いただけなくなります。
ko: 회원님은 더 이상 출장 기능을 이용할 수 없습니다.
ms: Anda tidak akan mendapat akses kepada ciri pengembaraan perniagaan lagi.
nb: Du vil ikke lenger ha tilgang til bedriftsreiser-funksjonen.
nl: Je hebt dan niet langer toegang tot de zakelijke reisfunctie.
pl: Nie będziesz już mieć dostępu do funkcji podróży służbowych.
pt: Você não terá mais acesso ao recurso de viagens de negócios.
ru: Вы потеряете доступ к функциям, связанным с деловыми поездками.
sv: Du kommer inte längre att ha tillgång till funktionen för arbetsresor.
th: คุณจะใช้คุณสมบัติสำหรับการเดินทางเพื่อธุรกิจไม่ได้อีกต่อไป
tr: İş seyahati özelliğine artık erişiminiz olmayacaktır.
zh_hans: 您将不再能够使用商务差旅功能。
zh_hant: 您將不能再使用商務差旅功能。

# ios.you_won_t_be_able.5cb11ad1
source: You won’t be able to cancel penalty-free
ca: No podràs cancel·lar sense penalitzacions
cs: Nebudeš moci zrušit rezervaci bez sankcí
da: Du kan ikke aflyse straffrit
de: Du kannst nicht sanktionsfrei stornieren
el: Δεν θα μπορείτε να ακυρώσετε χωρίς να υπάρξουν ποινές
es: No podrás cancelar sin penalizaciones
fi: Et voi peruuttaa ilman sanktioita
fr: Vous ne pourrez pas annuler sans pénalités
hr: Nećete moći otkazati rezervaciju bez posljedica
hu: Nem tudsz büntetés nélkül lemondani foglalást
id: Anda tidak akan bisa membatalkan pemesanan tanpa terkena penalti
is: Þú munt ekki geta afbókað án viðurlaga
it: Non potrai cancellare senza penalità
ja: ペナルティ免除でキャンセルできなくなります
ko: 취소 시 페널티가 적용됩니다.
ms: Anda tidak akan dapat membatalkan tempahan tanpa penalti
nb: Du vil ikke kunne kansellere gebyrfritt
nl: Je kunt niet zonder boete annuleren
pl: Anulowanie bez kar będzie niemożliwe
pt: Você não poderá cancelar sem penalidades
ru: Вы не сможете отменить без штрафов
sv: Du kommer inte att kunna avboka utan påföljd
th: คุณไม่สามารถยกเลิกการจองโดยไม่ต้องรับโทษ
tr: Ceza almadan iptal edemeyeceksiniz
zh_hans: 您将不能够取消预订而免受处罚
zh_hant: 您無法取消預訂而免受處罰

# ios.you_won_t_be_able.ec0f03fd
source: You won't be able to pay less up front using this payment method
ca: No podràs pagar un import menor per anticipat utilitzant aquest mètode de pagament
cs: Tuto metodu nelze použít při nižší platbě předem
da: Du kan ikke betale mindre på forhånd ved hjælp af denne betalingsmetode
de: Du kannst mit dieser Zahlungsart nicht im Voraus weniger bezahlen
el: Δεν θα μπορέσετε να πληρώσετε λιγότερα χρήματα προκαταβολικά με αυτήν τη μέθοδο πληρωμής
es: Con este método de pago no podrás pagar solo una parte por adelantado
fi: Et voi maksaa vähemmän etukäteen, jos käytät tätä maksutapaa
fr: Vous n'aurez pas la possibilité de payer moins d'avance avec ce mode de paiement
hr: Ovaj način plaćanja nećete moći koristiti u kombinaciji sa značajkom Platite manje unaprijed.
hu: Nem fizethetsz kezdőrészletet ezzel a fizetési móddal.
id: Anda tidak bisa membayar lebih sedikit di muka menggunakan metode pembayaran ini
is: Þú getur ekki greitt minna fyrir fram með þessum greiðslumáta
it: Con questo metodo di pagamento non potrai usare la funzione Paga meno in anticipo.
ja: こちらのお支払い方法で2度払いはできません
ko: 이 결제 수단을 사용하면 부분 결제가 불가능합니다.
ms: Anda tidak akan dapat membayar sebahagian dahulu menggunakan kaedah bayaran ini
nb: Du vil ikke kunne betale mindre på forhånd ved hjelp av denne betalingsmåten
nl: Je kunt niet vooruitbetalen met deze betaalmethode
pl: Nie możesz zrealizować mniejszej płatności z góry za pomocą tej metody płatności
pt: Você não poderá pagar menos e adiantado usando esta forma de pagamento
ru: Вы не сможете заплатить аванс с помощью этого способа оплаты
sv: Du kommer inte att kunna betala mindre vid bokningstillfället om du använder denna betalningsmetod
tr: Bu ödeme yöntemini kullanarak daha az avans ödeyemezsiniz
zh_hans: 您不能使用这种付款方式完成预付
zh_hant: 您無法使用此付款方式事先支付較少金額

# ios.you_won_t_be_charged.2f63b8e9
source: You won’t be charged. We just need a credit card to confirm your address. Then you’ll get your gift card
ca: No et cobrarem cap import. Perquè puguis rebre el xec regal, només necessitem una targeta de crèdit per confirmar la teva adreça.
cs: Nic ti nestrhneme. Potřebujeme tvou kreditní kartu jen k potvrzení adresy. Poté obdržíš svůj dárkový poukaz
da: Du bliver ikke opkrævet noget. Vi skal bare bruge et kreditkort til at bekræfte din adresse. Så kan du modtage dit gavekort.
de: Dir wird nichts berechnet. Wir benötigen nur eine Kreditkarte, um deine Adresse zu bestätigen. Dann wirst du deine Geschenkkarte erhalten
el: Δεν θα χρεωθείτε. Απλά χρειαζόμαστε την πιστωτική κάρτα για να επιβεβαιώσουμε τη διεύθυνσή σας. Στη συνέχεια, θα λάβετε τη δωροκάρτα σας
es: Esta operación no tiene coste. Solo necesitamos una tarjeta de crédito para confirmar tu dirección y que puedas recibir tu cheque regalo
fi: Sinua ei veloiteta. Me tarvitsemme luottokortin vain vahvistaaksemme osoitteesi. Sitten saat lahjakorttisi
fr: Vous ne serez pas débité. Nous avons simplement besoin d'une carte de crédit pour confirmer votre adresse. Ensuite, vous recevrez votre Carte cadeau.
hr: Nećemo vam ništa naplatiti. Vaša nam je kreditna kartica potrebna kako bismo potvrdili vašu adresu. Nakon toga ćemo vam poslati darovnu karticu.
hu: Semmit sem vonunk le tőled. A hitelkártyára a címed ellenőrzéséhez van szükségünk. Ezt követően megkapod az ajándékkártyádat.
id: Anda tidak akan dibebankan biaya. Kami hanya membutuhkan kartu kredit untuk mengonfirmasikan alamat Anda. Setelah itu Anda akan menerima kartu hadiah
is: Ekkert verður skuldfært hjá þér. Við þurfum kreditkortið aðeins til að staðfesta heimilisfangið þitt. Að því loknu færðu gjafakortið sent
it: Non ti verrà fatto nessun addebito. Abbiamo bisogno della carta di credito solo per confermare il tuo indirizzo, dopodiché riceverai la tua Gift Card
ja: 請求は発生しません。クレジットカードの情報は住所確認用です。確認が済み次第、ギフトカードをお届けします。
ko: 신용 카드는 주소를 확인하기 위함이며 대금이 청구되지 않습니다. 이후 기프트카드를 받으실 수 있습니다.
ms: Anda tidak akan dikenakan caj. Kami hanya memerlukan kad kredit untuk mengesahkan alamat anda. Kemudian anda akan mendapat kad hadiah anda
nb: Du vil ikke bli belastet. Vi trenger et kredittkort kun for å bekrefte adressen din. Da vil du få gavekortet
nl: Er wordt niets in rekening gebracht. We hebben alleen een creditcard nodig om je adres te bevestigen. Daarna krijg je je cadeaubon
pl: Nie obciążymy Cię. Potrzebujemy karty kredytowej, aby potwierdzić Twój adres. Kiedy to zrobimy, otrzymasz swoją Kartę Podarunkową.
pt: Você não será cobrado. Precisamos de um cartão de crédito apenas para confirmar seu endereço, para que possamos enviar seu cartão de presente a você.
ru: Средства не будут списываться. Банковская карта необходима нам только для того, чтобы подтвердить ваш адрес. Затем вы получите свою подарочную карту
sv: Du kommer inte att debiteras. Vi behöver dock ett kreditkort för att kunna bekräfta din adress. Sedan får du ditt gåvokort
th: คุณไม่ต้องเสียเงิน เราเพียงต้องการข้อมูลบัตรเครดิตมายืนยันที่อยู่ของคุณ แล้วคุณจะได้รับบัตรของขวัญ
tr: Sizden bir ücret alınmayacaktır. Sadece adresinizi onaylamak için bir kredi kartına ihtiyacımız var. Sonrasında da hediye kartınızı alacaksınız.
zh_hans: 您不会被收取费用。我们只需用信用卡来确认您的地址，之后您就可以获得礼品卡。
zh_hant: 您不會被收取費用。我們只需用信用卡來確認您的地址，之後您就可以獲得禮物卡。

# ios.you_won_t_be_penalized.a3eaf5f2
source: You won't be penalized if you can’t accept this reservation based on this policy.
ca: Si no pots acceptar la reserva a causa d'aquesta política, no rebràs cap penalització.
cs: Pokud nebudeš moct rezervaci na základě těchto podmínek přijmout, nebudeš penalizován.
da: Du får ikke en bøde, hvis du ikke kan acceptere denne reservation baseret på denne politik.
de: Dir drohen keine Strafen, wenn du die Buchung aufgrund dieser Regelung nicht bestätigen kannst.
el: Δεν θα υποστείτε ποινές αν δεν αποδεχτείτε αυτήν την κράτηση, με βάση αυτήν την πολιτική.
es: No se te penalizará si no puedes aceptar esta reserva a causa de esta política.
fi: Sinuun ei kohdisteta sanktioita, jos et voi kyseisen käytännön vuoksi hyväksyä tätä varausta.
fr: Aucune pénalité ne sera appliquée si vous ne pouvez pas accepter cette réservation sur la base de ces conditions d'annulation.
hr: Nećete snositi nikakve posljedice ako ne možete prihvatiti rezervaciju pod ovim uvjetima.
hu: Nem kapsz büntetést, ha ezen feltételek miatt nem áll módodban elfogadni ezt a foglalást.
id: Anda tidak akan dikenakan pidana bila tidak bisa menerima reservasi ini berdasarkan kebijakan tadi.
is: Þú þarft ekki að sæta viðurlögum ef þú getur ekki orðið við bókuninni miðað við þessa reglu.
it: Se non puoi accettare questa prenotazione per via di questi termini, non sarai penalizzato.
ja: このポリシーにより予約承認を見送る場合、ペナルティは発生しません。
ko: 이 정책 때문에 예약 요청을 거절하셔도 회원님께 페널티가 부과되지 않습니다.
ms: Anda tidak akan dikenakan penalti jika anda tidak dapat menerima tempahan ini berdasarkan polisi ini.
nb: Du vil ikke påløpe gebyrer hvis du ikke kan godta denne reservasjonen basert på disse retningslinjene.
nl: Je zal niet worden bestraft als je deze reservering op basis van deze voorwaarden niet kunt accepteren.
pl: Nie poniesiesz żadnej kary, jeśli nie możesz przyjąć rezerwacji opartej o te zasady.
pt: Você não sofrerá penalidades caso não possa aceitar esta reserva com base nesta política.
ru: Вы не будете оштрафованы, если не сможете принять бронирование, для которого действуют эти правила.
sv: Du kommer inte att drabbas av påföljder om du inte kan godkänna denna bokning baserat på denna policy.
th: คุณจะถูกทำโทษหากคุณไม่สามารถยอมรับการจองนี้ตามนโยบายนี้
tr: Bu rezervasyonu bu politikadan dolayı kabul etmezseniz ceza almazsınız.
zh_hans: 根据这一政策，如果您无法接受此预订，您将不会受到处罚。
zh_hant: 根據此政策，如果您無法接受此預訂，您不會受到處罰。

# ios.you_won_t_see_guest.a4adccbc
source: You won’t see %{guest}’s review until you leave a review or the 14-day period expires
ca: No podràs veure l'avaluació de %{guest} fins que escriguis la teva o s'acabi el termini de 14 dies
cs: Hodnocení od %{guest} se ti nezobrazí, pokud sám nezanecháš hodnocení nebo až po vypršení 14-ti denního období.
da: Du vil ikke kunne se %{guest}s omtale, før du har skrevet en omtale, eller når tidsfristen på 14 dage udløber
de: Du siehst die Bewertung von %{guest} erst, wenn du ebenfalls eine Bewertung abgegeben hast oder die Bewertungsphase von 14 Tagen vorbei ist
el: Δεν θα δείτε την κριτική του/της %{guest}, παρά μόνο αφού αφήσετε κι εσείς μια κριτική ή όταν λήξει η περίοδος των 14 ημερών
es: No podrás ver la evaluación de %{guest} hasta que escribas una evaluación sobre su anuncio o hasta que pasen los 14 días que componen el periodo de evaluación.
fi: Et näe vieraan %{guest} arvostelua, ennen kuin jätät itse arvostelun tai 14 päivän arviointijakso menee umpeen
fr: Vous ne verrez le commentaire laissé par %{guest} qu'après en avoir vous-même laissé un ou bien à l'issue de la période de 14 jours
hr: Recenziju gosta (%{guest}) moći ćete vidjeti tek kad vi napišete svoju recenziju ili po isteku 14-dnevnog roka za pisanje recenzija
hu: %{guest} véleményét csak akkor fogod látni, ha véleményt írsz, vagy ha lejár a 14 napos időtartam
id: Anda tidak akan melihat ulasan %{guest} hingga Anda meninggalkan ulasan atau periode 14 hari telah berakhir
is: Þú sérð umsögnina sem %{guest} skrifaði ekki fyrr en þú skrifar einnig umsögn eða að 14 dögum liðnum
it: Vedrai la recensione di %{guest} dopo aver lasciato una recensione tu stesso o allo scadere del periodo di 14 giorni
ja: %{guest}さんが書いたレビューは、あなたもレビューを残すまで、もしくは14日間の期限終了まで見ることができません
ko: 후기를 남기거나 14일의 기간이 종료되면 %{guest}님이 작성한 후기를 확인하실 수 있습니다.
ms: Anda tidak akan melihat ulasan %{guest} sehingga anda menulis ulasan atau tempoh 14 hari luput
nb: Du vil ikke se anmeldelsen fra %{guest} før du skriver en anmeldelse eller 14-dagers perioden utløper
nl: Je ziet %{guest}’s recensie pas nadat jij een recensie hebt achtergelaten of na het verstrijken van de periode van 14 dagen.
pl: Nie zobaczysz recenzji, jaką zostawia Ci %{guest}, dopóki Ty nie napiszesz swojej lub nie minie 14 dni
pt: Você não verá o comentário de %{guest} até deixar um comentário ou o período de 14 dias expirar
ru: Вы не увидите отзыв гостя %{guest}, пока не оставите свой отзыв или пока не пройдет 14 дней
sv: Du kommer inte att se %{guest}’s omdöme förrän du skrivit ett omdöme eller tidsfristen på 14 dagar är över
th: คุณจะไม่เห็นความคิดเห็นของ%{guest}จนกว่าคุณจะแสดงความคิดเห็นหรือช่วงเวลา 14 วันสิ้นสุดลง
tr: %{guest} adlı kişinin değerlendirmesini, bir değerlendirme yazana kadar veya 14 günlük süre bitene kadar göremeyeceksiniz.
zh_hans: 您需要写一条评价，或者等14天的评价期结束后，才能看到%{guest}的评价
zh_hant: 您需要撰寫一則評價，或者等14天的評價期結束後，才能看到%{guest}的評價

# ios.your_account_email_has_expired.5491eff1
source: Your account %{email} has expired.
ca: El teu compte %{email} ha caducat.
cs: Tvému účtu %{email} skončila platnost
da: Din konto %{email} er udløbet.
de: Dein Account %{email} ist abgelaufen.
el: Ο λογαριασμός σας για τη διεύθυνση %{email} έχει λήξει.
es: Tu cuenta %{email} ha caducado.
fi: Tilisi %{email} on vanhentunut.
fr: Votre compte %{email} a expiré.
hu: A fiókhoz tartozó e-mail-cím (%{email}) lejárt.
id: Akun Anda %{email} telah kedaluwarsa.
is: Aðgangurinn þinn, %{email}, er útrunninn.
it: Il tuo account %{email} è scaduto.
ja: %{email}のアカウントは連携の有効期限が切れています。
ko: %{email} 계정이 만료되었습니다.
ms: Akaun %{email} anda telah luput.
nb: Kontoen din %{email} har utløpt.
nl: Je account %{email} is verlopen.
pl: Twoje konto %{email} wygasło.
pt: Sua conta %{email} expirou.
ru: Срок действия вашего аккаунта %{email} истек.
sv: Ditt konto %{email} har förfallit.
tr: %{email} adlı hesabınızın süresi doldu.
zh_hans: 您的账号%{email}已失效。
zh_hant: 您的帳號%{email}已過期。

# ios.your_account_has_been_canceled.7e945925
source: Your account has been cancelled. You can continue browsing the site, though.
ca: S'ha cancel·lat el teu compte. Tot i això, pots seguir navegant per la pàgina.
cs: Tvůj účet byl zrušen. Můžeš ale pokračovat v prohlížení stránek.
da: Din konto er blevet annulleret. Du kan dog fortsætte med at besøge hjemmesiden.
de: Dein Account wurde gelöscht. Du kannst die Seite aber dennoch weiterhin durchstöbern.
el: Ο λογαριασμός σας ακυρώθηκε. Ωστόσο, μπορείτε να συνεχίσετε την περιήγησή σας στη σελίδα.
es: Tu cuenta se ha cancelado, pero puedes seguir navegando por la página.
fi: Tilisi on peruutettu. Voit silti edelleen selata sivustoa.
fr: Votre compte a été annulé. Toutefois, vous pouvez continuer à naviguer sur le site.
hr: Vaš je korisnički račun poništen, no i dalje možete pregledavati stranice.
hu: A fiókodat töröltük. A böngészést azonban folytathatod az oldalon.
id: Akun Anda telah dibatalkan. Akan tetapi, Anda bisa terus menelusuri situs.
is: Aðganginum þínum hefur verið lokað. Þú getur þó eftir sem áður vafrað á síðunni.
it: Il tuo account è stato eliminato. Puoi comunque continuare a navigare sul sito.
ja: アカウントが取り消されました。ただしサイトは引き続き閲覧できます。
ko: 계정이 해지되었습니다. 계속해서 사이트를 탐색할 수는 있습니다.
ms: Akaun anda telah dibatalkan. Tapi anda masih boleh terus melayari tapak ini.
nb: Din konto har blitt kansellert. Du kan fremdeles fortsette å navigere nettstedet.
nl: Je account is geannuleerd. Je kunt nog wel op de site rondkijken.
pl: Twoje konto zostało usunięte. Nadal możesz jednak przeglądać stronę.
pt: Sua conta foi cancelada. Mesmo assim, você pode continuar navegando no site.
ru: Ваш аккаунт удален, но вы можете просматривать сайт, как и раньше.
sv: Ditt konto har avslutats. Du kan ändå fortsätta att söka på webbplatsen.
th: บัญชีผู้ใช้ของคุณถูกยกเลิกแล้ว แต่คุณสามารถค้นดูเว็บไซต์ต่อได้
tr: Hesabınız iptal edildi. Yine de sitede dolaşmaya devam edebilirsiniz.
zh_hans: 您的账号已被取消，但您仍然可以浏览爱彼迎网站。
zh_hant: 您的帳號已被取消，但您仍然可以瀏覽Airbnb網站。

# ios.your_account_has_been_canceled.9f026892
source: Your account has been cancelled
ca: S'ha cancel·lat el teu compte
cs: Tvůj účet byl zrušen
da: Din konto er blevet annulleret
de: Dein Account wurde gelöscht
el: Ο λογαριασμός σας ακυρώθηκε
es: Tu cuenta se ha cancelado
fi: Tilisi on peruutettu
fr: Votre compte a été désactivé
hr: Vaš je korisnički račun poništen
hu: A fiókodat töröltük
id: Akun Anda telah dibatalkan
is: Aðganginum þínum hefur verið lokað
it: Il tuo account è stato cancellato
ja: アカウントが取り消されました
ko: 계정이 해지되었습니다.
ms: Akaun anda telah dibatalkan
nb: Kontoen din er blitt avsluttet
nl: Je account is geannuleerd
pl: Twoje konto zostało usunięte
pt: Sua conta foi cancelada
ru: Ваш аккаунт удален
sv: Ditt konto har avslutats
th: บัญชีผู้ใช้ของคุณถูกยกเลิกแล้ว
tr: Hesabınız iptal edildi
zh_hans: 您的账号已取消
zh_hant: 您的帳號已取消

# ios.your_account_has_been_canceled.ab26152d
source: Your account has been cancelled. You can continue browsing the site, though.
ca: S'ha cancel·lat el teu compte. Tot i això, pots seguir navegant per la pàgina.
cs: Tvůj účet byl zrušen. Můžeš ale pokračovat v prohlížení stránek.
da: Din konto er blevet annulleret. Du kan dog fortsætte med at kigge på hjemmesiden.
de: Dein Account wurde gelöscht. Du kannst die Seite aber dennoch weiterhin durchstöbern.
el: Ο λογαριασμός σας ακυρώθηκε. Ωστόσο, μπορείτε να συνεχίσετε την περιήγησή σας στη σελίδα.
es: Tu cuenta se ha cancelado, pero puedes seguir navegando por la página.
fi: Tilisi on peruutettu. Voit silti edelleen selata sivustoa.
fr: Votre compte a été désactivé. Toutefois, vous pouvez continuer à naviguer sur le site.
hr: Vaš je korisnički račun poništen, no i dalje možete pregledavati stranice.
hu: A fiókodat töröltük. A böngészést azonban folytathatod az oldalon.
id: Akun Anda telah dibatalkan. Akan tetapi, Anda bisa terus menelusuri situs.
is: Aðganginum þínum hefur verið lokað. Þú getur þó eftir sem áður vafrað á síðunni.
it: Il tuo account è stato eliminato. Puoi comunque continuare a navigare sul sito.
ja: アカウントが取り消されました。ただしサイトは引き続き閲覧できます。
ko: 계정이 해지되었습니다. 계속해서 사이트를 탐색할 수는 있습니다.
ms: Akaun anda telah dibatalkan. Tapi anda masih boleh terus melayari tapak ini.
nb: Din konto har blitt kansellert. Du kan fremdeles fortsette å navigere nettstedet.
nl: Je account is geannuleerd. Je kunt nog wel op de site rondkijken.
pl: Twoje konto zostało usunięte. Nadal możesz jednak przeglądać stronę.
pt: Sua conta foi cancelada. Mesmo assim, você pode continuar navegando no site.
ru: Ваш аккаунт удален, но вы можете просматривать сайт, как и раньше.
sv: Ditt konto har avslutats. Du kan ändå fortsätta att söka på webbplatsen.
th: บัญชีผู้ใช้ของคุณถูกยกเลิกแล้ว แต่คุณสามารถค้นดูเว็บไซต์ต่อได้
tr: Hesabınız iptal edildi. Yine de sitede dolaşmaya devam edebilirsiniz.
zh_hans: 您的账号已被取消，但您仍然可以浏览爱彼迎网站。
zh_hant: 您的帳號已被取消，但您仍然可以瀏覽Airbnb網站。
