Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.is_this_listing_a_home.673a83d0
source: Is this listing a home, hotel, or something else?
ca: Aquest espai és una casa, un hotel o un altre tipus d'allotjament?
cs: Je tato nabídka ubytování domov, hotel nebo něco jiného?
da: Er dette opslag et hjem, et hotel eller noget andet?
de: Handelt es sich bei diesem Inserat um eine Privatunterkunft, ein Hotel oder etwas anderes?
el: Αυτή η καταχώρηση είναι σπίτι, ξενοδοχείο ή κάτι άλλο;
es: ¿Es una casa, un hotel o se trata de otro tipo de alojamiento?
fi: Onko tämä kohde koti, hotelli vai jokin muu?
fr: S'agit-il d'un logement personnel, d'un hôtel ou d'autre chose ?
hr: Je li ovaj smještaj stambeni prostor, hotel ili nešto drugo?
hu: Ez a szálláshely egy otthon, szálloda vagy valami más?
id: Apakah tempat ini berupa rumah, hotel, atau lainnya?
is: Er þessi skráning heimili, hótel eða eitthvað annað?
it: È una casa, un hotel o qualcos'altro?
ja: 住宅、ホテル、その他からひとつお選びください
ko: 숙소 유형을 집, 호텔, 기타 중에서 골라주세요.
ms: Adakah penginapan ini rumah, hotel, atau kategori lain?
nb: Er dette utleiestedet et hjem, hotell eller noe annet?
nl: Is deze accommodatie een huis, hotel of iets anders?
pl: Ta oferta to dom, hotel czy inny rodzaj obiektu?
pt: Esse anúncio é de uma residência, de um hotel ou de outra coisa?
ru: Это дом, отель или что-то другое?
sv: Är detta boende ett hem, hotell, eller något annat?
th: ที่พักแห่งนี้จัดเป็นบ้าน โรงแรม หรือที่พักประเภทอื่น?
tr: Bu kayıt ev, otel ya da başka bir şey mi?
zh_hans: 此房源是住宅、酒店，还是其他类型？
zh_hant: 這個房源是住宅、飯店或是其他？

# ios.is_this_listing_your_primary.5591ffca
source: Is this listing your primary residence?
ca: Aquest espai és la teva residència principal?
cs: Je nabízené místo tvým trvalým bydlištěm?
da: Er denne bolig din primære bolig?
de: Ist diese Unterkunft dein Hauptwohnsitz?
el: Είναι αυτή η καταχώρηση η κύρια κατοικία σας;
es: ¿Este alojamiento es tu residencia principal?
fi: Onko tämä kohde ensisijainen asuinpaikkasi?
fr: S'agit-il de votre résidence principale ?
hr: Je li taj prostor vaše primarno prebivalište?
hu: Ez a szálláshely az elsődleges lakóhelyed?
id: Apakah tempat ini tempat tinggal utama Anda?
is: Ertu með aðalaðsetur í þessari eign?
it: Questo alloggio è la tua residenza principale?
ja: このリスティングは主な自宅ですか？
ko: 해당 숙소가 회원님의 주 거주지인가요?
ms: Adakah penyenaraian ini kediaman utama anda?
nb: Er dette utleiestedet din primærbolig?
nl: Is dit je hoofdwoning?
pl: Czy to Twoje główne miejsce pobytu?
pt: Essa acomodação é sua residência principal?
ru: Является ли это жилье вашим основным местом жительства?
sv: Är detta boende din primära bostad?
tr: Bu kayıt sizin ana ikametgahınız mı?
zh_hans: 此房源是您的主要居所吗？
zh_hant: 此房源是您的主要住所嗎？

# ios.is_this_set_up_as.0c7fe829
source: Is this set up as a dedicated guest space?
ca: Es tracta d'un espai exclusiu per als hostes?
cs: Je tento prostor určen pouze pro hosty?
da: Er den indrettet som en dedikeret gæstebolig?
de: Wohnen dort ausschließlich Gäste?
el: Είναι ο χώρος προσαρμοσμένος αποκλειστικά για τους επισκέπτες;
es: ¿Se trata de un espacio exclusivo para los huéspedes?
fi: Onko tämä tila varattu vieraalle?
fr: Le logement est-il uniquement dédié aux voyageurs ?
hr: Je li prostor opremljen isključivo za goste?
hu: Ezt a teret csak a vendégeknek tartod fenn?
id: Apakah ini diatur sebagai area khusus untuk tamu?
is: Er þetta sett upp sérstaklega sem gestarými?
it: Hai organizzato lo spazio in modo che sia riservato solo agli ospiti?
ja: こちらはゲスト専用に確保したスペースですか？
ko: 게스트만 사용하도록 만들어진 숙소인가요?
ms: Adakah ini disusun atur sebagai ruang khas untuk tetamu?
nb: Er dette satt opp som en dedikert plass for gjester?
nl: Is deze ruimte speciaal bestemd voor gasten?
pl: Czy jest to miejsce przeznaczone tylko dla gości?
pt: Este espaço está organizado como espaço exclusivo para os hóspedes?
ru: Это помещение целиком предназначено только для гостей?
sv: Är detta inrättat som ett särskilt gästutrymme?
tr: Burası misafirlere özel olarak hazırlanmış bir yer mi?
zh_hans: 这里是房客专属空间吗？
zh_hant: 這是僅供房客使用的空間嗎？

# ios.is_this_set_up_as.58f4ef45
source: Is this set up as a dedicated guest space?
ca: Es tracta d'un espai exclusiu per als hostes?
cs: Je tento prostor určen pouze pro hosty?
da: Er den indrettet som en dedikeret gæstebolig?
de: Wohnen dort ausschließlich Gäste?
el: Είναι ο χώρος προσαρμοσμένος αποκλειστικά για τους επισκέπτες;
es: ¿Se trata de un espacio exclusivo para los huéspedes?
fi: Onko tämä tila varattu vieraalle?
fr: Le logement est-il uniquement dédié aux voyageurs ?
hr: Je li prostor opremljen isključivo za goste?
hu: Ezt a teret csak a vendégeknek tartod fenn?
id: Apakah ini diatur sebagai area khusus untuk tamu?
is: Er þetta sett upp sérstaklega sem gestarými?
it: Hai organizzato lo spazio in modo che sia riservato solo agli ospiti?
ja: こちらはゲスト専用に確保したスペースですか？
ko: 게스트만 사용하도록 만들어진 숙소인가요?
ms: Adakah ini disusun atur sebagai ruang khas untuk tetamu?
nb: Er dette satt opp som en dedikert plass for gjester?
nl: Is deze ruimte speciaal bestemd voor gasten?
pl: Czy jest to miejsce przeznaczone tylko dla gości?
pt: Este espaço está organizado como espaço exclusivo para os hóspedes?
ru: Это помещение целиком предназначено только для гостей?
sv: Är detta inrättat som ett särskilt gästutrymme?
tr: Burası misafirlere özel olarak hazırlanmış bir yer mi?
zh_hans: 这里是房客专属空间吗？
zh_hant: 這是僅供房客使用的空間嗎？

# ios.is_this_your_primary_residence.a74fa225
source: Is this your primary residence?
ca: És aquesta la teva residència principal?
cs: Jedná se o tvé současné bydliště?
da: Er dette din faste bolig?
de: Ist das dein Hauptwohnsitz?
el: Είναι η κύρια κατοικία σας;
es: ¿Es esta tu residencia principal?
fi: Onko tämä ensisijainen asuinpaikkasi?
fr: Est-ce votre résidence principale ?
hr: Je li to vaše primarno prebivalište?
hu: Ez az elsődleges tartózkodási helyed?
id: Apakah ini tempat tinggal utama Anda?
is: Er þetta aðalaðsetur þitt?
it: È la tua residenza principale?
ja: これはあなたの主な居住地ですか？
ko: 회원님의 주 거주지인가요?
ms: Adakah ini kediaman utama anda?
nb: Er dette din primærbolig?
nl: Is dit je primaire woonadres?
pl: Czy to Twoje główne miejsce pobytu?
pt: Esta é a sua residência principal?
ru: Это ваше основное место проживания?
sv: Är detta din primära bostad?
tr: Bu birincil ikametgahınız mı?
zh_hans: 这是您的主要居所吗？
zh_hant: 這是您的主要住所嗎？

# ios.island.510fedb5
source: Island
ca: Illa
cs: Ostrov
da: Ø
de: Insel
el: Νησί
es: Isla
fi: Saari
fr: Ile
hr: Otok
hu: Sziget
id: Pulau
is: Eyja
it: Isola
ja: 島
ko: 섬
ms: Pulau
nb: Øy
nl: Eiland
pl: Wyspa
pt: Ilha
ru: Остров
sv: Ö
th: เกาะ
tr: Ada
zh_hans: 岛屿
zh_hant: 島嶼

# ios.it_s_hard_to_keep.1b67139c
source: It’s hard to keep my calendar up to date
ca: Em resulta difícil mantenir el calendari actualitzat
cs: Je pro mě těžké udržovat aktuální kalendář
da: Det er svært at holde min kalender opdateret
de: Es ist schwierig, meinen Kalender auf dem neuesten Stand zu halten
el: Δυσκολεύομαι να κρατάω το ημερολόγιό μου ενημερωμένο
es: Me cuesta mantener el calendario actualizado
fi: On vaikea pitää kalenterini ajan tasalla
fr: J'ai du mal à maintenir mon calendrier à jour
hr: Teško mi je voditi brigu o ažuriranju kalendara
hu: Nehéz naprakészen tartani a naptáramat
id: Sulit menjaga kemutakhiran kalender saya
is: Það er erfitt að halda dagatalinu mínu uppfærðu
it: Ho difficoltà a mantenere aggiornato il mio calendario
ja: カレンダーを最新の状態にキープするのが大変
ko: 달력을 업데이트하기가 어렵습니다.
ms: Sukar untuk memastikan kalendar saya terkini
nb: Det er vanskelig å holde kalenderen min oppdatert
nl: Het is moeilijk om mijn kalender up-to-date te houden
pl: Trudno mi pilnować aktualności kalendarza
pt: Eu acho difícil manter meu calendário atualizado
ru: Сложно поддерживать актуальность календаря
sv: Det är svårt att hålla kalendern uppdaterad
th: การคอยอัพเดทปฏิทินเสมอเป็นเรื่องยาก
tr: Takvimimi güncel tutmak çok zor
zh_hans: 及时更新日历太难了
zh_hant: 即時更新日曆太難了

# ios.it_s_important_that_your.1d8649b6
source: It’s important that your ID isn’t blurry and clearly shows your face. " + "If your ID is hard to see, you won’t be able to book.
ca: És important que el teu document d'identitat no estigui borrós i que s'hi vegi clarament la teva cara. " + "Si el teu document d'identitat no es veu bé, no podràs fer la reserva.
cs: Je důležité, aby tvůj doklad totožnosti nebyl rozmazán a jasně ukazoval tvoji tvář. " + "Pokud bude nečitelný, nebudeš si moci rezervovat.
da: Det er vigtigt, at din id ikke er sløret, og at dit ansigt tydeligt ses. " + "Hvis det er svært at se din id, vil du ikke kunne booke.
de: Es ist wichtig, dass dein Ausweis nicht verschwommen ist und dass dein Gesicht deutlich zu sehen ist. " + "Wenn dein Ausweis schwer zu erkennen ist, kannst du nicht buchen.
el: Είναι σημαντικό το πιστοποιητικό της ταυτότητάς σας να μην είναι θολό και να εμφανίζει καθαρά το πρόσωπό σας. " + "Αν η ταυτότητά σας δεν φαίνεται καλά, δεν θα μπορέσετε να κάνετε κράτηση.
es: Es importante que tu documento de identificación no esté borroso y que se te vea bien la cara. " + "Si tu documento de identificación no se ve bien, no podrás reservar.
fi: On tärkeää, että henkilötodistuksesi ei ole epäselvä ja kasvosi näkyvät siinä selvästi. "+" Jos henkilötodistustasi on vaikea nähdä, et voi varata.
fr: Il est important que la photo de votre pièce d'identité ne soit pas floue et montre clairement votre visage." + "Si votre pièce d'identité est difficile à lire, vous ne pourrez pas effectuer votre réservation.
hr: Važno je da podaci na ID-u budu čitljivi i da vam se na fotografiji jasno vidi lice. " + "Ako ID ne bude čitljiv, nećete moći dovršiti rezervaciju.
hu: Fontos, hogy a személyazonosító okmányod ne legyél elmosódott, és tisztán látható legyen rajta az arcod. + Ha a személyazonosító okmányod tartalma nehezen kivehető, nem fogsz tudni foglalni.
id: Identitas Anda tidak boleh kabur dan harus jelas menampilkan wajah Anda. " + "Bila identitas Anda sulit dilihat, Anda tidak bisa memesan.
is: Það er mikilvægt að skilríkin þín séu ekki óskýr og að andlitið sjáist greinilega. " + "Þú munt ekki geta bókað ef skilríkin þín eru óskýr.
it: È importante che il tuo documento d'identità non sia sfocato e mostri chiaramente il tuo volto. Se il tuo documento d'identità non è chiaramente visibile, non potrai prenotare.
ja: 身分証は手ブレやピンぼけがなく、顔写真がはっきりわかるものをお使いください。" + "身分証の内容が判読しづらい場合、予約することはできません。
ko: 신분증이 흐릿하지 않고 회원님의 얼굴이 선명하게 보이는 것이 중요합니다. 알아보기 어려운 신분증을 제출하는 경우 예약하실 수 없습니다.
ms: Penting untuk memastikan ID anda tidak kabur dan menunjukkan wajah anda dengan jelas. " + "Jika ID anda sukar dilihat, anda tidak akan dapat membuat tempahan.
nb: Det er viktig at IDen din ikke er uklar og tydelig viser ansiktet ditt. "+" Hvis din ID er vanskelig å se, vil du ikke kunne bestille.
nl: Het is belangrijk dat je ID niet wazig is en duidelijk je gezicht laat zien. " + "Als je ID moeilijk te zien is, zal het niet mogelijk zijn om te boeken.
pl: Ważne jest, aby dokument był czytelny, a Twoja twarz była na nim wyraźna. " + "Jeśli dokument tożsamości będzie mało czytelny, nie będziesz mieć możliwości dokonania rezerwacji.
pt: É importante que seu documento de identidade não esteja borrado e mostre claramente seu rosto. " + "Se a visibilidade do seu documento de identidade estiver ruim, você não poderá reservar.
ru: Важно, чтобы ваше удостоверение личности не было смазанным, изображение лица — четким. " + "Если ваше удостоверение не будет четким, вы не сможете забронировать.
sv: Det är viktigt att fotot av ditt ID inte är suddigt och att ditt ansikte syns tydligt. " + "Om ditt ID är svårt att se kommer du inte att kunna boka.
tr: Kimliğinizin net olması ve yüzünüzü açık bir şekilde göstermesi önemlidir. " + "Kimliğinizi görmek zorsa rezervasyon yapamazsınız.
zh_hans: 身份证件清晰可读并能清楚展示您的脸部很重要” + “如果您的身份证件模糊不清，您将无法预订。
zh_hant: 您提供的身分證件務必要清晰可讀，並且能清楚顯示您的臉部。" + "如果您的身分證件模糊不清，您就無法預訂。

# ios.it_s_important_that_your.ad2a4e9e
source: It’s important that your ID isn’t blurry and clearly shows your face. " + "If your ID is hard to see, you won’t be able to book.
ca: És important que el teu document d'identitat no estigui borrós i que s'hi vegi clarament la teva cara. " + "Si el teu document d'identitat no es veu bé, no podràs fer la reserva.
cs: Je důležité, aby tvůj doklad totožnosti nebyl rozmazaný a jasně ukazoval tvou tvář. "+" Pokud je tvůj doklad totožnosti špatně čitelný, nebudeš moci rezervovat.
da: Det er vigtigt at dit id ikke er sløret og at man kan se dit ansigt tydeligt. " + "Hvis dit id er svært at læse, vil du ikke kunne booke.
de: Es ist wichtig, dass dein Ausweis nicht verschwommen ist und dass dein Gesicht deutlich zu sehen ist. " + "Wenn dein Ausweis schwer zu erkennen ist, kannst du die Buchung nicht durchführen.
el: Είναι σημαντικό να μην είναι θωλή η ταυτότητα σας και να φαίνεται ξεκάθαρα το πρόσωπό σας. " + "Αν η φωτογραφία της της ταυτότητάς σας δεν είναι ευδιάκριτη, δεν θα μπορέσετε να κάνετε κράτηση.
es: Es importante que tu documento de identificación no esté borroso y muestre tu cara con claridad. " + "Si tu documento de identificación no se ve bien, no podrás reservar.
fi: On tärkeää, että henkilötodistuksesi ei ole epäselvä ja että kasvosi näkyvät selvästi. " + "Jos henkilötodistuksestasi ei saa selvää, et pysty varaamaan.
fr: Il est important que la photo de votre pièce d'identité ne soit pas floue et montre clairement votre visage." + "Si votre pièce d'identité est difficile à lire, vous ne pourrez pas effectuer votre réservation.
hr: Važno je da podaci na ID-u budu čitljivi i da vam se na fotografiji jasno vidi lice. " + "Ako vam je ID slabo vidljiv, nećete moći rezervirati.
hu: Fontos, hogy a személyazonosító okmányod ne legyen elmosódott, és világosan kivehető legyen rajta az arcod. + Ha a személyazonosító okmányod nem látható jól, nem fogsz tudni foglalni.
id: Sangatlah penting agar identitas Anda tidak tampak buram dan memperlihatkan wajah Anda dengan jelas. " + "Jika identitas Anda sulit dilihat, Anda tidak bisa memesan.
is: Það er mikilvægt að skilríkin þín séu ekki óskýr og að andlitið sjáist greinilega. " + "Þú munt ekki geta bókað ef skilríkin þín eru óskýr.
it: È importante che l'immagine del tuo documento sia a fuoco e mostri chiaramente il tuo volto. " + "Se la visualizzazione del documento dovesse risultare difficile, non potrai effettuare delle prenotazioni.
ja: 身分証は顔写真や記載内容がはっきりと読み取れる画像をお使いください。" + "情報が読み取れないと予約は完了できません。
ko: 신분증은 선명하고 회원님의 얼굴을 확인할 수 있어야 합니다. 불분명하거나 확인이 어려운 신분증으로는 예약하실 수 없습니다.
ms: Anda harus memastikan ID anda tidak kabur dan menunjukkan muka anda dengan jelas. " + "Jika ID anda sukar untuk dilihat, anda tidak akan dapat membuat tempahan.
nb: Det er viktig at ID-en din ikke er uklar og at den tydelig viser ansiktet ditt. " + " Hvis ID-en din er vanskelig å se, vil du ikke kunne bestille.
nl: Het is belangrijk dat je ID niet wazig is en duidelijk je gezicht laat zien. " + "Als je ID niet goed zichtbaar is, kun je niet reserveren.
pl: Ważne jest, aby Twój dokument nie był rozmazany i w wyraźny sposób pokazywał Twoją twarz. " + "Jeśli Twój dokument będzie nieczytelny, dokonanie rezerwacji będzie niemożliwe.
pt: É importante que seu documento de identidade não esteja borrado e mostre claramente seu rosto. " + "Se a visibilidade do seu documento de identidade estiver ruim, você não poderá reservar.
ru: Фотография удостоверения личности должна быть четкой. На ней должно быть видно ваше лицо. " + "Если удостоверение личности видно нечетко, то вы не сможете забронировать жилье.
sv: Det är viktigt att ditt ID inte är suddigt och tydligt visar ansiktet "+" Om ditt ID är svårt att tyda kommer du inte att kunna boka.
th: สิ่งสำคัญคือบัตรประจำตัวของคุณไม่พร่ามัวและแสดงให้เห็นใบหน้าของคุณชัดเจน " + "หากบัตรประจำตัวของคุณดูไม่ชัดเจน จะไม่สามารถจองได้
tr: Kimliğinizin bulanık olmaması ve yüzünüzü net bir şekilde göstermesi önemlidir. " + "Kimliğiniz tam seçilemiyorsa, rezervasyon yapamayacaksınız.
zh_hans: 您的身份证件不能模糊不清，且要清晰显示您的脸部，这很重要。" + "如果您的身份证件难以辨识，您将无法预订住宿。
zh_hant: 您的身分證件不能模糊不清，且要清晰顯示您的臉部，這點很重要。 「 + 」如果您的身分證件難以辨識，您就無法預訂住宿。

# ios.it_s_important_that_your.b96195d8
source: It’s important that your ID isn’t blurry and clearly shows your face. If your ID is hard to see, you won’t be able to book.
ca: És important que la teva identificació no es vegi borrosa i que s'hi vegi clarament la teva cara. Si la teva identificació no es veu bé, no podràs fer la reserva.
cs: Je důležité, aby tvůj doklad totožnosti nebyl rozmazaný a jasně zobrazoval tvoji tvář. Pokud bude doklad špatně viditelný, nemusí se ti podařit rezervování.
da: Det er vigtigt, at dit id ikke er uskarpt, og at det tydeligt viser dit ansigt. Hvis dit id er svær at se, vil du ikke kunne booke.
de: Es ist wichtig, dass dein Ausweis nicht verschwommen ist und dein Gesicht deutlich zeigt. Wenn dein Ausweis schwer zu erkennen ist, kannst du keine Buchung durchführen.
el: Είναι σημαντικό το πιστοποιητικό της ταυτότητάς σας να μην είναι θολό και να εμφανίζει καθαρά το πρόσωπό σας. Αν η ταυτότητά σας δε φαίνεται καλά, δεν θα μπορέσετε να κάνετε κράτηση.
es: Es importante que tu documento de identidad no esté borroso y muestre tu cara con claridad. Si tu documento de identidad es difícil de ver, no podrás reservar.
fi: On tärkeää, että henkilötodistuksesi ei ole epätarkka, vaan kasvosi näkyvät siinä selvästi. Jos henkilötodistustasi on vaikea nähdä, et kykene varaamaan.
fr: Il est important que la photo de votre pièce d'identité ne soit pas floue et montre clairement votre visage. Si votre pièce d'identité est difficile à lire, vous ne pourrez pas effectuer votre réservation.
hr: Važno je da podaci na ID-u budu čitljivi i da vam se na fotografiji jasno vidi lice. Ako vam je ID slabo vidljiv, nećete moći dovršiti rezervaciju.
hu: Fontos, hogy a személyazonosító okmányod ne legyen elmosódott, és világosan kivehető legyen rajta az arcod. Ha a személyazonosító okmányod nem látható jól, nem fogsz tudni foglalni.
id: Identitas Anda sebaiknya tidak buram dan menampilkan wajah Anda dengan jelas. Jika identitas Anda sulit untuk dilihat, maka Anda tidak bisa memesan.
is: Það er mikilvægt að skilríkin þín séu ekki óskýr og að andlitið sjáist greinilega. Þú munt ekki geta bókað ef skilríkin þín eru óskýr.
it: È importante che l'immagine del tuo documento d'identità non sia sfocata e mostri chiaramente il tuo volto, altrimenti non potrai prenotare.
ja: 身分証明書はぼやけず、顔写真が鮮明にわかるスキャン画像を使いましょう。判読不能な場合、予約には進めません。
ko: 신분증은 선명하고 회원님의 얼굴을 확인할 수 있어야 합니다. 불분명하거나 확인이 어려운 신분증으로는 예약하실 수 없습니다.
ms: ID anda mestilah tidak kabur dan menunjukkan wajah anda dengan jelas, ini penting. Jika ID anda sukar dilihat, anda tidak akan dapat menempah.
nb: Det er viktig at IDen din ikke er uklar, men tydelig viser ansiktet ditt. Hvis IDen din er vanskelig å se, vil du ikke kunne bestille.
nl: Het is belangrijk dat je ID niet wazig is en duidelijk je gezicht laat zien. Als je ID moeilijk te zien is, zul je niet in staat zijn om te boeken.
pl: Dokument powinien być wyraźny, a twarz dobrze widoczna. Jeżeli dokument jest nieczytelny, rezerwacja nie będzie możliwa.
pt: É importante que sua identificação não esteja borrada e mostre claramente seu rosto. Se sua identificação estiver difícil de enxergar, você não poderá fazer reserva.
ru: Важно, чтобы ваше удостоверение личности было четким и лицо было показано крупным планом. Если удостоверение отсканировалось нечетко, вы не сможете бронировать жилье.
sv: Det är viktigt att ditt ID inte är suddigt och att ditt ansikte syns tydligt. Om ditt ID är svårt att se kommer du inte att kunna boka.
th: บัตรประจำตัวของคุณต้องแสดงหน้าคุณชัดเจน หากบัตรประจำตัวคุณไม่ชัด คุณจะไม่สามารถจองที่พักได้
tr: Kimliğinizin bulanık olmaması ve yüzünüzün net olarak görünmesi önemlidir. Kimliğiniz zor okunuyorsa rezervasyon yapamazsınız.
zh_hans: 请确保您的身份证件能清晰显示您的脸部，而不是模糊不清，这很重要。如果您的身份证件难以辨识，您将无法预订住宿。
zh_hant: 請確保您的身分證件能清晰顯示您的臉部，而不是模糊不清。這一點很重要，如果您的身分證件難以辨識，您將無法預訂住宿。

# ios.it_s_important_to_keep.05c902b3
source: It’s important to keep your calendar up to date in order to avoid cancellation penalties in the future.
ca: És important mantenir el teu calendari actualitzat per tal d'evitar penalitzacions per cancel·lació en el futur.
cs: Je důležité mít kalendář neustále aktuální, aby se předešlo sankcím za zrušení rezervace.
da: Det er vigtigt, at du holder kalender opdateret for at undgå straf for aflysninger fremover.
de: Es ist wichtig, dass du deinen Kalender auf dem aktuellen Stand hältst, um Sanktionen für Stornierungen zukünftig zu vermeiden.
el: Είναι σημαντικό να διατηρείτε το ημερολόγιό σας ενημερωμένο για να αποφεύγετε πιθανές ποινές ακύρωσης στο μέλλον.
es: Es importante que mantengas el calendario actualizado para evitar penalizaciones por cancelación en el futuro.
fi: Kalenterisi pitäminen ajan tasalla on tärkeää, jotta voit jatkossa välttyä peruutussanktioilta.
fr: Il est important de maintenir votre calendrier à jour afin d'éviter des pénalités d'annulation à l'avenir.
hr: Kako biste ubuduće izbjegli posljedice otkazivanja, važno je da redovito ažurirate kalendar.
hu: Fontos naprakészen tartani a naptárat, hogy elkerülhesd a lemondásért fizetendő díjakat.
id: Anda sebaiknya senantiasa memperbarui kalender Anda untuk menghindari penalti pembatalan di masa mendatang.
is: Það er mikilvægt að dagatalið sé rétt svo þú getir framvegis komið í veg fyrir viðurlög vegna afbókana.
it: Tenere aggiornato il tuo calendario è importante per evitare future penalità di cancellazione.
ja: 将来のキャンセルによるペナルティを避けるために、カレンダーを常に最新の情報で更新することが大切です。
ko: 앞으로 취소 페널티를 피하려면 달력을 항상 최신 상태로 유지하시는 것이 중요합니다.
ms: Anda harus memastikan kalendar anda terkini untuk mengelakkan denda pembatalan pada masa hadapan.
nb: Det er viktig å holde kalenderen oppdatert for å unngå kanselleringsgebyr i fremtiden.
nl: Het is belangrijk om je kalender up-to-date te houden om in de toekomst annuleringskosten te voorkomen.
pl: Ważne, aby dbać o aktualizację kalendarza, bo dzięki temu można w przyszłości uniknąć kar za anulowanie.
pt: É importante manter seu calendário atualizado para evitar penalidades de cancelamento no futuro.
ru: Важно, чтобы вы регулярно обновляли календарь, так вы сможете избежать штрафов за отмену в будущем.
sv: Det är viktigt att du håller din kalender uppdaterad för att undvika avbokningsavgifter i framtiden.
th: การอัพเดทปฏิทินเป็นสิ่งสำคัญในการหลีกเลี่ยงโทษของการยกเลิกการจองที่พักที่อาจเกิดขึ้นในอนาคต
tr: İleride iptal cezalarıyla karşılaşmamak için takviminizi güncel tutmanız önemlidir.
zh_hans: 及时更新日历非常重要，这样才能避免今后受到处罚。
zh_hant: 務必即時更新日曆，這樣才能避免今後受到處罰。
