Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.in_the_event_of_an.424b9dd7
source: In the event of an emergency, please contact your local authorities directly.
ca: En cas d'emergència, posa't en contacte amb les autoritats locals.
cs: V případě nouze kontaktuj přímo místní orgány.
da: I nødstilfælde bedes du kontakte de lokale myndigheder direkte.
de: Kontaktiere im Notfall bitte direkt die zuständigen Behörden vor Ort.
el: Σε περίπτωση έκτακτης ανάγκης, επικοινωνήστε απευθείας με τις τοπικές αρχές.
es: En caso de emergencia, ponte en contacto con las autoridades locales.
fi: Hätätilanteessa otathan suoraan yhteyttä paikallisiin viranomaisiin.
fr: En cas d'urgence, contactez directement les autorités locales.
hr: U slučaju nužde, molimo izravno kontaktirajte lokalne službe.
hu: Vészhelyzet esetén fordulj közvetlenül a helyi hatóságokhoz.
id: Dalam keadaan darurat, harap langsung hubungi pihak berwenang setempat.
is: Hafðu samband við lögregluyfirvöld á staðnum í neyð.
it: In caso di emergenza, ti preghiamo di contattare direttamente le autorità locali.
ja: 緊急を要する場合は最寄りの警察へ通報してください。
ko: 위급한 상황이 발생했을 경우에는, 지역 당국에 직접 연락하세요.
ms: Sekiranya berlaku kecemasan, sila hubungi terus pihak berkuasa tempatan anda.
nb: Skulle en nødsituasjon oppstå, ta direkte kontakt med de lokale myndighetene.
nl: Neem in noodgevallen direct contact op met je plaatselijke autoriteiten.
pl: W nagłych przypadkach, kontaktuj się z bezpośrednio z lokalnymi władzami.
pt: Em caso de emergência, entre em contato diretamente com as autoridades locais.
ru: В чрезвычайной ситуации, пожалуйста, свяжитесь напрямую с местной полицией или службой спасения.
sv: I en nödsituation ska du ta direktkontakt med dina lokala myndigheter.
th: หากเกิดเหตุฉุกเฉิน โปรดติดต่อเจ้าหน้าที่ในท้องถิ่นของคุณโดยตรง
tr: Acil bir durum olması halinde lütfen doğrudan yerel yetkililerle irtibata geçin.
zh_hans: 如遇紧急情况，请直接联系地方当局。
zh_hant: 如遇緊急情況，請直接聯絡地方當局。

# ios.in_the_rare_case_there.b9d7cca7
source: In the rare case there are issues, Airbnb has you covered with 24/7 customer support, a $1,000,000 Host Guarantee, and completely penalty-free cancellations for reservations you're uncomfortable with.
ca: Si hi hagués cap problema, Airbnb t'ofereix un servei d'atenció a l'usuari les 24 hores, una garantia per a l'amfitrió d'1 000 000 $ (o el seu equivalent en euros) i la possibilitat de cancel·lar sense penalitzacions qualsevol reserva que t'incomodi.
cs: Pokud výjimečně dojde k nějakému problému, Airbnb tě chrání nepřetržitou zákaznickou podporou, Hostitelskou zárukou až do výše 1 000 000 USD a možností zrušení rezervace bez sankcí, v těch případech, kdy máš z rezervace špatný pocit.
da: Hvis det skulle ske, at der er problemer, dækker Airbnb dig med kundesupport døgnet rundt, værtsgaranti på 5 millioner kroner og helt gebyrfri aflysninger ved reservationer, du ikke er tryg ved.
de: Sollten doch einmal Probleme auftreten, sichert dich Airbnb mit dem 24/7-Kundenservice, einer 800.000-€-Gastgeber-Garantie und sanktionsfreien Stornierungen ab für den Fall, dass du dich mit einer Buchung nicht wohl fühlst.
el: Στη σπάνια περίπτωση που προκύψει κάποιο πρόβλημα, η Airbnb σάς καλύπτει παρέχοντας 24ωρη εξυπηρέτηση πελατών 7 ημέρες την εβδομάδα, Εγγύηση Οικοδεσπότη 1.000.000$ και ακυρώσεις χωρίς καμία απολύτως ποινή για τις κρατήσεις που σας κάνουν να νιώθετε άβολα.
es: En el improbable caso de que haya algún problema, Airbnb se hará cargo ofreciéndote un Servicio de atención al cliente 24 horas, una Garantía al anfitrión de 800 000 € y la posibilidad de cancelar las reservas que te incomoden sin recibir ninguna penalización.
fi: Harvinaisten ongelmien sattuessa Airbnb tarjoaa sinulle 24/7-asiakastuen, 800 000 euron majoitustakuun ja täysin sanktioista vapaat peruutukset varauksista, jotka tuntuvat sinusta epämukavilta.
fr: Dans les rares cas où des problèmes apparaissent, Airbnb vous couvre avec son Assistance utilisateurs 24h/24, une Garantie Hôte de 800 000 € et des annulations sans pénalités pour les réservations qui ne vous inspirent pas confiance.
hr: U rijetkom slučaju da dođe do problema, Airbnb vas pokriva non-stop korisničkom podrškom, jamstvom za domaćine u iznosu od 1,000,000 $ i otkazivanjem bez ikakvih penala rezervacija koje vam ne odgovaraju.
hu: Azokra a ritkán előforduló esetekre, amikor probléma lép fel, az Airbnb ügyfélszolgálata a hét minden napján 24 órában a rendelkezésedre áll, emellett fedez az $1 000 000 összegű Házigazda garancia, valamint büntetés nélkül mondhatod le a foglalásokat, ha azok miatt kényelmetlenül érzed magad.
id: Apabila ada masalah, Airbnb akan melindungi Anda dengan dukungan pelanggan 24/7, Jaminan Tuan Rumah senilai $1.000.000, dan pembatalan yang sepenuhnya bebas penalti untuk reservasi yang membuat Anda merasa tidak nyaman.
is: Airbnb er þér innan handar í þeim einstaka tilvikum sem eitthvað kemur upp á og þú hefur aðgang að þjónustuveri allan sólarhringinn, ert með gestgjafaábyrgð sem nemur USD 1.000.000 og getur afbókað án viðurlaga ef bókunin kemur óþægilega við þig.
it: Nel raro caso si verifichino dei problemi, Airbnb è sempre al tuo fianco con un'assistenza 24/7, una Garanzia Host di 800.000 € e la possibilità di cancellare senza penalità le prenotazioni con cui non ti senti a tuo agio.
ja: 万一のトラブルのときも、24時間365日対応のカスタマーサポート、¥100,000,000までの「ホスト保証」があるから安心です。また、予約に違和感を感じた場合はペナルティ免除でキャンセルしていただけます。
ko: 드물지만 문제가 발생할 경우를 대비해 연중무휴 고객 지원 서비스와 $1,000,000 호스트 보호 프로그램을 통해 호스트를 지원합니다. 또한 호스트는 불편한 예약을 페널티 없이 취소할 수 있습니다.
ms: Dalam keadaan luar biasa di mana berlakunya sesuatu isu, Airbnb melindungi anda dengan sokongan pelanggan 24/7, Jaminan Hos $1,000,000, dan pembatalan tanpa penalti sepenuhnya untuk tempahan yang buat anda rasa tidak selesa.
nb: I de sjeldne tilfeller det oppstår problemer har støtter Airbnb deg med 24/7 kundestøtte, en $ 1 000 000 vertsgaranti og helt gebyrfrie kanselleringer for bestillinger du er komfortable med.
nl: In het uitzonderlijke geval dat er problemen zijn beschermt Airbnb je met 24/7 klantenservice, een Verhuurdersgarantie van $1.000.000 en volledige boetevrije annuleringen voor reserveringen waar die niet goed aanvoelen.
pl: W razie problemów Airbnb zapewnia całodobową obsługę klienta, Gwarancję dla Gospodarzy na sumę 1 000 000 USD oraz opcję anulowania rezerwacji, wobec których masz wątpliwości, bez ponoszenia kary.
pt: Nos raros casos em que ocorrem problemas, o Airbnb oferece suporte ao cliente 24 horas, 7 dias por semana, uma Garantia ao Anfitrião de US$ 1.000.000 e cancelamentos sem penalidade alguma caso um hóspede quebre suas Regras da Casa ou você se sinta desconfortável com uma reserva.
ru: В тех редких случаях, когда бронирование вызывает какие-то проблемы, Airbnb защищает вас круглосуточной поддержкой пользователей, Гарантией для хозяев в 1 000 000 $ и полным отсутствием штрафных санкций при отмене бронирований, которые вас не устраивают.
sv: I de sällsynta fall problem uppstår står Airbnb redo med kundtjänst dygnet runt, en värdgaranti på motsvarande $ 1 000 000 och avbokning fullständigt fri från påföljder om du känner dig illa till mods med en bokning.
th: ในกรณีที่เกิดปัญหาขึ้น Airbnb มีบริการช่วยเหลือลูกค้า 24 ชั่วโมงทุกวัน มีการรับประกันสำหรับเจ้าของที่พัก 1,000,000 ดอลลาร์ ทั้งยังให้สิทธิ์ยกเลิกการจองที่คุณไม่สะดวกใจที่จะรับโดยไม่ต้องรับโทษใดๆ ทั้งสิ้น
tr: Bir sorunun çıktığı ender durumlar için Airbnb size 7/24 müşteri desteği, 1 milyon dolarlık Ev Sahibi Garantisi ve hoşnut olmadığınız rezervasyonlar için tamamen cezasız iptaller sağlıyor.
zh_hans: 如果在极少数情况下出现问题，爱彼迎将为您提供以下保障：全天24小时的客户服务、100万美元房东保障金计划、当房客违反您的《房屋守则》或当您对某笔预订不放心时取消预订可完全免受处罚。
zh_hant: 如果在極少數情況下出現問題，Airbnb會為您提供以下保障：全天候24小時客戶支援、100萬美元房東保障金計畫、當房客違反您的《房屋守則》或當您對某筆預訂不放心時取消預訂可完全免受處罰。

# ios.inbox.03ce7290
source: Inbox
ca: Safata d'entrada
cs: Doručené zprávy
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja de entrada
fi: Postilaatikko
fr: Messages
hr: Dolazne poruke
hu: Postafiók
id: Kotak Masuk
is: Innhólf
it: Posta
ja: 受信トレイ
ko: 메시지
nb: Innboks
pl: Skrzynka odbiorcza
pt: Mensagens
ru: Почтовый ящик
sv: Inkorg
th: กล่องข้อความ
tr: Gelen Kutusu
zh_hans: 收件箱
zh_hant: 收件匣

# ios.inbox.63074c47
source: Inbox
ca: Missatges
cs: Doručené
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Mensajes
fi: Postit
fr: Boîte de réception
hr: Poruke
hu: Postafiók
id: Kotak masuk
is: Innhólf
it: Posta
ja: 受信トレイ
ko: 메시지
nb: Innboks
pl: Skrzynka odbiorcza
pt: Mensagens
ru: Входящие
sv: Inkorg
th: กล่องข้อความ
tr: Gelen kutusu
zh_hans: 收件箱
zh_hant: 收件匣

# ios.inbox.8d748875
source: Inbox
ca: Safata d'entrada
cs: Doručené zprávy
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja de entrada
fi: Postilaatikko
fr: Messages
hr: Dolazne poruke
hu: Postafiók
id: Kotak masuk
is: Innhólf
it: Posta
ja: 受信トレイ
ko: 메시지
nb: Innboks
pl: Skrzynka
pt: Caixa de entrada
ru: Входящие
sv: Inkorg
th: กล่องข้อความ
tr: Gelen kutusu
zh_hans: 收件箱
zh_hant: 收件匣

# ios.inbox.9be6096c
source: Inbox
ca: Safata d'entrada
cs: Doručená pošta
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja de entrada
fi: Postilaatikko
fr: Messages
hr: Dolazne poruke
hu: Postafiók
id: Kotak Masuk
is: Innhólf
it: Posta
ja: 受信トレイ
ko: 메시지
nb: Innboks
pl: Skrzynka odbiorcza
pt: Mensagens
ru: Входящие
sv: Inkorg
th: กล่องข้อความ
tr: Gelen kutusu
zh_hans: 收件箱
zh_hant: 收件匣

# ios.inbox.a08067a2
source: INBOX
ca: MISSATGES
cs: DORUČENÉ
da: INDBAKKE
de: POSTEINGANG
el: ΕΙΣΕΡΧΟΜΕΝΑ
es: MENSAJES
fi: POSTIT
fr: MESSAGES
hr: PORUKE
hu: POSTAFIÓK
id: KOTAK MASUK
is: INNHÓLF
it: POSTA
ja: 受信トレイ
ko: 메시지
nb: INNBOKS
pl: SKRZYNKA
pt: MENSAGENS
ru: СООБЩЕНИЯ
sv: INKORG
th: กล่องข้อความ
tr: GELEN KUTUSU
zh_hans: 收件箱
zh_hant: 收件匣

# ios.inbox.a55b79d5
source: Inbox
ca: Safata d'entrada
cs: Doručená pošta
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja de entrada
fi: Postilaatikko
fr: Messages
hr: Dolazne poruke
hu: Postafiók
id: Kotak Masuk
is: Innhólf
it: Posta
ja: 受信トレイ
ko: 메시지
nb: Innboks
pl: Skrzynka odbiorcza
pt: Mensagens
ru: Входящие
sv: Inkorg
th: กล่องข้อความ
tr: Gelen kutusu
zh_hans: 收件箱
zh_hant: 收件匣

# ios.inbox.d6600ac1
source: Inbox
ca: Safata d'entrada
cs: Doručená pošta
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja de entrada
fi: Postilaatikko
fr: Messages
hr: Dolazne poruke
hu: Postafiók
id: Kotak Masuk
is: Innhólf
it: Posta
ja: 受信トレイ
ko: 메시지
nb: Innboks
pl: Skrzynka odbiorcza
pt: Mensagens
ru: Входящие
sv: Inkorg
th: กล่องข้อความ
tr: Gelen kutusu
zh_hans: 收件箱
zh_hant: 收件匣

# ios.included_date.ac5d74a9
source: Included date
ca: Data inclosa
cs: Včetně termínu
da: Medtaget dato
de: Dieses Datum ist mit dabei
el: Η ημερομηνία συμπεριλήφθηκε
es: Fecha incluida
fi: Sisältyvä päivämäärä
fr: Date comprise
hr: Uključeni datum
hu: Tartalmazott dátum
id: Tanggal yang disertakan
is: Meðtalin dagsetning
it: Data inclusa
ja: 含まれる日付
ko: 포함된 날짜
ms: Tarikh termasuk
nb: Inkludert dato
nl: Inclusief datum
pl: Objęty termin
pt: Data incluída
ru: Включенная дата
sv: Inkluderat datum
th: วันที่รวม
tr: Dahil olan tarih
zh_hans: 包含的日期
zh_hant: 包含的日期

# ios.incomplete.387fd1bb
source: Incomplete
ca: Incomplet
cs: Nekompletní
da: Ikke gennemført
de: Unvollständig
el: Ελλιπές
es: Incompleto
fi: Keskeneräinen
fr: Incomplète
hr: Nedovršeno
hu: Nincs kész
id: Belum lengkap
is: Ólokið
it: Incompleto
ja: 未入力項目あり
ko: 미완료
ms: Tidak Lengkap
nb: Ufullstendig
nl: Niet voltooid
pl: Niekompletne
pt: Incompleto
ru: Указана не вся информация
sv: Ofullständig
th: ยังไม่เสร็จ
tr: Tamamlanmamış
zh_hans: 未完成
zh_hant: 不完整

# ios.incomplete.4ffeeb14
source: Incomplete
ca: Incomplet
cs: Nekompletní
da: Ikke gennemført
de: Unvollständig
el: Ελλιπές
es: Incompleto
fi: Keskeneräinen
fr: Incomplète
hr: Nedovršeno
hu: Nincs kész
id: Belum lengkap
is: Ólokið
it: Incompleto
ja: 未入力項目あり
ko: 미완료
ms: Tidak Lengkap
nb: Ufullstendig
nl: Nog niet voltooid
pl: Nie zakończono
pt: Incompleto
ru: Не завершено
sv: Ofullständig
th: ยังไม่เสร็จ
tr: Tamamlanmamış
zh_hans: 未完成
zh_hant: 不完整

# ios.incorrect_verification_code.7866212b
source: Incorrect verification code
ca: Codi de verificació incorrecte
cs: Neplatný ověřovací kód
da: Forkert verifikationskode
de: Falscher Bestätigungscode
el: Λανθασμένος κωδικός επαλήθευσης
es: Código de verificación incorrecto
fi: Virheellinen vahvistuskoodi
fr: Code de vérification incorrect
hr: Neispravan verifikacijski kod
hu: Helytelen ellenőrzőkód
id: Kode verifikasi salah
is: Rangur staðfestingarkóði
it: Codice di verifica non corretto
ja: 認証コードが正しくありません
ko: 인증 코드가 올바르지 않음
ms: Kod pengesahan tidak betul
nb: Feil verifiseringskode
nl: Onjuiste verificatiecode
pl: Nieprawidłowy kod weryfikacyjny
pt: Código de verificação incorreto
ru: Неверный код подтверждения
sv: Felaktig verifieringskod
tr: Hatalı doğrulama kodu
zh_hans: 验证码不正确。
zh_hant: 驗證碼不正確

# ios.indoor_fireplace.b2bb3675
source: Indoor fireplace
ca: Xemeneia interior
cs: Krb
da: Pejs
de: Kamin
el: Εσωτερικό τζάκι
es: Chimenea interior
fi: Takka
fr: Cheminée
hr: Unutarnji kamin
hu: Beltéri kandalló
id: Perapian dalam-ruang
is: Arineldur
it: Caminetto
ja: 室内暖炉・薪ストーブ・囲炉裏
ko: 실내 벽난로
ms: Pendiang api di dalam rumah
nb: Innendørs peis
nl: Open haard
pl: Kominek
pt: Lareira interna
ru: Камин
sv: Öppen spis
th: เตาผิง
tr: Şömine
zh_hans: 室内壁炉
zh_hant: 室內壁爐

# ios.indoor_fireplace.b9673149
source: Indoor fireplace
ca: Llar de foc interior
cs: Krb
da: Indendørspejs
de: Kamin
el: Εσωτερικό τζάκι
es: Chimenea interior
fi: Takka
fr: Cheminée
hr: Unutarnji kamin
hu: Beltéri kandalló
id: Perapian dalam ruangan
is: Arineldur
it: Camino
ja: 室内暖炉・薪ストーブ・囲炉裏
ko: 실내 벽난로
ms: Pendiang api dalaman
nb: Innendørspeis
nl: Open haard
pl: Kominek
pt: Lareira interna
ru: Камин
sv: Öppen spis
th: เตาผิงในร่ม
tr: Şömine
zh_hans: 室内壁炉
zh_hant: 室內壁爐

# ios.indoor_fireplace.bded062d
source: Indoor fireplace
ca: Xemeneia interior
cs: Krb
da: Pejs
de: Kamin
el: Εσωτερικό τζάκι
es: Chimenea interior
fi: Takka
fr: Cheminée
hr: Unutarnji kamin
hu: Beltéri kandalló
id: Perapian dalam-ruang
is: Arineldur
it: Caminetto
ja: 室内暖炉・薪ストーブ・囲炉裏
ko: 실내 벽난로
ms: Pendiang api di dalam rumah
nb: Innendørs peis
nl: Open haard
pl: Kominek
pt: Lareira interna
ru: Камин
sv: Öppen spis
th: เตาผิงในร่ม
tr: Şömine
zh_hans: 室内壁炉
zh_hant: 室內壁爐

# ios.infant.7a4eb8df
source: infant
ca: nen
cs: nemluvně
da: spædbarn
de: Kleinkind
el: βρέφος
es: niño
fi: pikkulapsi
fr: nouveau-né
hr: beba
hu: csecsemő
id: bayi
is: ungbarn
it: neonato
ja: 乳児
ko: 유아
ms: bayi
nb: spedbarn
nl: zuigeling
pl: niemowlę
pt: criança de colo
ru: младенец
sv: spädbarn
th: ทารก
tr: bebek
zh_hans: 婴儿
zh_hant: 嬰兒

# ios.infants.2b393863
source: Infants
ca: Nadons
cs: Kojenci
da: Babyer
de: Kleinkinder
el: Βρέφη
es: Bebés
fi: Pikkulapset
fr: Bébés
hr: Bebe
hu: Csecsemők
id: Bayi
is: Ungbörn
it: Neonati
ja: 乳幼児
ko: 유아
ms: Bayi
nb: Spedbarn
nl: Baby's
pl: Małe dzieci
pt: Bebês
ru: Младенцы
sv: Spädbarn
th: ทารก
tr: Bebekler
zh_hans: 婴幼儿
zh_hant: 嬰幼兒

# ios.infants.4be992cc
source: Infants
ca: Nadons
cs: Kojenci
da: Babyer
de: Kleinkinder
el: Βρέφη
es: Bebés
fi: Pikkulapset
fr: Bébés
hr: Bebe
hu: Csecsemő
id: Bayi
is: Ungbörn
it: Neonati
ja: 乳幼児
ko: 유아
ms: Bayi
nb: Spedbarn
nl: Baby's
pl: Małe dzieci
pt: Bebês
ru: Младенцы
sv: Spädbarn
th: ทารก
tr: Bebekler
zh_hans: 婴幼儿
zh_hant: 嬰幼兒

# ios.infants.88c3339a
source: infants
ca: nadons
cs: kojenci
da: spædbørn
de: Kleinkinder
el: βρέφη
es: bebés
fi: pikkulapset
fr: jeunes enfants
hr: bebe
hu: csecsemők
id: bayi
is: ungbörn
it: neonati
ja: 乳児
ko: 유아
ms: bayi
nb: spedbarn
nl: baby's
pl: małe dzieci
pt: bebês
ru: младенцы
sv: spädbarn
th: ทารก
tr: bebekler
zh_hans: 婴幼儿
zh_hant: 嬰幼兒

# ios.infants.98718b90
source: Infants
ca: Nadons
cs: Kojenci
da: Babyer
de: Kleinkinder
el: Βρέφη
es: Bebés
fi: Pikkulapset
fr: Bébés
hr: Bebe
hu: Csecsemők
id: Bayi
is: Ungbörn
it: Bambini
ja: 乳幼児
ko: 유아
ms: Bayi
nb: Spedbarn
nl: Baby's
pl: Małe dzieci
pt: Bebês
ru: Младенцы
sv: Spädbarn
th: ทารก
tr: Bebekler
zh_hans: 婴幼儿
zh_hant: 嬰幼兒

# ios.infants_and_children.6911c136
source: Infants and Children
ca: Nadons i nens
cs: Kojenci a děti
da: Småbørn og børn
de: Kleinkinder und Kinder
el: Βρέφη και Παιδιά
es: Bebés y niños
fi: Pikkulapset ja lapset
fr: Bébés et enfants
hr: Bebe i djeca
hu: Csecsemők és gyermekek
id: Bayi dan Anak-anak
is: Ungbörn og börn
it: Neonati e bambini
ja: 乳幼児および子ども
ko: 유아와 어린이
ms: Bayi dan Kanak-Kanak
nb: Spedbarn og barn
nl: Baby's en Kinderen
pl: Niemowlęta i dzieci
pt: Bebês e crianças
ru: Младенцы и дети
sv: Spädbarn och barn
tr: Bebekler ve Çocuklar
zh_hans: 婴幼儿和儿童
zh_hant: 嬰幼兒

# ios.inquire.1dec6356
source: Enquire
ca: Sol·licita
cs: Poptat
da: Send forespørgsel
de: Anfragen
el: Ερώτηση
es: Consultar
fi: Tiedustele
fr: Demander des renseignements
hr: Pošalji upit
hu: Érdeklődés
id: Tanyakan
is: Senda fyrirspurn
it: Fai una domanda
ja: お問い合わせ
ko: 문의하기
ms: Tanya
nb: Spørre
nl: Informeer naar
pl: Zapytaj
pt: Consultar
ru: Задать вопрос
sv: Fråga
th: Inquire
tr: Sorgula
zh_hans: 询价
zh_hant: 詢問

# ios.inquiry.00f95334
source: Enquiry
ca: Consulta
cs: Žádost
da: Henvendelse
de: Anfrage
el: Ερώτημα
es: Consulta
fi: Kysely
fr: Demande d'information
hr: Upit
hu: Érdeklődés
id: Pertanyaan
is: Fyrirspurn
it: Domanda
ja: お問い合わせ
ko: 예약 문의
ms: Pertanyaan
nb: Henvendelse
nl: Aanvraag
pl: Pytanie
pt: Consulta
ru: Запрос
sv: Fråga
th: ข้อซักถาม
tr: Sorgu
zh_hans: 咨询
zh_hant: 諮詢

# ios.inquiry.374d31d8
source: Enquiry
ca: Consulta
cs: Dotaz
da: Henvendelse
de: Anfrage
el: Ερώτημα
es: Consulta
fi: Kysely
fr: Demande
hr: Upit
hu: Érdeklődés
id: Pertanyaan
is: Fyrirspurn
it: Domanda
ja: お問い合わせ
ko: 예약 문의
ms: Pertanyaan
nb: Forespørsel
nl: Info-aanvraag
pl: Pytanie
pt: Consulta
ru: Запрос
sv: Fråga
th: ข้อซักถาม
tr: Sorgu
zh_hans: 咨询
zh_hant: 諮詢

# ios.inquiry.a2d7765f
source: Enquiry
ca: Consulta
cs: Žádost
da: Henvendelse
de: Anfrage
el: Ερώτημα
es: Consulta
fi: Kysely
fr: Demande
hr: Upit
hu: Érdeklődés
id: Pertanyaan
is: Fyrirspurn
it: Domanda
ja: 問い合わせ
ko: 예약 문의
ms: Pertanyaan
nb: Henvendelse
nl: Aanvraag
pl: Pytanie
pt: Consulta
ru: Запрос
sv: Fråga
th: ข้อซักถาม
tr: Sorgu
zh_hans: 咨询
zh_hant: 住宿諮詢

# ios.instant_book.4be30fa9
source: Instant Book
ca: Reserva immediata
cs: Okamžitá rezervace
da: Øjeblikkelig booking
de: Sofort buchen
el: Άμεση κράτηση
es: Reserva inmediata
fi: Pikavaraus
fr: Réservation instantanée
hr: Instant rezervacija
hu: Azonnali foglalás
id: Pemesanan Instan
is: Hraðbókun
it: Prenotazione immediata
ja: 今すぐ予約
ko: 즉시 예약
ms: Tempahan Segera
nb: Øyeblikkelig bestilling
nl: Direct Reserveren
pl: Rezerwacja Natychmiastowa
pt: Reserva Instantânea
ru: Мгновенное бронирование
sv: Boka direkt
th: จองทันที
tr: Anında Rezervasyon
zh_hans: 闪订
zh_hant: 即時預訂

# ios.instant_book.707c7a0c
source: Instant Book
ca: Reserva immediata
cs: Okamžitá rezervace
da: Øjeblikkelig booking
de: Sofort buchen
el: Άμεση κράτηση
es: Reserva inmediata
fi: Pikavaraus
fr: Réservation instantanée
hr: Instant rezervacija
hu: Azonnali foglalás
id: Pemesanan Instan
is: Hraðbókun
it: Prenotazione immediata
ja: 今すぐ予約
ko: 즉시 예약
ms: Tempahan Segera
nb: Øyeblikkelig bestilling
nl: Direct Reserveren
pl: Rezerwacja Natychmiastowa
pt: Reserva Instantânea
ru: Мгновенное бронирование
sv: Boka direkt
th: จองทันที
tr: Anında Rezervasyon
zh_hans: 闪订
zh_hant: 即時預訂

# ios.instant_book.7b84a5f3
source: Instant Book
ca: Reserva immediata
cs: Okamžitá rezervace
da: Øjeblikkelig booking
de: Sofort buchen
el: Άμεση κράτηση
es: Reserva inmediata
fi: Pikavaraus
fr: Réservation instantanée
hr: Instant rezervacija
hu: Azonnali foglalás
id: Pemesanan Instan
is: Hraðbókun
it: Prenotazione immediata
ja: 今すぐ予約
ko: 즉시예약
ms: Tempahan Segera
nb: Øyeblikkelig bestilling
nl: Direct Reserveren
pl: Rezerwacja Natychmiastowa
pt: Reserva Instantânea
ru: Мгновенное бронирование
sv: Boka direkt
th: จองทันที
tr: Anında Rezervasyon
zh_hans: 闪订
zh_hant: 即時預訂

# ios.instant_book.c208899e
source: Instant Book
ca: Reserva immediata
cs: Okamžitá rezervace
da: Øjeblikkelig booking
de: Sofortbuchung
el: Άμεση κράτηση
es: Reserva inmediata
fi: Pikavaraus
fr: Réservation instantanée
hr: Instant rezervacija
hu: Azonnali foglalás
id: Pemesanan Instan
is: Hraðbókun
it: Prenotazione immediata
ja: 今すぐ予約
ko: 즉시 예약
ms: Tempahan Segera
nb: Øyeblikkelig bestilling
nl: Direct Reserveren
pl: Rezerwacja Natychmiastowa
pt: Reserva Instantânea
ru: Мгновенное бронирование
sv: Boka direkt
th: จองทันที
tr: Anında Rezervasyon
zh_hans: 闪订
zh_hant: 即時預訂

# ios.instant_book.fbdd749e
source: Instant Book
ca: Reserva immediata
cs: Okamžitá rezervace
da: Øjeblikkelig booking
de: Sofort buchen
el: Άμεση κράτηση
es: Reserva inmediata
fi: Pikavaraus
fr: Réservation instantanée
hr: Instant rezervacija
hu: Azonnali foglalás
id: Pemesanan Instan
is: Hraðbókun
it: Prenotazione immediata
ja: 今すぐ予約
ko: 즉시 예약
ms: Tempahan Segera
nb: Øyeblikkelig bestilling
nl: Direct Reserveren
pl: Rezerwacja Natychmiastowa
pt: Reserva Instantânea
ru: Мгновенное бронирование
sv: Boka direkt
th: จองทันที
tr: Anında Rezervasyon
zh_hans: 闪订
zh_hant: 即時預訂

# ios.instant_book_hosts_can_get.0e627b1b
source: Instant Book hosts can get to know their guests before they arrive.
ca: Els amfitrions que ofereixen la reserva immediata poden conèixer els hostes abans que arribin.
cs: Hostitelé umožňující okamžitou rezervaci mohou své hosty poznat ještě před jejich příjezdem.
da: Værter med Øjeblikkelig booking kan lære deres gæster at kende, inden de ankommer.
de: Gastgeber mit Sofortbuchung können ihre Gäste schon vor der Ankunft kennenlernen.
el: Οι οικοδεσπότες που χρησιμοποιούν την Άμεση Κράτηση μπορούν να γνωρίσουν τους επισκέπτες τους πριν από την άφιξη.
es: Los anfitriones con Reserva inmediata pueden empezar a conocer a sus huéspedes antes de que lleguen.
fi: Pikavarausta käyttävät majoittajat voivat tutustua vieraisiinsa ennen näiden saapumista.
fr: Les hôtes qui activent la réservation instantanée peuvent toujours en savoir un peu plus sur leurs voyageurs avant leur arrivée.
hr: Domaćini s aktiviranom značajkom instant rezervacije mogu upoznati goste prije dolaska.
hu: Az Azonnali foglalás funkciót használó házigazdáknak is van lehetőségük megismerni a vendégeiket az érkezésük előtt.
id: Tuan rumah yang mengaktifkan Pemesanan Instan bisa lebih mengenal tamunya sebelum mereka tiba.
is: Gestgjafar með hraðbókun geta kynnst gestum sínum fyrir ferðina.
it: Gli host che consentono la Prenotazione immediata possono conoscere i propri ospiti prima del loro arrivo.
ja: 「今すぐ予約」を設定中のホストは、ゲストがどんな人か到着前に知ることができます。
ko: 즉시 예약을 받는 호스트는 게스트가 도착하기 전에 게스트에 대해 알아볼 수 있습니다.
ms: Hos Tempahan Segera boleh berkenalan dengan tetamu mereka sebelum mereka tiba.
nb: Øyeblikkelig bestilling-verter kan bli kjent med sine gjester før de ankommer.
nl: Met Direct Reserveren kunnen verhuurders hun gasten leren kennen voor het inchecken.
pl: Gospodarze oferujący Rezerwację Natychmiastową mogą poznać gości przed ich przyjazdem.
pt: Os anfitriões que usam a Reserva Instantânea podem conhecer seus hóspedes antes de eles chegarem.
ru: Мгновенное бронирование не мешает хозяевам знакомиться со своими гостями до прибытия.
sv: Värdar med Boka direkt kan lära känna sina gäster innan de anländer.
th: เจ้าของที่พักที่ใช้การจองทันทีสามารถทำความรู้จักผู้เข้าพักก่อนจะถึงวันเข้าพักได้
tr: Anında Rezervasyon ev sahipleri girişlerinden önce misafirlerini tanıyabilirler.
zh_hans: 开启闪订功能的房东能够在房客抵达之前先对他们有一定的了解。
zh_hant: 開啟即時預訂功能的房東可以在房客入住前先認識他們。
