Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_joined_message_letting_a_user_know_they_4ca54828
source: Joined
ca: Uneix-te
cs: Přidán/a
da: Allerede tilmeldt
de: Angemeldet
el: Έγινε μέλος
es: Ya te has apuntado
fi: Liittyi
fr: Déjà inscrit
hr: Već ste registrirani
hu: Csatlakozva
id: Sudah ikutan
is: Þegar skráð
it: Membro da
ja: 参加済み
ko: 이미 가입됨
ms: Sudah menyertai
nb: Ble medlem
nl: Aangesloten
pl: Zarejestrowany
pt: Participando
ru: Участвуете
sv: Gick med
th: เข้าร่วมแล้ว
tr: Katıldı
zh_hans: 已加入
zh_hant: 已加入

# react_native_journalistic_one_option_on_a_list_of_val_8276adca
source: Journalistic
ca: Periodisme
cs: Žurnalistické
da: Journalistisk
de: Journalistisch
el: Δημοσιογραφικός
es: Periodístico.
fi: Journalistinen
fr: Journalistique
hr: Novinarski zadatak
hu: Újságírási célú
id: Jurnalistik
is: Blaðamennska
it: Giornalistico
ja: 報道取材
ko: 취재
ms: Kewartawanan
nb: Journalistisk
nl: Journalistiek
pl: Dziennikarskie
pt: Jornalístico
ru: Журналистика
sv: Journalistik
th: เกี่ยวกับการหนังสือพิมพ์
tr: Gazetecilik
zh_hans: 新闻工作相关
zh_hant: 新聞工作相關

# react_native_keep_exploring_a_button_to_navigate_to_e_44e3b319
source: Keep exploring
ca: Continua explorant
cs: Pokračuj v objevování
da: Led videre
de: Schau dich weiter um
el: Συνεχίστε την εξερεύνηση
es: Sigue descubriendo
fi: Jatka etsimistä
fr: Continuez à explorer nos offres
hr: Nastavi istraživati
hu: Folytasd a felfedezést
id: Terus mencari
is: Skoðaðu áfram
it: Continua a esplorare
ja: 旅を探そう
ko: 계속 둘러보기
ms: Teruskan penerokaan
nb: Fortsett å utforske
nl: Meer ontdekken
pl: Szukaj dalej
pt: Continue explorando
ru: Продолжить поиск
sv: Fortsätt utforska
th: สำรวจต่อไป
tr: Araştırmaya devam edin
zh_hans: 继续浏览
zh_hant: 繼續瀏覽

# react_native_key_lockbox_self_checkin_option_name_7cad92ed
source: Key lockbox
ca: Caixa de seguretat
cs: Uzamykatelná schránka na klíče
da: Nøgleboks
de: Ein Schließfach für den Schlüssel
el: Θυρίδα κλειδιού
es: Llaves en caja de seguridad
fi: Avainlaatikko
fr: Coffre sécurisé
hr: Sef za ključeve
hu: Zárható doboz a kulcsoknak
id: Kunci kotak penyimpanan
is: Lyklabox
it: Cassetta delle chiavi
ja: 鍵保管庫
ko: 열쇠보관함
ms: Peti kunci
nb: Nøkkelboks
nl: Kluis met toetsenpaneel
pl: Skrytka na klucze
pt: Cofre de chaves
ru: Сейф с ключом
sv: Låst nyckelskåp
th: กล่องล็อคกุญแจ
tr: Anahtar kasası
zh_hans: 密码钥匙盒
zh_hant: 密碼鑰匙盒

# react_native_keypad_self_checkin_option_name_6437baf0
source: Keypad
ca: Teclat numèric
cs: Kódový zámek
da: Tastatur
de: Codeschloss
el: Πληκτρολόγιο
es: Teclado
fi: Näppäimistö
fr: Serrure numérique
hr: Digitalna brava
hu: Kódos belépés
is: Talnaborð
it: Tastierino numerico
ja: テンキー錠
ko: 디지털 도어록
ms: Pad Kunci
nb: Tastatur
nl: Toetsenpaneel
pl: Domofon z kodem
pt: Teclado numérico
ru: Кодовая панель
sv: Knappsats
th: คีย์แพด
tr: Tuş takımı
zh_hans: 密码锁
zh_hant: 鍵盤

# react_native_last_last_trip_type_a900e534
source: last
ca: anteriors
cs: poslední
da: sidste
de: Letzte
el: προηγούμενο
es: último
fi: viime
fr: dernier
hr: posljednje
hu: előző
id: terakhir
is: síðasta
it: ultimo
ja: 前回
ko: 지난 여행
ms: akhir
nb: siste
nl: laatste
pl: ostatnia
pt: último
ru: последняя
sv: sista
th: ที่แล้ว
tr: son
zh_hans: 上一次
zh_hant: 上一次

# react_native_last_name_field_name_in_a_form_8da1aa66
source: Last name
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellidos
fi: Sukunimi
fr: Nom
hr: Prezime
hu: Vezetéknév
id: Nama belakang
is: Kenninafn
it: Cognome
ja: 姓
ko: 성
ms: Nama keluarga
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn
th: นามสกุล
tr: Soyad
zh_hans: 姓氏
zh_hant: 姓氏

# react_native_last_name_form_input_label_for_last_name_4a0b4a76
source: Last name
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellidos
fi: Sukunimi
fr: Nom
hr: Prezime
hu: Vezetéknév
id: Nama belakang
is: Kenninafn
it: Cognome
ja: 姓
ko: 성
ms: Nama keluarga
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn
th: นามสกุล
tr: Soyad
zh_hans: 姓氏
zh_hant: 姓氏

# react_native_learn_how_a_link_telling_user_how_to_upl_5871f737
source: Learn how
ca: Informa't
cs: Zjisti jak
da: Lær hvordan
de: Erfahre, wie es geht
el: Μάθετε πώς
es: Cómo hacerlo
fi: Ohjeita
fr: Découvrez comment
hr: Pogledaj kako
hu: Tudd meg, hogyan
id: Pelajari caranya
is: Hvernig það er gert
it: Scopri come
ja: 方法はこちら
ko: 방법 알아보기
ms: Ketahui caranya
nb: Lær hvordan
nl: Leer hoe
pl: Dowiedz się jak
pt: Saiba como
ru: Подробнее
sv: Lär dig hur
th: เรียนรู้วิธี
tr: Nasıl yapıldığını öğrenin
zh_hans: 了解如何上传对账单
zh_hant: 了解如何進行

# react_native_learn_more_about_the_superhost_program_l_463767a3
source: Learn more about the Superhost programme
ca: Més informació sobre el programa de Superhost
cs: Zjistit více o programu Superhost (superhostitel)
da: Få mere at vide om Superhost-programmet
de: Erfahre mehr über das Superhost-Programm
el: Μάθετε περισσότερα για το πρόγραμμα Superhost
es: Más información acerca del programa de Superhosts
fi: Lisätietoja Supermajoittaja-ohjelmasta
fr: En savoir plus sur le programme Superhost
hr: Više o Superhost programu
hu: Bővebben a SuperHost programról
id: Pelajari selengkapnya mengenai program HosTeladan
is: Frekari upplýsingar um stöðu ofurgestgjafa
it: Scopri di più sul programma Superhost
ja: スーパーホストプログラムについてもっと詳しく知る
ko: 슈퍼호스트 프로그램에 관해 자세히 알아보기
ms: Ketahui lebih lanjut tentang program Superhos
nb: Lær mer om Superhost-programmet
nl: Meer informatie over het Superhostprogramma
pl: Dowiedz się więcej o programie Superhost
pt: Saiba mais sobre o programa Superhost
ru: Узнайте больше о программе Superhost
sv: Läs mer om Superhost-programmet
th: เรียนรู้เพิ่มเติมเกี่ยวกับโปรแกรมเจ้าของที่พักดีเด่น
tr: Süper Ev Sahibi programı hakkında daha fazla bilgi edinin
zh_hans: 了解更多有关超赞房东计划的信息
zh_hant: 深入了解超讚房東計劃

# react_native_learn_more_click_to_learn_more_about_why_ab6d7d5f
source: Learn more
ca: Més informació
cs: Zjisti více
da: Få mere at vide
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: もっと詳しく
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# react_native_learn_more_click_to_learn_more_about_why_e5720912
source: Learn more
ca: Més informació
cs: Zjistit více
da: Læs mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: Bővebben
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Ulteriori informazioni
ja: 詳しくはこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: ดูข้อมูลเพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# react_native_learn_more_link_to_learn_more_about_bad_bac7c793
source: Learn more
ca: Més informació
cs: Zjistit více
da: Få mere at vide
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: Tudj meg többet
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 詳しくはこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: ดูข้อมูลเพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多信息
zh_hant: 了解詳情

# react_native_leave_additional_feedback_placeholder_te_09ecceaa
source: Leave additional feedback
ca: Deixa un comentari
cs: Zanech dodatečný feedback
da: Skriv yderligere feedback
de: Zusätzliches Feedback geben
el: Γράψτε επιπρόσθετα σχόλια
es: Añadir otros comentarios
fi: Jätä lisäpalautetta
fr: Laissez d'autres remarques
hr: Dodatni komentar
hu: További visszajelzések
id: Tulis umpan balik tambahan
is: Skilja eftir frekari athugasemdir
it: Lascia un altro feedback
ja: そのほかのご意見・ご感想はココに
ko: 기타 피드백을 남겨 주세요.
ms: Beri maklum balas tambahan
nb: Gi ekstra tilbakemelding
nl: Laat extra feedback achter
pl: Zostaw dodatkowy komentarz
pt: Deixe um feedback adicional
ru: Оставьте дополнительный отзыв
sv: Lämna ytterligare feedback
th: เขียนข้อเสนอแนะเพิ่มเติม
tr: Ek geri bildirim yazın
zh_hans: 留下更多反馈
zh_hant: 留下更多回饋

# react_native_leave_reviews_section_header_for_experie_a882f74e
source: Leave reviews
ca: Fes avaluacions
cs: Zanechej hodnocení
da: Efterlad omtaler
de: Gib Bewertungen ab
el: Αφήστε κριτικές
es: Deja una evaluación
fi: Jätä arvosteluja
fr: Laissez des commentaires
hr: Napišite recenzije
hu: Írj véleményeket
id: Tinggalkan ulasan
is: Skilja eftir umsagnir
it: Scrivi delle recensioni
ja: レビューを書く
ko: 후기 남기기
ms: Tinggalkan ulasan
nb: Legg igjen anmeldelser
nl: Schrijf recensies
pl: Zostaw recenzje
pt: Deixar comentários
ru: Оставьте отзыв
sv: Lämna omdömen
th: จัดทำรีวิว
tr: Değerlendirme bırakın
zh_hans: 写评价
zh_hant: 寫評價

# react_native_leave_this_public_review_in_english_oth_f5b8c500
source: Leave this public review in English. Other travellers can read an automatic translation if they need it.
ca: Escriu aquesta avaluació en català. La resta de viatgers en podran llegir una traducció automàtica si la necessiten.
cs: Napiš toto veřejné hodnocení česky. Ostatní cestovatelé si mohou přečíst automatický překlad, když budou chtít.
da: Skriv denne offentlige omtale på dansk. Andre rejsende kan læse en automatisk oversættelse, hvis de har brug for det.
de: Verfasse diese öffentliche Bewertung auf Deutsch. Andere Reisende können sich jederzeit eine automatische Übersetzung in ihrer eigenen Sprache anzeigen lassen.
el: Αφήστε αυτή τη δημόσια κριτική στα ελληνικά. Οι υπόλοιποι ταξιδιώτες μπορούν να διαβάσουν μία αυτοματοποιημένη μετάφραση, αν χρειάζεται.
es: Deja esta evaluación pública en español. Si necesitan consultarla, otros viajeros podrán leerla mediante traducción automática.
fi: Kirjoita tämä julkinen arvostelu suomeksi. Muut matkailijat voivat halutessaan lukea automaattisen käännöksen.
fr: Rédigez ce commentaire public en français. Les autres voyageurs pourront afficher une traduction automatique si nécessaire.
hr: Napišite ovu javnu recenziju na hrvatskom. Ako budu htjeli, drugi gosti mogu pročitati automatski prijevod.
hu: Írd meg magyarul ezt a nyilvános véleményt. Szükség esetén a többi utazó elolvashatja az automatikusan lefordított változatot.
id: Tuliskan ulasan terbuka ini dalam bahasa Indonesia. Wisatawan lain bisa membaca versi terjemahan otomatis jika mereka membutuhkannya.
is: Skrifaðu umsögnina, sem verður birt, á íslensku. Aðrir ferðamenn geta lesið sjálfvirka þýðingu ef þess er þörf.
it: Scrivi questa recensione pubblica in italiano. All'occorrenza, gli altri viaggiatori possono leggerne una versione tradotta automaticamente.
ja: 公開レビューは日本語で書いてOKです。他言語のメンバーは自動翻訳で読めるようになっています。
ko: 공개 후기를 한국어로 작성하세요. 다른 언어를 사용하는 게스트는 필요한 경우 후기를 자동 번역해서 볼 수 있습니다.
ms: Tinggalkan ulasan awam ini dalam Bahasa Malaysia. Pengembara lain boleh membaca terjemahan automatik jika mereka memerlukannya.
nb: Skriv en offentlig anmeldelse på norsk. Andre reisende kan lese en automatisk oversettelse hvis de trenger det.
nl: Schrijf deze openbare recensie in het Nederlands. Andere reizigers kunnen een automatische vertaling lezen als dat nodig is.
pl: Zostaw publiczną recenzję po polsku. Inni goście w razie potrzeby skorzystają z automatycznego tłumaczenia.
pt: Deixe esse comentário público em português. Outros viajantes podem ler uma tradução automática se precisarem.
ru: Оставьте этот отзыв на русском. Другие путешественники увидят его в автоматическом переводе.
sv: Lämna detta offentliga omdöme på svenska. Andra resenärer kan läsa en automatisk översättning om de behöver.
th: โปรดเขียนรีวิวเป็นภาษาไทย ผู้ใช้คนอื่นสามารถเลือกอ่านคำแปลอัตโนมัติได้ หากต้องการ
tr: Herkese açık bu değerlendirmeyi Türkçe yazın. Diğer seyahatseverler gerekirse otomatik çevirisini okuyabilir.
zh_hans: 请用中文撰写这条公开评价。其他旅行者如有需要，可以阅读自动翻译的译文。
zh_hant: 請用中文撰寫此則公開評價。其他旅客如有需要，可以閱讀自動翻譯的譯文。

# react_native_let_s_get_a_photo_of_your_id_default_tit_6eebf0f2
source: Let’s get a photo of your ID
ca: Envia'ns una foto del teu document d'identitat
cs: Pojďme udělat fotku tvého průkazu totožnosti
da: Indsend et billede af dit id
de: Mach ein Foto von deinem Ausweis
el: Πάμε να βγάλουμε μια φωτογραφία την ταυτότητά σας
es: Sube una foto de tu documento de identificación
fi: Otetaanpa kuva henkilötodistuksestasi
fr: Prenez une photo de votre pièce d'identité
hr: Pošaljite nam fotografiju svog identifikacijskog dokumenta
hu: Készítsünk fényképet a személyazonosító okmányodról
id: Berikan foto identitas Anda
is: Sendu okkur ljósmynd af skilríkjunum þínum
it: Facci avere la foto di un tuo documento di identità
ja: 身分証明書を撮影しよう
ko: 신분증 사진을 올리세요
ms: Jom ambil gambar ID anda
nb: La oss få et bilde av IDen din
nl: Laten we zorgen voor een foto van je ID
pl: Zrób zdjęcie swojego dokumentu tożsamości
pt: Vamos obter uma foto do seu documento de identidade
ru: Пожалуйста, сфотографируйте свое удостоверение личности.
sv: Låt oss få ett foto av ditt ID
tr: Kimliğinizin bir fotoğrafını alalım
zh_hans: 请提供一张身份证件照片
zh_hant: 替您的身分證件拍張照吧

# react_native_let_s_get_a_photo_of_your_id_title_for_i_4ecb2a30
source: Let’s get a photo of your ID
ca: Envia'ns una foto del teu document d'identitat
cs: Pojďme udělat fotku tvého průkazu totožnosti
da: Indsend et billede af dit id
de: Mach ein Foto von deinem Ausweis
el: Πάμε να βγάλουμε μια φωτογραφία την ταυτότητά σας
es: Sube una foto de tu documento de identificación
fi: Otetaanpa kuva henkilötodistuksestasi
fr: Prenez une photo de votre pièce d'identité
hr: Pošaljite nam fotografiju svog identifikacijskog dokumenta
hu: Készítsünk fényképet a személyazonosító okmányodról
id: Berikan foto identitas Anda
is: Sendu okkur ljósmynd af skilríkjunum þínum
it: Facci avere la foto di un tuo documento di identità
ja: 身分証明書を撮影しよう
ko: 신분증 사진을 올리세요
ms: Jom ambil gambar ID anda
nb: La oss få et bilde av IDen din
nl: Laten we zorgen voor een foto van je ID
pl: Zrób zdjęcie swojego dokumentu tożsamości
pt: Vamos obter uma foto do seu documento de identidade
ru: Пожалуйста, сфотографируйте свое удостоверение личности.
sv: Låt oss få ett foto av ditt ID
tr: Kimliğinizin bir fotoğrafını alalım
zh_hans: 请提供一张身份证件照片
zh_hant: 替您的身分證件拍張照吧

# react_native_let_s_get_you_ready_to_host_title_for_li_21e46fa5
source: Let’s get you ready to host
ca: Prepara't per fer d'amfitrió
cs: Pojďme tě připravit na hostitelství
da: Lad os gøre dig klar til at være vært
de: Wir helfen dir dabei, Gastgeber zu werden.
el: Πάμε να σας βοηθήσουμε να ετοιμαστείτε να φιλοξενήσετε
es: Vamos a prepararte para hospedar
fi: Kohta olet valmis majoittamaan
fr: Préparez-vous à devenir hôte
hr: Pripremimo vas da postanete domaćin
hu: Felkészítünk a vendégfogadásra
id: Mari bersiap menjadi tuan rumah
is: Búum þig nú undir gestgjafahlutverkið
it: Preparati a ospitare
ja: 掲載前のチェックリスト
ko: 호스팅 준비사항 확인하기
ms: Jom bantu anda bersiap sedia menjadi hos
nb: La oss få deg klar til å være vert
nl: Laten we je klaarstomen om te verhuren
pl: Przygotuj się na przyjęcie gości
pt: Vamos preparar você para hospedar
ru: Давайте подготовим вас к приему гостей
sv: Låt oss göra dig redo för värdskapet
tr: Sizi ev sahipliğine hazırlayalım
zh_hans: 一起来为当房东做好准备吧。
zh_hant: 讓我們來協助您準備接待房客吧。

# react_native_let_s_go_the_button_to_start_the_new_use_b8b78b13
source: Let’s go
ca: Som-hi
cs: Jdeme na to
da: Lad os komme af sted
de: Los geht’s
el: Φύγαμε!
es: ¡Vamos allá!
fi: Aloitetaanpa
fr: C'est parti
hr: Krenimo
hu: Kezdhetjük
id: Ayo berangkat
is: Gerum þetta
it: Iniziamo
ja: はじめる
ko: 시작하기
ms: Mari mulakan
nb: La oss begynne
nl: Laten we gaan
pl: W drogę
pt: Vamos lá
ru: Вперед!
sv: Nu kör vi
th: ไปกันเถอะ
tr: Haydi başlayalım
zh_hans: 我们出发吧
zh_hant: 我們出發吧

# react_native_let_us_know_if_this_is_about_the_dater_893738c1
source: Let us know if this is about the %{dateRange} reservation at %{listingName}
ca: Indica'ns si això està relacionat amb la reserva del %{dateRange} a %{listingName}
cs: Dej nám vědět, zda se jedná o rezervaci v %{listingName} v termínu %{dateRange}
da: Fortæl os, om det handler om reservationen, der finder sted %{dateRange} i %{listingName}
de: Lass es uns wissen, wenn es um die Buchung von „%{listingName}“ im Zeitraum %{dateRange} geht
el: Ενημερώστε μας αν έχει σχέση με την κράτηση για την περίοδο %{dateRange} στην καταχώρηση %{listingName}
es: ¿Te refieres a la reserva en %{listingName} para los días %{dateRange}?
fi: Kerro, onko tässä kyse %{dateRange} varauksesta kohteeseen %{listingName}
fr: Dites-nous si cela concerne votre réservation pour la période du %{dateRange} à %{listingName}
hr: Odnosi li se ovaj upit na rezervaciju %{dateRange} u smještaju %{listingName}?
hu: Tájékoztass bennünket, hogy a(z) %{listingName} szálláshelyen lévő, %{dateRange} időpontra szóló foglalásról van-e szó
id: Beri tahu kami apakah ini mengenai reservasi di tanggal %{dateRange} di %{listingName}
is: Láttu okkur vita ef þetta snýst um bókunina dagana %{dateRange} á %{listingName}
it: Facci sapere se riguarda la prenotazione del periodo %{dateRange} per l'annuncio %{listingName}
ja: これが%{dateRange}の%{listingName}のご予約に関することかどうかお知らせください
ko: %{dateRange}, %{listingName} 예약과 관련된 내용인지 알려주세요.
ms: Beritahu kami sama ada ini tentang tempahan %{dateRange} di %{listingName}
nb: Gi oss beskjed om dette handler om reservasjonen for %{dateRange} ved %{listingName}
nl: Laat ons weten of dit over de %{dateRange} reservering van %{listingName} gaat
pl: Powiadom nas, czy to dotyczy rezerwacji oferty %{listingName} w okresie: %{dateRange}.
pt: Informe-nos se o assunto for a reserva no período de %{dateRange} em %{listingName}
ru: Сообщите нам, если это касается бронирования на %{dateRange} в жилье %{listingName}
sv: Låt oss veta om detta handlar om bokningen av %{listingName} %{dateRange}
tr: Bunun %{dateRange} tarihlerinde %{listingName} adlı kayıtlı yerdeki rezervasyonla ilgili olup olmadığını bize bildirin
zh_hans: 告诉我们这是否和%{dateRange}在%{listingName}的住宿有关
zh_hant: 請告訴我們這是否與%{dateRange}預訂%{listingName}的事宜有關

# react_native_let_us_know_if_this_message_is_about_you_c740a809
source: Let us know if this message is about your %{dateRange} trip
ca: Indica'ns si aquest missatge està relacionat amb el teu viatge del %{dateRange}
cs: Dej nám vědět, týká-li se tato zpráva tvého pobytu v termínu %{dateRange}
da: Fortæl os, om denne besked handler om din rejse %{dateRange}
de: Lass es uns wissen, wenn es in dieser Nachricht um deine Reise im Zeitraum %{dateRange} geht
el: Ενημερώστε μας αν αυτό το μήνυμα έχει σχέση με το ταξίδι σας την περίοδο %{dateRange}
es: Dinos si este mensaje tiene que ver con tu viaje para los días %{dateRange}
fi: Kerro, koskeeko tämä viesti matkaasi %{dateRange}
fr: Dites-nous si votre message concerne votre voyage pour la période du %{dateRange}
hr: Javite nam se ako je ova poruka vezana za vaše putovanje %{dateRange}
hu: Tudasd velünk, ha a(z) %{dateRange}-i utazásoddal kapcsolatban írtad ezt az üzenetet
id: Beri tahu kami apakah pesan ini mengenai perjalanan Anda di tanggal %{dateRange}
is: Láttu okkur vita ef þessi skilaboð snúast um ferð þína til %{dateRange}
it: Facci sapere se questo messaggio riguarda il tuo viaggio del periodo %{dateRange}
ja: このメッセージが%{dateRange}のご旅行に関することかどうかお知らせください
ko: %{dateRange}의 여행에 관한 메시지인지 알려주세요.
ms: Beritahu kami sama ada mesej ini tentang perjalanan %{dateRange} anda
nb: Gi oss beskjed hvis denne meldingen handler om turen din med dato %{dateRange}
nl: Laat ons weten of dit bericht over je %{dateRange} reis gaat
pl: Daj nam znać, czy ta wiadomość dotyczy Twojej podróży w terminie %{dateRange}
pt: Informe-nos se esta mensagem for sobre a sua viagem no período de %{dateRange}
ru: Сообщите нам, если это сообщение касается вашей поездки на %{dateRange}
sv: Låt oss veta om detta meddelande gäller din resa %{dateRange}
tr: Bu mesajın %{dateRange} tarihlerindeki seyahatinizle ilgili olup olmadığını bize bildirin
zh_hans: 告诉我们这条消息是否和您的%{dateRange}旅程有关
zh_hant: 請告訴我們這是否與您的%{dateRange}旅程有關

# react_native_let_us_know_if_you_need_help_with_a_trip_64f573e6
source: Let us know if you need help with a trip or something else
ca: Fes-nos saber si necessites ajuda amb un viatge o una altra cosa
cs: Pokud budeš potřebovat pomoc s pobytem nebo s čímkoliv jiným, dej nám vědět
da: Fortæl os, om du har brug for hjælp til en rejse eller noget andet
de: Lass uns wissen, wenn du Hilfe mit einer Buchung oder etwas anderem benötigst
el: Ενημερώστε μας αν χρειάζεστε βοήθεια με κάποιο ταξίδι ή κάτι άλλο
es: Dinos si necesitas ayuda con un viaje o con otra cosa.
fi: Kerro, tarvitsetko apua matkasi tai jonkin muun asian takia
fr: Dites-nous si vous avez besoin d'aide pour un voyage ou autre chose
hr: Javite nam trebate li pomoć oko putovanja ili nečega drugoga
hu: Tudasd velünk, hogy egy utazással vagy valami mással kapcsolatban szeretnél segítséget
id: Beri tahu kami jika Anda membutuhkan bantuan dengan perjalanan atau hal lain
is: Láttu okkur vita ef þig vantar aðstoð vegna ferðar eða einhvers annars
it: Facci sapere se hai bisogno di aiuto con un viaggio o qualcos'altro
ja: 旅行や何かほかのことでヘルプが必要な場合は、ご連絡ください
ko: 여행 관련 또는 기타 도움이 필요한지 알려주세요.
ms: Beritahu kami jika anda perlukan bantuan mengenai perjalanan atau perkara lain
nb: Si ifra hvis du trenger hjelp med en tur eller noe annet
nl: Laat ons weten of je hulp nodig hebt met een reis of met iets anders
pl: Powiadom nas, czy potrzebujesz pomocy w związku z podróżą, czy chodzi o coś innego
pt: Informe-nos caso precise de ajuda com uma viagem ou com outra coisa
ru: Сообщите нам, нужна ли вам помощь с поездкой или с чем-то еще
sv: Låt oss veta om du behöver hjälp med en resa eller något annat
th: แจ้งให้เราทราบหากคุณต้องการความช่วยเหลือเกี่ยวกับการเดินทางหรือเรื่องอื่น
tr: Bir seyahat ya da başka bir konu hakkında yardıma ihtiyacınız varsa bize bildirin
zh_hans: 请告诉我们您是否需要旅程或其他方面的帮助
zh_hant: 請告訴我們您是否需要旅程或其他方面的協助

# react_native_let_us_know_what_happened_subtitle_for_e_a0b1ea18
source: Let us know what happened
ca: Explica'ns què ha passat
cs: Dej nám vědět, co se stalo
da: Fortæl os, hvad der skete
de: Lass uns wissen, was passiert ist
el: Πείτε μας τι συνέβη
es: Cuéntanos qué ha sucedido
fi: Kerro meille, mitä tapahtui
fr: Dites-nous ce qu'il s'est passé
hr: Objasnite nam što se dogodilo
hu: Tudasd velünk, hogy mi történt.
id: Beri tahu kami apa yang terjadi
is: Láttu okkur vita hvað gerðist
it: Facci sapere che cos'è successo
ja: 詳しい状況をお聞かせください
ko: 무슨 일이 있었는지 저희에게 알려주세요
ms: Beritahu kami apa yang berlaku
nb: Fortell oss hva som skjedde
nl: Laat ons weten wat er is gebeurd
pl: Powiadom nas, co się stało
pt: Conte-nos o que aconteceu
ru: Расскажите, что произошло
sv: Låt oss veta vad som hände
tr: Ne olduğunu bize bildirin
zh_hans: 告诉我们发生了什么事情
zh_hant: 讓我們了解實際情況

# react_native_lifestyle_trip_template_category_ef55a774
source: lifestyle
ca: estil de vida
cs: životní styl
da: livsstil
es: estilo de vida
fi: elämäntapa
fr: style de vie
hu: életstílus
id: gaya hidup
is: lífstíll
ja: ライフスタイル
ko: 라이프스타일
ms: gaya hidup
nb: livsstil
pl: styl życia
pt: estilo de vida
ru: образ жизни
sv: livsstil
th: ไลฟ์สไตล์
tr: yaşam tarzı
zh_hans: 生活
zh_hant: 生活

# react_native_listing_a_row_for_user_to_select_listing_a9ce3c94
source: Listing
ca: Anunci
cs: Nabídka ubytování
da: Opslag
de: Inserat
el: Καταχώρηση
es: Anuncio
fi: Kohde
fr: Logement
hr: Oglas
hu: Hirdetés
id: Tempat
is: Skráning
it: Annuncio
ja: リスティング
ko: 숙소
ms: Penyenaraian
nb: Utleiested
nl: Advertentie
pl: Oferta
pt: Anúncio
ru: Объявление
sv: Boende
th: ที่พัก
tr: Kayıt
zh_hans: 房源
zh_hant: 房源
