Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.longer_discounts_must_be_greater.47b09645
source: Longer discounts must be greater than or equal to shorter discounts
ca: Els descomptes de les estades llargues han de ser igual o superiors als de les estades curtes
cs: Slevy u delších pobytů musejí být stejné nebo vyšší než slevy u kratších pobytů
da: Længere rabatter skal være større end eller det samme som kortere rabatter
de: Längere Rabatte müssen größer als kürzere Rabatte oder gleich groß sein.
el: Οι εκπτώσεις για μακροπρόθεσμες κρατήσεις πρέπει να είναι ίσες με ή μεγαλύτερες από τις εκπτώσεις για βραχυπρόθεσμες κρατήσεις.
es: Los mayores descuentos deben ser superiores o iguales a los descuentos más reducidos
fi: Pidempien majoitusten alennusten on oltava suurempia tai samansuuruisia kuin lyhyempien majoitusten alennukset
fr: Les réductions pour réservation longue durée doivent être supérieures ou égales aux réductions pour réservation de courte durée
hr: Dulji popusti moraju biti veći ili jednaki kraćim popustima
hu: A hosszabb távra szóló kedvezményeknek egyenlőnek vagy nagyobbnak kell lenniük a rövidebb távra szóló kedvezményeknél
id: Diskon yang lebih lama harus lebih besar dari atau setara dengan diskon yang lebih singkat
is: Afsláttur fyrir lengra tímabil þarf að vera jafn hár eða hærri en afsláttur fyrir styttra tímabil
it: Gli sconti per periodi più lunghi devono essere maggiori o uguali a quelli per periodi più corti
ja: 長期の割引は短期の割引以上である必要があります
ko: 장기 할인은 단기 할인 값과 같거나 더 높아야 합니다
ms: Diskaun lebih panjang mestilah lebih besar daripada atau sama dengan diskaun lebih singkat
nb: Lengre rabatter må være større enn eller lik kortere rabatter
nl: Langlopende kortingen dienen gelijk te zijn aan of hoger te zijn dan kortlopende kortingen
pl: Zniżki długoterminowe muszą być większe lub równe zniżkom krótkoterminowym
pt: Descontos com maior validade devem ser maiores ou iguais aos descontos com menor validade
ru: Скидки за более длительное проживание должны быть такими же, как за менее длительное, или больше
sv: Långsiktiga rabatter måste vara större än eller lika med kortsiktiga rabatter
tr: Daha uzun olan indirimler daha kısa indirimlerden yüksek ya da bu indirimlere eşit olmalıdır
zh_hans: 长期入住折扣必须大于或等于短期入住折扣
zh_hant: 長期住宿折扣必須大於或等於短期住宿折扣

# ios.looking_good.a444dd95
source: Looking good!
ca: Que bé ha quedat!
cs: Vypadá to dobře!
da: Flot!
de: Sieht gut aus!
el: Πολύ ωραία!
es: ¡Qué bien ha quedado!
fi: Hyvältä näyttää!
fr: Parfait !
hr: Dobro izgleda!
hu: Jól néz ki!
id: Terlihat bagus!
is: Lítur vel út!
it: Ottimo!
ja: いい感じです！
ko: 좋아요!
ms: Bagus setakat ini!
nb: Ser bra ut!
nl: Ziet er goed uit!
pl: Wygląda super!
pt: Está ficando bom!
ru: Хорошо получилось!
sv: Ser bra ut!
th: ดูดีแล้ว!
tr: İyi görünüyor!
zh_hans: 看起来不错！
zh_hant: 看起來很不錯喔！

# ios.looks_good.caf7601e
source: Looks good?
ca: Et sembla bé?
cs: Vypadá to dobře?
da: Ser det godt ud?
de: Sieht gut aus?
el: Είναι όλα εντάξει;
es: ¿Está bien?
fi: Näyttääkö hyvältä?
fr: Tout semble correct ?
hr: Izgleda li sve u redu?
hu: Jónak tűnik?
id: Terlihat bagus?
is: Allt í lagi?
it: Va bene così?
ja: よろしいですか？
ko: 좋아 보이나요?
ms: Semua okey?
nb: Ser det bra ut?
nl: Goed zo?
pl: Wygląda dobrze?
pt: Que tal?
ru: Всё верно?
sv: Ser det bra ut?
th: ดูดีไหม
tr: Güzel görünüyor mu?
zh_hans: 看起来不错？
zh_hant: 您的帳號看起來如何？

# ios.looks_like_you_have_applied.652f7e25
source: Looks like you have applied too many filters. Try adjusting your filters to see more results.
ca: Sembla que has afegit massa filtres. Intenta modificar la teva cerca per veure més resultats.
cs: Zdá se, že máš příliš mnoho filtrů. Pro větší množství výsledků je zkus upravit.
da: Det ser ud til, at du har brugt for mange filtre. Prøv at tilpasse dine filtre for at se flere resultater.
de: Es sieht so aus als hättest du zu viele Filter verwendet. Passe die Filter an, um mehr Ergebnisse angezeigt zu bekommen.
el: Φαίνεται πως έχετε εφαρμόσει πάρα πολλά φίλτρα. Δοκιμάστε να προσαρμόσετε τα φίλτρα σας για να δείτε περισσότερα αποτελέσματα.
es: Parece que has aplicado demasiados filtros. Modifica tus preferencias para ver más resultados.
fi: Näyttää siltä, että sinulla on liikaa suodattimia. Muokkaamalla suodattimia saat enemmän tuloksia.
fr: Vous semblez avoir appliqué trop de filtres. Essayez de modifier les filtres pour obtenir plus de résultats.
hr: Čini se da ste uključili previše filtara. Pokušajte prilagoditi kriterije pretraživanja kako biste dobili više rezultata.
hu: Úgy tűnik, hogy túl sok szűrőt alkalmaztál. Próbálkozz a szűrők módosításával több eredmény megtekintéséhez.
id: Sepertinya Anda menggunakan terlalu banyak filter. Coba sesuaikan filter Anda untuk melihat lebih banyak hasil.
is: Svo lítur út sem þú hafir bætt of mörgum síum við. Prófaðu að breyta síunum til að sjá fleiri niðurstöður.
it: Sembra che tu abbia applicato troppi filtri. Prova a modificarli per visualizzare più risultati.
ja: 検索条件を減らして再度お試しください。
ko: 너무 많은 필터를 적용한 것으로 보입니다. 더 많은 결과를 보려면 필터를 조정하세요.
ms: Nampaknya anda mengenakan terlalu banyak penapis. Cuba laraskan penapis anda untuk melihat lebih banyak hasil.
nb: Ser ut som du har brukt for mange filtre. Prøv å justere filtrene for å se flere resultater.
nl: Het lijkt erop dat je teveel filters hebt toegepast. Probeer je filters aan te passen om meer resultaten te zien.
pl: Wygląda na to, że zastosowano zbyt wiele filtrów. Spróbuj dostosować filtry, aby zobaczyć więcej wyników.
pt: Parece que você aplicou muitos filtros de uma vez. Tente ajustar seus filtros para ver mais resultados.
ru: Похоже, вы включили слишком много фильтров. Снимите часть фильтров, чтобы увидеть больше результатов.
sv: Det ser ut som om du använder för många filter. Prova att justera filter för att se fler resultat.
th: ดูเหมือนคุณใช้ตัวกรองมากเกินไป ลองปรับเปลี่ยนตัวกรองของคุณเพื่อดูผลลัพธ์มากขึ้น
tr: Çok fazla filtre uyguladığınız görülüyor. Daha fazla sonuç görmek için filtrelerinizi ayarlamayı düşünebilirsiniz.
zh_hans: 看起来您应用了过多过滤器。请试一试调整过滤器以看到更多结果。
zh_hant: 您選擇的篩選條件可能太多了。請嘗試調整篩選條件以查看更多結果。

# ios.low.1df47008
source: Low
ca: Poca
cs: Nízká
da: Lavt
de: Niedrig
el: Χαμηλό
es: Baja
fi: Vähän
fr: Faible
hr: Nisko
hu: Alacsony
id: Rendah
is: Lítill
it: Basso
ja: 低
ko: 낮음
ms: Rendah
nb: Lav
nl: Laag
pl: Niski
pt: Baixo
ru: Мало
sv: Låg
th: ต่ำ
tr: Düşük
zh_hans: 少
zh_hant: 少

# ios.lowerbound_to_smart_count_day_percent.7c684ce2
source: %{lowerBound} to %{smart_count} day: %{percent} |||| %{lowerBound} to %{smart_count} days: %{percent}
ca: %{lowerBound} fins a %{smart_count} dia: %{percent} |||| %{lowerBound} fins a %{smart_count} dies: %{percent}
cs: %{lowerBound}až%{smart_count} den: %{percent}||||%{lowerBound} až %{smart_count} dny: %{percent}||||%{lowerBound} až %{smart_count} dnů: %{percent}
da: %{lowerBound} til %{smart_count} dag: %{percent} |||| %{lowerBound} til %{smart_count} dage: %{percent}
de: %{lowerBound} bis %{smart_count} Tag: %{percent} |||| %{lowerBound} bis %{smart_count} Tage: %{percent}
el: %{lowerBound} έως %{smart_count} μέρα: %{percent} |||| %{lowerBound} έως %{smart_count} μέρες: %{percent}
es: %{lowerBound} hasta %{smart_count} día: %{percent} |||| %{lowerBound} hasta %{smart_count} días: %{percent}
fi: %{lowerBound} – %{smart_count} päivä: %{percent} |||| %{lowerBound} – %{smart_count} päivää: %{percent}
fr: De %{lowerBound} à %{smart_count} jour : %{percent} |||| De %{lowerBound} à %{smart_count} jours : %{percent}
hr: %{lowerBound} – %{smart_count} dan: %{percent} |||| %{lowerBound} – %{smart_count} dana: %{percent} |||| %{lowerBound} – %{smart_count} dana: %{percent}
hu: %{lowerBound} %{smart_count} napra: %{percent} |||| %{lowerBound} %{smart_count} napra: %{percent}
id: %{lowerBound} sampai %{smart_count} hari: %{percent}
is: %{lowerBound} og næsti %{smart_count} dagur: %{percent} |||| %{lowerBound} og næstu %{smart_count} dagar: %{percent}
it: %{lowerBound} a %{smart_count} giorni: %{percent} |||| %{lowerBound} a %{smart_count} giorni: %{percent}
ja: %{lowerBound}-%{smart_count}日で%{percent}割引
ko: %{lowerBound}~%{smart_count}일: %{percent}
ms: %{lowerBound} ke %{smart_count} hari: %{percent}
nb: %{lowerBound} til %{smart_count} dag: %{percent} |||| %{lowerBound} til %{smart_count} dager: %{percent}
nl: %{lowerBound} tot %{smart_count} dag: %{percent} |||| %{lowerBound} tot %{smart_count} dagen: %{percent}
pl: %{lowerBound} do %{smart_count} dnia: %{percent} |||| %{lowerBound} do %{smart_count} dni: %{percent} |||| %{lowerBound} do %{smart_count} dni: %{percent}
pt: %{lowerBound} a %{smart_count} dia: %{percent} |||| %{lowerBound} a %{smart_count} dias: %{percent}
ru: От %{lowerBound} до %{smart_count} дня: %{percent} |||| От %{lowerBound} до %{smart_count} дней: %{percent} |||| От %{lowerBound} до %{smart_count} дней: %{percent}
sv: %{lowerBound} till %{smart_count} dag: %{percent} |||| %{lowerBound} till %{smart_count} dagar: %{percent}
tr: %{lowerBound} - %{smart_count} gün: %{percent}
zh_hans: %{lowerBound}至%{smart_count}天：%{percent}
zh_hant: %{lowerBound}至%{smart_count}天：%{percent}

# ios.lowerbound_to_smart_count_month_percent.d8ec6200
source: %{lowerBound} to %{smart_count} month: %{percent} |||| %{lowerBound} to %{smart_count} months: %{percent}
ca: %{lowerBound} fins a %{smart_count} mes: %{percent} |||| %{lowerBound} fins a %{smart_count} mesos: %{percent}
cs: %{lowerBound}až%{smart_count} měsíc: %{percent}||||%{lowerBound} až %{smart_count} měsíce: %{percent}||||%{lowerBound} až %{smart_count} měsíců: %{percent}
da: %{lowerBound} til %{smart_count} måned: %{percent} |||| %{lowerBound} til %{smart_count} måneder: %{percent}
de: %{lowerBound} bis %{smart_count} Monat: %{percent} |||| %{lowerBound} bis %{smart_count} Monate: %{percent}
el: %{lowerBound} έως %{smart_count} μήνας: %{percent} |||| %{lowerBound} έως %{smart_count} μήνες: %{percent}
es: %{lowerBound} hasta %{smart_count} mes: %{percent} |||| %{lowerBound} hasta %{smart_count} meses: %{percent}
fi: %{lowerBound} – %{smart_count} kuukausi: %{percent} |||| %{lowerBound} – %{smart_count} kuukautta: %{percent}
fr: De %{lowerBound} à %{smart_count} mois : %{percent} |||| De %{lowerBound} à %{smart_count} mois : %{percent}
hr: %{lowerBound} – %{smart_count} mjesec: %{percent} |||| %{lowerBound} – %{smart_count} mjeseca: %{percent} |||| %{lowerBound} – %{smart_count} mjeseci: %{percent}
hu: %{lowerBound} %{smart_count} hónapra: %{percent} |||| %{lowerBound} %{smart_count} hónapra: %{percent}
id: %{lowerBound} sampai %{smart_count} bulan: %{percent}
is: %{lowerBound} og næsti %{smart_count} mánuður: %{percent} |||| %{lowerBound} og næstu %{smart_count} mánuðir: %{percent}
it: %{lowerBound} a %{smart_count} mese: %{percent} |||| %{lowerBound} a %{smart_count} mesi: %{percent}
ja: %{lowerBound}-%{smart_count}か月で%{percent}割引
ko: %{lowerBound}~%{smart_count}개월: %{percent}
ms: %{lowerBound} ke %{smart_count} bulan: %{percent}
nb: %{lowerBound} til %{smart_count} måned: %{percent} |||| %{lowerBound} til %{smart_count} måneder: %{percent}
nl: %{lowerBound} tot %{smart_count} maand: %{percent} |||| %{lowerBound} tot %{smart_count} maanden: %{percent}
pl: %{lowerBound} do %{smart_count} miesiąca: %{percent} |||| %{lowerBound} do %{smart_count} miesięcy: %{percent} |||| %{lowerBound} do %{smart_count} miesięcy: %{percent}
pt: %{lowerBound} a %{smart_count} mês: %{percent} |||| %{lowerBound} a %{smart_count} meses: %{percent}
ru: От %{lowerBound} до %{smart_count} месяца: %{percent} |||| От %{lowerBound} до %{smart_count} месяцев: %{percent} |||| От %{lowerBound} до %{smart_count} месяцев: %{percent}
sv: %{lowerBound} till %{smart_count} månad: %{percent} |||| %{lowerBound} till %{smart_count} månader: %{percent}
tr: %{lowerBound} - %{smart_count} gün: %{percent}
zh_hans: %{lowerBound}至%{smart_count}个月：%{percent}
zh_hant: %{lowerBound}至%{smart_count}月：%{percent}

# ios.maintenance_issues_that_affect_your.685dce1c
source: Maintenance issues that affect your ability to host
ca: Problemes de manteniment que impedeixin l'amfitrió allotjar cap hoste
cs: Problémy s údržbou, které ovlivňují tvou schopnost hostit
da: Vedligeholdelsesproblemer der påvirker din mulighed for at være vært
de: Probleme mit der Instandhaltung, die deine Tätigkeit als Gastgeber beeinträchtigen
el: Θέματα συντήρησης που επηρεάζουν την ικανότητά σας να φιλοξενήσετε επισκέπτες
es: Problemas de mantenimiento que afectan a tu capacidad como anfitrión
fi: Huolto-ongelmat, jotka vaikuttavat mahdollisuuksiisi toimia majoittajana
fr: Problèmes de maintenance qui affectent votre capacité à héberger des voyageurs
hr: Problemi s održavanjem koji onemogućuju ugošćivanje
hu: A vendégfogadást gátló karbantartási problémák
id: Masalah pemeliharaan yang mempengaruhi kesanggupan Anda menerima tamu
is: Viðhaldsvandamál sem hafa áhrif á getu þína til að hýsa
it: Problemi di manutenzione che ti impediscono di ospitare
ja: 保守管理の問題でホストできない
ko: 호스팅에 차질이 생기는 관리 문제
ms: Isu senggaraan yang memberikan kesan kepada kebolehan menjadi hos
nb: Vedlikeholdsproblemer som påvirker dine muligheter til å være vert
nl: Onderhoudskwesties die invloed op je verhuursmogelijkheden hebben
pl: Remont lub naprawa ograniczające Twoje możliwości wynajmowania
pt: Questões de manutenção que afetam sua capacidade de hospedar
ru: Состояние жилья мешает вам принимать гостей
sv: Nödvändigt underhåll som påverkar din möjlighet att vara värd
th: ปัญหาการซ่อมบำรุงที่มีผลต่อความสามารถในการให้เช่าที่พักของคุณ
tr: Ev sahipliği yapmanızı etkileyen bakım sorunları
zh_hans: 出现影响出租的房屋维修问题
zh_hant: 出現了影響出租的房屋維修問題

# ios.make_a_change.8c09ea56
source: Make a Change
ca: Modifica
cs: Provést změnu
da: Foretag en ændring
de: Eine Änderung vornehmen
el: Αλλαγή
es: Modifícala
fi: Tee muutos
fr: Apporter des modifications
hr: Izmijeni
hu: Foglalás módosítása
id: Buat Perubahan
is: Gera breytingu
it: Apporta una modifica
ja: 変更する
ko: 예약 변경하기
ms: Buat Perubahan
nb: Foreta en endring
nl: Maak een Wijziging
pl: Zmień
pt: Fazer uma alteração
ru: Изменить
sv: Gör en ändring
th: เปลี่ยนแปลง
tr: Bir değişiklik yapın
zh_hans: 做出更改
zh_hant: 做出更改

# ios.make_a_payment.fa56dba1
source: Make a Payment
ca: Realitza un pagament
cs: Zaplatit
da: Betal
de: Bezahlen
el: Κάντε μία πληρωμή
es: Realiza un pago
fi: Suorita maksu
fr: Payer
hr: Izvrši uplatu
hu: Befizetés
id: Lakukan Pembayaran
is: Greiða
it: Effettuare un pagamento
ja: 支払う
ko: 결제하기
ms: Buat Bayaran
nb: Foreta en betaling
nl: Doe een Betaling
pl: Dokonaj płatności
pt: Faça um Pagamento
ru: Оплатить
sv: Gör en betalning
th: ทำการชำระเงิน
tr: Ödeme Yap
zh_hans: 付款
zh_hant: 付款

# ios.make_a_reservation.a01d5b88
source: Make a reservation
ca: Fes una reserva
cs: Provést rezervaci
da: Foretag en reservation
de: Buchung tätigen
el: Κάντε κράτηση
es: Reservar
fi: Tee varaus
fr: Faire une réservation
hr: Rezerviraj
hu: Foglalj időpontot
id: Buat reservasi
is: Gakktu frá bókun
it: Prenota
ja: 予約する
ko: 예약하기
ms: Buat tempahan
nb: Foreta en reservasjon
nl: Reserveren
pl: Zrób rezerwację
pt: Faça uma reserva
ru: Заказать столик
sv: Gör en bokning
th: ทำการจอง
tr: Rezervasyon yapın
zh_hans: 预订
zh_hant: 預訂

# ios.make_changes.cfaf6d55
source: Make changes
ca: Modifica
cs: Provést změny
da: Foretag ændringer
de: Änderungen vornehmen
el: Κάντε αλλαγές
es: Realizar cambios
fi: Tee muutoksia
fr: Apporter des modifications
hr: Unesi izmjene
hu: Változtatás
id: Buat perubahan
is: Gera breytingar
it: Fai modifiche
ja: 変更する
ko: 변경하기
ms: Buat perubahan
nb: Gjør endringer
nl: Maak wijzigingen
pl: Dokonaj zmian
pt: Fazer alterações
ru: Внести изменения
sv: Gör ändringar
th: ทำการเปลี่ยนแปลง
tr: Değişiklik yap
zh_hans: 进行更改
zh_hant: 進行更改

# ios.make_changes.f13adb1b
source: Make changes
ca: Modifica
cs: Provést změny
da: Foretag ændringer
de: Änderungen vornehmen
el: Κάντε αλλαγές
es: Realizar cambios
fi: Tee muutoksia
fr: Apporter des modifications
hr: Unesi izmjene
hu: Változtatás
id: Buat perubahan
is: Gera breytingar
it: Fai modifiche
ja: 変更する
ko: 변경하기
ms: Buat perubahan
nb: Gjør endringer
nl: Maak wijzigingen
pl: Dokonaj zmian
pt: Fazer alterações
ru: Внести изменения
sv: Gör ändringar
th: เปลี่ยนแปลง
tr: Değişiklik yapın
zh_hans: 进行更改
zh_hant: 進行更改

# ios.make_cover_photo.eea4d38e
source: Make cover photo
ca: Establir com a foto de portada
cs: Použít jako úvodní fotku
da: Lav coverbillede
de: Als Titelfoto verwenden
el: Να γίνει φωτογραφία εξωφύλλου
es: Establecer como foto de portada
fi: Valitse kotisivun kuvaksi
fr: Choisir comme photo de couverture
hr: Postavi kao naslovnu fotografiju
hu: Beállítás borítóképként
id: Buat foto sampul
is: Búa til forsíðumynd
it: Usa come foto di copertina
ja: 表紙の写真にする
ko: 커버 사진으로 설정
ms: Jadikan gambar muka depan
nb: Ha som forsidebilde
nl: Stel in als omslagfoto
pl: Ustaw jako główne zdjęcie
pt: Usar como foto de capa
ru: Сделайте фото основным
sv: Gör till omslagsfoto
th: ทำให้เป็นรูปหน้าปก
tr: Kapak fotoğrafı yap
zh_hans: 设为封面照片
zh_hant: 設為封面照片

# ios.make_hostname_the_primary_host.f42f4161
source: Make %{hostName} the Primary Host?
ca: Vols que %{hostName} sigui l'amfitrió principal?
cs: Učinit %{hostName} primárním hostitelem?
da: Gør %{hostName} til Primær Vært?
de: %{hostName} zum Haupt-Gastgeber machen?
el: Θέλετε να ορίσετε τον/ην %{hostName} ως κύριο οικοδεσπότη;
es: ¿Quieres que %{hostName} sea el anfitrión principal?
fi: Tehdäänkö henkilöstä %{hostName} ensisijainen majoittaja?
fr: Sélectionner %{hostName} comme hôte principal ?
hr: Želite li da %{hostName} bude primarni domaćin?
hu: Legyen %{hostName} az elsődleges házigazda?
id: Jadikan %{hostName} Tuan Rumah Utama?
is: Á %{hostName} að vera aðalgestgjafi?
it: Rendi %{hostName} l'host principale?
ja: %{hostName}さんをメインホストにしますか？
ko: %{hostName}님을 대표 호스트로 지정할까요?
ms: Jadikan %{hostName} Hos Utama?
nb: Gjøre %{hostName} til Hovedvert?
nl: Wil je %{hostName} de primaire verhuurder maken?
pl: Czy %{hostName} ma zostać gospodarzem głównym?
pt: Tornar %{hostName} o Anfitrião Principal?
ru: Сделать %{hostName} основным хозяином?
sv: Gör %{hostName} till primär värd?
th: ทำให้ %{hostName} เป็นเจ้าของที่พักหลักใช่ไหม
tr: %{hostName} adlı kişiyi başlıca ev sahibi mi yapmak istiyorsunuz?
zh_hans: %{hostName} 成为主要房东？
zh_hant: %{hostName} 成為主要房東？

# ios.make_primary_host.4f58408d
source: Make primary host
ca: Selecciona com a amfitrió principal
cs: Urči primárního hostitele
da: Gør til primær vært
de: Zum Haupt-Gastgeber machen
el: Ορισμός κύριου οικοδεσπότη
es: Seleccionar como anfitrión principal
fi: Merkitse ensisijaiseksi majoittajaksi
fr: Sélectionner comme hôte principal
hr: Postavi kao primarnog domaćina
hu: Legyen elsődleges házigazda
id: Jadikan tuan rumah utama
is: Gera að aðalgestgjafa
it: Rendilo host principale
ja: メインホストにする
ko: 대표 호스트로 설정하기
ms: Jadikan hos utama
nb: Gjør til hovedvert
nl: Primaire verhuurder maken
pl: Ustal jako głównego gospodarza
pt: Tornar anfitrião principal
ru: Сделать основным хозяином
sv: Gör till primär värd
th: ทำให้เป็นเจ้าของที่พักหลัก
tr: Başlıca ev sahibi yapın
zh_hans: 设为主要房东
zh_hant: 設為主要房東

# ios.make_private.640073a7
source: Make Private
ca: Fes-la privada
cs: Označit jako soukromý
da: Gør privat
de: Auf „privat" stellen
el: Ορισμός ως ιδιωτικής
es: Hacer privada
fi: Näytä yksityisesti
fr: Rendre privée
hr: Učini privatnim
hu: Beállítás privátként
id: Sembunyikan
is: Birta ekki opinberlega
it: Rendi privata
ja: 非公開にする
ko: 비공개
ms: Jadikan Persendirian
nb: Gjør privat
nl: Privé Maken
pl: Oznacz jako prywatną
pt: Tornar Privada
ru: Скрыть
sv: Gör privat
th: ทำให้เป็นส่วนตัว
tr: Gizli Yap
zh_hans: 设为私密
zh_hant: 設為私密

# ios.make_public.fafc4375
source: Make Public
ca: Fes-la pública
cs: Označit jako veřejný
da: Gør offentlig
de: Auf „öffentlich" stellen
el: Ορισμός ως δημόσιας
es: Hacer pública
fi: Näytä julkisesti
fr: Rendre publique
hr: Učini javnim
hu: Beállítás nyilvánosként
id: Perlihatkan pada Publik
is: Birta opinberlega
it: Rendi pubblica
ja: 公開する
ko: 공개
ms: Buka Kepada Umum
nb: Gjør offentlig
nl: Openbaar Maken
pl: Upublicznij
pt: Tornar Pública
ru: Открыть
sv: Gör offentlig
th: ทำให้เป็นสาธารณะ
tr: Herkese Açık Yap
zh_hans: 公开
zh_hant: 公開

# ios.make_sure_your_information_is.8f6ce22e
source: Make sure your information is correct before continuing.
ca: Abans de continuar, comprova que les teves dades siguin correctes.
cs: Před pokračováním si ověř správnost svých údajů.
da: Sørg for, at dine oplysninger er korrekte, inden du fortsætter.
de: Stelle sicher, dass deine Angaben richtig sind, bevor du fortfährst.
el: Πριν συνεχίσετε, βεβαιωθείτε ότι τα στοιχεία σας είναι σωστά.
es: Antes de continuar, asegúrate de que la información es correcta.
fi: Ennen kuin jatkat, varmista, että tietosi ovat oikein.
fr: Vérifiez que vos informations sont correctes avant de continuer.
hr: Prije nastavka, provjerite jesu li svi podaci točni.
hu: Mielőtt folytatod, győződj meg róla, hogy minden adat helyes.
id: Pastikan informasi Anda sudah benar sebelum melanjutkan.
is: Staðfestu að upplýsingarnar þínar séu réttar áður en þú heldur áfram.
it: Verifica che i tuoi dati siano corretti prima di continuare.
ja: 続行する前に正しい情報か確認してください。
ko: 계속 진행하기 전에 정보가 올바른지 확인하세요.
ms: Pastikan maklumat anda tepat sebelum meneruskan.
nb: Sørg for at informasjonen er korrekt før du fortsetter.
nl: Zorg ervoor dat je informatie juist is voordat je verder gaat.
pl: Upewnij się, że podane informacje są poprawne zanim przejdziesz dalej.
pt: Confira suas informações antes de continuar.
ru: Убедитесь в том, что указанные данные корректны.
sv: Kontrollera att din information är korrekt innan du fortsätter.
th: ตรวจให้แน่ใจว่าข้อมูลของคุณถูกต้องก่อนดำเนินการต่อ
tr: Devam etmeden önce bilgilerinizin doğru olduğundan emin olun.
zh_hans: 继续操作之前，请确保您的信息正确无误。
zh_hant: 繼續操作之前，請確認您的資訊正確無誤。

# ios.make_this_cohost_the_primary.d358bfa8
source: Make this cohost the Primary Host?
ca: Vols que aquest sigui l'amfitrió principal?
cs: Udělat tohoto spoluhostitele primárním hostitelem?
da: Gør denne medvært til primær vært?
de: Diesen Co-Gastgeber zum Haupt-Gastgeber machen?
el: Θέλετε να ορίσετε αυτόν τον συνοικοδεσπότη ως κύριο οικοδεσπότη;
es: ¿Quieres que este coanfitrión sea el anfitrión principal?
fi: Teehdäänkö tästä majoittajakumppanista ensisijainen majoittaja?
fr: Faire de ce co-hôte l'hôte principal ?
hr: Želite li da ovaj sudomaćin bude primarni domaćin?
hu: Legyen ez a társházigazda az elsődleges házigazda?
id: Jadikan rekan tuan rumah ini Tuan Rumah Utama?
is: Á að gera þennan samgestgjafa að aðalgestgjafa?
it: Vuoi che questo co-host sia l'Host principale?
ja: この補助ホストをメインホストにしますか？
ko: 이 공동 호스트를 대표 호스트로 설정하시겠어요?
ms: Jadikan hos bersama ini Hos Utama?
nb: Gjør denne medverten til hovedvert?
nl: Deze mede-verhuurder de Primaire verhuurder maken?
pl: Ustalić tego współgospodarza jako głównego gospodarza?
pt: Tornar este coanfitrião o anfitrião principal?
ru: Сделать этого хозяина Основным хозяином?
sv: Göra medvärden till primär värd?
th: ตั้งเจ้าของที่พักร่วมรายนี้เป็นเจ้าของที่พักหลักหรือไม่
tr: Bu yardımcı ev sahibi Başlıca Ev Sahibi yapılsın mı?
zh_hans: 把此房屋管家设为主要房东？
zh_hant: 將此房東搭檔設為主要房東？
