Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_count_review_smart_count_reviews.8c2a202d
source: %{smart_count} Review |||| %{smart_count} Reviews
ca: %{smart_count} Avaluació |||| %{smart_count} Avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} Omtale |||| %{smart_count} Omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} Ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 후기 %{smart_count}개
ms: %{smart_count} Ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} opinia |||| %{smart_count} opinie |||| %{smart_count} opinii
pt: %{smart_count} Comentário |||| %{smart_count} Comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} Değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# ios.smart_count_review_smart_count_reviews.ce141669
source: %{smart_count} review |||| %{smart_count} reviews
ca: %{smart_count} avaluació |||| %{smart_count} avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} omtale |||| %{smart_count} omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 조회 수 %{smart_count}개
ms: %{smart_count} ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} recenzja |||| %{smart_count} recenzje |||| %{smart_count} recenzji
pt: %{smart_count} comentário |||| %{smart_count} comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# ios.smart_count_review_smart_count_reviews.f93c5e87
source: %{smart_count} review |||| %{smart_count} reviews
ca: %{smart_count} avaluació |||| %{smart_count} avualuacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} omtale |||| %{smart_count} omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 후기 %{smart_count}개
ms: %{smart_count} ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} recenzja |||| %{smart_count} recenzje |||| %{smart_count} recenzji
pt: %{smart_count} comentário |||| %{smart_count} comentários
ru: %{smart_count} отзыв|||| %{smart_count} отзыва|||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# ios.smart_count_room_smart_count_rooms.159f9baf
source: %{smart_count} room |||| %{smart_count} rooms
ca: %{smart_count} habitació |||| %{smart_count} habitacions
cs: %{smart_count} pokoj |||| %{smart_count} pokoje |||| %{smart_count} pokojů
da: %{smart_count} værelse |||| %{smart_count} værelser
de: %{smart_count} Zimmer |||| %{smart_count} Zimmer
el: %{smart_count} δωμάτιο |||| %{smart_count} δωμάτια
es: %{smart_count} habitación |||| %{smart_count} habitaciones
fi: %{smart_count} huone |||| %{smart_count} huonetta
fr: %{smart_count} chambre |||| %{smart_count} chambres
hr: %{smart_count} soba |||| %{smart_count} sobe |||| %{smart_count} soba
hu: %{smart_count} szoba |||| %{smart_count} szoba
id: %{smart_count} kamar
is: %{smart_count} herbergi |||| %{smart_count} herbergi
it: %{smart_count} stanza |||| %{smart_count} stanze
ja: %{smart_count}部屋
ko: 방 %{smart_count}개
ms: %{smart_count} bilik
nb: %{smart_count} rom |||| %{smart_count} rom
nl: %{smart_count} kamer |||| %{smart_count} kamers
pl: %{smart_count} pokój |||| %{smart_count} pokoje |||| %{smart_count} pokoi
pt: %{smart_count} quarto |||| %{smart_count} quartos
ru: %{smart_count} комната |||| %{smart_count} комнаты |||| %{smart_count} комнат
sv: %{smart_count} rum |||| %{smart_count} rum
th: %{smart_count} ห้อง
tr: %{smart_count} oda
zh_hans: %{smart_count}个房间
zh_hant: %{smart_count}個房間

# ios.smart_count_room_smart_count_rooms.fe341de9
source: %{smart_count} room |||| %{smart_count} rooms
ca: %{smart_count} habitació |||| %{smart_count} habitacions
cs: %{smart_count} pokoj |||| %{smart_count} pokoje |||| %{smart_count} pokojů
da: %{smart_count} værelse |||| %{smart_count} værelser
de: %{smart_count} Zimmer |||| %{smart_count} Zimmer
el: %{smart_count} δωμάτιο |||| %{smart_count} δωμάτια
es: %{smart_count} habitación |||| %{smart_count} habitaciones
fi: %{smart_count} huone |||| %{smart_count} huonetta
fr: %{smart_count} chambre |||| %{smart_count} chambres
hr: %{smart_count} soba |||| %{smart_count} sobe |||| %{smart_count} soba
hu: %{smart_count} szoba |||| %{smart_count} szoba
id: %{smart_count} kamar
is: %{smart_count} herbergi |||| %{smart_count} herbergi
it: %{smart_count} stanza |||| %{smart_count} stanze
ja: %{smart_count} 部屋
ko: 방 %{smart_count}개
ms: %{smart_count} bilik
nb: %{smart_count} rom |||| %{smart_count} rom
nl: %{smart_count} kamer |||| %{smart_count} kamers
pl: %{smart_count} pokój |||| %{smart_count} pokoje |||| %{smart_count} pokoi
pt: %{smart_count} quarto |||| %{smart_count} quartos
ru: %{smart_count} комната |||| %{smart_count} комнаты |||| %{smart_count} комнат
sv: %{smart_count} rum |||| %{smart_count} rum
th: %{smart_count} ห้อง
tr: %{smart_count} oda
zh_hans: %{smart_count}个房间
zh_hant: %{smart_count}個房間

# ios.smart_count_shared_bath_smart_count_shared.e30cf652
source: %{smart_count} shared bath |||| %{smart_count} shared bath
ca: %{smart_count} bany compartit |||| %{smart_count} banys compartits
cs: %{smart_count} sdílená koupelna |||| %{smart_count} sdílené koupelny |||| %{smart_count} sdílených koupelen
da: %{smart_count} fælles badeværelse |||| %{smart_count} fælles badeværelse
de: %{smart_count} gemeinsam genutztes Badezimmer |||| %{smart_count} gemeinsam genutzte Badezimmer
el: %{smart_count} κοινόχρηστο μπάνιο |||| %{smart_count} κοινόχρηστα μπάνια
es: %{smart_count} baño compartido |||| %{smart_count} baños compartidos
fi: %{smart_count} jaettu kylpyhuone |||| %{smart_count} jaettua kylpyhuonetta
fr: %{smart_count} salle de bain partagée |||| %{smart_count} salles de bain partagées
hr: %{smart_count} zajednička kupaonica |||| %{smart_count} zajedničke kupaonice |||| %{smart_count} zajedničkih kupaonica
hu: %{smart_count} közös fürdőszoba |||| %{smart_count} közös fürdőszoba
id: %{smart_count} kamar mandi bersama
is: %{smart_count} sameiginlegt baðherbergi |||| %{smart_count} sameiginlegt baðherbergi
it: %{smart_count} bagno condiviso |||| %{smart_count} bagni condivisi
ja: %{smart_count}つの共用バスルーム
ko: 공동 사용 욕실 %{smart_count}개
ms: %{smart_count} bilik mandi berkongsi
nb: %{smart_count} delt bad |||| %{smart_count} delte bad
nl: %{smart_count} gedeelde badkamer |||| %{smart_count} gedeelde badkamers
pl: %{smart_count} wspólna łazienka |||| %{smart_count} wspólne łazienki |||| %{smart_count} wspólnych łazienek
pt: %{smart_count} banheiro compartilhado |||| %{smart_count} banheiros compartilhados
ru: %{smart_count} общая ванная комната |||| %{smart_count} общие ванные комнаты |||| %{smart_count} общих ванных комнат
sv: %{smart_count} delat badrum |||| %{smart_count} delade badrum
th: %{smart_count} ห้องน้ำรวม
tr: %{smart_count} müşterek banyo
zh_hans: %{smart_count}个共用卫生间
zh_hant: %{smart_count}間共用浴室

# ios.smart_count_single_bed_smart_count_single.e4edf0f7
source: %{smart_count} single bed |||| %{smart_count} single beds
ca: %{smart_count} llit individual |||| %{smart_count} llits individuals
cs: %{smart_count} jednolůžko |||| %{smart_count} jednolůžka |||| %{smart_count} jednolůžek
da: %{smart_count} enkeltseng |||| %{smart_count} enkeltsenge
de: %{smart_count} Einzelbett |||| %{smart_count} Einzelbetten
el: %{smart_count} μονό κρεβάτι |||| %{smart_count} μονά κρεβάτια
es: %{smart_count} cama individual |||| %{smart_count} camas individuales
fi: %{smart_count} yhden hengen vuode |||| %{smart_count} yhden hengen vuodetta
fr: %{smart_count} lit simple |||| %{smart_count} lits simples
hr: %{smart_count} jednostruki krevet |||| %{smart_count} jednostruka kreveta |||| %{smart_count} jednostrukih kreveta
hu: %{smart_count} ágy |||| %{smart_count} ágy
id: %{smart_count} tempat tidur single
is: %{smart_count} einbreitt rúm |||| %{smart_count} einbreið rúm
it: %{smart_count} letto singolo |||| %{smart_count} letti singoli
ja: シングルベッド%{smart_count}
ko: 싱글 베드 %{smart_count}개
ms: %{smart_count} katil single
nb: %{smart_count} enkeltseng |||| %{smart_count} enkeltsenger
nl: %{smart_count} eenpersoonsbed |||| %{smart_count} eenpersoonsbedden
pl: %{smart_count} pojedyncze łóżko ||||%{smart_count} pojedyncze łóżka |||| %{smart_count} pojedyncze łóżka
pt: %{smart_count} cama de solteiro |||| %{smart_count} camas de solteiro
ru: %{smart_count} односпальная кровать |||| %{smart_count} односпальных кровати |||| %{smart_count} односпальных кроватей
sv: %{smart_count} enkelsäng |||| %{smart_count} enkelsängar
th: เตียงเดี่ยว %{smart_count} เดียว
tr: %{smart_count} tek kişilik yatak
zh_hans: %{smart_count}张单人床
zh_hant: %{smart_count}張單人床

# ios.smart_count_smart_count.e56c5221
source: %{smart_count} |||| %{smart_count}
hr: %{smart_count} |||| %{smart_count} |||| %{smart_count}
id: %{smart_count}
ja: %{smart_count}
ko: %{smart_count}개(명)
ms: %{smart_count}
pl: %{smart_count} |||| %{smart_count} |||| %{smart_count}
ru: %{smart_count} |||| %{smart_count} |||| %{smart_count}
tr: %{smart_count}
zh_hans: %{smart_count}个
zh_hant: %{smart_count}

# ios.smart_count_sofa_bed_smart_count_sofa.26356f64
source: %{smart_count} sofa bed |||| %{smart_count} sofa beds
ca: %{smart_count} sofà llit |||| %{smart_count} sofàs llit
cs: %{smart_count} rozkládací pohovka |||| %{smart_count} rozkládací pohovky |||| %{smart_count} rozkládacích pohovek
da: %{smart_count} sovesofa |||| %{smart_count} sovesofaer
de: %{smart_count} Schlafsofa |||| %{smart_count} Schlafsofas
el: %{smart_count} καναπές-κρεβάτι |||| %{smart_count} καναπέδες-κρεβάτια
es: %{smart_count} sofá cama |||| %{smart_count} sofás cama
fi: %{smart_count} vuodesohva |||| %{smart_count} vuodesohvaa
fr: %{smart_count} canapé convertible |||| %{smart_count} canapés convertibles
hr: %{smart_count} sofa |||| %{smart_count} sofe |||| %{smart_count} sofa
hu: %{smart_count} kihúzható kanapé |||| %{smart_count} kihúzható kanapé
id: %{smart_count} tempat tidur sofa
is: %{smart_count} svefnsófi |||| %{smart_count} svefnsófar
it: %{smart_count} divano-letto |||| %{smart_count} divani-letto
ja: ソファベッド%{smart_count}
ko: 소파베드 %{smart_count}개
ms: %{smart_count} katil sofa
nb: %{smart_count} sovesofa |||| %{smart_count} sovesofaer
nl: %{smart_count} slaapbank |||| %{smart_count} slaapbanken
pl: %{smart_count} sofa |||| %{smart_count} sofy |||| %{smart_count} sof
pt: %{smart_count} sofá cama |||| %{smart_count} sofás cama
ru: %{smart_count} диван-кровать |||| %{smart_count} дивана-кровати |||| %{smart_count} диванов-кроватей
sv: %{smart_count} bäddsoffa |||| %{smart_count} bäddsoffor
th: เตียงโซฟา %{smart_count} หลัง
tr: %{smart_count} çekyat
zh_hans: %{smart_count}张沙发床
zh_hant: %{smart_count}張沙發床

# ios.smart_count_space_token_bath_smart_count_space_token.8caa8ca2
source: %{smart_count}%{space_token}bath |||| %{smart_count}%{space_token}baths
ca: %{smart_count}%{space_token}bany |||| %{smart_count}%{space_token}banys
cs: %{smart_count}%{space_token}koupelna |||| %{smart_count}%{space_token}koupelny |||| %{smart_count}%{space_token} koupelen
da: %{smart_count}%{space_token}badeværelse |||| %{smart_count}%{space_token}badeværelser
de: %{smart_count}%{space_token}Badezimmer |||| %{smart_count}%{space_token}Badezimmer
el: %{smart_count}%{space_token}μπάνιο |||| %{smart_count}%{space_token}μπάνια
es: %{smart_count}%{space_token}baño |||| %{smart_count}%{space_token}baños
fi: %{smart_count}%{space_token}kylpyhuone |||| %{smart_count}%{space_token}kylpyhuonetta
fr: %{smart_count}%{space_token}salle de bain |||| %{smart_count}%{space_token}salles de bain
hr: %{smart_count}%{space_token}kupaonica |||| %{smart_count}%{space_token}kupaonice |||| %{smart_count}%{space_token}kupaonica
hu: %{smart_count} %{space_token}fürdőszoba |||| %{smart_count} %{space_token}fürdőszoba
id: %{smart_count}%{space_token}kamar mandi
is: %{smart_count}%{space_token}baðherbergi |||| %{smart_count}%{space_token}baðherbergi
it: %{smart_count}%{space_token}bagno |||| %{smart_count}%{space_token}bagni
ja: %{smart_count}%{space_token}バスルーム
ko: 욕실 %{smart_count}%{space_token}개
ms: %{smart_count}%{space_token}bilik mandi
nb: %{smart_count}%{space_token}bad |||| %{smart_count}%{space_token}bad
nl: %{smart_count}%{space_token} badkamer |||| %{smart_count}%{space_token} badkamers
pl: %{smart_count}%{space_token} łazienka |||| %{smart_count}%{space_token}łazienki |||| %{smart_count}%{space_token}łazienek
pt: %{smart_count}%{space_token}banheiro |||| %{smart_count}%{space_token}banheiros
ru: %{smart_count}%{space_token}ванная |||| %{smart_count}%{space_token}ванные |||| %{smart_count}%{space_token}ванных
sv: %{smart_count}%{space_token}badrum |||| %{smart_count}%{space_token}badrum
tr: %{smart_count}%{space_token}banyo
zh_hans: %{smart_count}%{space_token}个卫生间
zh_hant: %{smart_count}間%{space_token}浴室

# ios.smart_count_space_token_bed_smart_count_space_token.58daa2b3
source: %{smart_count}%{space_token}bed |||| %{smart_count}%{space_token}beds
ca: %{smart_count}%{space_token}llit|||| %{smart_count}%{space_token}llits
cs: %{smart_count}%{space_token}lůžko |||| %{smart_count}%{space_token}lůžka |||| %{smart_count}%{space_token}lůžek
da: %{smart_count}%{space_token}seng |||| %{smart_count}%{space_token}senge
de: %{smart_count}%{space_token}Bett |||| %{smart_count}%{space_token}Betten
el: %{smart_count}%{space_token}κρεβάτι |||| %{smart_count}%{space_token}κρεβάτια
es: %{smart_count}%{space_token}cama |||| %{smart_count}%{space_token}camas
fi: %{smart_count}%{space_token}vuode |||| %{smart_count}%{space_token}vuodetta
fr: %{smart_count}%{space_token}lit |||| %{smart_count}%{space_token}lits
hr: %{smart_count}%{space_token}krevet |||| %{smart_count}%{space_token}kreveta |||| %{smart_count}%{space_token}kreveta
hu: %{smart_count} %{space_token}ágy |||| %{smart_count} %{space_token}ágy
id: %{smart_count}%{space_token}tempat tidur
is: %{smart_count}%{space_token}rúm |||| %{smart_count}%{space_token}rúm
it: %{smart_count}%{space_token}letto |||| %{smart_count}%{space_token}letti
ja: ベッド%{smart_count}%{space_token}台
ko: 침대 %{smart_count}%{space_token}개
ms: %{smart_count}%{space_token}katil
nb: %{smart_count}%{space_token}seng |||| %{smart_count}%{space_token}senger
nl: %{smart_count}%{space_token} bed |||| %{smart_count}%{space_token} bedden
pl: %{smart_count}%{space_token}łóżko |||| %{smart_count}%{space_token}łóżka |||| %{smart_count}%{space_token} łóżek
pt: %{smart_count}%{space_token}cama |||| %{smart_count}%{space_token}camas
ru: %{smart_count}%{space_token}кровать |||| %{smart_count}%{space_token}кровати |||| %{smart_count}%{space_token}кроватей
sv: %{smart_count}%{space_token}säng |||| %{smart_count}%{space_token}sängar
tr: %{smart_count}%{space_token}yatak
zh_hans: %{smart_count}%{space_token}张床
zh_hant: %{smart_count}張%{space_token}床

# ios.smart_count_space_token_guest_smart_count_space_token.a6ae3ba3
source: %{smart_count}%{space_token}guest |||| %{smart_count}%{space_token}guests
ca: %{smart_count}%{space_token}hoste|||| %{smart_count}%{space_token}hostes
cs: %{smart_count}%{space_token}host |||| %{smart_count}%{space_token}hosté |||| %{smart_count}%{space_token}hostů
da: %{smart_count}%{space_token}gæst |||| %{smart_count}%{space_token}gæster
de: %{smart_count}%{space_token}Gast |||| %{smart_count}%{space_token}Gäste
el: %{smart_count}%{space_token}επισκέπτης |||| %{smart_count}%{space_token}επισκέπτες
es: %{smart_count}%{space_token}huésped |||| %{smart_count}%{space_token}huéspedes
fi: %{smart_count}%{space_token}vieras |||| %{smart_count}%{space_token}vierasta
fr: %{smart_count}%{space_token}voyageur|||| %{smart_count}%{space_token}voyageurs
hr: %{smart_count}%{space_token}gost |||| %{smart_count}%{space_token}gosta |||| %{smart_count}%{space_token}gostiju
hu: %{smart_count} %{space_token}vendég |||| %{smart_count} %{space_token}vendég
id: %{smart_count}%{space_token}tamu
is: %{smart_count}%{space_token}gestur |||| %{smart_count}%{space_token}gestir
it: %{smart_count}%{space_token}ospite |||| %{smart_count}%{space_token}ospiti
ja: 最大定員%{smart_count}%{space_token}
ko: 게스트 %{smart_count}%{space_token}명
ms: %{smart_count}%{space_token}tetamu
nb: %{smart_count}%{space_token}gjest |||| %{smart_count}%{space_token}gjester
nl: %{smart_count}%{space_token} gast |||| %{smart_count}%{space_token} gasten
pl: %{smart_count}%{space_token}gość |||| %{smart_count}%{space_token}gości |||| %{smart_count}%{space_token}gości
pt: %{smart_count}%{space_token}hóspede |||| %{smart_count}%{space_token}hóspedes
ru: %{smart_count}%{space_token}гость |||| %{smart_count}%{space_token}гостя |||| %{smart_count}%{space_token}гостей
sv: %{smart_count}%{space_token}gäst |||| %{smart_count}%{space_token}gäster
tr: %{smart_count}%{space_token}misafir
zh_hans: %{smart_count}%{space_token}位房客
zh_hant: %{smart_count}名%{space_token}房客

# ios.smart_count_space_token_room_smart_count_space_token.c0328084
source: %{smart_count}%{space_token}room |||| %{smart_count}%{space_token}rooms
ca: %{smart_count}%{space_token}dormitori|||| %{smart_count}%{space_token}dormitoris
cs: %{smart_count}%{space_token}pokoj |||| %{smart_count}%{space_token}pokoje |||| %{smart_count}%{space_token}pokojů
da: %{smart_count}%{space_token}værelse |||| %{smart_count}%{space_token}værelser
de: %{smart_count}%{space_token}Zimmer |||| %{smart_count}%{space_token}Zimmer
el: %{smart_count}%{space_token}υπνοδωμάτιο |||| %{smart_count}%{space_token}υπνοδωμάτια
es: %{smart_count}%{space_token}habitación |||| %{smart_count}%{space_token}habitaciones
fi: %{smart_count}%{space_token}huone |||| %{smart_count}%{space_token}huonetta
fr: %{smart_count}%{space_token}chambre|||| %{smart_count}%{space_token}chambres
hr: %{smart_count}%{space_token}soba |||| %{smart_count}%{space_token}sobe |||| %{smart_count}%{space_token}soba
hu: %{smart_count} %{space_token}szoba |||| %{smart_count} %{space_token}szoba
id: %{smart_count}%{space_token}kamar
is: %{smart_count}%{space_token}herbergi |||| %{smart_count}%{space_token}herbergi
it: %{smart_count}%{space_token}camera |||| %{smart_count}%{space_token}camere
ja: %{smart_count}%{space_token}寝室
ko: 침실 %{smart_count}%{space_token}개
ms: %{smart_count}%{space_token}bilik
nb: %{smart_count}%{space_token}rom |||| %{smart_count}%{space_token}rom
nl: %{smart_count}%{space_token} kamer |||| %{smart_count}%{space_token} kamers
pl: %{smart_count}%{space_token}pokój |||| %{smart_count}%{space_token}pokoje ||||%{smart_count}%{space_token}pokoi
pt: %{smart_count}%{space_token}quarto |||| %{smart_count}%{space_token}quartos
ru: %{smart_count}%{space_token}комната |||| %{smart_count}%{space_token}комнаты |||| %{smart_count}%{space_token}комнат
sv: %{smart_count}%{space_token}rum |||| %{smart_count}%{space_token}rum
tr: %{smart_count}%{space_token}oda
zh_hans: %{smart_count}%{space_token}个房间
zh_hant: %{smart_count}間%{space_token}房

# ios.smart_count_star_smart_count_stars.0611b1fb
source: %{smart_count} star |||| %{smart_count} stars
ca: %{smart_count} estrella |||| %{smart_count} estrelles
cs: %{smart_count} hvězdička |||| %{smart_count} hvězdičky |||| %{smart_count} hvězdiček
da: %{smart_count} stjerne |||| %{smart_count} stjerner
de: %{smart_count} Stern |||| %{smart_count} Sterne
el: %{smart_count} αστέρι |||| %{smart_count} αστέρια
es: %{smart_count} estrella |||| %{smart_count} estrellas
fi: %{smart_count} tähti |||| %{smart_count} tähteä
fr: %{smart_count} étoile |||| %{smart_count} étoiles
hr: %{smart_count} zvjezdica |||| %{smart_count} zvjezdice |||| %{smart_count} zvjezdica
hu: %{smart_count} csillag |||| %{smart_count} csillag
id: %{smart_count} bintang
is: %{smart_count} stjarna |||| %{smart_count} stjörnur
it: %{smart_count} stella |||| %{smart_count} stelle
ja: %{smart_count}つ星
ko: 별점 %{smart_count}개
ms: %{smart_count} bintang
nb: %{smart_count} stjerne |||| %{smart_count} stjerner
nl: %{smart_count} ster |||| %{smart_count} sterren
pl: %{smart_count} gwiazdka |||| %{smart_count} gwiazdki |||| %{smart_count} gwiazdek
pt: %{smart_count} estrela |||| %{smart_count} estrelas
ru: %{smart_count} звездочка |||| %{smart_count} звездочки |||| %{smart_count} звездочек
sv: %{smart_count} stjärna |||| %{smart_count} stjärnor
th: %{smart_count} ดาว
tr: %{smart_count} yıldız
zh_hans: %{smart_count}星
zh_hant: %{smart_count}星
