Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.want_extra_host_protection.2a109249
source: Want extra host protection?
ca: Vols una protecció addicional com a amfitrió?
cs: Chceš dodatečné hostitelské krytí?
da: Vil du have ekstra værtsbeskyttelse?
de: Möchtest du als Gastgeber zusätzliche Absicherungen?
el: Θέλετε επιπλέον προστασία ως οικοδεσπότης;
es: ¿Quieres contar con protección extra para el anfitrión?
fi: Haluatko ylimääräistä majoittajan suojaa?
fr: Vous souhaitez bénéficier d'une protection hôte supplémentaire ?
hr: Želite li dodatnu zaštitu za domaćine?
hu: Extra házigazdai védelmet szeretnél?
id: Ingin perlindungan tuan rumah ekstra?
is: Viltu frekari vernd fyrir gestgjafa?
it: Desideri un'ulteriore protezione in quanto host?
ja: さらに安心をプラス！
ko: 추가의 호스트 보호 프로그램을 원하시나요?
ms: Mahu perlindungan hos tambahan?
nb: Ønsker du ekstra vertsbeskyttelse?
nl: Wil je extra bescherming als verhuurder?
pl: Chcesz dodatkowej ochrony?
pt: Quer proteção adicional para o anfitrião?
ru: Вам нужна дополнительная защита?
sv: Vill du ha extra värdskydd?
th: ต้องการการคุ้มครองเจ้าของที่พักเพิ่มไหม?
tr: Fazladan ev sahibi koruması istiyor musunuz?
zh_hans: 想要获得额外的房东保障吗？
zh_hant: 想要額外的房東保障嗎？

# ios.want_to_save_your_changes.155cdcdb
source: Want to save your changes?
ca: Vols desar els canvis?
cs: Uložit změny?
da: Vil du gemme dine ændringer?
de: Möchtest du deine Änderungen speichern?
el: Θέλετε να αποθηκεύσετε τις αλλαγές σας;
es: ¿Quieres guardar los cambios?
fi: Haluatko tallentaa tekemäsi muutokset?
fr: Souhaitez-vous enregistrer vos modifications ?
hr: Želite li spremiti unesene izmjene?
hu: Mented a módosításokat?
id: Ingin menyimpan perubahan Anda?
is: Viltu vista breytingarnar þínar?
it: Vuoi salvare le modifiche?
ja: 変更を保存しますか？
ko: 변경된 내용을 저장할까요?
ms: Mahu menyimpan perubahan anda?
nb: Ønsker du å lagre endringene dine?
nl: Wil je je wijzigingen opslaan?
pl: Chcesz zapisać zmiany?
pt: Deseja salvar suas alterações?
ru: Сохранить изменения?
sv: Vill du spara dina ändringar?
th: ต้องการบันทึกการเปลี่ยนแปลงไหม
tr: Yaptığınız değişiklikleri kaydetmek ister misiniz?
zh_hans: 要保存所做的更改吗？
zh_hant: 是否要儲存您的變更？

# ios.want_trip_info_up_front.351b955b
source: Want trip info up front? With Instant Book, you can set up questions for guests to answer when they book.
ca: Vols rebre informació sobre el viatge dels teus hostes per endavant? Com que ofereixes la funció de reserva immediata, pots configurar les preguntes que vols que responguin quan facin la reserva.
cs: Chceš informace pobytu dopředu? S okamžitou rezervací můžeš pro hosty připravit otázky, které zodpoví hned při rezervaci.
da: Vil du have rejseoplysninger med det samme? Med Øjeblikkelig booking kan du angive spørgsmål, som gæsterne skal besvare, når de booker.
de: Möchtest du vor Reisen bestimmte Informationen erhalten? Bei Sofortbuchungen kannst du Gästen Fragen stellen, die sie bei der Buchung beantworten müssen.
el: Θέλετε να ενημερωθείτε για το ταξίδι εκ των προτέρων; Με την Άμεση Κράτηση, μπορείτε να ορίσετε ερωτήσεις, στις οποίες θα πρέπει να απαντήσουν οι επισκέπτες κατά την κράτηση.
es: ¿Quieres recibir información sobre el viaje por adelantado? Con la Reserva Inmediata, puedes establecer las preguntas que quieres que los huéspedes respondan cuando reserven.
fi: Haluatko majoittumistietoja etukäteen. Pikavarausta käyttäessäsi voit luoda kysymyksiä, joihin vieraat varatessaan vastaavat.
fr: Vous voulez connaître préalablement des informations de voyage ? Avec la réservation instantanée, vous pouvez définir des questions auxquelles les voyageurs doivent répondre lorsqu'ils réservent.
hr: Želite li unaprijed znati više o putovanju? Kad omogućite Instant rezervaciju, možete unijeti pitanja na koja gosti odgovaraju prilikom rezervacije smještaja.
hu: Előzetes információkat szeretnél az utazásról? Az Azonnali foglalással kérdéseket állíthatsz be a vendégeknek, amelyekre a foglaláskor kell válaszolniuk.
id: Ingin info perjalanan di muka? Dengan Pemesanan Instan, Anda bisa mengatur pertanyaan yang akan dijawab oleh tamu ketika mereka memesan.
is: Viltu fá ferðaupplýsingar fyrirfram? Með hraðbókun geturðu stillt spurningar sem gestir svara þegar þeir hraðbóka.
it: Vuoi le informazioni sul viaggio in anticipo? Con la Prenotazione Immediata puoi impostare domande per gli ospiti, a cui questi dovranno rispondere quando prenotano.
ja: 旅行内容を事前に把握しておきたいですか? 「今すぐ予約」なら質問をあらかじめ用意し、予約時にゲストに回答を求めることができます。
ko: 게스트의 여행 정보를 먼저 알고 싶으세요? 즉시 예약을 이용하면 게스트가 예약 전에 답해야 하는 질문을 설정할 수 있습니다.
ms: Mahukan maklumat perjalanan lebih awal? Dengan Tempahan Segera, anda boleh sediakan soalan untuk tetamu jawab apabila mereka menempah.
nb: Vil du ha turinfo med det samme? Med Øyeblikkelig bestilling kan du angi spørsmål som gjestene må besvare når de bestiller.
nl: Wil je vooraf reisinformatie? Met Direct Reserveren kun je vragen instellen voor je gasten als ze reserveren.
pl: Chcesz z góry otrzymywać informacje dotyczące podróży? Dzięki Natychmiastowej Rezerwacji możesz poprosić gości o udzielenie odpowiedzi na Twoje pytania podczas dokonywania rezerwacji.
pt: Quer informações da viagem com antecedência? Com a Reserva Instantânea você pode definir as perguntas para os hóspedes responderem ao reservarem.
ru: Хотите узнать всё о поездке гостя сразу же? Функция «Мгновенное бронирование» позволяет настроить вопросы, на которые гости должны будут ответить при бронировании.
sv: Vill du ha info om resor med en gång? Med Boka direkt kan du ställa frågor som gäster måste svara på vid bokning.
th: อยากรู้ข้อมูลการเดินทางล่วงหน้าใช่ไหม
tr: Seyahat bilgilerini önceden mi istiyorsunuz? Anında Rezervasyon sayesinde misafirler için rezervasyon yaparken cevaplayabilecekleri sorular hazırlayabilirsiniz.
zh_hans: 想要提前知道房客的旅程信息吗？启用闪订功能后，您可以设置房客在预订时需要回答的问题。
zh_hant: 想要事先獲得旅程詳情嗎？透過即時預訂功能，您就能設定問題，房客在預訂時需要回答這些問題。

# ios.want_trip_info_up_front.ae7f7818
source: Want trip info up front? As an Instant Book host, you can set up questions for guests to answer when they book.
ca: Vols rebre informació sobre el viatge dels teus hostes per endavant? Com que ofereixes la funció de reserva immediata, pots configurar les preguntes que vols que responguin quan facin la reserva.
cs: Chceš informace pobytu dopředu? Jako hostitel s okamžitou rezervací můžeš pro hosty připravit otázky, které zodpoví hned při rezervaci.
da: Vil du have rejseoplysninger med det samme? Som vært med Øjeblikkelig booking kan du angive spørgsmål, som gæsterne skal besvare, når de booker.
de: Möchtest du vor Reisen bestimmte Informationen erhalten? Wenn du als Gastgeber Sofortbuchungen anbietest, kannst du Gästen Fragen stellen, die sie bei der Buchung beantworten müssen.
el: Θέλετε να ενημερωθείτε για το ταξίδι εκ των προτέρων; Ως οικοδεσπότης με ενεργοποιημένη την Άμεση Κράτηση, μπορείτε να ορίσετε ερωτήσεις, στις οποίες θα πρέπει να απαντήσουν οι επισκέπτες κατά την κράτηση.
es: ¿Quieres recibir información sobre el viaje por adelantado? Como anfitrión con Reserva inmediata, puedes establecer las preguntas que quieres que los huéspedes respondan cuando reserven.
fi: Haluatko majoittumistietoja etukäteen. Pikavarausta käyttäessäsi voit luoda kysymyksiä, joihin vieraat varatessaan vastaavat.
fr: Vous voulez connaître préalablement des informations de voyage ? Les hôtes proposant la réservation instantanée peuvent définir des questions auxquelles les voyageurs doivent répondre lorsqu'ils réservent.
hr: Želite li unaprijed znati više o putovanju? Svaki domaćin koji omogući Instant rezervaciju može unijeti pitanja na koja gosti odgovaraju prilikom rezervacije smještaja.
hu: Előzetes információkat szeretnél az utazásról? Azonnali foglalást használó házigazdaként kérdéseket állíthatsz be a vendégeknek, amelyekre a foglaláskor kell válaszolniuk.
id: Ingin info perjalanan di muka? Sebagai tuan rumah yang mengaktifkan Pemesanan Instan, Anda bisa mengatur pertanyaan yang akan dijawab oleh tamu ketika mereka memesan.
is: Viltu fá ferðaupplýsingar fyrirfram? Þar sem þú býður upp á hraðbókun geturðu stillt spurningar sem gestir svara þegar þeir hraðbóka.
it: Vuoi le informazioni sul viaggio in anticipo? Con la Prenotazione Immediata puoi impostare domande per gli ospiti, a cui questi dovranno rispondere quando prenotano.
ja: 旅行内容を事前に把握しておきたいですか? 「今すぐ予約」をご利用のみなさまは質問をあらかじめ用意し、予約時にゲストに回答を求めることができます。
ko: 게스트의 여행 정보를 먼저 받고 싶으세요? 즉시 예약 호스트는 게스트가 예약 전에 답해야 하는 질문을 설정할 수 있습니다.
ms: Mahukan maklumat perjalanan lebih awal? Sebagai hos Tempahan Segera, anda boleh sediakan soalan untuk tetamu jawab apabila mereka menempah.
nb: Vil du ha turinfo med det samme? Som en vert med Øyeblikkelig bestilling kan du angi spørsmål som gjestene må svare på når de bestiller.
nl: Wil je vooraf reisinformatie? Als Direct Reserveren-verhuurder kun je vragen instellen voor je gasten als ze reserveren.
pl: Chcesz z góry otrzymywać informacje dotyczące podróży? Dzięki Natychmiastowej Rezerwacji możesz poprosić gości o udzielenie odpowiedzi na Twoje pytania podczas dokonywania rezerwacji.
pt: Quer informações da viagem com antecedência? Como você é um anfitrião que usa a Reserva Instantânea, pode definir as perguntas para os hóspedes responderem ao reservarem.
ru: Хотите узнать всё о поездке гостя сразу же? Функция «Мгновенное бронирование» позволяет настроить вопросы, на которые гости должны будут ответить при бронировании.
sv: Vill du ha info om resor med en gång? Som en värd med Boka direkt kan du ställa frågor som gäster måste svara på vid bokning.
th: อยากรู้ข้อมูลเดินทางล่วงหน้าใช่ไหม? ในฐานะเจ้าของที่พักที่ใช้การจองทันที คุณสามารถตั้งคำถามให้ผู้เข้าพักตอบก่อนจองที่พักได้
tr: Seyahat bilgilerini önceden mi istiyorsunuz? Bir Anında Rezervasyon ev sahibi olarak misafirler için rezervasyon yaparken cevaplayabilecekleri sorular hazırlayabilirsiniz.
zh_hans: 想要提前知道房客的旅程信息吗？作为闪订房东，您可以设置房客在预订时需要回答的问题。
zh_hant: 想要事先獲得旅程詳情嗎？透過即時預訂功能，房東就能設定問題，房客在預訂時需要回答這些問題。

# ios.was_first_name_s_place_as.d6ab24b7
source: Was %{first_name}’s place as clean as you expected it to be?
ca: L'espai de %{first_name} era tan net com t'esperaves que seria?
cs: Bylo ubytování uživatele %{first_name} čisté podle tvých představ?
da: Var %{first_name}s bolig lige så ren, som du havde forventet?
de: War die Unterkunft von %{first_name} so sauber, wie du es erwartet hast?
el: Ήταν ο χώρος του/της %{first_name} όσο καθαρός περιμένατε;
es: ¿Cumplía el alojamiento de %{first_name} tus expectativas en cuanto a limpieza?
fi: Oliko majoittajan %{first_name} kohde niin puhdas kuin olit olettanut?
fr: Le logement de %{first_name} était-il aussi propre que vous l'espériez ?
hr: Je li čistoća u smještaju koji iznajmljuje %{first_name} bila u skladu s vašim očekivanjima?
hu: %{first_name} helye az elvárásaidnak megfelelően tiszta volt?
id: Apakah tempat %{first_name} sebersih harapan Anda?
is: Var rými %{first_name} eins hreint og von var á?
it: La pulizia dell'alloggio di %{first_name} ha soddisfatto le tue aspettative?
ja: %{first_name}さんの物件は期待通りの清潔さでしたか？
ko: %{first_name}님의 숙소가 기대만큼 청결했나요?
ms: Adakah rumah %{first_name} sebersih yang anda jangkakan?
nb: Var %{first_name}s sted så rent som du forventet?
nl: Was de accommodatie van %{first_name} zo schoon als je verwachtte?
pl: Czy stopień czystości miejsca użytkownika %{first_name}, był zgodne z Twoimi oczekiwaniami?
pt: O espaço de %{first_name} estava limpo como você esperava?
ru: Отвечала ли вашим ожиданиям чистота в доме хозяина %{first_name}?
sv: Var %{first_name}’s boende så rent som du trodde att det skulle vara?
th: ที่พักของ %{first_name} สะอาดเหมือนที่คุณคาดไว้หรือไม่
tr: %{first_name} adlı kişinin evi beklediğiniz kadar temiz miydi?
zh_hans: %{first_name}的房源是否和您预想中一样干净？
zh_hant: %{first_name}的房源是否和您預想中一樣乾淨？

# ios.was_the_space_as_clean.5e7bbd26
source: Was the space as clean as you expect a listing to be?
ca: ¿L'allotjament estava tan net com esperaves?
cs: Bylo místo čisté, jak jsi u nabídky očekával/a?
da: Var boligen så ren, som du forventede, den skulle være?
de: War die Unterkunft so sauber, wie du es erwartet hattest?
el: Ήταν ο χώρος τόσο καθαρός όσο θα περιμένατε από μια καταχώρηση;
es: ¿El alojamiento estaba tan limpio como esperabas?
fi: Olivatko tilat juuri niin siistit kuin odotat niiden olevan?
fr: La propreté du logement était-elle à la hauteur de vos attentes ?
hr: Je li čistoća prostora bila na očekivanoj razini?
hu: Olyan tiszta volt a hely, amennyire egy szálláshelytől elvárható?
id: Apakah tempat sebersih yang Anda harapkan?
is: Var rýmið eins hreint og þú áttir von á?
it: L'alloggio era pulito come ti aspettavi che fosse?
ja: お部屋は期待通りの清潔さでしたか？
ko: 숙소는 회원님이 예상한 것만큼 깨끗했나요?
ms: Adakah penginapan ini sebersih yang anda jangkakan?
nb: Var stedet så rent som du forventet et utleiested skal være?
nl: Was de ruimte schoon zoals je het had verwacht?
pl: Czy oferowana przestrzeń była czysta zgodnie z oczekiwaniami?
pt: O espaço estava tão limpo quanto você esperava?
ru: Соответствовала ли чистота в доме вашим ожиданиям?
sv: Var boendet så rent som du förväntade dig?
th: ที่พักสะอาดอย่างที่คุณคาดว่าที่พักแห่งหนึ่งควรเป็นหรือไม่
tr: Mekan, kayıtlı bir yerin olması gerektiği kadar temiz miydi?
zh_hans: 房源是否和您预想中一样干净？
zh_hant: 房源的乾淨程度是否符合期待？

# ios.wash_fold_laundry.0f821323
source: Wash & fold laundry
ca: Servei de rentar i plegar la roba
cs: Vyprání & poskládání prádla
da: Vaskeri med mulighed for at folde tøj
de: Wäsche waschen & legen
el: Πλυντήριο & δίπλωμα ρούχων
es: Lavar y doblar la colada
fi: Pyykin pesu ja laskostaminen
fr: Laverie
hr: Pranje i slaganje rublja
hu: A szennyes kimosása és hajtogatása
id: Cuci & lipat cucian
is: Þvo og brjóta saman þvott
it: Servizio di lavanderia e piegatura
ja: 洗濯サービス
ko: 빨래와 정리
ms: Basuh & lipat pakaian
nb: Vask og bretting av tøy
nl: Was wassen en opvouwen
pl: Pranie i układanie rzeczy
pt: Lavanderia e organização de roupas
ru: Стирка и сортировка белья
sv: Tvätta och vika tvätt
th: ซักและพับผ้า
tr: Çamaşır yıkama ve katlama
zh_hans: 洗衣和折叠服务
zh_hant: 洗衣和折疊服務

# ios.washer.0e69ef14
source: Washer
ca: Rentadora
cs: Pračka
da: Vaskemaskine
de: Waschmaschine
el: Πλυντήριο ρούχων
es: Lavadora
fi: Pesukone
fr: Lave-linge
hr: Perilica
hu: Mosógép
id: Mesin cuci
is: Þvottavél
it: Lavatrice
ja: 洗濯機
ko: 세탁기
ms: Mesin basuh
nb: Vaskemaskin
nl: Wasmachine
pl: Pralka
pt: Máquina de Lavar
ru: Стиральная машина
sv: Tvättmaskin
th: เครื่องซักผ้า
tr: Çamaşır Makinesi
zh_hans: 洗衣机
zh_hant: 洗衣機

# ios.washer.c5163f7a
source: Washer
ca: Rentadora
cs: Pračka
da: Vaskemaskine
de: Waschmaschine
el: Πλυντήριο ρούχων
es: Lavadora
fi: Pesukone
fr: Lave-linge
hr: Perilica
hu: Mosógép
id: Mesin cuci
is: Þvottavél
it: Lavatrice
ja: 洗濯機
ko: 세탁기
ms: Mesin basuh
nb: Vaskemaskin
nl: Wasmachine
pl: Pralka
pt: Máquina de Lavar
ru: Стиральная машина
sv: Tvättmaskin
th: เครื่องซักผ้า
tr: Çamaşır Makinesi
zh_hans: 洗衣机
zh_hant: 洗衣機

# ios.washer.d5dccdea
source: Washer
ca: Rentadora
cs: Pračka
da: Vaskemaskine
de: Waschmaschine
el: Πλυντήριο ρούχων
es: Lavadora
fi: Pesukone
fr: Lave-linge
hr: Perilica
hu: Mosógép
id: Mesin cuci
is: Þvottavél
it: Lavatrice
ja: 洗濯機
ko: 세탁기
ms: Mesin basuh
nb: Vaskemaskin
nl: Wasmachine
pl: Pralka
pt: Máquina de Lavar
ru: Стиральная машина
sv: Tvättmaskin
th: เครื่องซักผ้า
tr: Çamaşır Makinesi
zh_hans: 洗衣机
zh_hant: 洗衣機

# ios.watch_this_travel_story_by.92c96a44
source: Watch this travel story by Airbnb traveller %{name} and discover great moments in %{locationString}
ca: Mira aquesta història d'un viatger d'Airbnb, %{name}, i descobreix grans moments a %{locationString}
cs: Podívej se na tenhle příběh z cest od Airbnb cestovatele %{name} a objev úžasné chvíle v %{locationString}
da: Se denne rejsehistorie fra Airbnb-rejsende %{name}, og opdag spændende øjeblikke i %{locationString}
de: Schau dir diese Reisegeschichte von dem Airbnb-Reisenden %{name} an und entdecke großartige Augenblicke in %{locationString}
el: Παρακολουθήστε αυτήν την ταξιδιωτική ιστορία από τον/την %{name}, ταξιδιώτη στην Airbnb, και ανακαλύψτε υπέροχες στιγμές στην τοποθεσία %{locationString}
es: Echa un vistazo a esta historia de viaje del viajero de Airbnb %{name} y descubre grandes momentos en %{locationString}
fi: Katso tämä matkakertomus, jonka Airbnb-matkailija %{name} kertoo ja tutustu mukaviin hetkiin alueella %{locationString}
fr: Regardez l'histoire du voyageur Airbnb %{name} et découvrez de grands moments à %{locationString}
hr: Pogledajte ovu priču s putovanja koju je pripremio/la %{name} i otkrijte što vam sve %{locationString} može ponuditi.
hu: Nézd meg az Airbnb egyik utazója, %{name} utazási történetét, és fedezz fel nagyszerű pillanatokat %{locationString} területén
id: Saksikan kisah wisata oleh wisatawan Airbnb %{name} ini dan temukan momen-momen luar biasa di %{locationString}
is: Horfðu á ferðasöguna sem %{name} skrifaðu um ferðalög á Airbnb og sjáðu æðislegar upplifanir í: %{locationString}
it: Guarda la storia di %{name}, che viaggia con Airbnb, e scopri dei momenti fantastici a %{locationString}
ja: Airbnbで%{locationString}を旅した%{name}さんのストーリー必見です。行きたくなっちゃうかも！
ko: 에어비앤비로 여행하는 %{name}님의 여행 이야기를 확인하고 %{locationString}의 멋진 모습을 찾아보세요
ms: Tonton kisah pengembaraan ini oleh pengembara Airbnb %{name} dan lihat pengalaman manis di %{locationString}
nb: Se denne reisehistorien laget av %{name} som reiser gjennom Airbnb og oppdag store øyeblikk i %{locationString}
nl: Bekijk deze video van Airbnb-reiziger %{name} en ontdek geweldige momenten in %{locationString}
pl: Obejrzyj ten film użytkownika %{name} o podróży z Airbnb i przekonaj się, jakie wspaniałe chwile można przeżyć w miejscowości %{locationString}.
pt: Assista a esta história de viagem de %{name}, viajante do Airbnb, e descubra grandes momentos em %{locationString}
ru: Посмотрите этот рассказ о поездке Airbnb-путешественника %{name} и узнайте о самом лучшем в г. %{locationString}
sv: Titta på den här reseberättelsen från Airbnb-resenären %{name} och upptäck stora ögonblick i %{locationString}
th: ดูเรื่องราวการเดินทางนี้โดยนักเดินทาง Airbnb %{name} และค้นพบช่วงเวลายอดเยี่ยมใน %{locationString}
tr: Airbnb seyahatseveri %{name} adlı kişinin seyahat hikayesini izleyin ve %{locationString} bölgesindeki harika anları keşfedin
zh_hans: 观看旅行者%{name}的爱彼迎旅行故事，发现%{locationString}的精彩时刻。
zh_hant: 觀賞%{name}的Airbnb旅行故事，發掘%{locationString}的精彩時刻！

# ios.waterfront.2fcbb7be
source: Waterfront
ca: Davant del mar
cs: Pobřežní
da: Ved havet
de: Am Wasser
el: Μπροστά στο νερό
es: Costa
fi: Ranta-alue
fr: Au bord de l'eau
hr: Uz samu obalu
hu: Vízparti
id: Tepian air
is: Við stöðuvatn
it: Sul litorale
ja: ウォーターフロント
ko: 호수나 강과 인접
ms: Dermaga
nb: Vannkanten
nl: Aan het water
pl: Nabrzeże
pt: Vista para as águas
ru: Набережная
sv: Intill vattnet
th: ติดแหล่งน้ำ
tr: Kordon
zh_hans: 水滨
zh_hant: 河濱

# ios.we_ask_everyone_for_a.118dc435
source: We ask everyone for a few details before travelling or hosting, so get a head start by doing it now.
ca: Demanem a tothom alguns detalls abans de viatjar o d'allotjar, de manera que avança't i fes-ho ara.
cs: Před cestováním nebo hostitelstvím žádáme všechny o pár detailů, takže si udělej náskok tím, že začneš teď.
da: Vi beder alle om et par oplysninger, inden de rejser eller er vært, så gør det med det samme.
de: Wir bitten jeden um ein paar Angaben, bevor er verreist oder Gäste aufnimmt. Also verschaff dir einen Vorsprung, indem du das jetzt gleich erledigst.
el: Ζητάμε απ' όλους λίγα στοιχεία πριν ταξιδέψουν ή φιλοξενήσουν, οπότε μπορείτε να ξεκινήσετε από τώρα.
es: Antes de viajar o alojar, pedimos a todos nuestros usuarios unos cuantos datos. Adelántate y rellénalos ya.
fi: Pyydämme kaikilta muutamia tietoja ennen majoittumista tai majoittamista, joten saat etumatkaa antamalla ne nyt.
fr: Nous demandons à chacun quelques informations avant de voyager ou de réserver. Prenez de l'avance et faites-le dès maintenant.
hr: Od svih korisnika tražimo da prije iznajmljivanja ili unajmljivanja smještaja potvrde nekoliko podataka. Ako imate vremena, učinite to sada.
hu: Az utazás vagy a vendégfogadás előtt mindenkitől bekérünk néhány adatot. Ha most megadod ezeket, már előrébb is vagy.
id: Kami meminta beberapa informasi tertentu kepada semua pengguna sebelum bepergian atau menerima tamu. Jadi, hematlah waktu dengan melakukannya sekarang.
is: Við biðjum alla um að láta í té ákveðnar upplýsingar fyrir ferðalag eða gestaumsjón. Þú getur stytt þér leið með því að gera það núna.
it: Chiediamo a tutti alcuni dettagli prima di viaggiare o ospitare, puoi portarti avanti facendolo adesso.
ja: Airbnbで旅行やホスティングの前に全員入力を求められる項目は、今のうちに入力を済ませておこう。
ko: 에어비앤비는 모든 회원님께 여행 또는 호스팅 전에 몇 가지 내용을 자세히 작성해주실 것을 부탁드리고 있습니다. 지금 작성하시고 먼저 시작하세요.
ms: Kami minta semua orang sediakan beberapa butiran sebelum mengembara atau menjadi hos. Anda boleh berikan ia sekarang.
nb: Vi spør alle om noen detaljer før de reiser eller er vertskap, så få et forsprang ved å svare dem nå.
nl: We vragen iedereen om een paar details voordat gereisd of verhuurd kan worden, dus neem een voorsprong en doe het nu.
pl: Przed podróżą lub przyjęciem gości prosimy o kilka szczegółowych informacji. Zacznij od ich podania.
pt: Pedimos a todos para fornecer alguns detalhes antes de viajar ou hospedar. Ao começar agora mesmo, você sai na frente.
ru: Мы просим всех кое-что сообщить о себе, прежде чем путешествовать или принимать гостей, так что давайте пройдем этот этап сейчас.
sv: Vi ber alla om några detaljer innan de reser eller agerar värd, så skaffa dig ett försprång och gör detta nu.
th: เราขอรายละเอียดจากทุกคนก่อนการเดินทางหรือให้เช่าที่พัก ดังนั้นเริ่มกรอกรายละเอียดได้เลย
tr: Seyahat etmeden veya ev sahipliği yapmadan önce herkese birkaç ayrıntı soruyoruz; bunu şimdi yapmaya başlayarak ilerleyin.
zh_hans: 我们要求每一位爱彼迎用户在旅行或出租之前提供一些具体信息，现在就先来完成这一步吧。
zh_hant: 每位用戶在出租或旅行前都需提供幾項資訊，現在就來完成這一步吧。
