Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.here_s_what_you_need.7de0e5b8
source: Here’s what you need to know before you add this service.
ca: Abans d'afegir aquest servei, llegeix a continuació tot el que has de saber.
cs: Co by jsi měl/a vědět před tím, než tuto službu přidáš.
da: Her ser du, hvad du skal vide, inden du tilføjer denne service.
de: Das musst du wissen, bevor du diesen Service hinzufügst.
el: Ενημερωθείτε πριν προσθέσετε αυτήν την υπηρεσία.
es: Antes de añadir este servicio, presta atención a lo siguiente.
fi: Tämä sinun tulee tehdä ennen palvelun lisäämistä.
fr: Voici ce que vous devez savoir avant d'ajouter ce service.
hr: Evo čega morate biti svjesni prije dodavanja ove usluge.
hu: Ezt érdemes tudnod, mielőtt hozzáadod a szolgáltatást.
id: Lihat apa saja yang perlu Anda ketahui sebelum menambahkan layanan ini.
is: Þetta þarftu að vita áður en þú bætir þessari þjónustu við.
it: Ecco cosa ti serve sapere prima di aggiungere questo servizio.
ja: サービスを追加する前にこれだけは知っておこう。
ko: 추가하기 전에 다음을 확인하세요.
ms: Berikut perkara yang anda perlu tahu sebelum menambah perkhidmatan ini.
nb: Her er hva du må vite før du legger til denne tjenesten.
nl: Dit moet je weten voordat je deze service toevoegt.
pl: Oto, co musisz wiedzieć, nim dodasz tę usługę.
pt: Veja aqui o que você precisa saber antes de adicionar este serviço.
ru: Вот что вам необходимо знать, прежде чем добавлять эту услугу.
sv: Det här behöver du veta innan du lägger till den här tjänsten.
th: ดูว่าคุณจำเป็นต้องรู้อะไรก่อนเพิ่มบริการนี้
tr: İşte, bu servisi eklemeden önce bilmeniz gerekenler.
zh_hans: 添加此服务之前，您需要了解以下事项。
zh_hant: 新增此服務之前，您需要了解以下事項。

# ios.heritage_hotel_india.fbe940c5
source: Heritage hotel (India)
ca: Hotel històric (Índia)
cs: Heritage hotel (Indie)
da: Heritage-hotel (Indien)
de: Heritage-Hotel (Indien)
el: Ιστορικό ξενοδοχείο (Ινδία)
es: Hotel patrimonio (alojamiento típico indio)
fi: Heritage-hotelli (Intia)
fr: Hôtel historique (Inde)
hr: Tradicionalna kraljevska palača (Indija)
hu: Tradicionális hotel (India)
id: Hotel warisan budaya (India)
is: Sögufrægt hótel (Indlandi)
it: Albergo storico (India)
ja: ヘリテージホテル（インド）
ko: 헤리티지 호텔(인도)
ms: Hotel warisan (India)
nl: Erfgoedhotel (India)
pl: Hotel historyczny (Indie)
pt: Hotel Heritage (Índia)
ru: Отель в историческом здании (Индия)
sv: Heritage hotel (Indien)
th: โรงแรมเฮอริเทจ (อินเดีย)
tr: Heritage hotel (Hindistan)
zh_hans: 印度传统酒店
zh_hant: 印度文化遺產飯店

# ios.hey.ca44c7ba
source: Hey,
ca: Hola!
cs: Ahoj,
da: Hej,
el: Χαίρετε,
es: Hola,
fi: Hei,
fr: Bonjour,
hr: Pozdrav,
hu: Szia!
id: Hai,
is: Sæl/l,
it: Ciao!
ja: こんにちは。
ko: 안녕하세요.
ms: Hai,
nb: Hei,
nl: Hallo,
pl: Hej,
pt: Oi,
ru: Привет!
sv: Hej
th: สวัสดี
tr: Selam,
zh_hans: 嘿！
zh_hant: 嘿！

# ios.hey_firstname_looking_for_things.f2d23e86
source: Hey, %{firstName}! Looking for things you don't want to miss? Here's a list of the most unique things happening in %{city}
ca: Hola, %{firstName}! Vols informar-te sobre coses que et puguin interessar? A continuació hi trobaràs una llista amb les coses més exclusives de %{city}
cs: Ahoj, %{firstName}! Hledáš co by sis nechtěl/a nechat ujít? Zde je seznam těch nejunikátnějších událostí probíhajících v %{city}
da: Hej %{firstName}! Er du på udkig efter ting, du ikke vil gå glip af? Her er en liste over de mest unikke ting, der sker i %{city}
de: Hey %{firstName}! Bist du auf der Suche nach Dingen, die man nicht verpassen sollte? Hier ist eine Liste mit einzigartigen Dingen in %{city}
el: Χαίρετε, %{firstName}! Ψάχνετε για εκδηλώσεις που δεν θα θέλατε να χάσετε; Δείτε μία λίστα με μοναδικές εκδηλώσεις που λαμβάνουν χώρα στην πόλη %{city}.
es: ¡Hola, %{firstName}! ¿No quieres perderte nada? Aquí tienes una lista de las actividades más exclusivas de %{city}
fi: Hei %{firstName}! Etsitkö asioita, joita ilman et halua jäädä? Tässä on luettelo kaikkein ainutlaatuisimmista asioista, joita tapahtuu kaupungissa %{city}
fr: Bonjour %{firstName} ! Vous recherchez des activités immanquables ? Voici une liste des choses vraiment uniques à faire à %{city}
hr: Pozdrav, %{firstName}! Tražite događaje koje ne smijete propustiti? Donosimo vam popis jedinstvenih događanja koje nudi %{city}.
hu: Helló, %{firstName}! Kihagyhatatlan kikapcsolódási lehetőségeket keresel? Íme egy lista a(z) %{city} területén zajló legkülönlegesebb eseményekről.
id: Halo, %{firstName}! Sedang mencari hal-hal yang tak ingin Anda lewatkan? Berikut daftar hal unik yang berlangsung di %{city}
is: Hey, %{firstName}! Ertu að leita þér einhverju sem má ekki missa af? Hér eru uppástungur um einstaka viðburði í %{city}
it: Ciao, %{firstName}! Stai cercando qualche evento imperdibile? Ecco qui una lista degli eventi più interessanti a %{city}
ja: こんにちは、%{firstName}！とっておきのことをお探しですか？%{city}で最高にユニークな体験を集めました
ko: %{firstName}님, 특별한 경험을 찾고 계시나요? %{city}에서 진행되는 특색 있는 즐길 거리를 알려드립니다.
ms: Hei, %{firstName}! Sedang mencari sesuatu yang anda tidak mahu ketinggalan? Ini ialah senarai perkara yang paling unik berlaku di %{city}
nb: Hei, %{firstName}! Leter du etter ting du ikke vil gå glipp av? Her er en liste over det mest unike som skjer i %{city}
nl: Hé, %{firstName}! Op zoek naar dingen die je niet wilt missen? Hier is een lijst met de meest unieke dingen in %{city}
pl: Cześć, %{firstName}! Szukasz czegoś niezwykłego? Oto lista ciekawych wydarzeń w: %{city}
pt: Oi, %{firstName}! Está procurando coisas imperdíveis? Confira aqui uma lista dos melhores eventos que estão acontecendo em %{city}.
ru: Привет, %{firstName}! Ищете события, которые нельзя пропустить? Вот список всего самого уникального, что будет происходить в г. %{city}
sv: Hej, %{firstName}! Är du ute efter saker som du inte vill missa? Här är en lista över det mest unika som händer i %{city}
th: สวัสดี %{firstName}! กำลังมองหาสิ่งที่คุณไม่อยากพลาดอยู่ใช่ไหม? นี่เป็นรายชื่อกิจกรรมไม่เหมือนใครที่จะเกิดขึ้นใน %{city}
tr: Merhaba, %{firstName}! Kaçırmak istemeyeceğin şeyler mi arıyorsun? İşte, %{city} bölgesindeki en eşsiz şeylerin bir listesi.
zh_hans: 嘿， %{firstName}！在寻找不容错过的当地体验吗？我们为您精心挑选了一些%{city}最为独特有趣的活动，赶快看看吧。
zh_hant: 嗨，%{firstName}！想找不可錯過的有趣活動嗎？我們為您推薦下列位於%{city}的獨特活動。

# ios.hi_user_name.8ac99451
source: Hi, %{user_name}
ca: Hola, %{user_name},
cs: Ahoj, %{user_name}
da: Hej %{user_name}
de: Hallo %{user_name}
el: Χαίρεται, %{user_name}
es: Hola, %{user_name}:
fi: Hei, %{user_name}
fr: Bonjour %{user_name}
hr: Pozdrav, %{user_name}!
hu: Szia, %{user_name}
id: Halo, %{user_name}
is: Hæ, %{user_name}
it: Ciao, %{user_name}
ja: %{user_name}さん、こんにちは。
ko: %{user_name}님, 안녕하세요.
ms: Hai, %{user_name}
nb: Hei, %{user_name}
nl: Hallo, %{user_name}
pl: Cześć, %{user_name}!
pt: Olá, %{user_name}
ru: Привет, %{user_name}!
sv: Hej, %{user_name}
tr: Merhaba, %{user_name}
zh_hans: %{user_name}，您好
zh_hant: %{user_name}，您好

# ios.hide.4e94386b
source: Hide
ca: Amaga
cs: Skrýt
da: Skjul
de: Deaktivieren
el: Απόκρυψη
es: Ocultar
fi: Piilota
fr: Masquer
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
is: Fela
it: Nascondi
ja: 隠す
ko: 숨기기
ms: Sembunyi
nb: Skjul
nl: Verbergen
pl: Ukryj
pt: Ocultar
ru: Скрыть
sv: Dölj
th: ซ่อน
tr: Gizle
zh_hans: 隐藏
zh_hant: 隱藏

# ios.hide.df3876f1
source: Hide
ca: Amaga
cs: Skrýt
da: Skjul
de: Deaktivieren
el: Απόκρυψη
es: Ocultar
fi: Piilota
fr: Masquer
hr: Sakrij
hu: Elrejtés
id: Sembunyikan
is: Fela
it: Nascondi
ja: 隠す
ko: 숨기기
ms: Sembunyi
nb: Skjul
nl: Verbergen
pl: Ukryj
pt: Ocultar
ru: Скрыть
sv: Dölj
th: ซ่อน
tr: Gizle
zh_hans: 隐藏
zh_hant: 隱藏

# ios.hide_flagged_image.9a1c61a4
source: Hide flagged image
ca: Oculta la imatge marcada
cs: Skryj označený snímek
da: Skjul rapporteret billede
de: Markiertes Bild verbergen
el: Απόκρυψη επισήμανσης εικόνας
es: Ocultar imagen marcada
fi: Piilota ilmoitettu kuva
fr: Masquer l'image signalée
hr: Sakrij prijavljenu sliku.
hu: Megjelölt fotó elrejtése
id: Sembunyikan foto bertanda bendera
is: Fela merkta mynd
it: Nascondi l'immagine segnalata
ja: フラグが立った画像を隠す
ko: 신고된 이미지 숨기기
ms: Sembunyikan imej yang ditandakan
nb: Skjul flagget bilde
nl: Verberg gemarkeerde afbeelding
pl: Ukryj oznaczony obraz
pt: Ocultar imagem sinalizada
ru: Скрыть помеченное изображение
sv: Dölj flaggad bild
th: ซ่อนรูปภาพที่มีการเตือน
tr: İşaretli görüntüyü gizleyin
zh_hans: 隐藏小旗标记的图片
zh_hant: 隱藏被標記的圖片

# ios.hide_flagged_message.d912d03f
source: Hide flagged message
ca: Oculta el missatge marcat
cs: Skryj označenou zprávu
da: Skjul rapporteret besked
de: Markierte Nachricht verbergen
el: Απόκρυψη επισήμανσης μηνύματος
es: Ocultar mensaje marcado
fi: Piilota ilmoitettu viesti
fr: Masquer le message signalé
hr: Sakrij prijavljenu poruku.
hu: Megjelölt üzenet elrejtése
id: Sembunyikan pesan bertanda bendera
is: Fela merkt skilaboð
it: Nascondi il messaggio segnalato
ja: フラグが立ったメッセージを隠す
ko: 신고된 메시지 숨기기
ms: Sembunyikan mesej yang ditandakan
nb: Skjul flagget melding
nl: Verberg gemarkeerd bericht
pl: Ukryj oznaczoną wiadomość
pt: Ocultar mensagem sinalizada
ru: Скрыть помеченное изображение
sv: Dölj flaggat meddelande
th: ซ่อนข้อความที่มีการเตือน
tr: İşaretli mesajı gizleyin
zh_hans: 隐藏小旗标记的消息
zh_hant: 隱藏被標記的訊息

# ios.high.48d3a524
source: High
ca: Molta
cs: Vysoká
da: Højt
de: Hoch
el: Υψηλό
es: Alta
fi: Paljon
fr: Élevé
hr: Visoko
hu: Magas
id: Tinggi
is: Mikill
it: Alto
ja: 高
ko: 높음
ms: Tinggi
nb: Høy
nl: Hoog
pl: Wysoki
pt: Alto
ru: Много
sv: Hög
th: สูง
tr: Yüksek
zh_hans: 多
zh_hant: 多

# ios.high_chair.a8a81164
source: High chair
ca: Trona
cs: Jídelní židlička
da: Højstol
de: Hochstuhl
el: Καρεκλάκι μωρού
es: Trona
fi: Syöttötuoli
fr: Chaise haute
hr: Hranilica
hu: Etetőszék
id: Kursi tinggi
is: Barnastóll
it: Seggiolone
ja: 子ども用ハイチェア
ko: 유아 식사용 의자
ms: Kerusi tinggi
nb: Barnestol
nl: Kinderstoel
pl: Krzesełko dla dziecka
pt: Cadeira alta
ru: Стул для кормления
sv: Barnstol
th: เก้าอี้ทานข้าวเด็ก
tr: Mama sandalyesi
zh_hans: 儿童高脚餐椅
zh_hant: 兒童高腳餐椅

# ios.highlights.e82c9ef9
source: Highlights
ca: Aspectes destacats
cs: Přednosti
da: Højdepunkter
el: Δυνατά σημεία
es: Lo más destacable
fi: Parhaat palat
fr: Points forts
hr: Izdvojeno
hu: Fontos információk
id: Fitur Menarik
is: Hápunktar
it: Punti forti
ja: ハイライト
ko: 하이라이트
ms: Sorotan
nb: Høydepunkter
nl: Hoogtepunten
pl: Najważniejsze
pt: Destaques
ru: Интересные детали
sv: Höjdpunkter
tr: Önemli Noktalar
zh_hans: 亮点
zh_hant: 亮點

# ios.hmm_is_this_you_choose.d784f72d
source: Hmm, is this you? Choose a photo that clearly shows your face.
ca: Ets tu, de veritat? Tria una foto on se't vegi clarament la cara.
cs: Hmm, jsi to ty? Vyber si fotku, která jasně ukazuje tvoji tvář.
da: Hmm, er det dig? Vælg et billede, hvor man tydeligt kan se dit ansigt.
de: Hmm, bist du das? Wähle ein Foto aus, das dein Gesicht deutlich zeigt.
el: Χμμ, εσείς είστε εδώ; Επιλέξτε μια φωτογραφία που δείχνει καθαρά το πρόσωπό σας.
es: ¿De verdad eres tú? Elige una foto en la que se te vea la cara con claridad.
fi: Hmm, oletko se sinä? Valitse kuva, josta kasvosi näkyvät selvästi.
fr: Hum, est-ce bien vous ? Choisissez une photo qui montre clairement votre visage.
hr: Hm, jeste li to vi? Odaberite fotografiju na kojoj se jasno vidi vaše lice.
hu: Hm, ez Te vagy? Olyan fényképet válassz, amelyen jól látható az arcod.
id: Hmm, Andakah ini? Pilihlah foto yang menampilkan wajah Anda dengan jelas.
is: Hmm, ert þetta þú? Veldu mynd sem sýnir andlitið á þér greinilega.
it: Hmm, sei tu? Scegli una foto che mostra chiaramente il tuo viso.
ja: う～ん、すみません。お顔がはっきりわかるお写真でお願いします。
ko: 본인이 맞나요? 얼굴이 분명하게 보이는 사진을 선택하세요.
ms: Hmm, anda pasti ini anda? Pilih gambar yang menunjukkan wajah anda dengan jelas.
nb: Hmm, er dette deg? Velg et bilde som klart viser ansiktet ditt.
nl: Hmm, ben jij dit? Kies een foto dat duidelijk je gezicht laat zien.
pl: Hmm, czy to na pewno Ty? Wybierz zdjęcie, na którym wyraźnie widać Twoją twarz.
pt: É mesmo você nessa foto? Escolha uma foto que mostre seu rosto claramente.
ru: Это точно вы? Выберите фото, на котором четко видно ваше лицо.
sv: Hmm, är detta du? Välj en bild som tydligt visar ditt ansikte.
th: อืมมม นั่นคุณหรือเปล่า เลือกรูปที่แสดงหน้าคุณชัดเจน
tr: Hmm, bu siz misiniz? Yüzünüzün net olarak göründüğü bir fotoğraf seçin.
zh_hans: 呃，这是你吗？请选择一张面部清晰的照片。
zh_hant: 呃，這是您嗎？請選擇一張臉部清晰的照片。

# ios.hmm_let_s_give_that.ebd85e0e
source: Hmm… let’s give that another try.
ca: Mmm... Tornem-ho a intentar.
cs: Hmm ... zkus to ještě jednou.
da: Hmm... lad os prøve igen.
de: Hmm...das sollten wir noch einmal probieren.
el: Χμμ... ας δοκιμάσουμε άλλη μια φορά.
es: Ejem… probemos otra vez.
fi: Hmm… yritetäänpä uudelleen.
fr: Hum, essayons à nouveau.
hr: Hm...pokušajmo još jednom.
hu: Hmm... próbáld meg újra.
id: Hmm… mari kita coba lagi.
is: Hmm… reynum þetta aftur.
it: Uhm... facciamo un altro tentativo.
ja: う〜ん、もう一度お試しください。
ko: 다시 시도합니다.
ms: Hmm… marilah cuba sekali lagi.
nb: Hmm... la oss prøve igjen.
nl: Hmm ... laten we dat nog een keer proberen.
pl: Hmm... spróbujmy raz jeszcze.
pt: Humm… vamos tentar mais uma vez.
ru: Так... давайте попробуем снова.
sv: Hmmm, vi provar igen.
th: อืมม... มาลองอีกครั้งกันเถอะ
tr: Hmm… bir daha deneyelim.
zh_hans: 呃......我们来再试一次。
zh_hant: 呃......我們來再試一次。

# ios.hold_still_ellipsis.7cf7a92d
source: Hold still...
ca: No et moguis...
cs: Nehýbat se...
da: Vent...
de: Halt still...
el: Μείνετε όπως είστε...
es: Espera...
fi: Pysy liikkumatta
fr: Ne bougez plus ...
hr: Ptičica...
hu: Ne mozogj...
id: Tahan...
is: Ekki hreyfa þig...
it: Solo un secondo...
ja: 動かないように…
ko: 움직이지 마세요...
ms: Jangan bergerak...
nb: Stå i ro...
nl: Beweeg je niet...
pl: Uwaga, uśmiech...
pt: Não se mexa...
ru: Замрите...
sv: Håll dig still...
th: อยู่เฉยๆ...
tr: Bekleyin...
zh_hans: 请别动...
zh_hant: 不要動喔⋯

# ios.home.7f6f7b1e
source: home
ca: allotjament
cs: domov
da: hjem
de: Unterkunft
el: σπίτι
es: alojamiento
fi: koti
fr: maison
hr: dom
hu: otthon
id: rumah
is: heima
it: casa
ja: 家
ko: 집
ms: penginapan
nb: hjem
nl: thuis
pl: dom
pt: casa
ru: дом
sv: boende
th: บ้าน
tr: ev
zh_hans: 房源
zh_hant: 房源

# ios.home.eca33c8b
source: Home
ca: Inici
cs: Domov
da: Bolig
de: Privatunterkunft
el: Σπίτι
es: Casa
fi: Koko asunto
fr: Logement
hu: Otthon
id: Rumah
is: Heimili
ja: 家
ko: 숙소
ms: Penginapan
nb: Hjem
nl: Woning
pl: Dom
pt: Acomodação
ru: Главная
sv: Boende
th: บ้าน
tr: Ana Sayfa
zh_hans: 民宿
zh_hant: 家

# ios.home_safety.1c6757c2
source: Home safety
ca: Seguretat a la llar
cs: Bezpečnost domova
da: Sikkerhed i hjemmet
de: Sicheres Zuhause
el: Ασφάλεια στο σπίτι
es: Seguridad en el hogar
fi: Kodin turvallisuus
fr: Sécurité à la maison
hr: Sigurnost u domu
hu: Otthonbiztonság
id: Keselamatan rumah
is: Heimilisöryggi
it: Sicurezza domestica
ja: ホーム・セーフティ
ko: 숙소 안전
ms: Keselamatan rumah
nb: Sikkerhet i hjemmet
nl: Veiligheid in huis
pl: Bezpieczny dom
pt: Segurança doméstica
ru: Безопасность жилья
sv: Säkerhet i hemmet
th: ความปลอดภัยในบ้าน
tr: Ev güvenliği
zh_hans: 居家安全
zh_hant: 居家安全

# ios.home_safety.fed23c92
source: Home safety
ca: Seguretat a la llar
cs: Bezpečnost domova
da: Sikkerhed i hjemmet
de: Sicheres Zuhause
el: Ασφάλεια σπιτιού
es: Seguridad en el hogar
fi: Kodin turvallisuus
fr: Sécurité à la maison
hr: Sigurnost u domu
hu: Otthonbiztonság
id: Keselamatan rumah
is: Heimilisöryggi
it: Sicurezza domestica
ja: ホーム・セーフティ
ko: 숙소 안전
ms: Keselamatan rumah
nb: Sikkerhet i hjemmet
nl: Veiligheid in huis
pl: Bezpieczny dom
pt: Segurança doméstica
ru: Безопасность жилья
sv: Säkerhet i hemmet
th: ความปลอดภัยของบ้าน
tr: Ev güvenliği
zh_hans: 居家安全
zh_hant: 居家安全

# ios.home_tour.d7769730
source: Home tour
ca: Recorregut per l'allotjament
cs: Prohlídka domova
da: Boligrundvisning
de: Rundgang durch die Unterkunft
el: Ξενάγηση στο σπίτι
es: Recorrido por el alojamiento
fi: Kohteen esittely
fr: Visite du logement
hr: Obilazak smještaja
hu: Otthonbejárás
id: Tur keliling rumah
is: Skoðunarferð fyrir heimilið
it: Tour della casa
ja: お宅拝見
ko: 숙소 투어
ms: Lawatan kediaman
nb: Omvisning av hjemmet
nl: Huistour
pl: Zwiedzanie domu
pt: Passeio pela casa
ru: Экскурсия по дому
sv: Rundtur
tr: Ev turu
zh_hans: 房源总览
zh_hant: 虛擬房源之旅

# ios.homes.b94a8907
source: HOMES
ca: ALLOTJAMENTS
cs: DOMOVY
da: HJEM
de: UNTERKÜNFTE
el: ΣΠΙΤΙΑ
es: ALOJAMIENTOS
fi: KOHTEET
fr: LOGEMENTS
hr: SMJEŠTAJI
hu: OTTHONOK
id: RUMAH
is: HEIMILI
it: CASE
ja: 宿泊先
ko: 숙소
ms: RUMAH
nb: HJEM
nl: ACCOMMODATIES
pl: DOMY
pt: CASAS
ru: ЖИЛЬЕ
sv: HEM
th: บ้าน
tr: EVLER
zh_hans: 房源
zh_hant: 房源

# ios.homes.ba346a1e
source: Homes
ca: Allotjaments
cs: Domovy
da: Boliger
de: Unterkünfte
el: Σπίτια
es: Alojamientos
fi: Kohteet
fr: Logements
hr: Smještaji
hu: Otthonok
id: Rumah
is: Heimili
it: Case
ja: 宿泊先
ko: 숙소
ms: Penginapan
nb: Hjem
nl: Woningen
pl: Domy
pt: Acomodações
ru: Жилье
sv: Boenden
th: บ้าน
tr: Evler
zh_hans: 房源
zh_hant: 房源

# ios.homes.baf4adb8
source: HOMES
ca: ALLOTJAMENTS
cs: DOMOVY
da: HJEM
de: UNTERKÜNFTE
el: ΣΠΙΤΙΑ
es: ALOJAMIENTOS
fi: KOHTEET
fr: LOGEMENTS
hr: SMJEŠTAJI
hu: OTTHONOK
id: RUMAH
is: HEIMILI
it: CASE
ja: 宿泊先
ko: 숙소
ms: RUMAH
nb: HJEM
nl: WONINGEN
pl: DOMY
pt: ACOMODAÇÕES
ru: ЖИЛЬЕ
sv: BOENDEN
th: บ้าน
tr: EVLER
zh_hans: 房源
zh_hant: 房源

# ios.homes_in_destination_title.608f1565
source: Homes in %{destination_title}
ca: Allotjaments a %{destination_title}
cs: Domovy v %{destination_title}
da: Boliger i %{destination_title}
de: Unterkünfte in %{destination_title}
el: Σπίτια στην/στο %{destination_title}
es: Alojamientos en %{destination_title}
fi: Kohteet paikassa %{destination_title}
fr: Logements à %{destination_title}
hr: Smještaj na odredištu %{destination_title}
hu: Otthonok itt: %{destination_title}
id: Rumah-rumah di %{destination_title}
is: Heimili í %{destination_title}
it: Case a %{destination_title}
ja: %{destination_title}の宿泊先
ko: %{destination_title}의 숙소
ms: Rumah di %{destination_title}
nb: Hjem i %{destination_title}
nl: Woningen in %{destination_title}
pl: Domy w: %{destination_title}
pt: Acomodações em %{destination_title}
ru: Жилье в г. %{destination_title}
sv: Boenden i %{destination_title}
th: ที่พักใน %{destination_title}
tr: %{destination_title} bölgesindeki evler
zh_hans: %{destination_title}房源
zh_hant: %{destination_title}的房源

# ios.host.3960ec4c
source: Host
ca: Allotjar
cs: Hostitel
da: Vært
de: Gastgeben
el: Φιλοξενία
es: Hospedar
fi: Majoittaminen
fr: Héberger
hr: Domaćin
hu: Házigazda
id: Tuan Rumah
is: Gestgjafi
it: Ospita
ja: ホスト
ko: 호스트
ms: Hos
nb: Vert
nl: Verhuren
pl: Gospodarz
pt: Anfitrião
ru: Принимайте гостей
sv: Värd
th: เจ้าของที่พัก
tr: Ev Sahibi
zh_hans: 出租
zh_hant: 出租

# ios.host.f33f969a
source: Host
ca: Amfitrió
cs: Hostitel
da: Vært
de: Gastgeber
el: Οικοδεσπότης
es: Anfitrión
fi: Majoittaja
fr: Hôte
hr: Domaćin
hu: Házigazda
id: Tuan Rumah
is: Gestgjafi
ja: ホスト
ko: 호스트
ms: Hos
nb: Vert
nl: Verhuren
pl: Gospodarz
pt: Anfitrião
ru: Принимайте гостей
sv: Värd
th: เจ้าของที่พัก
tr: Ev Sahibi
zh_hans: 房东
zh_hant: 房東

# ios.host_calendar.3ef6999a
source: Host Calendar
ca: Calendari de l'amfitrió
cs: Hostitelský kalendář
da: Værtskalender
de: Gastgeber-Kalender
el: Ημερολόγιο οικοδεσπότη
es: Calendario del anfitrión
fi: Majoittajan kalenteri
fr: Calendrier de l'hôte
hr: Domaćinov kalendar
hu: Házigazdai naptár
id: Kalender Tuan Rumah
is: Dagatal gestgjafa
it: Calendario dell'host
ja: ホストのカレンダー
ko: 호스트 달력
ms: Kalendar Hos
nb: Vertskalender
nl: Kalender Verhuurder
pl: Kalendarz gospodarza
pt: Calendário do Anfitrião
ru: Календарь хозяина
sv: Värdkalender
th: ปฏิทินเจ้าของที่พัก
tr: Ev Sahibi Takvimi
zh_hans: 房东日历
zh_hant: 房東日曆

# ios.host_experiences.0c058a9f
source: Host Experiences
ca: Experiències dels amfitrions
cs: Hostitelství zážitků
da: Værtsoplevelser
de: Entdeckungen veranstalten
el: Εμπειρίες οικοδεσποτών
es: Experiencias como anfitrión
fi: Majoittajakokemukset
fr: Mes expériences d'hôte
hr: Domaćinovi doživljaji
hu: Vezess élményeket
id: Pengalaman Tuan Rumah
is: Bjóða upplifanir
it: Esperienze dell'host
ja: 体験のホスティング
ko: 트립 호스팅
ms: Pengalaman Hos
nb: Vertsopplevelser
nl: Ervaringen Verhuurder
pl: Atrakcje gospodarza
pt: Experiências do Anfitrião
ru: Впечатления хозяев
sv: Värd för upplevelser
th: ประสบการณ์เจ้าของที่พัก
tr: Ev Sahibi Deneyimleri
zh_hans: 房东体验
zh_hant: 房東體驗

# ios.host_guarantee.803a77e4
source: Host Guarantee
ca: Garantia per a l'amfitrió
cs: Hostitelská záruka
da: Værtsgaranti
de: Gastgeber-Garantie
el: Εγγύηση οικοδεσπότη
es: Garantía al anfitrión
fi: Majoitustakuu
fr: Garantie Hôte
hr: Jamstvo za domaćine
hu: Házigazda Garancia
id: Jaminan Tuan Rumah
is: Gestgjafaábyrgð
it: Garanzia Host
ja: ホスト保証
ko: 호스트 보호 프로그램
ms: Jaminan Hos
nb: Vertsgaranti
nl: Verhuurdersgarantie
pl: Gwarancja dla Gospodarzy
pt: Garantia ao Anfitrião
ru: Гарантия для хозяев
sv: Värdgaranti
th: การรับประกันสำหรับเจ้าของที่พัก
tr: Ev Sahibi Garantisi
zh_hans: 房东保障金计划
zh_hant: 房東保障金計劃

# ios.host_guarantee.efa77a3e
source: Host Guarantee
ca: Garantia per a l'amfitrió
cs: Hostitelská záruka
da: Værtsgaranti
de: Gastgeber-Garantie
el: Εγγύηση οικοδεσπότη
es: Garantía al anfitrión
fi: Majoitustakuu
fr: Garantie Hôte
hr: Jamstvo za domaćine
hu: Házigazda Garancia
id: Jaminan Tuan Rumah
is: Gestgjafaábyrgð
it: Garanzia host
ja: ホスト保証
ko: 호스트 보호 프로그램
ms: Jaminan Hos
nb: Vertsgaranti
nl: Verhuurdersgarantie
pl: Gwarancja dla Gospodarzy
pt: Garantia ao Anfitrião
ru: Гарантия для хозяев
sv: Värdgaranti
th: การรับประกันสำหรับเจ้าของที่พัก
tr: Ev Sahibi Garantisi
zh_hans: 房东保障金计划
zh_hant: 房東保障金計劃

# ios.host_guidebook.db304847
source: Host guidebook
ca: Guia de l'amfitrió
cs: Hostitelův průvodce
da: Værtens guidebog
de: Reiseführer des Gastgebers
el: Βιβλίο οδηγιών οικοδεσπότη
es: Guía del anfitrión
fi: Majoittajan opaskirja
fr: Guide de l'hôte
hr: Domaćinov vodič
hu: A házigazda útikönyve
id: Buku panduan tuan rumah
is: Ferðahandbók gestgjafa
it: Guida dell'host
ja: ホスト自作のガイドブック
ko: 호스트 가이드북
ms: Buku panduan hos
nb: Vertens guide
nl: Reisgids van de verhuurder
pl: Przewodnik gospodarza
pt: Guia do anfitrião
ru: Путеводитель хозяина
sv: Värds guidebok
th: คู่มือนำเที่ยวสำหรับเจ้าของที่พัก
tr: Ev sahibi rehberi
zh_hans: 达人旅游指南
zh_hant: 達人旅遊指南

# ios.host_help.3519f32e
source: Host help
ca: Ajuda per a amfitrions
cs: Pomoc hostitele
da: Værtshjælp
de: Hilfe für Gastgeber
el: Βοήθεια οικοδεσπότη
es: Servicio de ayuda para los anfitriones
fi: Majoittajan apu
fr: Aide hôte
hr: Pomoć za domaćina
hu: Házigazda súgó
id: Bantuan tuan rumah
is: Aðstoð fyrir gestgjafa
ja: ホストヘルプ
ko: 호스트 도움말
ms: Bantuan hos
nb: Hjelp for verter
nl: Verhuurder hulp
pl: Pomoc gospodarzy
pt: Ajuda do anfitrião
ru: Справка для хозяина
sv: Hjälp för värdar
th: ความช่วยเหลือสำหรับเจ้าของที่พัก
tr: Ev sahibi yardımı
zh_hans: 房东帮助
zh_hant: 房東協助

# ios.host_inbox.157e0a69
source: Host Inbox
ca: Missatges com a amfitrió
cs: Doručené zprávy hostitele
da: Vært Indbakke
de: Gastgeber-Posteingang
el: Εισερχόμενα οικοδεσπότη
es: Bandeja de entrada como anfitrión
fi: Majoittajan postilaatikko
fr: Messagerie Hôte
hr: Domaćinove poruke
hu: Házigazda postafiók
id: Kotak Masuk Tuan Rumah
is: Innhólf gestgjafa
it: Posta dell'host
ja: ホスト受信トレイ
ko: 호스트 메시지
ms: Inbox Hos
nb: Vert-innboks
nl: Inbox Verhuurder
pl: Skrzynka gospodarza
pt: Mensagens do Anfitrião
ru: Почта хозяина
sv: Värds inkorg
th: กล่องข้อความเจ้าของที่พัก
tr: Ev Sahibi Gelen Kutusu
zh_hans: 房东收件箱
zh_hant: 房東收件匣

# ios.host_message.e3b8cb08
source: Host Message
ca: Missatge de l'amfitrió
cs: Zpráva hostitele
da: Besked fra vært
de: Gastgeber-Nachricht
el: Μήνυμα οικοδεσπότη
es: Mensaje al anfitrión
fi: Majoittajan viesti
fr: Message destiné à l'hôte
hr: Poruka za domaćina
hu: Üzenek a házigazdának
id: Pesan Tuan Rumah
is: Skilaboð gestgjafa
it: Messaggio dell'host
ja: ホストのメッセージ
ko: 호스트 메시지
ms: Mesej Host
nb: Meldinger for verter
nl: Bericht Verhuurder
pl: Wiadomość gospodarza
pt: Mensagem ao Anfitrião
ru: Сообщение хозяину
sv: Värdmeddelande
th: ข้อความถึงเจ้าของที่พัก
tr: Ev sahibi mesajı
zh_hans: 给房东发消息
zh_hant: 房東訊息
