Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_from_local_plays_to_touring_exhibitions_842ae98d
source: From local plays to touring exhibitions, this is where local Airbnb hosts go to get in touch with their creative side.
ca: Des d'actuacions locals fins a gires, aquí és on van els amfitrions locals d'Airbnb per deixar sortir la seva faceta creativa.
cs: Od místních her až po putovní výstavy – právě tady přichází ke slovu místní hostitelé z Airbnb a jejich kreativní stránka.
da: Fra lokale skuespil til omvandrende udstillinger, det er her lokale Airbnb-værter tager hen for at komme i kontakt med deres kreative side.
de: Vom Theater bis zur Ausstellung – hier gehen Airbnb-Gastgeber hin, um ihre künstlerische Seite auszuleben.
el: Οι οικοδεσπότες της Airbnb στην περιοχή αναζητώντας τη δημιουργική τους πλευρά πηγαίνουν σε διάφορες εκδηλώσεις, από τοπικές παραστάσεις μέχρι τουριστικές εκθέσεις.
es: Desde representaciones locales a exposiciones itinerantes, aquí es donde los anfitriones locales de Airbnb se ponen en contacto con su lado creativo.
fi: Paikallisista näytelmistä kiertäviin näyttelyihin – tänne paikalliset Airbnb-majoittajat tulevat löytämään luovuutensa.
fr: Des théâtres locaux aux grandes expositions, ce sont les lieux où les hôtes Airbnb se rendent pour explorer leur côté créatif.
hr: Od lokalnih predstava do gostujućih izložbi, ovdje lokalni Airbnb domaćini dolaze razvijati kreativnost.
hu: Legyen szó helyi társulatok előadásairól vagy utazó kiállításokról, a helyi Airbnb-házigazdák ide járnak, ha szeretnének kapcsolatba lépni kreatív énjükkel.
id: Mulai dari pentas drama lokal hingga pameran keliling, ke sinilah para tuan rumah lokal Airbnb pergi untuk memanjakan sisi kreatif mereka.
is: Áhugamannaleikhús, farandsýningar og allt þar á milli, hingað fara gestgjafar Airbnb á staðnum til að njóta sköpunargleðinnar.
it: Dalle partite amatoriali alle mostre itineranti, qui è dove gli host di Airbnb, che risiedono in zona, si tengono in contatto mostrando il loro lato più creativo.
ja: クリエイティブな感覚を取り戻したいとき現地Airbnbホストが行くのはこんな場所。ローカルの劇団、巡回展など。
ko: 현지 제작 연극에서부터 순회 중인 전시회까지, 이 지역 에어비앤비 호스트가 추천하는 곳에서 예술적인 영감을 얻어 보세요.
ms: Dari drama tempatan ke lawatan pameran, ini ialah tempat yang dikunjungi oleh hos Airbnb tempatan untuk mengembangkan daya kreativiti mereka.
nb: Fra lokale stykker til vandreutstillinger, dette er hvor lokale Airbnb-verter går for å komme i kontakt med sin kreative side.
nl: Van lokale toneelstukken tot rondreizende tentoonstellingen, hier gaan lokale Airbnb verhuurders heen om in contact te komen met hun creatieve kant.
pl: Od lokalnych sztuk po objazdowe wystawy — to tutaj lokalni gospodarze Airbnb udają się, aby pobudzić swoją kreatywność.
pt: Desde peças locais até exibições itinerantes, aqui é onde os anfitriões locais do Airnbnb vão para estar em contato com seus lados criativos.
ru: От местных постановок до похода по выставкам: местные хозяева на Airbnb приходят сюда, чтобы проявить творческую сторону своей натуры.
sv: Från lokala pjäser till utställningar ... Det är hit lokala Airbnb-värdar går för att hitta sin kreativa sida.
th: จากละครในท้องถิ่นไปจนถึงการชมนิทรรศการ นี่คือสถานที่ที่เจ้าของที่พัก Airbnb ในท้องถิ่นไปเพื่อสัมผัสกับด้านสร้างสรรค์ของพวกเขา
tr: Yerel oyunlardan tur sergilerine kadar seçenekleri sayesinde, yerel Airbnb ev sahiplerinin yaratıcı taraflarını geliştirmek için buraya giderler.
zh_hans: 从本地剧目到巡回展览，这里是当地爱彼迎房东想要发掘自己创造性的一面时会去的地方。
zh_hant: 從本地劇目到巡迴展覽，這裡是當地Airbnb房東想要發掘自己創造性的一面時會去的地方。

# react_native_from_title_for_guidebook_from_home_host_19879b69
source: From
ca: De
cs: Od
da: Fra
de: Von
el: Από
es: De
fi: Tekijä
fr: De
hr: Autor
hu: Kezdete
id: Mulai
is: Frá
it: Da
ja: ホストより
ko: 추천인:
ms: Daripada
nb: Fra
nl: Vanaf
pl: Od
pt: De
ru: Автор:
sv: Från
th: จาก
tr: Kimden:
zh_hans: 来自
zh_hant: 來自

# react_native_from_your_host_section_header_for_host_i_54c9ce3b
source: From your host
ca: Des del teu amfitrió
cs: Od tvého hostitele
da: Fra din vært
de: Von deinem Gastgeber
el: Από τον οικοδεσπότη σας
es: Del anfitrión
fi: Majoittajaltasi
fr: Précisions de votre hôte
hr: Odredio domaćin
hu: A házigazdádtól
id: Dari tuan rumah Anda
is: Frá gestgjafanum þínum
it: Dal tuo host
ja: ホストより
ko: 호스트 안내 사항
ms: Daripada hos anda
nb: Fra verten din
nl: Van je verhuurder
pl: Od Twojego gospodarza
pt: Do seu anfitrião
ru: От хозяина
sv: Från din värd
th: จากเจ้าของที่พักของคุณ
tr: Ev sahibinizden
zh_hans: 体验达人提提您：
zh_hant: 來自您的房東

# react_native_future_reservation_status_string_to_desc_5dc22867
source: Future Reservation
ca: Pròxima reserva
cs: Budoucí rezervace
da: Kommende reservationer
de: Zukünftige Buchung
el: Μελλοντική κράτηση
es: Reserva futura
fi: Tuleva varaus
fr: Réservation Future
hr: Predstojeća rezervacija
hu: Jövőbeli foglalás
id: Reservasi Mendatang
is: Seinni tíma bókun
it: Prenotazione futura
ja: 今後の予約
ko: 미래 예약
ms: Tempahan Akan Datang
nb: Fremtidig reservasjon
nl: Toekomstige Reservering
pl: Przyszłe rezerwacje
pt: Reserva Futura
ru: Будущее бронирование
sv: Framtida bokning
th: การจองในอนาคต
tr: Gelecekteki Rezervasyon
zh_hans: 将至预订
zh_hant: 將至預訂

# react_native_future_used_as_tab_header_string_to_deno_1f5bceaa
source: Future
ca: Pròximes
cs: Budoucnost
da: Fremtidige
de: Zukünftig
el: Μελλοντικές
es: Futuras
fi: Tulevat
fr: À venir
hr: Nadolazeće
hu: Későbbi
id: Masa depan
is: Ófrágengið
ja: 今後
ko: 예정
ms: Masa Depan
nb: Framtidige
nl: Toekomstig
pl: Przyszłe plany
pt: Futuras
ru: Предстоящие
sv: Kommande
th: อนาคต
tr: Gelecek
zh_hans: 未来
zh_hant: 未來

# react_native_get_a_phone_call_a_button_allowing_user_18bce94b
source: Get a phone call
ca: Rebre una trucada
cs: Telefonicky
da: Få et telefonopkald
de: Einen Anruf erhalten
el: Λάβετε μια τηλεφωνική κλήση
es: Recibir llamada
fi: Vastaanota puhelu
fr: Appel téléphonique
hr: Primi telefonski poziv
hu: Kérj telefonhívást
id: Dapatkan panggilan telepon
is: Fá símtal
it: Telefonatemi
ja: 電話を受信
ko: 전화로 받기
ms: Dapatkan panggilan telefon
nb: Bli oppringt
nl: Krijg een telefoontje
pl: Rozmowa telefoniczna
pt: Receba uma chamada telefônica
ru: Позвоните мне
sv: Få ett telefonsamtal
th: รับสายเข้าทางโทรศัพท์
tr: Telefon aramasıyla al
zh_hans: 接听电话
zh_hant: 電話驗證

# react_native_get_a_text_message_sms__a_button_allowi_bb906f14
source: Get a text message (SMS)
ca: Rebre un SMS
cs: SMS zprávou
da: Få en sms
de: Eine SMS erhalten
el: Λάβετε ένα μήνυμα κειμένου (SMS)
es: Recibir mensaje (SMS)
fi: Vastaanota tekstiviesti
fr: SMS
hr: Pošalji kod SMS-om
hu: Kérj szöveges üzenetet (SMS)
id: Dapatkan pesan teks (SMS)
is: Fá textaskilaboð (SMS)
it: Inviatemi un messaggio di testo (SMS)
ja: SMSを受信
ko: 문자 메시지(SMS)로 받기
ms: Dapatkan SMS
nb: Få SMS tilsendt
nl: Krijg een tekstbericht (SMS)
pl: Wiadomość tekstowa (SMS)
pt: Receba uma mensagem de texto (SMS)
ru: Отправьте мне текстовое сообщение (СМС)
sv: Få ett textmeddelande (SMS)
th: รับข้อความ (SMS)
tr: Kısa mesaj (SMS) olarak al
zh_hans: 接收手机短信
zh_hant: 簡訊驗證

# react_native_get_an_email_a_button_allowing_user_to_g_e0c257a8
source: Get an email
ca: Rebre un correu electrònic
cs: Emailem
da: Få en e-mail
de: Eine E-Mail erhalten
el: Λάβετε ένα email
es: Recibir correo electrónico
fi: Vastaanota sähköpostiviesti
fr: E-mail
hr: Pošalji kod e-mailom
hu: Kérj e-mailt
id: Dapatkan email
is: Fá tölvupóst
it: Inviatemi un'email
ja: メールを受信
ko: 이메일로 받기
ms: Dapatkan e-mel
nb: Få epost tilsendt
nl: Krijg een e-mail
pl: E-mail
pt: Receba um email
ru: Отправьте мне электронное письмо
sv: Få ett e-postmeddelande
th: รับอีเมล
tr: E-posta olarak al
zh_hans: 接收电子邮件
zh_hant: 電子郵件驗證

# react_native_get_emergency_contact_info_subtitle_for_6b01bd1a
source: Get emergency contact info
ca: Informació de contacte d'emergència
cs: Kontaktní údaje pro případ nouze
da: Få kontaktoplysninger til nødstilfælde
de: Notfallnummern anfordern
el: Πληροφορίες έκτακτης ανάγκης
es: Consigue la información de contacto de emergencia
fi: Saa yhteystiedot hätätilanteiden varalta
fr: Obtenir des coordonnées d'urgence
hr: Brojevi hitnih službi
hu: Vészhelyzeti elérhetőséget szeretnék
id: Dapatkan info kontak darurat
is: Nálgast upplýsingar um tengilið í neyð
it: Ricevi informazioni sui contatti di emergenza
ja: 緊急連絡先を確かめる
ko: 비상 연락 정보 찾기
ms: Dapatkan maklumat hubungan kecemasan
nb: Få pårørendeinformasjon
nl: Krijg contactgegevens voor noodgevallen
pl: Zdobądź dane kontaktowe w sytuacji alarmowej
pt: Obter contatos de emergência
ru: Узнайте о способах связи в экстренной ситуации
sv: Få akut kontaktinformation
tr: Acil durum iletişim bilgilerini al
zh_hans: 获取紧急联系人信息
zh_hant: 取得緊急聯絡資訊

# react_native_get_in_touch_with_our_team_marquee_subhe_55188f3a
source: Get in touch with our team
ca: Posa't en contacte amb el nostre equip
cs: Kontaktuj náš tým
da: Tag kontakt til vores team
de: Setz dich mit unserem Team in Verbindung
el: Επικοινωνήστε με την ομάδα μας
es: Ponte en contacto con nuestro equipo
fi: Ota yhteyttä tiimiimme
fr: Contactez notre équipe
hr: Javite se našem timu
hu: Lépj kapcsolatba a csapatunkkal
id: Hubungi tim kami
is: Hafa samband við teymið okkar
it: Contatta il nostro team
ja: 担当までご連絡ください
ko: 저희가 성심껏 도와드릴게요.
ms: Hubungi pasukan kami
nb: Ta kontakt med teamet vårt
nl: Neem contact op met ons team
pl: Skontaktuj się z naszym zespołem
pt: Falar com nossa equipe
ru: Свяжитесь с нашей командой
sv: Få kontakt med vårt team
th: ติดต่อทีมงานของเรา
tr: Ekibimizle temasa geçin
zh_hans: 联系我们的团队
zh_hant: 聯絡我們團隊

# react_native_get_ready_to_host_title_to_get_ready_to_a5a9f313
source: Get ready to host
ca: Prepara't per rebre els teus hostes
cs: Připrav se na hostitelství
da: Bliv klar til at udleje
de: Mach dich bereit, Gäste aufzunehmen
el: Ετοιμαστείτε να φιλοξενήσετε επισκέπτες
es: Prepárate para hospedar
fi: Valmistaudu majoittamaan
fr: Commencez à héberger des voyageurs
hr: Pripremite se za ugošćivanje
hu: Készülj fel a vendégfogadásra
id: Bersiaplah menerima tamu
is: Búðu þig undir að taka á móti gestum
it: Preparati a ospitare
ja: ホスティングのご準備を
ko: 호스팅 준비하기
ms: Bersedia untuk menjadi hos
nb: Gjør deg klar til å være vert
nl: Maak je klaar voor de verhuur
pl: Szykuj się na przyjęcie gości
pt: Prepare-se para hospedar
ru: Приготовьтесь к приему гостей
sv: Gör dig redo att vara värd
th: เตรียมพร้อมเป็นเจ้าของที่พัก
tr: Ev sahipliği yapmaya hazır olun
zh_hans: 准备好当房东吧
zh_hant: 準備出租

# react_native_get_ready_to_start_welcoming_guests_titl_550dfc21
source: Get ready to start welcoming guests
ca: Prepara't per començar a rebre hostes
cs: Připrav se na přivítání prvních hostů
da: Bliv klar til at modtage gæster
de: Mach dich bereit, Gäste zu empfangen
el: Ετοιμαστείτε να αρχίσετε να υποδέχεστε επισκέπτες
es: Prepárate para dar la bienvenida a tus huéspedes
fi: Valmistaudu toivottamaan vieraita tervetulleiksi
fr: Préparez-vous à accueillir des voyageurs
hr: Pripremite se za svoje prve goste
hu: Készülj fel a vendégfogadás megkezdésére
id: Bersiaplah untuk mulai menyambut tamu
is: Búðu þig undir að taka á móti gestum
it: Preparati a iniziare ad accogliere i tuoi ospiti
ja: ゲストを迎える準備をしましょう
ko: 호스팅을 시작할 최종 준비를 마치세요
ms: Bersiap sedia untuk mula menyambut tetamu
nb: Gjør deg klar til å begynne å ønske gjester velkommen
nl: Maak je klaar om gasten te verwelkomen
pl: Przygotuj się na przybycie gości
pt: Prepare-se para começar a receber seus hóspedes
ru: Приготовьтесь к приему гостей
sv: Gör dig redo att börja välkomna gäster
tr: Misafirleri ağırlamaya başlamak için hazırlanın
zh_hans: 准备好开始迎接房客
zh_hant: 準備開始迎接房客

# react_native_get_started_a_button_to_launch_verified_b1d7df15
source: Get started
ca: Comença
cs: Začni
da: Kom i gang
de: Los geht’s
el: Ξεκινήστε
es: Empezar
fi: Näin pääset alkuun
fr: Démarrer
hr: Kreni
hu: Kezdés
id: Mulai
is: Byrja
it: Iniziamo
ja: お手続きはこちらから
ko: 시작하기
ms: Mula
nb: Kom i gang
nl: Aan de slag
pl: Rozpocznij
pt: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้น
tr: Başlayın
zh_hans: 开始吧
zh_hant: 開始吧

# react_native_get_your_camera_ready_all_the_main_attr_101b6f75
source: Get your camera ready. All the main attractions, according to local Airbnb hosts.
ca: Prepara la teva càmera. Segons els amfitrions locals d'Airbnb, aquí hi ha les principals atraccions.
cs: Připrav si foťák. Všechny hlavní atrakce podle místních hostitelů z Airbnb.
da: Gør dit kamera klar. Alle de store attraktioner ifølge lokale Airbnb-værter.
de: Zück die Kamera: Hier haben Airbnb-Gastgeber alle wichtigen Attraktionen vor Ort aufgelistet.
el: Ετοιμάστε τη φωτογραφική σας μηχανή. Όλα τα κύρια αξιοθέατα, σύμφωνα με οικοδεσπότες της Airbnb στην περιοχή.
es: Prepara tu cámara. Todas las atracciones de primer orden, según los anfitriones locales de Airbnb.
fi: Laita kamera valmiiksi. Kaikki tärkeimmät nähtävyydet paikallisten Airbnb-majoittajien mukaan.
fr: Sortez votre appareil photo. Toutes les attractions touristiques à ne pas rater selon les hôtes Airbnb locaux.
hr: Pripremite fotić. Sve glavne atrakcije, prema mišljenju lokalnih Airbnb domaćina.
hu: Készítsd elő a fényképezőgépet. A helyi Airbnb-házigazdák szerint ezek a legérdekesebb látnivalók.
id: Siapkan kamera Anda. Semua atraksi utama yang ada, menurut para tuan rumah lokal Airbnb.
is: Hafðu myndavélina tilbúna. Hér eru allir flottustu staðirnir samkvæmt gestgjöfum Airbnb á staðnum.
it: Tieni la macchina fotografica pronta. Tutte le attrazioni più importanti secondo gli host di Airbnb della zona.
ja: さあ、カメラのご準備を。地元のAirbnbホストが選ぶ人気観光スポットランキングです。
ko: 인증샷을 위한 카메라는 필수! 이 지역 에어비앤비 호스트가 추천하는 주요 명소들을 모두 모았습니다.
ms: Sediakan kamera anda. Semua tarikan utama, mengikut hos Airbnb tempatan.
nb: Gjør kameraet klart. Alle de viktigste attraksjonene, ifølge lokale verter i Airbnb.
nl: Pak je camera. Alle belangrijke bezienswaardigheden volgens de plaatselijke Airbnb verhuurders.
pl: Przygotuj aparat. Wszystkie główne atrakcje według lokalnych gospodarzy Airbnb.
pt: Prepare a sua câmera. Todas as principais atrações, de acordo com os anfitriões do Airbnb na região.
ru: Приготовьте фотоаппарат. Все основные аттракционы здесь, по словам местных хозяев Airbnb.
sv: Fram med kameran! Här finns allt som är värt att se, enligt lokala Airbnb-värdar.
th: เตรียมกล้องให้พร้อม ที่สถานที่ท่องเที่ยวสำคัญทั้งหมดตามที่เจ้าของที่พัก Airbnb แนะนำ
tr: Fotoğraf makinenizi hazırlayın. Yerel Airbnb ev sahipleri, tüm ilgi çekici etkinliklerin burada olduğunu belirtiyor.
zh_hans: 准备好您的相机。当地爱彼迎房东推荐的主要景点全在这里。
zh_hant: 準備好您的相機。當地Airbnb房東推薦的主要景點全在這裡。

# react_native_getting_around_location__title_fd1ddee6
source: Getting Around %{location}
ca: Moure's per %{location}
cs: Způsob cestování v %{location}
da: Kom omkring i %{location}
de: Unterwegs sein in %{location}
el: Μετακινήσεις στην τοποθεσία %{location}
es: Cómo moverse por %{location}
fi: Liikkuminen paikassa %{location}
fr: Transports à %{location}
hr: Kretanje gradom - %{location}
hu: Közlekedés %{location} területén
id: Bepergian di %{location}
is: Samgöngur: %{location}
it: Come muoversi a %{location}
ja: %{location}の移動手段
ko: %{location}의 교통수단
ms: Bergerak Di Sekitar %{location}
nb: Komme seg rundt %{location}
nl: Reizen in %{location}
pl: Podróżowanie po: %{location}
pt: Dando um rolê em %{location}
ru: Транспорт в г. %{location}
sv: Ta dig runt i %{location}
th: การเดินทางไปมาใน %{location}
tr: %{location} Bölgesini Gezmek
zh_hans: %{location}的出行
zh_hant: %{location}的出行

# react_native_gift_amount_label_text_to_prompt_user_to_19937ccf
source: Gift amount
ca: Quantitat del regal
cs: Hodnota poukazu
da: Gavebeløb
de: Geschenkbetrag
el: Ποσό δώρου
es: Importe del regalo
fi: Lahjan suuruus
fr: Montant du cadeau
hr: Iznos koji darujete
hu: Az ajándék összege
id: Jumlah hadiah
is: Gjafarfjárhæð
it: Importo della Gift Card
ja: ギフトの金額
ko: 기프트 금액
ms: Nilai hadiah
nb: Gavebeløp
nl: Bedrag cadeaukaart
pl: Kwota podarunku
pt: Valor do presente
ru: Сумма подарка
sv: Gåvobelopp
th: มูลค่าบัตรของขวัญ
tr: Hediye miktarı
zh_hans: 礼品金额
zh_hant: 禮物金額

# react_native_gift_cards_can_only_be_purchased_by_or_g_2c13799a
source: Gift Cards can only be purchased by or gifted to individuals in the United States. Gift Cards do not expire.
ca: Les targetes de regal només es poden comprar o regalar a persones que resideixin als Estats Units. Aquestes targetes no caduquen.
cs: Dárkové poukazy mohou zakoupit nebo darovat pouze obyvatelé USA. Tyto dárkové poukazy mají neomezenou platnost.
da: Gavekort kan kun købes af eller blive givet til enkeltpersoner i USA. Gavekort udløber ikke.
de: Geschenkkarten können nur von Nutzern in den USA gekauft und verschenkt werden. Sie verfallen nicht.
el: Οι κάρτες δώρου μπορούν να αγοραστούν ή να δοθούν ως δώρο σε κατοίκους των Ηνωμένων Πολιτειών. Οι κάρτες δώρου δεν λήγουν.
es: Solo los usuarios que residan en Estados Unidos pueden comprar o recibir cheques regalo. Estos cheques no caducan.
fi: Lahjakortteja voivat ostaa ja saada vain Yhdysvalloissa asuvat henkilöt. Lahjakortit eivät vanhene.
fr: Les cartes cadeaux peuvent uniquement être achetées ou offertes à des particuliers aux États-Unis. Les cartes cadeaux n'ont pas de date d'expiration.
hr: Darovne kartice trenutačno mogu kupiti i primiti samo državljani SAD-a. Darovne kartice nemaju rok valjanosti.
hu: Ajándékkártyát csak az Egyesült Államokban élő személyek vásárolhatnak, és a címzett is csak az Egyesült Államokban élő személy lehet. Az ajándékkártyáknak nincs lejárata.
id: Kartu Hadiah hanya bisa dibeli atau diberikan kepada individu di Amerika Serikat. Kartu Hadiah tidak kedaluwarsa.
is: Einstaklingar í Bandaríkjunum geta einir keypt og tekið á móti gjafakortum. Gjafakort renna ekki út.
it: Le Gift Card possono essere acquistate o regalate soltanto a persone negli Stati Uniti. Non hanno una data di scadenza.
ja: ギフトカードはアメリカ国内での購入か、アメリカ国内にいる人宛に贈るのみになります。期限切れはありません。
ko: 기프트카드는 미국 내 회원만 구매 또는 선물 받기가 가능합니다. 기프트 카드는 만료일이 없습니다.
ms: Kad Hadiah hanya boleh dibeli atau dihadiahkan kepada individu di Amerika Syarikat. Kad Hadiah tidak akan luput.
nb: Gavekort kan kun kjøpes med eller gis til enkeltpersoner i USA. Gavekort utløper ikke.
nl: Cadeaubonnen kunnen alleen worden aangeschaft door of geschonken worden aan personen in de Verenigde Staten. Cadeaubonnen verlopen niet.
pl: Karty Podarunkowe mogą być zakupione przez oraz podarowane wyłącznie osobom na terenie USA. Karty Podarunkowe nie tracą ważności.
pt: Os Cartões de Presente só podem ser adquiridos por ou presenteados para indivíduos nos Estados Unidos. Os Cartões de Presente não perdem a validade.
ru: Подарочные карты могут приобрести или получить только пользователи в США. Срок действия подарочных карт неограничен.
sv: Gåvokort kan endast köpas eller ges bort till personer i USA. Gåvokort har inte något förfallodatum.
th: บัตรของขวัญสามารถซื้อได้หรือมอบให้ผู้อื่นเฉพาะในสหรัฐอเมริกา บัตรของขวัญไม่มีวันหมดอายุ
tr: Hediye Kartları sadece ABD'de yaşayanlar tarafından satın alınabilir ve bu ülkede yaşayanlara hediye edilebilir. Hediye Kartlarının son kullanma tarihleri yoktur.
zh_hans: 礼品卡仅限在美国的个人购买或接收。礼品卡不会过期。
zh_hant: 禮物卡僅限在美國的個人購買或接收。禮物卡不會過期。

# react_native_glad_to_hear_it__a_hero_message_after_us_5541e20b
source: Glad to hear it!
ca: Què bé!
cs: To rádi slyšíme!
da: Glad for at høre det!
de: Schön zu hören!
el: Χαιρόμαστε πολύ!
es: ¡Nos alegra escuchar esto!
fi: Mukava kuulla!
fr: Nous sommes ravis que votre expérience se soit bien passée !
hr: Drago nam je!
hu: Ezt örömmel halljuk!
id: Senang mendengarnya!
is: Gott að heyra!
it: Ottimo!
ja: ありがとうございます！
ko: 다행이네요!
ms: Gembira mendengar berita ini!
nb: Glad for å høre det!
nl: Fijn om te horen!
pl: Miło nam to słyszeć!
pt: Ficamos feliz em ouvir isso!
ru: Приятно слышать!
sv: Det var roligt att höra!
th: เรายินดีที่ได้รับฟังความคิดเห็นของคุณ!
tr: Bunu duyduğumuza sevindik!
zh_hans: 很高兴听到这个消息！
zh_hant: 很高興聽到這個訊息！

# react_native_go_back_button_title_to_close_the_modal_6958fb9a
source: Go back
ca: Enrere
cs: Vrátit se
da: Gå tilbage
de: Zurück
el: Επιστροφή
es: Volver
fi: Edellinen
fr: Retour
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Gå tilbake
nl: Ga terug
pl: Wróć
pt: Voltar
ru: Вернуться
sv: Gå tillbaka
th: กลับไป
tr: Geri dön
zh_hans: 返回
zh_hant: 返回

# react_native_go_back_button_to_show_previous_results_1b790880
source: Go back
ca: Enrere
cs: Jít zpět
da: Gå tilbage
de: Zurück
el: Επιστροφή
es: Atrás
fi: Takaisin
fr: Retour
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ko: 뒤로 가기
ms: Kembali
nb: Gå tilbake
nl: Ga terug
pl: Wróć
pt: Voltar
ru: Вернуться
sv: Gå tillbaka
th: กลับไป
tr: Geri dön
zh_hans: 返回
zh_hant: 返回

# react_native_go_to_itinerary_label_for_go_to_itinerar_f434b45b
source: Go to itinerary
ca: Ves a l'itinerari
cs: Přejít do itineráře
da: Gå til rejseplanen
de: Zum Reiseplan
el: Μετάβαση στο δρομολόγιο
es: Ver itinerario
fi: Siirry matkasuunnitelmaan
fr: Consulter le récapitulatif
hr: Otvori plan putovanja
hu: Ugrás az útitervre
id: Buka jadwal perjalanan
is: Opna ferðaáætlun
it: Vai all'itinerario
ja: 旅程表へ
ko: 여행 일정표로 이동하기
ms: Pergi ke itinerari
nb: Gå til reiserute
nl: Ga naar reisschema
pl: Przejdź do planu podróży
pt: Acessar itinerário
ru: К плану поездки
sv: Gå till resplan
th: ไปที่กำหนดการเดินทาง
tr: Seyahat planına gidin
zh_hans: 前往行程单
zh_hant: 前往行程表

# react_native_go_to_reservation_help_link_title_for_he_1b6b40be
source: Go to reservation help
ca: Consulta els articles d'ajuda per a reserves
cs: Přejít na pomoc s rezervací
da: Gå til reservationshjælp
de: Zur Hilfe bei Buchungen
el: Μετάβαση στην ενότητα βοήθειας για την κράτηση
es: Ir a Ayuda con la reserva
fi: Siirry varausohjeisiin
fr: Accéder à l'aide pour la réservation
hr: Zatraži pomoć s rezervacijom
hu: Foglalással kapcsolatos súgó megnyitása
id: Buka bantuan reservasi
is: Opna aðstoð vegna bókunar
it: Vai alla sezione assistenza prenotazioni
ja: 予約に関するヘルプへ移動
ko: 예약 도움말로 이동
ms: Pergi ke bantuan tempahan
nb: Gå til hjelp om reservasjonen
nl: Ga naar hulp bij reserveringen
pl: Przejdź do pomocy nt. rezerwacji
pt: Ir à ajuda para reservas
ru: Перейти в помощь с бронированиями
sv: Gå till hjälp med bokningar
th: ไปที่ความช่วยเหลือเกี่ยวกับการจอง
tr: Rezervasyon yardımına git
zh_hans: 前往预订帮助
zh_hant: 前往預訂協助

# react_native_go_to_trip_help_link_title_for_helping_w_660efbfd
source: Go to trip help
ca: Consulta els articles d'ajuda per a viatges
cs: Přejít na pomoc s pobytem
da: Gå til rejsehjælp
de: Zur Hilfe bei Reisen
el: Μετάβαση στην ενότητα βοήθειας για το ταξίδι
es: Ir a Ayuda con el viaje
fi: Siirry matkaohjeisiin
fr: Accéder à l'aide pour le voyage
hr: Zatraži pomoć s putovanjem
hu: Utazással kapcsolatos súgó megnyitása
id: Buka bantuan perjalanan
is: Opna aðstoð vegna ferðar
it: Vai alla sezione assistenza viaggi
ja: 旅行に関するヘルプへ移動
ko: 여행 도움말로 이동
ms: Pergi ke bantuan perjalanan
nb: Gå til hjelp om turen
nl: Ga naar hulp bij reizen
pl: Przejdź do pomocy nt. podróży
pt: Ir à ajuda para viagens
ru: Перейти в помощь с поездками
sv: Gå till hjälp med resor
th: ไปที่ความช่วยเหลือเกี่ยวกับการเดินทาง
tr: Seyahat yardımına git
zh_hans: 前往旅程帮助
zh_hant: 前往旅程協助

# react_native_good_label_in_the_review_flow_for_4_star_e28baaa4
source: Good
ca: Bé
cs: Dobrý
da: God
de: Gut
el: Καλή
es: Buena
fi: Hyvä
fr: Bien
hr: Dobro
hu: Jó
id: Baik
is: Gott
it: Buono
ja: 良い
ko: 좋았어요
ms: Baik
nb: Bra
nl: Goed
pl: Dobry
pt: Boa
ru: Хорошо
sv: Bra
th: ดี
tr: İyi
zh_hans: 很好
zh_hant: 良好

# react_native_good_label_in_the_trips_review_flow_for_149331d8
source: Good
ca: Bona
cs: Dobrá
da: God
de: Gut
el: Καλή
es: Buena
fi: Hyvä
fr: Bien
hr: Dobro
hu: Jó
id: Baik
is: Góð
it: Buona
ja: よい
ko: 좋았어요
ms: Baik
nb: Bra
nl: Goed
pl: Dobrze
pt: Boa
ru: Хорошо
sv: Bra
th: ดี
tr: İyi
zh_hans: 不错
zh_hant: 不錯
