Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_got_it_button_text_for_confirming_callba_e9a052ba
source: Got it
ca: D'acord
cs: Chápu
da: Forstået
de: Verstanden
el: Κατάλαβα
es: Entendido
fi: Selvä!
fr: J'ai compris
hr: U redu
hu: Értem
id: Baik
is: Ég skil
it: Tutto chiaro
ja: 了解
ko: 확인
ms: Faham
nb: Jeg forstår
nl: Begrepen
pl: Rozumiem
pt: Entendi
ru: Ясно
sv: Jag fattar
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

# react_native_got_it_last_button_on_the_new_user_exper_7f7b864c
source: Got it
ca: Entesos
cs: Mám to
da: Det er forstået
de: Alles klar
el: Κατάλαβα
es: Entendido
fi: Asia selvä
fr: J'ai compris
hr: U redu
hu: Értem
id: Baik
is: Ég skil
it: Tutto chiaro
ja: OK
ko: 확인
ms: Faham
nb: Jeg forstår
nl: Ik snap het
pl: Rozumiem
pt: Entendi
ru: Понятно
sv: Jag fattar
th: เข้าใจแล้ว
tr: Anladım
zh_hans: 知道了
zh_hant: 知道了

# react_native_government_id_title_of_id_requirement_se_2d90cfa2
source: Government ID
ca: Document d'identitat oficial
cs: Doklad totožnosti
da: Officielt ID
de: Offizieller Lichtbildausweis
el: Επίσημη ταυτότητα
es: Documento de identificación
fi: Virallinen henkilötodistus
fr: Pièce d'identité officielle
hr: Službeni ID
hu: Hivatalos személyazonosító okmány
id: Identitas Resmi
is: Opinber skilríki
it: Documento d'identità
ja: 政府発行の身分証明書
ko: 정부 발급 신분증
ms: ID Kerajaan
nb: Offisiell legitimasjon
nl: Officieel ID
pl: Oficjalny dokument tożsamości
pt: Documento de identificação oficial
ru: Удостоверение личности государственного образца
sv: Nationellt ID
th: บัตรประจำตัวที่รัฐบาลออกให้
tr: Resmi Kimlik
zh_hans: 身份证
zh_hant: 政府核發的身分證明

# react_native_great__congratulations_title_20b9f976
source: Great!
ca: Enhorabona!
cs: Skvělé!
da: Alletiders!
de: Großartig!
el: Υπέροχα!
es: ¡Genial!
fi: Hienoa!
fr: Super !
hr: Izvrsno!
hu: Nagyszerű!
id: Bagus!
is: Frábært!
it: Ottimo!
ja: やったね！
ko: 훌륭해요!
ms: Hebat!
nb: Flott!
nl: Geweldig!
pl: Super!
pt: Excelente!
ru: Отлично!
sv: Härligt!
th: ยอดเยี่ยม!
tr: Harika!
zh_hans: 太棒了！
zh_hant: 太棒了！

# react_native_great__title_of_a_success_message_af9ed332
source: Great!
ca: Enhorabona!
cs: Skvělé!
da: Fantastisk!
de: Super!
el: Τέλεια!
es: ¡Perfecto!
fi: Hienoa!
fr: Super !
hr: Izvrsno!
hu: Remek!
id: Bagus!
is: Frábært!
it: Ottimo!
ja: 完了！
ko: 좋아요!
ms: Bagus!
nb: Flott!
nl: Geweldig!
pl: Wspaniale!
pt: Ótimo!
ru: Отлично!
sv: Härligt!
th: ยอดเยี่ยม!
tr: Harika!
zh_hans: 太棒了！
zh_hant: 太棒了！

# react_native_great_label_in_the_review_flow_for_5_sta_0056703c
source: Great
ca: Molt bé
cs: Skvělý
da: Super
de: Sehr gut
el: Εξαιρετική
es: Genial
fi: Mahtava
fr: Parfaitement bien
hr: Izvrsno
hu: Nagyszerű
id: Sangat Baik
is: Frábært
it: Ottimo
ja: 素晴らしい
ko: 훌륭했어요
ms: Bagus
nb: Flott
nl: Geweldig
pl: Świetny
pt: Ótima
ru: Отлично
sv: Toppen
th: ดีเยี่ยม
tr: Harika
zh_hans: 非常好
zh_hant: 很棒

# react_native_great_label_in_the_trips_review_flow_for_c7f818fa
source: Great
ca: Molt bona
cs: Skvělá
da: Rigtig god
de: Sehr gut
el: Πολύ καλή
es: Genial
fi: Mahtava
fr: Très bien
hr: Izvrsno
hu: Nagyszerű
id: Sangat Baik
is: Frábær
it: Ottima
ja: とてもよい
ko: 훌륭했어요
ms: Hebat
nb: Fantastisk
nl: Geweldig
pl: Świetnie
pt: Ótima
ru: Отлично
sv: Mycket bra
th: เยี่ยม
tr: Harika
zh_hans: 非常好
zh_hant: 非常好

# react_native_great_you_re_all_set__title_for_identit_f4f3ccc6
source: Great, you’re all set!
ca: Genial, ja has acabat!
cs: Skvěle! Vše je nyní připraveno!
da: Fantastisk, du er helt færdig!
de: Super, jetzt bist du so weit!
el: Τέλεια, όλα είναι έτοιμα!
es: Genial, ¡ya está!
fi: Loistavaa, olet valmis!
fr: Super, c'est fait !
hr: Odlično, spremni ste!
hu: Nagyszerű, készen is vagy!
id: Hebat, semua siap!
is: Frábært, nú er allt til reiðu!
it: Fantastico, è tutto pronto!
ja: これで完了です!
ko: 모두 완료되었어요!
ms: Bagus, anda telah siap sedia!
nb: Flott, du er klar!
nl: Mooi, je bent klaar
pl: Doskonale, wszystko gotowe!
pt: Ótimo, você está pronto!
ru: Отлично, теперь всё готово!
sv: Bra, du är klar!
tr: Harika, tamamen hazırsınız!
zh_hans: 太好了，您已经准备就绪！
zh_hant: 太好了！您已準備就緒！

# react_native_group_chat_button_caption_for_the_button_d87dcad0
source: Group chat
ca: Grup de xat
cs: Skupinový chat
da: Gruppechat
de: Gruppenchat
el: Ομαδική συνομιλία
es: Chat del grupo
fi: Ryhmäkeskustelu
fr: Chat de groupe
hr: Grupni razgovor
hu: Csoportos beszélgetés
id: Obrolan grup
is: Hópspjall
it: Chat di gruppo
ja: グループチャット
ko: 그룹 채팅
ms: Sembang kumpulan
nb: Gruppechat
nl: Groep-chatten
pl: Czat grupowy
pt: Chat do grupo
ru: Групповой чат
sv: Gruppchatt
th: แชทเป็นกลุ่ม
tr: Grup sohbeti
zh_hans: 群聊
zh_hant: 群聊

# react_native_group_size_title_for_group_size_informat_be8f9e81
source: Group size
ca: Número de persones
cs: Velikost skupiny
da: Gruppestørrelse
de: Gruppengröße
el: Μέγεθος ομάδας
es: Tamaño del grupo
fi: Ryhmäkoko
fr: Capacité du groupe
hr: Veličina grupe
hu: Csoport létszáma
id: Ukuran rombongan
is: Stærð hóps
it: Dimensioni del gruppo
ja: 参加人数
ko: 그룹당 인원
ms: Saiz kumpulan
nb: Gruppestørrelse
nl: Groepsgrootte
pl: Wielkość grupy
pt: Tamanho do grupo
ru: Размер группы
sv: Gruppstorlek
th: ขนาดกลุ่ม
tr: Grubun büyüklüğü
zh_hans: 团体人数
zh_hant: 團體人數

# react_native_group_size_up_to_smart_count_guest_df2fca4d
source: Group size up to %{smart_count} guest |||| Group size up to %{smart_count} guests
ca: Mida del grup fins a %{smart_count} hoste |||| Mida del grup fins a %{smart_count} hostes
cs: Velikost skupiny do %{smart_count} cestovatele |||| Velikost skupiny do %{smart_count} cestovatelů |||| Velikost skupiny do %{smart_count} cestovatelů
da: Gruppestørrelse op til %{smart_count} gæst |||| Gruppestørrelse op til %{smart_count} gæster
de: Gruppengröße: maximal %{smart_count} Gast |||| Gruppengröße: maximal %{smart_count} Gäste
el: Μέγεθος ομαδας έως %{smart_count} επισκέπτης |||| Μέγεθος ομαδας έως %{smart_count} επισκέπτες
es: Solo puede participar %{smart_count} persona |||| Grupos de hasta %{smart_count} personas
fi: Ryhmäkoko korkeintaan %{smart_count} vieras |||| Ryhmäkoko korkeintaan %{smart_count} vierasta
fr: %{smart_count} voyageur au total |||| Jusqu'à %{smart_count} voyageurs au total
hr: Grupa od najviše %{smart_count} gosta |||| Grupa od najviše %{smart_count} gosta |||| Grupa od najviše %{smart_count} gostiju
hu: A csoport legfeljebb %{smart_count} vendégből állhat |||| A csoport legfeljebb %{smart_count} vendégből állhat
id: Jumlah rombongan hingga %{smart_count} orang tamu
is: Hópurinn rúmar mest %{smart_count} gest |||| Hópurinn rúmar mest %{smart_count} gesti
it: Numero di partecipanti: fino a %{smart_count} |||| Numero di partecipanti: fino a %{smart_count}
ja: 参加人数 最大%{smart_count}名
ko: 그룹당 인원: 최대 %{smart_count}명
ms: Saiz kumpulan sehingga %{smart_count} tetamu
nb: Gruppestørrelse opp til %{smart_count} gjest |||| Gruppestørrelse opp til %{smart_count} gjester
nl: Groepsgrootte tot %{smart_count} gast |||| Groepsgrootte tot %{smart_count} gasten
pl: Grupa składająca się z maksymalnie %{smart_count} gościa |||| Grupa składająca się z maksymalnie %{smart_count} gości |||| Grupa składająca się z maksymalnie %{smart_count} gości
pt: Grupo de até %{smart_count} hóspede |||| Grupo de até %{smart_count} hóspedes
ru: Размер группы до %{smart_count} гостя |||| Размер группы до %{smart_count} гостей |||| Размер группы до %{smart_count} гостей
sv: Grupp med upp till %{smart_count} gäst |||| Grupp med upp till %{smart_count} gäster
th: ขนาดกลุ่มผู้เข้าพักถึง %{smart_count} คน
tr: En fazla %{smart_count} misafirden oluşan grup büyüklüğü
zh_hans: 团体人数最多%{smart_count}位
zh_hant: 團隊人數上限為%{smart_count}位

# react_native_guest_requirements_section_header_13e1a8c2
source: Guest requirements
ca: Requisits dels hostes
cs: Požadavky na hosty
da: Gæstekrav
de: Bedingungen für Gäste
el: Απαιτήσεις για τους επισκέπτες
es: Requisitos para los huéspedes
fi: Varausvaatimukset
fr: Critères de participation
hr: Uvjeti za goste
hu: Előírások a vendégek számára
id: Persyaratan tamu
is: Kröfur til gesta
it: Requisiti ospite
ja: 参加条件
ko: 게스트 필수조건
ms: Keperluan tetamu
nb: Krav til gjesten
nl: Eisen waaraan gasten moeten voldoen
pl: Wymagania wobec gości
pt: Requisitos dos hóspedes
ru: Требования к гостю
sv: Gästkrav
th: ข้อกำหนดผู้เข้าพัก
tr: Misafir gereklilikleri
zh_hans: 参加者要求
zh_hant: 參加者要求

# react_native_guest_requirements_when_clicked_shows_gu_2ab066d8
source: Guest requirements
ca: Requisits per als hostes
cs: Požadavky na hosta
da: Krav til gæster
de: Bedingungen für Gäste
el: Απαιτήσεις για τους επισκέπτες
es: Requisitos para los huéspedes
fi: Varausvaatimukset
fr: Critères de participation
hr: Uvjeti za goste
hu: Vendégekre vonatkozó feltételek
id: Persyaratan tamu
is: Kröfur til gesta
it: Requisiti dell'ospite
ja: ゲストの要件
ko: 게스트 필수조건
ms: Keperluan tetamu
nb: Gjestekrav
nl: Vereisten gast
pl: Wymagania wobec gości
pt: Requisitos dos hóspedes
ru: Требования к гостю
sv: Gästkrav
th: ข้อกำหนดสำหรับผู้เข้าพัก
tr: Misafir gereklilikleri
zh_hans: 参加者要求
zh_hant: 參加者要求

# react_native_guest_smart_count_guest_smart_cfb59893
source: Guest %{smart_count} |||| Guest %{smart_count}
ca: Hoste %{smart_count} |||| Hoste %{smart_count}
cs: Host %{smart_count} |||| Host %{smart_count} |||| Host %{smart_count}
da: Gæst %{smart_count} |||| Gæst %{smart_count}
de: Gast %{smart_count} |||| Gast %{smart_count}
el: Επισκέπτης %{smart_count} |||| Επισκέπτης %{smart_count}
es: Huésped %{smart_count} |||| Huésped %{smart_count}
fi: Vieraita %{smart_count} |||| Vieraita %{smart_count}
fr: Voyageur %{smart_count} |||| Voyageurs %{smart_count}
hr: Gost %{smart_count} |||| Gost %{smart_count} |||| Gost %{smart_count}
hu: %{smart_count}. vendég |||| %{smart_count}. vendég
id: Tamu %{smart_count}
is: Gestur %{smart_count} |||| Gestur %{smart_count}
it: Ospite %{smart_count} |||| Ospiti %{smart_count}
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}
ms: Guest %{smart_count}
nb: Gjest %{smart_count} |||| Gjest %{smart_count}
nl: Gast %{smart_count} |||| Gasten %{smart_count}
pl: Gość %{smart_count} |||| Gość %{smart_count} |||| Gość %{smart_count}
pt: Hóspede %{smart_count} |||| Hóspede %{smart_count}
ru: Гость %{smart_count} |||| Гость %{smart_count} |||| Гость %{smart_count}
sv: Gäst %{smart_count} |||| Gäster %{smart_count}
th: ผู้เข้าพัก %{smart_count} ราย
tr: Misafir %{smart_count}
zh_hans: %{smart_count}个参加者
zh_hant: 房客%{smart_count}

# react_native_guests_a_row_displaying_reservation_gues_035fc57c
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: ゲスト
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# react_native_guests_can_access_the_door_with_a_code_o_c3c15025
source: Guests can access the door with a code only.
ca: Els hostes poden obrir la porta amb un codi.
cs: Hosté mohou otevřít dveře pouze za pomocí kódu.
da: Gæster kan kun tilgå døren med kode.
de: Gäste können die Tür nur mit einem Code öffnen.
el: Οι επισκέπτες μπορούν να ανοίξουν την πόρτα μόνο με κωδικό.
es: Los huéspedes solo pueden acceder al alojamiento mediante un código en la puerta.
fi: Vieraat pääsevät ovesta vain koodilla.
fr: Les voyageurs peuvent uniquement entrer en utilisant un code.
hr: Gosti mogu otvoriti vrata isključivo koristeći se šifrom.
hu: A vendégek csak kóddal juthatnak el az ajtóig
id: Tamu bisa mengakses pintu hanya dengan sebuah kode.
is: Gestir geta aðeins gengið um dyrnar með kóða.
it: Gli ospiti possono accedere alla porta solamente con un codice.
ja: 暗証番号のみで入室できるスマートロック
ko: 게스트가 비밀번호만 입력하여 체크인할 수 있습니다.
ms: Tetamu boleh mengakses pintu hanya dengan kod.
nb: Du har tilgang til døren kun med en kode.
nl: Gasten hebben alleen toegang met een code.
pl: Goście zyskują dostęp do drzwi wyłącznie za pomocą kodu.
pt: Os hóspedes só podem abrir a porta com um código.
ru: Гости могут войти только с помощью кода.
sv: Gäster kan endast öppna dörren med en kod.
th: ผู้เข้าพักเข้าที่พักได้โดยใช้รหัสเท่านั้น
tr: Misafirler yalnızca kod girerek kapıyı açabilir.
zh_hans: 房客只有用密码进行。
zh_hant: 房客只能用密碼進入。

# react_native_guests_can_access_the_door_with_a_mobile_c78f07b0
source: Guests can access the door with a mobile app or code.
ca: Els hostes poden obrir la porta a través d'una aplicació mòbil o amb un codi.
cs: Hosté mohou otevřít dveře pomocí mobilní aplikace nebo kódu.
da: Gæster kan tilgå døren med en mobil-app eller kode
de: Gäste können die Tür mit einer App oder einem Code öffnen.
el: Οι επισκέπτες μπορούν να ανοίξουν την πόρτα με μια εφαρμογή κινητού ή με έναν κωδικό.
es: Los huéspedes solo pueden acceder al alojamiento mediante una aplicación para móviles o un código.
fi: Vieraat pääsevät ovesta mobiilisovelluksella tai koodilla.
fr: Les voyageurs peuvent entrer en utilisant une application mobile ou un code.
hr: Gosti mogu otvoriti vrata koristeći se mobilnom aplikacijom ili šifrom.
hu: A vendégek kóddal vagy mobil-alkalmazás segítségével juthatnak el az ajtóig
id: Tamu bisa mengakses pintu dengan aplikasi seluler atau kode.
is: Gestir geta farið inn um dyrnar með farsímaappi eða kóða.
it: Gli ospiti possono accedere alla porta con un'app mobile o un codice.
ja: 暗証番号、スマホアプリで入室できるスマートロックなど
ko: 게스트가 모바일 앱이나 비밀번호만 입력하여 체크인할 수 있습니다.
ms: Tetamu boleh mengakses pintu dengan aplikasi mudah alih atau kod.
nb: Gjester får tilgang til døren med en mobilapp eller kode.
nl: Gasten hebben toegang met een mobiele app of code.
pl: Goście zyskują dostęp do drzwi za pomocą aplikacji mobilnej lub kodu.
pt: Os hóspedes podem abrir a porta com um código ou um aplicativo móvel.
ru: Гости могут войти с помощью мобильного приложения или кода.
sv: Gäster kan öppna dörren med en mobilapp eller kod.
th: ผู้เข้าพักเข้าที่พักได้โดยใช้รหัสหรือแอพมือถือ
tr: Misafirler kapıyı mobil bir uygulama veya kodla açabilir.
zh_hans: 房客可以用手机应用或密码进门。
zh_hant: 房客可以用手機應用程式或密碼進門。

# react_native_guests_can_book_until_time__subtitle_b4d201fd
source: Guests can book until %{time}.
ca: Els hostes poden reservar fins les %{time}.
cs: Hosté mohou rezervovat do %{time}.
da: Gæster kan booke indtil %{time}.
de: Gäste können bis %{time} buchen.
el: Οι επισκέπτες μπορούν να κάνουν κράτηση μέχρι τις %{time}.
es: Los huéspedes pueden reservar hasta las %{time}.
fi: Vieraat voivat varata %{time} asti.
fr: Les voyageurs peuvent réserver jusqu'à %{time}.
hr: Gosti mogu rezervirati do %{time}.
hu: A vendégek a következő időpontig foglalhatnak: %{time}.
id: Tamu bisa memesan sampai %{time}.
is: Gestir geta bókað þangað til klukkan %{time}.
it: Gli ospiti possono prenotare fino alle %{time}.
ja: 予約の受付は%{time}まで。
ko: 게스트는 %{time}까지 예약할 수 있습니다.
ms: Tetamu boleh menempah sehingga %{time}.
nb: Gjester kan bestille frem til %{time}.
nl: Gasten kunnen tot %{time} reserveren.
pl: Goście mogą rezerwować do %{time}.
pt: Os hóspedes podem reservar até as %{time}.
ru: Гости могут бронировать до %{time}.
sv: Gäster kan boka till %{time}.
th: ผู้เข้าพักสามารถจองจนถึง %{time}
tr: Misafirler %{time} tarihine kadar rezervasyon yapabilirler.
zh_hans: 房客可以在%{time}前预订。
zh_hant: 房客可以在%{time}前預訂。

# react_native_guests_can_instantly_book_any_dates_you_91341cdd
source: Guests can instantly book any dates you make available, so make sure your availability is up to date.
ca: Els hostes poden reservar immediatament les dates que marques com a disponibles, de manera que assegura't que la teva disponibilitat està actualitzada.
cs: Hosté si mohou rezervovat okamžitě jakékoliv dostupné dny, proto se ujisti, že je tvá dostupnost aktualizována.
da: Gæster kan med det samme booke de datoer, du markerer som ledige, så sørg for, at din ledighed er opdateret.
de: Gäste können sofort die Reisedaten buchen, die du verfügbar machst. Die Daten sollten also immer auf dem neuesten Stand sein.
el: Οι επισκέπτες μπορούν να κάνουν άμεσα κράτηση στις ημερομηνίες που ορίζετε ως διαθέσιμες, γι' αυτό φροντίστε η διαθεσιμότητά σας να είναι ενημερωμένη.
es: Los huéspedes pueden reservar inmediatamente cualquier fecha que tengas disponible, así que comprueba que tu disponibilidad esté actualizada.
fi: Vieraat voivat varata heti kaikkia varattavaksi merkitsemiäsi päiviä, joten varmista, että varattavuutesi on ajan tasalla.
fr: Les voyageurs peuvent réserver instantanément toutes les dates disponibles. Assurez-vous que vos dates de disponibilité soient à jour.
hr: Gosti mogu automatski rezervirati dostupne datume pa vodite računa o tome da podaci budu ažurirani.
hu: A vendégek azonnal lefoglalhatják az elérhető dátumokat, úgyhogy ügyelj arra, hogy az elérhetőséged naprakész legyen.
id: Tamu bisa memesan seketika tanggal mana pun yang Anda buka, jadi pastikan untuk memperbarui ketersediaan Anda.
is: Gestir geta bókað alla lausa daga samstundis og þú ættir því að sjá til þess að framboðið hjá þér sé alltaf rétt.
it: Gli ospiti possono prenotare immediatamente ogni data che indichi disponibile, per cui assicurati di aggiornare il calendario.
ja: 利用可能日はその場で予約確定になりますので、最新の予約可能状況が表示されていることを確かめましょう。
ko: 예약 가능으로 표시된 날짜에는 게스트가 즉시 숙소를 예약할 수 있으므로, 달력을 자주 업데이트하여 예약 가능 날짜를 정확하게 표시해 주세요.
ms: Tetamu boleh segera menempah mana-mana tarikh yang anda lapangkan, jadi pastikan ketersediaan anda adalah terkini.
nb: Gjester kan bestille umiddelbart enhver dato du gjør tilgjengelig, så sørg for at tilgjengeligheten din er oppdatert.
nl: Gasten kunnen alle beschikbare datums direct reserveren, dus zorg ervoor dat je beschikbaarheid up-to-date is.
pl: Goście mogą rezerwować natychmiastowo każdy dzień, który jest dostępny - upewnij się, że masz aktualne dane.
pt: Os hóspedes podem reservar instantaneamente quaisquer datas que você disponibilizar, por isso, certifique-se de que sua disponibilidade está atualizada.
ru: Убедитесь в корректности указанных данных: гости смогут мгновенно бронировать любые даты, которые вы укажете как доступные.
sv: Gäster kan direkt boka de datum du gör tillgängliga, så se till att din tillgänglighet är uppdaterad.
th: ผู้เข้าพักสามารถจองที่พักได้ทันทีในวันที่ปฏิทินว่าง จึงควรอัพเดทปฏิทินอย่างสม่ำเสมอ
tr: Misafirler uygun duruma getirdiğiniz herhangi bir tarihi anında rezerve edebilir, bu nedenle uygunluk durumunuzun güncel olduğundan emin olun.
zh_hans: 房客可以即时预订您设为可订的日期，因此请务必确保及时更新您的可订状态。
zh_hant: 房客可以即時預訂您設為可訂的日期，因此請務必即時更新您的可訂狀態。

# react_native_guests_can_t_book_after_time_so_ther_c3d7d386
source: Guests can’t book after %{time}, so there won’t be any new bookings.
ca: Els hostes no poden reservar després de les %{time}, és a dir que no hi haurà reserves noves.
cs: Hosté nemohou rezervovat po %{time}, proto už nebudeš dostávat žádné nové žádosti o rezervace.
da: Gæster kan ikke booke efter %{time}, så der kommer ikke nye bookinger derefter.
de: Gäste können nach %{time} nicht mehr buchen, daher wird es keine neuen Buchungen mehr geben.
el: Οι επισκέπτες δεν μπορούν να κάνουν κράτηση μετά τις %{time}, οπότε δεν θα υπάρξουν νέες κρατήσεις.
es: Los huéspedes no pueden reservar después de las %{time}, por lo que no habrá nuevas reservas.
fi: Vieraat eivät voi varata %{time} jälkeen, joten et enää saa uusia varauksia.
fr: Les voyageurs ne peuvent pas réserver après %{time}, il n'y aura donc pas d'autres réservations.
hr: Gosti ne mogu rezervirati nakon %{time} pa neće biti novih rezervacija.
hu: A vendégek nem foglalhatnak %{time}, szóval nem lesznek új foglalások.
id: Tamu tidak bisa memesan setelah %{time}, jadi tidak akan ada pemesanan baru.
is: Gestir geta ekki bókað eftir klukkan %{time}, þannig að það munu ekki koma neinar nýjar bókanir.
it: Gli ospiti non possono prenotare dopo le %{time}, in modo tale che non ci saranno nuove prenotazioni.
ja: 予約の受付は%{time}までです。それ以降、新規の予約は入りません。
ko: 예약 마감 시간이 %{time}이며, 이후에는 새로운 예약이 없을 것입니다.
ms: Tetamu tidak boleh menempah selepas %{time}, jadi tidak akan ada sebarang tempahan baharu.
nb: Du kan ikke bestille etter %{time}, så det vil ikke være noen nye bestillinger.
nl: Na %{time} kunnen gasten niet meer reserveren dus er komen geen nieuwe reserveringen meer.
pl: Goście nie mogą rezerwować po %{time}, nie będzie zatem nowych rezerwacji.
pt: Os hóspedes não podem reservar depois de %{time}, portanto não haverá novas reservas.
ru: В %{time} бронирование будет закрыто, то есть создание новых бронирований будет невозможно.
sv: Gäster kan inte boka efter %{time}, så det kommer inte några fler bokningar.
th: ผู้เข้าพักไม่สามารถจองหลัง %{time} ดังนั้นจะไม่มีการจองใหม่
tr: Misafirler %{time} tarihinden sonra rezervasyon yapamazlar, yani yeni rezervasyon alınmayacaktır.
zh_hans: %{time}后房客将无法预订，因此不会有任何新的预订。
zh_hant: %{time}後房客就無法預訂，因此不會有任何新的預訂。
