Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.before_making_a_decision_about.eb501ca5
source: Before making a decision about this trip, focus on your listing’s availability and whether the guest meets the house rules you set. Factors like race, religion, or sexual orientation shouldn’t affect your decision.
ca: Abans de prendre una decisió sobre aquest viatge, pensa en la disponibilitat del teu anunci i en si l'hoste compleix les teves normes de la casa. Factors com la raça, la religió o l'orientació sexual no haurien d'influir en la teva decisió.
cs: Před tím, než učiníš závěrečné rozhodnutí týkající se tohoto pobytu, soustřeď se na dostupnost své nabídky a také na to, zda hosté dodržují tebou nastavená domácí pravidla. Faktory, jako rasa, víra nebo sexuální orientace by neměly ovlivňovat tvé rozhodnutí.
da: Før du tager en beslutning om denne rejse, skal du tjekke dit opslags ledighed, og om gæsten lever op til de husregler, du har angivet. Faktorer som race, religion eller seksuel orientering bør ikke påvirke din beslutning.
de: Bevor du eine Entscheidung über diesen Aufenthalt triffst, solltest du dich auf die Verfügbarkeit deiner Unterkunft konzentrieren und darauf, ob der Gast zu den von dir festgelegten Hausregeln passt. Faktoren wie Herkunft, Religion oder sexuelle Orientierung sollten deine Entscheidung nicht beeinflussen.
el: Πριν πάρετε οποιαδήποτε απόφαση γι' αυτό το ταξίδι, εστιάστε στη διαθεσιμότητα της καταχώρησής σας και κατά πόσο ο επισκέπτης ικανοποιεί τους κανόνες σπιτιού που έχετε ορίσει. Παράγοντες όπως η φυλή, η θρησκεία ή ο σεξουαλικός προσανατολισμός δεν πρέπει να επηρεάζουν την απόφασή σας.
es: Antes de tomar una decisión con respecto a esta reserva, revisa la disponibilidad de tu alojamiento y si el huésped cumple tus normas de la casa. En ningún caso deberás tener en cuenta factores como la religión, el color de la piel o la orientación sexual a la hora de tomar la decisión.
fi: Ennen kuin päätät tästä majoittamisesta, tarkista kohteesi varattavuus ja se, onko vieras asettamiesi talon sääntöjen mukainen. Rotuun, uskontoon tai sukupuoliseen suuntautumiseen liittyvät tekijät eivät saisi vaikuttaa päätökseesi.
fr: Avant de prendre une décision à propos de ce voyage, vérifiez la disponibilité de votre logement et que le voyageur accepte le règlement intérieur. Des facteurs comme la couleur de peau, la religion ou l'orientation sexuelle ne doivent en aucun cas affecter votre décision.
hr: Prije donošenja odluke o ovoj rezervaciji, prvenstveno razmotrite dostupnosti smještaja i udovoljava li gost pravilima vašeg kućnog reda. Čimbenici poput rase, vjere ili spolne orijentacije ne bi smjeli utjecati na vašu odluku.
hu: Amikor meghozod a döntést ezzel a kéréssel kapcsolatban, azt tartsd szem előtt, hogy a szálláshelyed elérhető-e, és hogy a vendég megfelel-e a házirendednek. Nem jó, ha olyan tényezők mint faj, vallás vagy szexuális irányultság befolyásolják a döntésedet.
id: Sebelum membuat keputusan terkait perjalanan ini, utamakan ketersediaan tempat Anda dan apakah tamu memenuhi peraturan rumah yang Anda tetapkan. Faktor lain seperti ras, agama, atau orientasi seksual sebaiknya tidak memengaruhi keputusan Anda.
is: Áður en þú tekur ákvörðun um þessa ferð ættir þú að íhuga framboð á eigninni og hvort gesturinn uppfylli húsreglurnar hjá þér. Atriði á borð við kynþátt, trúarbrögð og kynhneigð ættu ekki að hafa áhrif á ákvörðun þína.
it: Prima di confermare o meno questo viaggio, prendi in considerazione la disponibilità del tuo annuncio e valuta se l'ospite soddisfa le regole della casa da te stabilite. Fattori come razza, religione e orientamento sessuale non devono influire sulla tua decisione.
ja: 宿泊受け入れの可否判断の際には、空室状況、ハウスルールとの適合性を重視してください。人種、宗教、性的指向などの属性で決めてはなりません。
ko: 수락 여부를 결정하기 전에 숙소의 예약 가능 날짜와 게스트의 숙소 이용규칙 동의 여부를 먼저 고려해 보시기 바랍니다. 인종, 종교, 성적 성향과 같은 요소를 기준으로 결정을 내려서는 안됩니다.
ms: Sebelum membuat keputusan mengenai perjalanan ini, fokuskan kepada ketersediaan penyenaraian anda dan sama ada tetamu menepati peraturan penginapan yang anda tetapkan. Faktor seperti bangsa, agama, atau orientasi seksual tidak sepatutnya memberi kesan kepada keputusan anda.
nb: Før du tar en beslutning om denne turen, fokusér på utleiestedets tilgjengelighet og om gjesten oppfyller husreglene du har angitt. Faktorer som rase, religion eller seksuell legning skal ikke påvirke avgjørelsen din.
nl: Kijk voordat je een beslissing maakt over deze reis naar de beschikbaarheid van je accommodatie en of de gast voldoet aan de ingestelde huisregels. Factoren als ras, religie of seksuele geaardheid mogen niet van invloed zijn op je keuze.
pl: Zanim podejmiesz decyzję w związku z tą podróżą, skoncentruj się na dostępności swojej oferty oraz na tym, czy gość wypełnia ustalony przez Ciebie Regulamin Domu. Czynniki takie jak rasa, religia czy orientacja seksualna nie powinny wpływać na Towją decyzję.
pt: Antes de tomar uma decisão sobre essa viagem, concentre-se na disponibilidade de seu anúncio e em saber se seus hóspedes vão respeitar as regras da casa. Fatores como raça, religião ou orientação sexual não devem afetar sua decisão.
ru: Прежде чем принять решение об этой поездке, сосредоточьтесь на доступности объявления и соблюдении гостем ваших правил дома. Такие факторы, как расовая принадлежность, вероисповедание или сексуальная ориентация не должны повлиять на ваше решение.
sv: Innan du fattar ett beslut om denna resa bör du fokusera på ditt boendes tillgänglighet och om gästen uppfyller de husregler som du angett. Faktorer som ras, religion eller sexuell läggning bör inte påverka ditt beslut.
th: ก่อนทำการตัดสินใจเกี่ยวกับการเดินทางนี้ ให้เน้นสถานะว่างของที่พักของคุณและว่าผู้เข้าพักมีคุณสมบัติตรงตามกฎของที่พักที่คุณกำหนดไว้หรือไม่ ปัจจัย เช่น เชื้อชาติ ศาสนาหรือรสนิยมทางเพศไม่ควรมีผลต่อการตัดสินใจของคุณ
tr: Bu seyahatle ilgili karar vermeden önce kaydınızın uygunluk durumuna ve misafirin belirlediğiniz ev kurallarına uygun olup olmadığına odaklanın. Irk, din veya cinsel eğilim gibi faktörler kararınızı etkilememelidir.
zh_hans: 在对此预订做决定之前，请关注您房源的可订状态以及房客是否符合您制定的《房屋守则》的要求。诸如种族、宗教信仰、性取向等因素不应影响您的决定。
zh_hant: 在對此預訂做決定之前，請著重於您房源的可訂狀態以及房客是否符合您制定的《房屋守則》的要求。諸如種族、宗教信仰、性取向等因素不應影響您的決定。

# ios.before_switching_tell_us_why.3e7a42d0
source: Before switching, tell us why you want to turn off Instant Book
ca: Abans de canviar, digues-nos per què vols desactivar la Reserva immediata
cs: Než to uděláš, řekni nám, proč chceš vypnout okamžitou rezervaci
da: Før du skifter, bedes du fortælle os, hvorfor du vil slå Øjeblikkelig booking fra
de: Teile uns vor der Umstellung mit, warum du die Sofortbuchung deaktivieren möchtest
el: Πριν κάνετε την αλλαγή, πείτε μας γιατί θέλετε να απενεργοποιήσετε την Άμεση Κράτηση
es: Antes de hacerlo, dinos por qué quieres desactivar la Reserva inmediata
fi: Ennen kuin vaihdat, kerro meille, miksi haluat laittaa Pikavarauksen pois päältä
fr: Expliquez-nous pourquoi vous souhaitez désactiver la réservation instantanée
hr: Prije isključivanja instant rezervacije navedite razloge
hu: A váltás előtt mondd el, miért szeretnéd kikapcsolni az Azonnali foglalást
id: Sebelum beralih, beri tahukan kepada kami mengapa Anda ingin menonaktifkan Pemesanan Instan
is: Láttu okkur vita af hverju þú vilt hætta að bjóða hraðbókun áður en þú gerir breytinguna
it: Prima di cambiare, spiegaci perché vuoi disattivare la funzione di Prenotazione Immediata
ja: 切り替える前に今すぐ予約をオフにしたい理由を教えてください。
ko: 먼저 즉시 예약 사용을 해지하시는 이유를 알려주세요
ms: Sebelum menukar, beritahu kami sebab anda ingin mematikan Tempahan Segera
nb: Før du bytter, fortell oss hvorfor du ønsker å slå av Øyeblikkelig bestilling
nl: Vertel ons voordat je Direct Reserveren uitschakelt waarom je dat wil doen
pl: Zanim to zrobisz wyjaśnij nam czemu chcesz wyłączyć Rezerwację Natychmiastową
pt: Antes de alterar, conte-nos por que você deseja desativar a Reserva Instantânea
ru: Прежде чем выключать «Мгновенное бронирование», расскажите нам, почему вы это хотите сделать
sv: Innan du ändrar vill vi gärna veta varför du vill stänga av Boka direkt
th: ก่อนปิดการทำงาน ช่วยบอกเราว่าเหตุใดที่คุณต้องการปิดจองทันที
tr: Anında rezervasyonu kapatmadan önce bize nedenini söyleyin
zh_hans: 更改预订设置前，请告诉我们您关闭闪订功能的原因。
zh_hant: 更改預訂設定前，請告訴我們您關閉即時預訂的原因。

# ios.before_you_accept_this_request.9877ae23
source: Before you accept this request
ca: Abans d'acceptar aquesta sol·licitud
cs: Než tuto žádost přijmeš
da: Inden du accepterer denne anmodning
de: Bevor du diese Anfrage bestätigst
el: Πριν αποδεχτείτε αυτό το αίτημα
es: Antes de aceptar esta solicitud
fi: Ennen kuin hyväksyt tämän pyynnön
fr: Avant d'accepter cette demande
hr: Prije nego što prihvatite ovaj zahtjev
hu: Mielőtt elfogadod ezt a kérést
id: Sebelum Anda menyetujui permohonan ini
is: Áður en þú samþykkir þessa beiðni
it: Prima di accettare questa richiesta
ja: リクエストを承認する前にお読みください
ko: 요청을 수락하기 전에 확인하세요
ms: Sebelum anda menerima permohonan ini
nb: Før du godtar denne forespørselen
nl: Voordat je deze aanvraag accepteert
pl: Zanim zaakceptujesz tę prośbę
pt: Antes que você aceite este pedido
ru: Прежде чем принять запрос
sv: Innan du godkänner denna förfrågan
th: ก่อนคุณยอมรับคำขอนี้
tr: Bu isteği kabul etmeden önce
zh_hans: 接受申请之前
zh_hant: 在接受申請之前

# ios.before_you_cancel_this_reservation.8fa4faec
source: Before you cancel this reservation, please review the %{policy} cancellation policy the host has set for this listing.
ca: Et recomanem que, abans de cancel·lar aquesta reserva, facis un cop d'ull a la política de cancel·lació %{policy} establerta per l'amfitrió en l'anunci.
cs: Před tím, než rezervaci zrušíš, projdi si storno podmínky %{policy} , které si hostitel u této nabídky nastavil.
da: Inden du aflyser denne reservation, bedes du se på værtens %{policy} aflysningspolitik for dette opslag.
de: Bitte lies die Stornierungsbedingungen („%{policy}“), die der Gastgeber für dieses Inserat eingestellt hat, bevor du diese Buchung stornierst.
el: Προτού ακυρώσετε την κράτηση, ελέγξτε την %{policy} πολιτική ακύρωσης που έχει ορίσει ο οικοδεσπότης για τη συγκεκριμένη καταχώρηση.
es: Te recomendamos que, antes de cancelar esta reserva, eches un vistazo a la política de cancelación %{policy} establecida por el anfitrión en el anuncio.
fi: Ennen kuin peruutat tämän varauksen, ole hyvä ja tutustu majoittajan tälle kohteelle asettamaan peruutusehtoon %{policy}.
fr: Avant d'annuler cette réservation, vérifiez les conditions d'annulation %{policy} mises en place par l'hôte pour ce logement.
hr: Prije nego što otkažete ovu rezervaciju, pregledajte uvjete otkazivanja %{policy} koje je domaćin postavio za ovaj oglas.
hu: Mielőtt lemondanád ezt a foglalást, nézd át a házigazda által erre a szálláshelyre beállított %{policy} lemondási feltételeket.
id: Sebelum Anda membatalkan reservasi ini, harap tinjau kembali %{policy} kebijakan pembatalan yang diberlakukan tuan rumah untuk tempat ini.
is: Áður en þú hættir við þessa bókun skaltu skoða þær %{policy} afbókunarreglur sem gestgjafinn hefur sett upp fyrir þessa skráningu.
it: Prima di cancellare questa prenotazione, ti invitiamo a esaminare i termini di cancellazione %{policy} che l'host ha impostato per questo annuncio.
ja: ホストのキャンセルポリシーは「%{policy}」です。キャンセルの前に今一度ご確認ください。
ko: 본 예약을 취소하시기 전에 호스트가 숙소에 대해 설정한 %{policy} 환불 정책을 다시 한 번 확인하세요
ms: Sebelum membatalkan tempahan ini, sila semak polisi pembatalan %{policy} yang ditetapkan oleh hos untuk penyenaraian ini.
nb: Før du kansellerer denne reservasjonen, se igjennom %{policy} kanselleringsvilkårene verten har fastsatt for dette utleiestedet.
nl: Voordat je deze reservering gaat annuleren, dien je goed de %{policy} annuleringsvoorwaarden van de verhuurder door te nemen die hij of zijn heeft ingesteld voor deze advertentie.
pl: Nim anulujesz tę rezerwację, poznaj %{policy} zasady anulowania ustalone przez gospodarza dla tej oferty.
pt: Antes de cancelar esta reserva, por favor, revise a %{policy} política de cancelamento que o anfitrião definiu para este anúncio.
ru: Прежде чем отменять бронирование, ознакомьтесь с %{policy} правилами отмены бронирования, которые хозяин установил для этого жилья.
sv: Värden har en %{policy} avbokningspolicy som gäller för detta boende och som du bör bekanta dig med innan du annullerar denna bokning.
th: ก่อนยกเลิกการจองที่พักนี้ โปรดอ่าน%{policy}นโยบายยกเลิกการจองที่พักที่เจ้าของที่พักำหนดไว้สำหรับที่พักแห่งนี้
tr: Bu rezervasyonu iptal etmeden önce, lütfen ev sahibinin bu kayıt için belirlediği %{policy} iptal politikasını gözden geçirin.
zh_hans: 取消预订前，请务必仔细阅读房东为此房源设置的%{policy}退订政策。
zh_hant: 取消預訂前，請務必仔細閱讀房東為此房源所設定的%{policy}退訂政策。

# ios.before_you_continue.d01cb024
source: Before you continue
ca: Abans de continuar
cs: Než budeš pokračovat
da: Før du fortsætter
de: Bevor es weitergeht …
el: Πριν συνεχίσετε
es: Antes de que sigas...
fi: Ennen kuin jatkat
fr: Avant de continuer
hr: Prije nego što nastavite
hu: Mielőtt folytatnád
id: Sebelum Anda melanjutkan
is: Áður en þú heldur áfram
it: Prima di continuare
ja: 誓約のお願い
ko: 계속하시기 전에
ms: Sebelum anda teruskan
nb: Før du fortsetter
nl: Voordat je doorgaat
pl: Zanim przejdziesz dalej
pt: Antes de prosseguir
ru: Прежде чем вы продолжите
sv: Innan du fortsätter
th: ก่อนคุณดำเนินการต่อ
tr: Devam etmeden önce
zh_hans: 在继续操作之前
zh_hant: 在繼續操作前

# ios.before_you_go_let_us.f356c25a
source: Before you go, let us know how we can improve Select
ca: Abans d'anar-te'n, explica'ns com podem millorar el programa Select
cs: Než půjdeš, dej nám vědět, jak můžeme zlepšit program Select
da: Inden du smutter, må du gerne fortælle os, hvordan vi kan forbedre Select
de: Bitte lass uns wissen, wie wir „Select“ verbessern können, bevor du gehst
el: Πριν φύγετε, πείτε μας πώς μπορούμε να βελτιώσουμε το πρόγραμμα Select
es: Antes de marcharte, dinos cómo podemos mejorar Select
fi: Ennen kuin lähdet, kerro meille, miten voimme kehittää Select-ohjelmaamme
fr: Avant de partir, dites-nous comment nous pouvons améliorer le programme Select
hr: Prije odlaska nam recite kako možemo poboljšati program Select.
hu: Mielőtt elmész, mondd el nekünk, hogy hogyan tehetnénk jobbá a Select programot
id: Sebelum Anda pergi, harap beri tahu kami bagaimana kami bisa menyempurnakan Select
is: Áður en þú ferð biðjum við þig vinsamlegast um að láta okkur vita hvernig við getum bætt úrvalsþjónustuna.
it: Prima di andartene, spiegaci come possiamo migliorare Select
ja: ログアウトされる前に、Selectに関するご意見・ご感想をお聞かせください。
ko: 탈퇴하시기 전에 셀렉트 프로그램에서 개선되어야 할 부분을 알려주세요
ms: Sebelum anda pergi, beritahu kami cara memperbaiki Select
nb: Før du går, gi oss beskjed om hvordan vi kan forbedre Select
nl: Laat ons voor je gaat weten hoe we Select kunnen verbeteren
pl: Zanim odejdziesz powiadom nas, w jaki sposób możemy ulepszyć Select
pt: Antes de partir, diga-nos o que podemos fazer para melhorar o Select
ru: Расскажите нам, как мы можем улучшить программу Select
sv: Innan du lämnar, låt oss veta hur vi kan förbättra Select
tr: Ayrılmadan önce Select'i nasıl geliştirebileceğimizi açıklayın
zh_hans: 在您完成之前，请告诉我们可以如何改进优选房源计划
zh_hant: 在您離開之前，請讓我們知道如何改善Select

# ios.before_you_join.e575be26
source: Before you join
ca: Abans d'unir-te
cs: Než se připojíš
da: Før du tilmelder dig
de: Bevor du dich registrierst …
el: Πριν γίνετε μέλος
es: Antes de que te registres...
fi: Ennen kuin liityt
fr: Avant de vous inscrire
hr: Prije nego što se pridružite
hu: Mielőtt csatlakoznál
id: Sebelum Anda bergabung
is: Áður en þú gengur í hópinn
it: Prima di iscriverti
ja: 誓約のお願い
ko: 가입하시기 전에
ms: Sebelum anda sertai
nb: Før du blir med
nl: Voordat je je aansluit
pl: Zanim dołączysz
pt: Antes de entrar
ru: Прежде чем вы присоединитесь
sv: Innan du blir medlem
th: ก่อนคุณเข้าร่วม
tr: Katılmadan önce
zh_hans: 在加入之前
zh_hant: 在加入前

# ios.before_you_pre_approve.feaf4a85
source: Before you pre-approve
ca: Abans de donar la confirmació prèvia
cs: Než předschválíš
da: Inden du forhåndsgodkender
de: Vor der Vorabbestätigung
el: Πριν κάνετε προέγκριση
es: Antes de preaprobar
fi: Ennen kuin hyväksyt alustavasti
fr: Avant de pré-approuver
hr: Prije nego predodobrite
hu: Mielőtt előzetesen jóváhagyod a foglalást
id: Sebelum Anda memberi pra-persetujuan
is: Áður en þú veitir forsamþykki
it: Prima della tua pre-approvazione
ja: 事前承認の前に
ko: 사전 승인 전에
ms: Sebelum membuat pra-kelulusan
nb: Før du forhåndsgodkjenner
nl: Voordat je vooraf goedkeurt
pl: Zanim wstępnie akceptujesz
pt: Antes de você pré-aprovar
ru: Прежде чем вы предварительно одобрите
sv: Innan du förhandsgodkänner
th: ก่อนคุณเสนอการจอง
tr: Siz ön onay vermeden önce
zh_hans: 预准之前
zh_hant: 預准之前

# ios.before_you_send_this_special.7ae05dcb
source: Before you send this special offer
ca: Abans d'enviar aquesta oferta especial
cs: Než tuto speciální nabídku odešleš
da: Inden du sender dette specialtilbud
de: Bevor du dieses Gastgeber-Angebot versendest
el: Πριν στείλετε αυτήν την ειδική προσφορά
es: Antes de enviar esta oferta especial
fi: Ennen kuin lähetät tämän erikoistarjouksen
fr: Avant d'envoyer cette offre spéciale
hr: Prije nego što pošaljete ovu posebnu ponudu
hu: Mielőtt elküldöd ezt az alkalmi ajánlatot
id: Sebelum Anda mengirimkan penawaran khusus ini
is: Áður en þú sendir þetta sértilboð
it: Prima di inviare questa offerta speciale
ja: スペシャルオファー送信の前に
ko: 특별가 제안을 보내기 전에 다음을 확인하세요
ms: Sebelum anda hantar tawaran istimewa ini
nb: Før du sender dette spesialtilbudet
nl: Voordat je deze speciale aanbieding verstuurt
pl: Zanim wyślesz tę ofertę specjalną
pt: Antes que você envie esta oferta especial
ru: Прежде чем вы отправите это специальное предложение
sv: Innan du skickar detta specialerbjudande
th: ก่อนส่งข้อเสนอพิเศษนี้
tr: Siz bu özel teklifi göndermeden önce
zh_hans: 发送特别优惠之前
zh_hant: 發送特別優惠之前

# ios.between_checkintimestring_and_checkintimeendsatstring.b1c6ace5
source: between %{checkInTimeString} and %{checkInTimeEndsAtString}
ca: entre les %{checkInTimeString} i les %{checkInTimeEndsAtString}
cs: mezi %{checkInTimeString} a %{checkInTimeEndsAtString}
da: mellem klokken %{checkInTimeString} og %{checkInTimeEndsAtString}
de: zwischen %{checkInTimeString} und %{checkInTimeEndsAtString}
el: μεταξύ %{checkInTimeString} και %{checkInTimeEndsAtString}
es: entre las %{checkInTimeString} y las %{checkInTimeEndsAtString}
fi: %{checkInTimeString}–%{checkInTimeEndsAtString}
fr: entre %{checkInTimeString} et %{checkInTimeEndsAtString}
hr: od %{checkInTimeString} do %{checkInTimeEndsAtString}
hu: %{checkInTimeString} és %{checkInTimeEndsAtString} között
id: antara pukul %{checkInTimeString} dan %{checkInTimeEndsAtString}
is: milli %{checkInTimeString} og %{checkInTimeEndsAtString}
it: tra le %{checkInTimeString} e le %{checkInTimeEndsAtString}
ja: チェックイン時間：%{checkInTimeString}から%{checkInTimeEndsAtString}まで
ko: %{checkInTimeString} - %{checkInTimeEndsAtString}
ms: antara %{checkInTimeString} dan %{checkInTimeEndsAtString}
nb: mellom %{checkInTimeString} og %{checkInTimeEndsAtString}
nl: tussen %{checkInTimeString} en %{checkInTimeEndsAtString}
pl: pomiędzy %{checkInTimeString} i %{checkInTimeEndsAtString}
pt: entre %{checkInTimeString} e %{checkInTimeEndsAtString}
ru: между %{checkInTimeString} и %{checkInTimeEndsAtString}
sv: mellan %{checkInTimeString} och %{checkInTimeEndsAtString}
th: ระหว่าง %{checkInTimeString} และ %{checkInTimeEndsAtString}
tr: %{checkInTimeString} ile %{checkInTimeEndsAtString} arasında
zh_hans: %{checkInTimeString}至%{checkInTimeEndsAtString}
zh_hant: %{checkInTimeString}至%{checkInTimeEndsAtString}

# ios.billing_country_country.9ecca1df
source: Billing country: [%{country}]
ca: País de facturació: [%{country}]
cs: Fakturační země: [%{country}]
da: Faktureringsland: [%{country}]
de: Rechnungsland: [%{country}]
el: Χώρα χρέωσης: [%{country}]
es: País de facturación: [%{country}]
fi: Laskutusmaa: [%{country}]
fr: Pays de facturation : [%{country}]
hr: Država naplate: [%{country}]
hu: Számlázási ország: [%{country}]
id: Negara penagihan: [%{country}]
is: Útgáfuland reiknings: [%{country}]
it: Paese di fatturazione: [%{country}]
ja: 請求国：[%{country}]
ko: 청구지 소재 국가: [%{country}]
ms: Negara pengebilan: [%{country}]
nb: Faktureringsland: [%{country}]
nl: Factureringsland: [%{country}]
pl: Kraj fakturowania: [%{country}]
pt: País de faturamento: [%{country}]
ru: Страна выставления счета: [%{country}]
sv: Faktureringsland: [%{country}]
th: ประเทศในการเรียกเก็บเงิน: [%{country}]
tr: Faturanın kesileceği ülke: [%{country}]
zh_hans: 计费国家：[%{country}]
zh_hant: 計費國家：[%{country}]

# ios.birth_date.8e2f4124
source: Birth date
ca: Data de naixement
cs: Datum narození
da: Fødselsdag
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
hr: Datum rođenja
hu: Születési dátum
id: Tanggal lahir
is: Fæðingardagur
it: Data di nascita
ja: 生年月日
ko: 생년월일
ms: Tarikh lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt: Data de nascimento
ru: Дата рождения
sv: Födelsedatum
th: วันเกิด
tr: Doğum tarihi
zh_hans: 出生日期
zh_hant: 生日

# ios.birth_date.b019c60d
source: Birth date
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
hr: Datum rođenja
hu: Születési idő
id: Tanggal lahir
is: Fæðingardagur
it: Data di nascita
ja: 生年月日
ko: 생년월일
ms: Tarikh lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt: Data de nascimento
ru: Дата рождения
sv: Födelsedatum
th: วันเกิด
tr: Doğum tarihi
zh_hans: 出生日期
zh_hant: 生日

# ios.birthdate.89bfa98c
source: Birthdate
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
hr: Datum rođenja
hu: Születési dátum
id: Tanggal lahir
is: Fæðingardagur og -ár
it: Data di nascita
ja: 生年月日
ko: 생년월일
ms: Tarikh lahir
nb: Fødselsdag
nl: Geboortedatum
pl: Data urodzenia
pt: Data de nascimento
ru: Дата рождения
sv: Födelsedatum
th: วันเดือนปีเกิด
tr: Doğum tarihi
zh_hans: 出生日期
zh_hant: 出生日期

# ios.birthday.5ef87e18
source: Birthday
ca: Aniversari
cs: Narozeniny
da: Fødselsdag
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
hr: Rođendan
hu: Születésnap
id: Tanggal Lahir
is: Fæðingardagur og -ár
it: Data di nascita
ja: 生年月日
ko: 생년월일
ms: Tarikh lahir
nb: Bursdag
nl: Verjaardag
pl: Data urodzenia
pt: Data de nascimento
ru: День рождения
sv: Födelsedag
th: วันเกิด
tr: Doğum günü
zh_hans: 生日
zh_hant: 生日

# ios.block.19a9363f
source: Block
ca: Bloqueja
cs: Blokovat
da: Blokér
de: Blockieren
el: Αποκλεισμός
es: Bloquear
fi: Estä
fr: Bloquer
hr: Blokiraj
hu: Letiltás
id: Blokir
is: Loka á
it: Blocca
ja: ブロックする
ko: 차단하기
ms: Sekat
nb: Blokker
nl: Blokkeer
pl: Blokuj
pt: Bloquear
ru: Заблокировать
sv: Blockera
th: บล็อก
tr: Engelle
zh_hans: 屏蔽
zh_hant: 封鎖
