Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_need_to_confirm_your.10eabf69
source: You need to confirm your phone number before you can finish booking.
ca: Abans de fer la reserva, hem de confirmar el teu número de telèfon.
cs: Pro dokončení rezervace musíš potvrdit svoje telefonní číslo.
da: Du skal bekræfte dit telefonnummer, før du kan gennemføre din booking.
de: Du musst deine Telefonnummer bestätigen, bevor du die Buchung abschließen kannst.
el: Πρέπει να επιβεβαιώσετε τον αριθμό τηλεφώνου σας πριν ολοκληρώσετε την κράτηση.
es: Es necesario que confirmes tu número de teléfono para poder terminar la reserva.
fi: Sinun tulee vahvistaa puhelinnumerosi ennen varauksen viimeistelyä.
fr: Vous devez confirmer votre numéro de téléphone avant de terminer la réservation.
hr: Kako biste dovršili postupak rezervacije, morate potvrditi svoj broj telefona.
hu: Mielőtt befejezed a foglalást, vissza kell igazolnod a telefonszámodat.
id: Anda harus mengonfirmasikan nomor telepon sebelum bisa menyelesaikan pemesanan.
is: Þú þarft að staðfesta símanúmerið þitt áður en þú getur gengið frá bókun.
it: Devi confermare il tuo numero di telefono prima di poter completare la prenotazione.
ja: ご予約の前にお電話番号の確認が必要です。
ko: 예약을 완료하려면 전화번호를 확인해주세요.
ms: Anda perlu mengesahkan nombor telefon anda sebelum boleh melengkapkan tempahan.
nb: Du må bekrefte telefonnummeret ditt før du kan fullføre bestillingen.
nl: Je moet je telefoonnummer bevestigen voordat je je reservering kunt voltooien.
pl: Musisz potwierdzić swój numer telefonu przed ukończeniem rezerwacji.
pt: Você deve confirmar seu número de telefone antes de finalizar a reserva.
ru: Для завершения бронирования вам необходимо подтвердить свой номер телефона.
sv: Du måste bekräfta ditt telefonnummer innan du kan slutföra bokningen.
th: คุณจำเป็นต้องยืนยันเบอร์โทรของคุณก่อนทำการจองให้เสร็จสิ้นได้
tr: Rezervasyonu tamamlamadan önce telefon numaranızı onaylamalısınız.
zh_hans: 您需要先确认您的手机号才能完成预订。
zh_hant: 您需要先確認您的電話號碼才能完成預訂。

# ios.you_need_to_confirm_your.6e61f8df
source: You need to confirm your email before you can finish booking.
ca: Abans de fer la reserva, hem de confirmar la teva adreça de correu electrònic.
cs: Pro dokončení rezervace musíš potvrdit svůj email.
da: Du skal bekræfte din e-mail, før du kan gennemføre din booking.
de: Du musst deine E-Mail-Adresse bestätigen, bevor du die Buchung abschließen kannst.
el: Πρέπει να επιβεβαιώσετε τη διεύθυνση email σας πριν ολοκληρώσετε την κράτηση.
es: Es necesario que confirmes tu correo electrónico para poder terminar la reserva.
fi: Sinun tulee vahvistaa sähköpostiosoitteesi ennen varauksen viimeistelyä.
fr: Vous devez confirmer votre adresse e-mail avant de terminer la réservation.
hr: Kako biste dovršili postupak rezervacije, morate potvrditi svoju e-mail adresu.
hu: Mielőtt befejezed a foglalást, vissza kell igazolnod az e-mail címedet.
id: Anda harus mengonfirmasikan email Anda sebelum bisa menyelesaikan pemesanan.
is: Þú þarft að staðfesta netfangið þitt áður en þú getur gengið frá bókun.
it: Devi confermare il tuo indirizzo email prima di poter completare la prenotazione.
ja: ご予約の前にメールアドレスの確認が必要です。
ko: 예약을 완료하려면 이메일을 확인해주세요.
ms: Anda perlu mengesahkan e-mel anda sebelum boleh melengkapkan tempahan.
nb: Du må bekrefte eposten din før du kan fullføre bestillingen.
nl: Je moet je e-mailadres bevestigen voordat je je reservering kunt voltooien.
pl: Musisz potwierdzić swój adres e-mail przed ukończeniem rezerwacji.
pt: Você deve confirmar seu endereço de email antes de finalizar a reserva.
ru: Для завершения бронирования вам необходимо подтвердить свой адрес электронной почты.
sv: Du måste bekräfta din e-post innan du kan slutföra bokningen.
th: คุณจำเป็นต้องยืนยันอีเมลของคุณก่อนทำการจองให้เสร็จสิ้นได้
tr: Rezervasyonu tamamlamadan önce e-posta adresinizi onaylamalısınız.
zh_hans: 您需要先确认您的邮箱才能完成预订。
zh_hant: 您需要先確認您的信箱才能完成預訂。

# ios.you_need_to_provide_id.23e20a5d
source: You need to provide ID before booking.
ca: Has de proporcionar el DNI abans de reservar.
cs: Před rezervací je potřebné předložit průkaz totožnosti.
da: Du skal indsende id, inden du booker.
de: Vor der Buchung musst du einen Ausweis einreichen.
el: Πρέπει να προσθέσετε ένα πιστοποιητικό ταυτότητας πριν κάνετε κράτηση.
es: Debes proporcionar una identificación antes de reservar.
fi: Sinun tulee toimittaa henkilötodistus ennen varauksen tekemistä.
fr: Vous devez fournir une pièce d'identité avant de réserver.
hr: Prije rezervacije morate predočiti ID.
hu: Foglalás előtt meg kell adnod személyazonosító adataidat.
id: Anda harus memberikan identitas sebelum memesan.
is: Þú þarft að framvísa skilríkjum áður en þú bókar.
it: Ti preghiamo di fornire un documento d'identità prima di prenotare.
ja: 予約前に身分証明書の提供が必要です。
ko: 예약 전에 신분증을 제출해야 합니다.
ms: Anda perlu memberikan ID sebelum menempah.
nb: Du må oppgi ID før bestilling.
nl: Je moet je legitimatiebewijs indienen voordat je kan reserveren.
pl: Przed dokonaniem rezerwacji, musisz przedstawić dowód tożsamości.
pt: Você precisa fornecer um documento de identificação antes de fazer uma reserva.
ru: Перед бронированием необходимо подтвердить свою личность.
sv: Du måste skicka in ID före bokning.
th: คุณจำเป็นต้องส่งบัตรประจำตัวก่อนจองที่พัก
tr: Rezervasyondan önce kimlik bilgilerinizi vermeniz gerekmektedir.
zh_hans: 在预订之前您需要提供身份证件。
zh_hant: 在預訂之前您需要提供身分證件。

# ios.you_need_to_provide_your.059cf7a2
source: You need to provide your government ID before you can finish booking.
ca: Cal proporcionar la seva identificació del govern abans de poder acabar la reserva.
cs: Pro dokončení rezervace musíš poskytnout oficiální doklad totožnosti.
da: Du skal sende din officielle ID, før du kan afslutte bookingen.
de: Du musst einen behördlichen Ausweis einreichen, bevor du die Buchung abschließen kannst.
el: Πρέπει να προσθέσετε ένα επίσημο πιστοποιητικό ταυτότητας για να μπορέσετε να ολοκληρώσετε την κράτηση.
es: Para finalizar la reserva, debes proporcionar tu documento de identidad.
fi: Sinun täytyy toimittaa virallinen henkilötodistus ennen kuin voit suorittaa varauksesi loppuun.
fr: Vous devez fournir une pièce d'identité officielle pour pourvoir terminer la réservation.
hr: Kako biste dovršili postupak rezervacije, morate predočiti svoj službeni ID.
hu: Mielőtt befejeznéd a foglalást, be kell mutatnod egy hivatalos személyazonosító okiratot.
id: Anda harus memberikan identitas resmi Anda sebelum bisa menyelesaikan pemesanan.
is: Þú þarft að framvísa opinberum skilríkjum áður en þú getur gengið frá bókuninni.
it: Devi fornire un documento d'identità rilasciato da un ente governativo per poter completare la prenotazione.
ja: 予約を完了するには、政府発行の身分証明書の提示が必要です。
ko: 예약을 완료하려면 정부 발행 신분증을 제출해야 합니다.
ms: Anda perlu mengemukakan kad pengenalan anda sebelum anda boleh menyelesaikan tempahan.
nb: Du må oppgi offentlig legitimasjon før du kan fullføre bestillingen.
nl: Je moet je door de overheid uitgegeven ID verstrekken voordat je je reservering kunt voltooien.
pl: Zanim rezerwacja zostanie ukończona, przedstaw swój oficjalny dowód tożsamości.
pt: Você precisa fornecer um documento emitido pelo governo antes de terminar de efetuar sua reserva.
ru: Чтобы завершить бронирование, вам необходимо предоставить удостоверение личности государственного образца.
sv: Du måste registrera ditt officiella ID innan du kan slutföra bokningen.
th: คุณต้องเตรียมหมายเลขบัตรประจำตัวของคุณก่อนจึงสามารถเสร็จสิ้นการจองได้
tr: Rezervasyonu tamamlamadan önce resmi kimliğinizi ibraz etmelisiniz.
zh_hans: 您需要提供政府签发的身份证件才能完成预订。
zh_hant: 您需要提供政府核發的身分證件才能完成預訂。

# ios.you_quoted.aa197d59
source: You quoted
ca: Has enviat un pressupost a
cs: Cenová nabídka odeslána
da: Du har sendt et tilbud
de: Dein Angebot
el: Στείλατε προσφορά
es: Has enviado un presupuesto
fi: Tarjosit
fr: Votre devis
hr: Ponudili ste
hu: Árajánlatot tettél
id: Penawaran Anda
is: Þú gerðir tilboðið
it: Hai inviato un preventivo
ja: あなたの見積もり
ko: 견적가를 제시하셨습니다
ms: Anda telah sebut harga
nb: Du sendte tilbud
nl: Je hebt geoffreerd
pl: Twoja wycena
pt: Seu orçamento
ru: Вы предложили
sv: Du erbjöd
tr: Verdiğiniz fiyat teklifi
zh_hans: 您的报价
zh_hant: 您已報價

# ios.you_re_a_superhost.e5e581c2
source: You’re a Superhost
ca: T'has convertit en Superhost
cs: Jsi Superhost (superhostitel)
da: Du er Superhost
de: Du bist Superhost
el: Είστε Superhost
es: Eres Superhost
fi: Olet Supermajoittaja
fr: Vous êtes un Superhost
hr: Vi ste Superhost
hu: Superhost minősítésű házigazda vagy
id: Anda seorang HosTeladan
is: Þú ert ofurgestgjafi
it: Sei un Superhost
ja: 現在スーパーホストです
ko: 슈퍼호스트 자격이 유지됩니다!
ms: Anda Superhost
nb: Du er en Superhost
nl: Je bent een SuperHost
pl: Masz status Superhost
pt: Você é um Superhost
ru: Вы Superhost
sv: Du är en Superhost
th: คุณคือเจ้าของที่พักดีเด่น
tr: Süper Ev Sahibisiniz
zh_hans: 您是超赞房东
zh_hant: 您是超讚房東

# ios.you_re_all_caught_up.0fc0eedf
source: You're all caught up
ca: Estàs al dia
cs: Vše jsi dohnal/a
da: Du er helt opdateret
de: Du bist auf dem neuesten Stand
el: Είστε πλήρως ενημερωμένος/η
es: Estás al día de todo
fi: Valmis!
fr: Vous êtes à jour
hr: Nema novih obavijesti
hu: Minden üzenetet elolvastál
id: Semuanya lengkap
is: Nú er ekkert ógert
it: Niente di nuovo da leggere
ja: 未読はありません
ko: 모두 읽었습니다
ms: Anda sudah baca semua
nb: Du er à jour
nl: Je bent weer helemaal bij
pl: Jesteś na bieżąco
pt: Você está com tudo em dia
ru: У вас все под контролем
sv: Du har koll på allt
th: คุณทำทุกอย่างครบถ้วนแล้ว
tr: Kendinizi iyice kaptırmışsınız
zh_hans: 已经读完了
zh_hant: 已經讀完了

# ios.you_re_all_caught_up.191db782
source: You’re all caught up
ca: Estàs al dia!
cs: Vše jsi dohnal/a.
da: Du er med
de: Du bist auf dem neuesten Stand
el: Είστε πλήρως ενημερωμένος/η
es: ¡Estás al día!
fi: Kaikki on hoidettu
fr: Vous êtes à jour
hr: Nema novih obavijesti
hu: Minden üzenetet elolvastál
id: Anda semua terlibat
is: Nú er ekkert ógert
it: Non ci sono altre notifiche
ja: 全てチェック済みです
ko: 알림을 모두 확인했습니다.
ms: Anda tiada makluman
nb: Du har fått med deg alt
nl: Je bent weer helemaal bij
pl: Jesteś na bieżąco
pt: Você está com tudo em dia
ru: У вас все под контролем
sv: Du är helt uppdaterad
th: คุณตามทันแล้ว
tr: Hepsini tamamladınız
zh_hans: 您已经读完所有提醒了
zh_hant: 您已經讀完所有提醒了

# ios.you_re_all_caught_up.2fb6f055
source: You’re all caught up
ca: Estàs al dia!
cs: Vše jsi dohnal/a.
da: Du er med
de: Du bist auf dem neuesten Stand
el: Είστε πλήρως ενημερωμένος/η
es: ¡Estás al día!
fi: Kaikki on hoidettu
fr: Vous êtes à jour
hr: Nema novih poruka
hu: Minden üzenetet elolvastál
id: Anda semua terlibat
is: Nú er ekkert ógert
it: Non ci sono altre notifiche
ja: 全てチェック済みです
ko: 메시지를 모두 확인했습니다.
ms: Anda tiada mesej
nb: Du har fått med deg alt
nl: Je bent weer helemaal bij
pl: Jesteś na bieżąco
pt: Você está com tudo em dia
ru: У вас все под контролем
sv: Du är helt uppdaterad
th: คุณตามทันแล้ว
tr: Hepsini tamamladınız
zh_hans: 您已经读完所有消息了
zh_hant: 您已經讀完所有訊息了

# ios.you_re_all_set.2b514311
source: You're all set!
ca: Ja ho tens tot a punt!
cs: Vše máš nastaveno!
da: Du er helt klar!
de: Du hast es geschafft!
el: Είστε έτοιμος/η!
es: ¡Está todo listo!
fi: Kaikki valmista!
fr: Tout est bon !
hr: Sve je spremno!
hu: Mindennel készen vagy!
id: Semua selesai!
is: Nú er allt til reiðu!
it: È tutto pronto!
ja: これで完了です！
ko: 완료되었습니다!
ms: Anda dah sedia!
nb: Du er klar!
nl: Je bent klaar!
pl: Wszystko gotowe!
pt: Tudo certo!
ru: Все готово!
sv: Allt klart!
th: เรียบร้อยแล้ว!
tr: İşte bu kadar!
zh_hans: 全部完成！
zh_hant: 大功告成！

# ios.you_re_all_set.4978373a
source: You’re all set!
ca: Tot a punt!
cs: Vše je připraveno!
da: Så er du klar!
de: Du bist so weit!
el: Είναι όλα έτοιμα!
es: ¡Ya está todo listo!
fi: Kaikki valmista!
fr: Vous avez terminé !
hr: Sve je spremno!
hu: Készen is vagy!
id: Semua siap!
is: Nú er allt til reiðu!
it: È tutto pronto!
ja: これで完了です！
ko: 모두 완료되었습니다!
ms: Anda dah sedia!
nb: Du er klar!
nl: Je bent klaar!
pl: Wszystko gotowe!
pt: Tudo certo!
ru: Все готово!
sv: Allt klart!
th: เรียบร้อยแล้ว!
tr: Hazırsınız!
zh_hans: 您已经准备就绪！
zh_hant: 大功告成！

# ios.you_re_all_set.61728c51
source: You’re all set!
ca: Ho tens tot a punt.
cs: Jsi připraven/a!
da: Så er du klar!
de: Du bist so weit!
el: Όλα έτοιμα!
es: ¡Listo!
fi: Olet valmis!
fr: Et voilà !
hr: Sve je spremno!
hu: Készen is vagy!
id: Semua siap!
is: Nú er allt til reiðu!
it: È tutto pronto!
ja: 準備完了です！
ko: 모두 완료되었습니다!
ms: Anda sudah bersedia!
nb: Du er klar!
nl: Je bent helemaal klaar!
pl: Wszystko gotowe!
pt: Tudo certo!
ru: Готово!
sv: Allt är klart!
th: คุณพร้อมแล้ว!
tr: Artık hazırsınız!
zh_hans: 大功告成！
zh_hant: 大功告成！

# ios.you_re_all_set.68a55f92
source: You're all set!
ca: Llest!
cs: Vše je připraveno!
da: Du er helt klar!
de: Du bist so weit!
el: Έιστε έτοιμος/η!
es: ¡Ya está todo listo!
fi: Kaikki valmista!
fr: Vous avez terminé !
hr: Sve je spremno!
hu: Készen is vagy!
id: Semua selesai!
is: Nú er allt til reiðu!
it: È tutto pronto!
ja: これで完了です!
ko: 모두 완료했습니다!
ms: Anda sudah sedia!
nb: Du er klar!
nl: Je bent klaar!
pl: Wszystko gotowe!
pt: Tudo certo!
ru: Все готово!
sv: Allt klart!
tr: Artık hazırsınız!
zh_hans: 您已经准备就绪！
zh_hant: 大功告成！

# ios.you_re_all_set_for.ed42bcb6
source: You're all set for %{city}. We've emailed you an itinerary.
ca: Ja ho tens tot a punt per %{city}. T'hem enviat l'itinerari per correu electrònic.
cs: Vše máš připraveno na pobyt v %{city}. Svůj itinerář najdeš v emailu.
da: Du er helt klar til %{city}. Vi har e-mailet en rejseplan til dig.
de: Du reist nach %{city}! Wir haben dir einen Reiseplan gemailt.
el: Είστε έτοιμος/η να φύγετε για %{city}. Σας στείλαμε το δρομολόγιό σας μέσω email.
es: Ya está todo listo para tu viaje a %{city}. Te hemos enviado el itinerario por correo electrónico.
fi: Olet valmis matkustamaan kaupunkiin %{city}. Olemme lähettäneet sinulle matkasuunnitelman sähköpostitse.
fr: Tout est prêt pour votre séjour à %{city}. Le récapitulatif vous a été envoyé par e-mail.
hr: Spremni ste za putovanje na odredište %{city}! Plan putovanja poslan je na vašu e-mail adresu.
hu: Készen állsz %{city} területére utazni. E-mailben elküldtük neked az útitervet.
id: Anda siap untuk %{city}. Kami sudah mengirimkan jadwal perjalanan kepada Anda.
is: Nú er allt til reiðu og %{city} bíður þín. Við höfum sent þér ferðaáætlunina með tölvupósti.
it: È tutto pronto per il tuo viaggio a %{city}. Ti abbiamo inviato un itinerario.
ja: %{city}のご予約完了です。旅程表はメールでお送りしました。
ko: %{city} 예약이 완료되었습니다. 여행 일정표가 이메일로 전송되었습니다.
ms: Anda telah bersedia untuk mengunjungi %{city}. Kami telah hantar itinerari kepada anda melalui e-mel.
nb: Du er klar for %{city}. Vi har sendt deg reiseruten på epost.
nl: Je bent klaar om naar %{city} te gaan. We hebben je een reisschema gemaild.
pl: Podróż do miejscowości %{city} jest już gotowa. Wysłaliśmy Ci e-maila z planem podróży.
pt: Está tudo pronto para %{city}. Enviamos um itinerário para você por email.
ru: К поездке в г. %{city} всё готово. Мы отправили вам план поездки.
sv: Du är redo för %{city}. Vi har e-postat dig din resplan.
th: คุณพร้อมสำหรับการเดินทางไป %{city} แล้ว เราส่งกำหนดการเดินทางให้คุณทางอีเมลแล้ว
tr: %{city} için hazırsınız. Size e-posta ile bir seyahat planı yolladık.
zh_hans: 您的%{city}之旅已经整装待发。我们已将行程单发送到您的邮箱，请查收。
zh_hant: 您前往%{city}的旅程已就緒。我們已將行程表寄送給您。

# ios.you_re_all_set_to.d7068cb9
source: You're all set to book %{hostName}'s place. We'll let you know if there are any problems with the info you provided.
ca: Estàs preparat per reservar l'espai de %{hostName}. Si hi ha cap problema amb la informació que has proporcionat, t'ho farem saber.
cs: Vše máš nastaveno pro rezervování místa u hostitele %{hostName}. Pokud by došlo k nějakým potížím s poskytnutými informacemi, dáme ti vědět.
da: Du er klar til at booke %{hostName}s bolig. Vi siger til, hvis der er problemer med de oplysninger, du har indsendt.
de: Du kannst jetzt die Unterkunft von %{hostName} buchen. Wir informieren dich, falls es Probleme mit den von dir gemachten Angaben gibt.
el: Είστε έτοιμος/η να κάνετε κράτηση στο χώρο του/της %{hostName}. Αν προκύψει οποιοδήποτε πρόβλημα με τα στοιχεία που μας δώσατε, θα σας ενημερώσουμε.
es: Ya puedes reservar el alojamiento de %{hostName}. Si hay algún problema con la información que nos has proporcionado, nos pondremos en contacto contigo.
fi: Olet valmis varaamaan majoittajan %{hostName} kohteen. Ilmoitamme, jos antamiesi tietojen osalta ilmenee ongelmia.
fr: Vous pouvez maintenant réserver le logement de %{hostName}. Nous vous préviendrons en cas de problème concernant les informations que vous avez fournies.
hr: Smještaj čiji je domaćin %{hostName} čeka da ga rezervirate. Javit ćemo vam bude li kakvih problema s podacima koje ste nam poslali.
hu: Minden készen áll ahhoz, hogy lefoglald %{hostName} szálláshelyét. Értesítünk, ha bármilyen probléma adódna a megadott adatokkal.
id: Anda siap memesan tempat %{hostName}. Kami akan memberitahukan bila ada masalah dengan informasi yang Anda berikan.
is: Þú getur nú bókað eignina sem %{hostName} er með á skrá. Við látum þig vita ef eitthvað er að upplýsingunum frá þér.
it: È tutto pronto per prenotare l'alloggio di %{hostName}. Ti faremo sapere nel caso ci fossero problemi con i dati che ci hai fornito.
ja: %{hostName}さんの物件に予約を入れる準備が整いました。提供していただいた情報に問題があった場合はお知らせいたします。
ko: %{hostName}님의 숙소를 예약할 준비가 되었습니다. 제공해 주신 정보에 문제가 있으면 알려드리겠습니다.
ms: Anda bersedia untuk menempah tempat %{hostName}. Kami akan memaklumi anda jika terdapat masalah pada maklumat yang anda berikan.
nb: Du er klar til å bestille %{hostName}'s plass. Vi vil gi deg beskjed dersom det er problemer med informasjonen du har oppgitt.
nl: Je bent helemaal klaar om %{hostName}'s plek te boeken. Wij zullen je laten weten of er problemen zijn met de informatie die je hebt verstrekt.
pl: Wszystko gotowe do rezerwacji oferty, którą wystawia %{hostName}. Damy Ci znać, jeśli będą jakieś problemy z podanymi informacjami.
pt: Você já está com tudo pronto para reservar o espaço de %{hostName}. Nós avisaremos a você caso haja qualquer problema com as informações que você nos forneceu.
ru: Вы готовы бронировать жилье хозяина %{hostName}. Мы сообщим вам, если с предоставленными данными возникнут какие-то проблемы.
sv: Du är nu redo att boka %{hostName}s ställe. Vi hör av oss om det uppstår frågor om den information som du angav.
th: คุณพร้อมจองที่พักของ %{hostName} แล้ว เราจะแจ้งให้คุณทราบหากมีปัญหาเกี่ยวกับข้อมูลที่คุณกรอก
tr: %{hostName} adlı kişinin yerine rezervasyon yapmaya tam olarak hazırsınız. Verdiğiniz bilgilerde bir problem olursa size bildireceğiz.
zh_hans: 您已经准备好预订%{hostName}的房源了。如果您提供的信息有任何问题，我们会联系您。
zh_hant: 您已經準備好預訂%{hostName}的房源了。如果您提供的資訊有任何問題，我們會聯絡您。

# ios.you_re_all_set_to.f916cd58
source: You're all set to book. We'll let you know if there are any problems with the info you provided.
ca: Estàs preparat per reservar. Si hi ha cap problema amb la informació que has proporcionat, t'ho farem saber.
cs: Vše máš připraveno k rezervování. Pokud by došlo k nějakým potížím s poskytnutými informacemi, dáme ti vědět.
da: Du er klar til at booke. Vi siger til, hvis der er problemer med de oplysninger, du har indsendt.
de: Du kannst jetzt die Unterkunft buchen. Wir informieren dich, falls es Probleme mit den von dir gemachten Angaben gibt.
el: Είστε έτοιμος/η να κάνετε κράτηση. Αν προκύψει οποιοδήποτε πρόβλημα με τα στοιχεία που μας δώσατε, θα σας ενημερώσουμε.
es: Ya puedes completar la reserva. Si hay algún problema con la información que nos has proporcionado, nos pondremos en contacto contigo.
fi: Olet valmis varaamaan. Ilmoitamme, jos antamiesi tietojen osalta ilmenee ongelmia.
fr: Vous pouvez maintenant effectuer des réservations. Nous vous préviendrons en cas de problème concernant les informations que vous avez fournies.
hr: Spremni ste za rezervaciju smještaja. Javit ćemo vam bude li kakvih problema s podacima koje ste nam poslali.
hu: Minden készen áll a foglaláshoz. Értesítünk, ha bármilyen probléma adódna a megadott adatokkal.
id: Anda siap melakukan pemesanan. Kami akan memberitahukan bila ada masalah dengan informasi yang Anda berikan.
is: Nú er allt til reiðu til að ganga frá bókun. Við látum þig vita ef eitthvað er að upplýsingunum frá þér.
it: È tutto pronto per prenotare. Ti faremo sapere nel caso ci fossero dei problemi con i dati che ci hai fornito.
ja: 予約を入れる準備が整いました。提供していただいた情報に問題があった場合はお知らせいたします。
ko: 숙소를 예약할 준비가 되었습니다. 제공해 주신 정보에 문제가 있으면 알려드리겠습니다.
ms: Anda bersedia untuk membuat tempahan. Kami akan memaklumi anda jika terdapat masalah pada maklumat yang anda berikan.
nb: Du er klar til å bestille. Vi vil gi deg beskjed dersom det er problemer med informasjonen du har oppgitt.
nl: Je bent helemaal klaar om te boeken. Wij zullen je laten weten of er problemen zijn met de informatie die je hebt verstrekt.
pl: Wszystko gotowe do rezerwacji. Damy Ci znać, jeśli będą jakieś problemy z podanymi informacjami.
pt: Você já está com tudo pronto para reservar. Nós avisaremos a você caso haja qualquer problema com as informações que você nos forneceu.
ru: Все готово к бронированию! Мы сообщим вам, если возникнут какие-либо вопросы относительно предоставленной вами информации.
sv: Du är nu redo att boka. Vi informerar dig om det uppstår några problem med den information som du angav.
th: คุณพร้อมจองแล้ว เราจะแจ้งให้คุณทราบหากมีปัญหาเกี่ยวกับข้อมูลที่คุณกรอก
tr: Rezervasyon yapmaya tam olarak hazırsınız. Verdiğiniz bilgilerde bir problem olursa size bildireceğiz.
zh_hans: 您已经准备好预订了。如果您提供的信息有任何问题，我们会联系您。
zh_hant: 您已經準備好預訂了。如果您提供的資訊有任何問題，我們會聯絡您。

# ios.you_re_almost_ready_to.cb8702e6
source: You’re almost ready to join the Select family of homes!
ca: Ja estàs gairebé a punt perquè el teu espai entri a la família d'allotjaments Select!
cs: Jsi téměř připraven/a přidat se k rodině Výběrových domovů!
da: Du er næsten klar til at blive en af Select-familiens boliger!
de: Deine Unterkunft ist fast bereit für das „Select“-Programm!
el: Είστε σχεδόν έτοιμος/η να γίνεται μέλος στην οικογένεια Επιλογών μας!
es: ¡Ya estás casi listo para unirte al programa de alojamientos Select!
fi: Olet melkein valmis liittymään Select-ohjelmaan!
fr: Vous allez bientôt pouvoir rejoindre le cercle des logements Select !
hr: Još malo i spremni ste se pridružiti obitelji smještaja Select!
hu: Már majdnem készen állsz a Select-otthonokhoz való csatlakozásra!
id: Anda hampir siap bergabung dengan rumah-rumah Airbnb Select!
is: Skráningin þín er næstum því tilbúin til að verða meðal úrvalsheimilanna!
it: Sei quasi pronto per unirti alla famiglia di case Select!
ja: あと一歩で「セレクト」ホームコレクションの仲間入りです！
ko: 프리미엄 숙소 선정 요건이 거의 충족되었습니다!
ms: Anda hampir bersedia untuk menyertai keluarga kediaman Select!
nb: Du er nesten klar til å bli med i Utvalgte familiehjem!
nl: Je bent er bijna klaar voor je aan te sluiten bij de Select-woningfamilie!
pl: Twoja oferta jest już prawie gotowa, by dołączyć do rodziny domów programu Select!
pt: Você está com quase tudo pronto para fazer parte da família de acomodações Select!
ru: Вы почти готовы присоединиться к семейству домов Select!
sv: Du är nästan redo att göra sällskap med andra Select-boenden!
tr: Seçkin evler ailesine katılmak için neredeyse hazırsınız!
zh_hans: 您马上就能加入优选房源大家庭了！
zh_hant: 您即將準備就緒，加入優選房源的大家庭！

# ios.you_re_already_here.89fc6660
source: You’re already here!
ca: Ja ets aquí!
cs: Už jsi tady!
da: Du er her allerede!
de: Du hast schon einen Account!
el: Είστε ήδη εδώ!
es: ¡Si ya tienes una cuenta!
fi: Olet jo jäsen!
fr: Vous avez déjà un compte !
hr: Već ste registrirani!
hu: Korábban már regisztráltál!
id: Anda sudah sampai di sini!
is: Þú ert þegar innskráð/ur!
it: Sei già dei nostri!
ja: アカウント登録済みです！
ko: 이미 계정을 보유하고 계십니다!
ms: Anda sudah mendaftar!
nb: Du er allerede her!
nl: Je bent er al!
pl: Już jesteś z nami!
pt: Você já está aqui!
ru: Вы уже здесь!
sv: Du är redan här!
th: คุณอยู่ที่นี่แล้ว!
tr: Zaten buradasınız!
zh_hans: 您已经有账号了！
zh_hant: 您已經有帳號了！
