Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_and_find_secret_spots_and_local_favorite_e5a4507e
source: And find secret spots and local favourites recommended by insiders.
ca: I troba els llocs secrets i favorits del barri recomanats pels residents.
cs: A objev tajná zákoutí či oblíbená místa doporučená místními zasvěcenci.
da: Og find hemmelige steder og lokale favoritter anbefalet af insidere.
de: Und erkunde unzählige Lieblingsorte und Geheimtipps von Insidern.
el: Και βρείτε κρυμμένα σημεία και αγαπημένα μέρη των ντόπιων που προτείνουν για εσάς γνώστες της περιοχής.
es: Descubre rincones secretos y los lugares favoritos de los expertos de cada sitio.
fi: Ja löydä sisäpiiriläisten suosittelemia salaisia paikkoja ja paikallisia suosikkeja.
fr: Enfin, découvrez tous les coins secrets et adresses préférées des habitants.
hr: Pronađite skrivene lokacije i omiljena mjesta lokalaca koja su preporučili znalci.
hu: Titkos helyszíneket és helyi kedvenceket is felfedezhetsz a bennfentesek ajánlásával.
id: Dan temukan tempat-tempat rahasia serta favorit lokal yang direkomendasikan oleh warga lokal.
is: Og finndu staði sem eru faldir eða í uppáhaldi hjá þeim sem þekkja til.
it: Inoltre, scopri luoghi poco noti e preferiti dalla gente del posto, raccomandati da host esperti.
ja: エキスパートおすすめの穴場、地元で人気のスポットを見つけよう。
ko: 인사이더가 추천하는 숨겨진 명소와 현지인에게 인기 높은 장소도 확인해 보세요.
ms: Dan temui tempat-tempat rahsia dan kegemaran tempatan yang disarankan oleh warga tempatan.
nb: Og finn hemmelige steder og lokale favoritter anbefalt av folk på innsiden.
nl: En ontdek de verborgen plekken en lokale favorieten, aanbevolen door insiders.
pl: I odkrywaj sekretne zakamarki oraz miejscowe perełki polecane przez lokalnych ekspertów.
pt: E encontre os lugares mais secretos e adorados pelos moradores locais.
ru: Узнавайте о секретных местах в городе и любимых заведениях местных жителей.
sv: Och hitta hemliga ställen och lokala favoriter som rekommenderas av insiders.
th: และหาสถานที่ลับและสถานที่โปรดในท้องถิ่นที่คนวงในแนะนำ
tr: Ve şehir sakinlerinin önerdiği gizli mekanları ve en sevilen yerleri bulun.
zh_hans: 探索达人推荐的隐秘景点和当地好去处。
zh_hant: 探索達人推薦的隱秘景點和當地好去處。

# react_native_and_find_thousands_of_places_like_secre_ffdc38f2
source: And find thousands of places, like secret spots and local favourites.
ca: Descobreix milers de llocs, com ara els racons secrets preferits pels residents.
cs: A objev tisíce míst, jako jsou tajná zákoutí či oblíbené cíle místních obyvatel.
da: Og find tusindvis af steder, f.eks. hemmelige steder og lokale favoritter.
de: Und finde tausende Unterkünfte, darunter geheime Orte und Favoriten von Einheimischen.
el: Και βρείτε χιλιάδες μέρη, όπως κρυφά στέκια και αγαπημένα σημεία των ντόπιων.
es: Y descubre miles de lugares interesantes: como rincones secretos o los que frecuentan los locales.
fi: Ja löydä tuhansia paikkoja, kuten salaisia paikkoja ja paikallisia suosikkeja.
fr: Et découvrez des milliers d'endroits, des coins secrets et les adresses préférées des habitants.
hr: I otkrijte tisuće mjesta, poput skrivenih lokacija i omiljenih okupljališta lokalaca.
hu: Több ezer helyet fedezhetsz fel, köztük eldugott helyszíneket és a helyiek kedvenceit.
id: Dan temukan ribuan tempat, seperti tempat rahasia dan favorit penduduk setempat.
is: Og finndu þúsundir staða sem fáir vita af eða sem eru í uppáhaldi hjá heimamönnum.
it: E scopri migliaia di posti, come angoli segreti e luoghi preferiti dai locali.
ja: 現地ツウとホストのおすすめスポットも豊富に収録しました。
ko: 그리고 현지인들만 알고 즐겨 찾는 수천 개의 장소를 확인해 보세요.
ms: Cari ribuan tempat seperti tempat rahsia dan tempat kegemaran tempatan.
nb: Og finn tusenvis av steder, så vel som hemmelige steder og lokale favoritter.
nl: En vind duizenden ruimtes, zoals geheime plekken en favorieten van de locals.
pl: I odkrywaj tysiące miejsc, sekretnych zakamarków i lokalnych perełek.
pt: E encontre milhares de lugares, como os locais mais secretos e adorados da região.
ru: И откройте для себя тысячи мест: от потайных уголков до местечек, популярных среди местных жителей.
sv: Och hitta tusentals platser, som hemliga smultronställen och lokala favoriter.
th: และหาสถานที่หลายพันแห่ง เช่น สถานที่ลับและสถานที่โปรดในท้องถิ่น
tr: Ve gizli mekanlar ve yerel favoriler gibi binlerce yer bulun.
zh_hans: 探索成千上万由达人推荐的隐秘景点和当地好去处。
zh_hant: 探索成千上萬由達人推薦的隱秘景點和當地好去處。

# react_native_and_find_thousands_of_places_recommende_0d97c7c7
source: And find thousands of places, recommended by insiders and hosts.
ca: Troba milers de llocs i recomanacions de primera mà.
cs: A najdi tisíce míst, které doporučují místní zasvěcenci a hostitelé.
da: Og find tusindvis af steder, anbefalet af insidere og værter.
de: Und finde tausende Orte, die von Insidern und Gastgebern empfohlen werden.
el: Και βρείτε χιλιάδες μέρη που προτείνονται από οικοδεσπότες και άλλα άτομα που γνωρίζουν από μέσα τα πράγματα.
es: Y descubre miles de lugares recomendados por anfitriones y expertos en la zona.
fi: Ja löydä tuhansia kohteita, jotka ovat sisäpiiriläisten ja majoittajien suosittelemia.
fr: Et découvrez des milliers d'endroits, recommandés par les habitants et les hôtes.
hr: I pronađite na tisuće smještaja koje preporučuju Airbnb znalci i domaćini.
hu: Több ezer helyet fedezhetsz fel a bennfentesek és a házigazdák ajánlásával.
id: Dan temukan ribuan tempat, yang direkomendasikan oleh warga lokal dan tuan rumah.
is: Og finndu þúsundir staða sem gestgjafar og fólk sem þekkir til mæla með.
it: E trova migliaia di luoghi consigliati dalla gente del posto e dagli host.
ja: エキスパートとホストのおすすめ最旬スポットも豊富に収録しました。
ko: 현지인과 호스트가 추천하는 수천 개의 장소를 탐색해보세요.
ms: Temui ribuan tempat disyorkan penduduk tempatan dan hos.
nb: Og finne tusenvis av steder, anbefalt av innsidere og verter.
nl: En vind duizenden plekken die aanbevolen worden door insiders en verhuurders.
pl: I odkrywaj tysiące miejsc polecanych przez lokalnych ekspertów i gospodarzy.
pt: E encontre milhares de lugares, recomendados por especialistas e anfitriões.
ru: И находите тысячи мест, рекомендованных знатоками и хозяевами.
sv: Och hitta tusentals ställen som rekommenderas av insiders och värdar.
th: และหาสถานที่หลายพันแห่งที่คนวงในและเจ้าของที่พักแนะนำ
tr: Ve şehrin sakinleri ve ev sahipleri tarafından önerilen binlerce yeri keşfedin.
zh_hans: 探索由体验达人和旅游高手推荐成千上万的当地好去处。
zh_hant: 探索由體驗達人和旅遊高手推薦成千上萬的當地好去處。

# react_native_anonymously_report_this_content_title_fo_ba8614f6
source: Anonymously report this content
ca: Denuncia aquest contingut de forma anònima
cs: Anonymně nahlásit tento obsah
da: Indberet dette indhold anonymt
de: Diesen Inhalt anonym melden
el: Αναφέρετε αυτό το περιεχόμενο ανώνυμα
es: Denuncia el contenido de forma anónima
fi: Ilmoita nimettömästi tästä sisällöstä
fr: Signaler ce contenu de façon anonyme
hr: Anonimno prijavite ovaj sadržaj
hu: Tartalom jelentése névtelenül
id: Laporkan konten ini secara anonim
is: Tilkynna þetta efni nafnlaust
it: Segnala questo contenuto in modo anonimo
ja: このコンテンツについて匿名で報告する
ko: 익명으로 콘텐츠 신고하기
ms: Laporkan kandungan ini tanpa nama
nb: Rapporter dette innholdet anonymt
nl: Rapporteer deze content anoniem
pl: Zgłoś anonimowo te treści
pt: Denuncie este conteúdo anonimamente
ru: Анонимно пожаловаться на содержание
sv: Rapportera detta innehåll anonymt
th: รายงานเนื้อหานี้โดยไม่ออกนาม
tr: Bu içeriği isimsiz olarak şikayet edin
zh_hans: 匿名举报此内容
zh_hant: 匿名舉報此內容

# react_native_another_reservation_reservation_selector_355ecf92
source: Another reservation
ca: Una altra reserva
cs: Jiná rezervace
da: En anden reservation
de: Eine andere Buchung
el: Άλλη κράτηση
es: Otra reserva
fi: Toinen varaus
fr: Une autre réservation
hr: Druga rezervacija
hu: Egy másik foglalás
id: Reservasi lainnya
is: Önnur bókun
it: Un'altra prenotazione
ja: その他の予約
ko: 다른 예약
ms: Tempahan lain
nb: En annen reservasjon
nl: Een andere reservering
pl: Inna rezerwacja
pt: Outra reserva
ru: Другое бронирование
sv: En annan bokning
th: การเดินทางอื่น
tr: Başka bir rezervasyon
zh_hans: 其他预订
zh_hant: 另一筆預訂

# react_native_another_trip_trip_selector_when_user_is_735b9f8a
source: Another trip
ca: Un altre viatge
cs: Jiný pobyt
da: En anden rejse
de: Eine andere Reise
el: Άλλο ταξίδι
es: Otro viaje
fi: Toinen matka
fr: Un autre voyage
hr: Drugo putovanje
hu: Egy másik utazás
id: Perjalanan lainnya
is: Önnur ferð
it: Un altro viaggio
ja: その他の旅行
ko: 다른 여행
ms: Perjalanan lain
nb: En annen tur
nl: Een andere reis
pl: Inna podróż
pt: Outra viagem
ru: Другая поездка
sv: En annan resa
tr: Başka bir seyahat
zh_hans: 另一趟旅程
zh_hant: 另一趟旅程

# react_native_answers_will_only_be_shared_with_airbnb_2e7284f0
source: Answers will only be shared with Airbnb
ca: Les respostes només es compartiran amb Airbnb
cs: Odpovědi budou sdíleny pouze s Airbnb
da: Svar bliver kun delt med Airbnb
de: Antworten sind ausschließlich für Airbnb einsehbar
el: Οι απαντήσεις θα κοινοποιηθούν μόνο στην Airbnb
es: Las respuestas solo se compartirán con Airbnb
fi: Vastaukset jaetaan vain Airbnb:lle
fr: Les réponses seront uniquement partagées avec Airbnb
hr: Vaše će odgovore moći vidjeti samo Airbnb
hu: A válaszokat csak az Airbnb-vel osztjuk meg
id: Jawaban hanya akan dibagikan kepada Airbnb
is: Svörum verður einungis deilt með Airbnb
it: Le risposte saranno condivise solamente con Airbnb
ja: 回答はAirbnbにだけシェアされます
ko: 작성하신 내용은 에어비앤비만 볼 수 있습니다
ms: Jawapan hanya akan dikongsi dengan Airbnb
nb: Svarene vil kun bli delt med Airbnb
nl: Antwoorden worden alleen met Airbnb gedeeld
pl: Odpowiedzi udostępnione tylko w Airbnb
pt: As respostas serão compartilhadas somente com o Airbnb
ru: Ответы будут видны только сотрудникам компании Airbnb
sv: Svaren delas bara med Airbnb
th: มีเพียง Airbnb เท่านั้นที่จะเห็นคำตอบ
tr: Yanıtlar sadece Airbnb ile paylaşılacaktır
zh_hans: 您的回答只会和爱彼迎分享
zh_hant: 您的回答只會和Airbnb分享

# react_native_any_experience_can_be_canceled_and_fully_1d6280da
source: Any experience can be cancelled and fully refunded within 24 hours of purchase.
ca: Des del moment de fer la reserva, disposes de 24 hores per cancel·lar una experiència i rebre'n el reembossament íntegre.
cs: Každý zážitek je možné zrušit do 24 hodin od jeho zakoupení a získat tak finanční náhradu v plné výši.
da: En oplevelse kan aflyses og refunderes fuldt ud inden for 24 timer, efter den er købt.
de: Jede Entdeckung kann innerhalb von 24 Stunden nach der Buchung storniert und vollständig zurückerstattet werden.
el: Οποιαδήποτε εμπειρία μπορεί να ακυρωθεί και να επιστραφούν τα χρήματα στους επισκέπτες μέσα σε 24 ώρες από την πληρωμή.
es: Es posible cancelar cualquier experiencia y recibir un reembolso completo en las 24 horas posteriores a la compra.
fi: Minkä tahansa elämyksen voi peruuttaa 24 tunnin sisällä ostosta, ja siitä saa täyden hyvityksen.
fr: Toute expérience peut être annulée et entièrement remboursée dans les 24 heures suivant l'achat.
hr: Svaki se doživljaj može otkazati uz povrat cjelokupnog iznosa u roku od 24 sata od kupnje.
hu: Bármelyik élmény lemondható, és teljes visszatérítés igényelhető a fizetéstől számított 24 órán belül.
id: Semua pengalaman bisa dibatalkan dan biayanya dikembalikan secara penuh dalam 24 jam dari pembelian.
is: Hægt er að afbóka hvaða upplifun sem er innan sólarhrings frá bókun til að fá fulla endurgreiðslu.
it: È possibile cancellare e ottenere il rimborso totale di qualsiasi esperienza entro 24 ore dall'acquisto.
ja: 清算後24時間以内であれば、どの体験もキャンセル可能で、全額返金されます。
ko: 모든 트립은 예약 후 24시간 이내에 취소 및 전액 환불이 가능합니다.
ms: Sebarang pengalaman boleh dibatalkan dan dibayar balik sepenuhnya dalam masa 24 selepas pembelian.
nb: Enhver opplevelse kan kanselleres og refunderes i sin helhet innen 24 timer etter kjøpet.
nl: Elke ervaring kan worden geannuleerd en wordt binnen 24 uur na aankoop volledig terugbetaald.
pl: Każda atrakcja - w ciągu 24 godzin od dokonania rezerwacji - może zostać anulowana i będzie podlegać pełnemu zwrotowi.
pt: Todas as experiências podem ser canceladas e reembolsadas integralmente até 24 horas após a compra.
ru: Если вы отменяете участие в мероприятии в течение 24 часов с момента его бронирования, вы получаете полный возврат.
sv: Alla upplevelser kan avbokas och återbetalas fullt ut inom 24 timmar från köpet.
th: ประสบการณ์สามารถยกเลิกได้ และจะได้รับเงินคืนภายใน 24 ชั่วโมงนับจากเวลาที่ชำระเงิน
tr: Tüm deneyimler, satın alımdan sonraki 24 saat içinde iptal edilebilir ve ücretlerinin tamamı iade edilebilir.
zh_hans: 所有体验预订都可以在支付确认后的24小时内取消并获得全额退款。
zh_hant: 所有體驗預訂都可以在支付確認後的24小時內取消並獲得全額退款。

# react_native_anything_hostfirstname_can_improve_on_347628df
source: Anything %{hostFirstName} can improve on?
ca: Hi ha alguna cosa que %{hostFirstName} pugui millorar?
cs: Je něco, co by %{hostFirstName} mohl/a zlepšit?
da: Er der noget %{hostFirstName} kan forbedre?
de: Gibt es etwas, das %{hostFirstName} verbessern kann?
el: Υπάρχει κάτι που θα μπορούσε να βελτιώσει ο/η %{hostFirstName};
es: ¿Hay algo en lo que %{hostFirstName} pueda mejorar?
fi: Onko jotain, minkä majoittaja %{hostFirstName} voisi tehdä paremmin?
fr: Y a-t-il un domaine dans lequel %{hostFirstName} peut s'améliorer ?
hr: Što bi %{hostFirstName} mogao/la poboljšati?
hu: Van bármi, amin %{hostFirstName} javíthatna?
id: Ada yang bisa ditingkatkan oleh %{hostFirstName}?
is: Er eitthvað sem %{hostFirstName} getur gert betur?
it: C'è un aspetto in cui %{hostFirstName} potrebbe migliorare?
ja: %{hostFirstName}さんに改善してもらいたいことは？
ko: %{hostFirstName}님이 개선해야 할 부분이 있나요?
ms: Adakah sesuatu yang %{hostFirstName} boleh perbaiki?
nb: Noe %{hostFirstName} kan bli bedre på?
nl: Is er iets wat %{hostFirstName} kan verbeteren?
pl: Czy %{hostFirstName} może coś poprawić?
pt: Existe alguma coisa que %{hostFirstName} precisa melhorar?
ru: Что %{hostFirstName} может улучшить?
sv: Något som %{hostFirstName} kan förbättra?
th: อะไรก็ตามที่ %{hostFirstName} สามารถปรับปรุงได้
tr: %{hostFirstName} adlı kişi kendini nasıl geliştirebilir?
zh_hans: %{hostFirstName}可以在哪些方面作出改进？
zh_hant: %{hostFirstName}可以在哪些方面作出改進？

# react_native_apt_form_input_label_for_second_line_of_be22c076
source: Apt
ca: Pis
cs: Byt
da: Lejlighed
de: Wohnung
el: Διαμ.
es: Apto.
fi: Huoneisto
fr: Appt
hr: Stan
hu: Lakás
id: Apartemen
is: Íbúð
ja: アパート
ko: 아파트 동호수
nb: Leil
nl: Appartement
pl: Mieszkanie
ru: Квартира
sv: Lgh
th: อพาร์ทเมนท์
zh_hans: 公寓
zh_hant: 公寓

# react_native_apt_suite_etc_optional__input_box_ti_ff624e8b
source: APT, SUITE, ETC. (OPTIONAL)
ca: APT., SUITE, ETC. (OPCIONAL)
cs: BYT, APARTMÁN, ATD. (NEPOVINNÉ)
da: LEJL., BYGNING ETC. (VALGFRIT)
de: WOHNUNG, ZIMMER ETC. (OPTIONAL)
el: ΔΙΑΜΕΡΙΣΜΑ, ΣΟΥΪΤΑ Κ.ΛΠ. (ΠΡΟΑΙΡΕΤΙΚΑ)
es: PISO, PUERTA, ETC. (OPCIONAL)
fi: AS., SVIITTI JNE. (VALINNAINEN)
fr: APPARTEMENT, BÂTIMENT, ETC. (FACULTATIF)
hr: STAN, ZGRADA, ITD. (NEOBAVEZNO)
hu: LAKÁS, LAKOSZTÁLY STB. (OPCIONÁLIS)
id: APT, SUITE, DLL. (OPSIONAL)
is: ÍB., NR. O.S.FRV.
it: APT, SUITE, ECC. (FACOLTATIVO)
ja: アパート名、部屋番号など(任意)
ko: 건물명 및 동/호수(선택)
ms: APT, SUITE, DSB (PILIHAN)
nb: LEIL., SUITE, ETC. (VALGFRITT)
nl: APT, SUITE, ENZ. (OPTIONEEL)
pl: APARTAMENT, STUDIO ITP. (OPCJONALNIE)
pt: APT, SUÍTE, ETC. (OPCIONAL)
ru: № КВАРТИРЫ (НЕОБЯЗАТЕЛЬНО)
sv: LGH, SVIT ETC: (VALFRITT)
th: อพาร์ทเมนท์ ห้องสวีท เป็นต้น (เลือกได้)
tr: AP., DAİRE VB. (İSTEĞE BAĞLI)
zh_hans: 公寓、整房等 （选填）
zh_hant: 公寓、整房等（選填）

# react_native_are_you_sure__a_text_asking_users_to_con_d439b129
source: Are you sure?
ca: Segur que vols fer-ho?
cs: Jsi si jist/a?
da: Er du sikker?
de: Bist du sicher?
el: Είστε βέβαιος/η;
es: ¿Confirmas que quieres cancelar?
fi: Oletko varma?
fr: Êtes-vous sûr ?
hr: Jeste li sigurni?
hu: Biztos vagy benne?
id: Anda yakin?
is: Ertu viss?
it: Sei sicuro?
ja: 本当によろしいですか？
ko: 정말 취소하시겠습니까?
ms: Anda pasti?
nb: Er du sikker?
nl: Weet je het zeker?
pl: Na pewno?
pt: Tem certeza?
ru: Отменить?
sv: Är du säker?
th: แน่ใจหรือ
tr: Emin misiniz?
zh_hans: 您确定吗？
zh_hant: 您確定嗎？

# react_native_are_you_sure__page_title_for_host_to_cal_3532cd49
source: Are you sure?
ca: Segur que vols fer-ho?
cs: Jsi si jist/a?
da: Er du sikker?
de: Bist du sicher?
el: Είστε βέβαιοι;
es: ¿Seguro?
fi: Oletko varma?
fr: Êtes-vous sûr ?
hr: Jeste li sigurni?
hu: Biztos vagy benne?
id: Anda yakin?
is: Ertu viss?
it: Sei sicuro?
ja: 本当によろしいですか？
ko: 트립을 취소하시겠어요?
ms: Anda pasti?
nb: Er du sikker?
nl: Weet je het zeker?
pl: Na pewno?
pt: Você tem certeza?
ru: Уверены?
sv: Är du säker?
th: แน่ใจหรือไม่
tr: Emin misiniz?
zh_hans: 您确定吗？
zh_hant: 您確定嗎？

# react_native_articles_a_section_title_for_suggested_q_b81254be
source: Articles
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
es: Artículos
fi: Artikkelit
hr: Članci
hu: Cikkek
id: Artikel
is: Greinar
it: Articoli
ja: 関連記事
ko: 도움말
ms: Artikel
nb: Artikler
nl: Artikelen
pl: Artykuły
pt: Artigos
ru: Статьи
sv: Artiklar
th: บทความ
tr: Makaleler
zh_hans: 文章
zh_hant: 文章

# react_native_arts_culture_in_location__title_368f884a
source: Arts & Culture in %{location}
ca: Art i cultura a %{location}
cs: Umění a kultura v/ ve %{location}
da: Kunst & kultur i %{location}
de: Kunst & Kultur in %{location}
el: Τέχνες & Πολιτισμός στην τοποθεσία %{location}
es: Arte y cultura en %{location}
fi: Taide ja kulttuuri paikassa %{location}
fr: Art et culture à %{location}
hr: Kultura i umjetnost - %{location}
hu: Művészet és kultúra %{location} területén
id: Seni & Budaya di %{location}
is: Menning og list: %{location}
it: Arte e cultura a %{location}
ja: %{location}のアート&文化
ko: %{location}의 예술과 문화
ms: Seni & Budaya di %{location}
nb: Kunst og kultur i %{location}
nl: Kunst & Cultuur in %{location}
pl: Kultura i sztuka w %{location}
pt: Artes e Cultura em %{location}
ru: Искусство и культура в г. %{location}
sv: Konst & kultur i %{location}
th: ศิลปะและวัฒนธรรมใน %{location}
tr: %{location} Bölgesinde Sanat ve Kültür
zh_hans: %{location}的艺术与文化
zh_hant: %{location}的藝術與文化

# react_native_arts_trip_template_category_2541f457
source: arts
ca: art
cs: umění
da: kunst
de: Künste
el: τέχνες
es: arte
fi: taide
fr: art
hr: umjetnost
hu: művészet
id: seni
is: listir
it: arte
ja: アート
ko: 예술
ms: seni
nb: kunst
nl: kunst
pl: sztuka
pt: artes
ru: искусство
sv: konst
th: ศิลปะ
tr: sanat
zh_hans: 艺术
zh_hant: 藝術

# react_native_ask_a_question_or_get_help_resolving_a_p_39724300
source: Ask a question or get help resolving a problem
ca: Fes una pregunta o obtén ajuda per resoldre un problema
cs: Polož otázku nebo získej pomoc k vyřešení problému
da: Stil et spørgsmål, eller få hjælp til at løse et problem
de: Stelle eine Frage oder erhalte Hilfe bei der Lösung eines Problems.
el: Κάνετε ερωτήσεις ή να επιλύστε κάποιο πρόβλημα
es: Pregúntanos tus dudas o deja que te ayudemos a resolver un problema.
fi: Esitä kysymys tai hanki apua ongelman ratkaisemiseksi
fr: Posez une question ou demandez de l'aide pour résoudre un problème
hr: Postavite pitanje ili potražite pomoć u rješavanju problema
hu: Tedd fel kérdésedet vagy kérj segítséget a problémád megoldásához
id: Ajukan pertanyaan atau dapatkan bantuan untuk menyelesaikan masalah
is: Spurðu spurninga eða leitaðu þér aðstoðar við að leysa úr vandamáli
it: Fai una domanda o chiedi assistenza per risolvere un problema
ja: 質問したり、問題解決の相談をしてみよう
ko: 궁금한 점이 있거나 문제를 해결하는 데 도움이 필요하시면 문의하세요.
ms: Tanya soalan atau dapatkan bantuan untuk menyelesaikan masalah.
nb: Still et spørsmål eller få hjelp til å løse et problem
nl: Stel een vraag of krijg hulp bij het oplossen van een probleem
pl: Zadaj pytanie lub uzyskaj pomoc w rozwiązaniu problemu
pt: Tire suas dúvidas ou obtenha ajuda para resolver um problema
ru: Задайте вопрос или получите помощь в решении проблемы.
sv: Ställa en fråga eller få hjälp med att lösa ett problem.
th: ซักถามข้อสงสัยหรือขอความช่วยเหลือ
tr: Soru sorun ya da bir problemi çözmek için yardım isteyin
zh_hans: 咨询问题或获得解决某个问题的帮助
zh_hant: 諮詢問題或獲得解決某個問題的協助

# react_native_assessment_period_startdate_endd_3acc5838
source: Assessment period: %{startDate} - %{endDate}
ca: Període d'avaluació: %{startDate} - %{endDate}
cs: Hodnotící období: %{startDate} - %{endDate}
da: Periode for bedømmelse: %{startDate} - %{endDate}
de: Evaluierungszeitraum: %{startDate} – %{endDate}
el: Περίοδος αξιολόγησης: %{startDate} - %{endDate}
es: Periodo de evaluación: %{startDate} - %{endDate}
fi: Arviointijakso: %{startDate}–%{endDate}
fr: Période d'évaluation : %{startDate} - %{endDate}
hr: Razdoblje evaluacije: %{startDate} – %{endDate}
hu: Értékelési időszak: %{startDate}–%{endDate}
id: Periode penilaian: %{startDate} - %{endDate}
is: Matstímabil: %{startDate} – %{endDate}
it: Periodo della valutazione: %{startDate} - %{endDate}
ja: 審査対象期間： %{startDate}〜%{endDate}
ko: 평가 기간: %{startDate} - %{endDate}
ms: Tempoh penilaian: %{startDate} - %{endDate}
nb: Vurderingsperiode: %{startDate} - %{endDate}
nl: Evaluatieperiode: %{startDate} - %{endDate}
pl: Okres oceny: %{startDate} - %{endDate}
pt: Período de avaliação: %{startDate} - %{endDate}
ru: Период оценки: %{startDate}-%{endDate}
sv: Bedömningsperiod: %{startDate} - %{endDate}
th: ช่วงเวลาการประเมิน: %{startDate} - %{endDate}
tr: Değerlendirme dönemi: %{startDate} - %{endDate}
zh_hans: 评估期： %{startDate} - %{endDate}
zh_hant: 評估期： %{startDate} - %{endDate}

# react_native_australia_country_f0021a7b
source: Australia
ca: Austràlia
cs: Austrálie
da: Australien
de: Australien
el: Αυστραλία
fr: Australie
hr: Australija
hu: Ausztrália
is: Ástralía
ja: オーストラリア
ko: 호주
nl: Australië
pt: Austrália
ru: Австралия
sv: Australien
th: ออสเตรเลีย
tr: Avustralya
zh_hans: 澳大利亚
zh_hant: 澳大利亞
