Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.cats_live_on_this_property.fff95ef4
source: Cats live on this property
ca: Hi ha gats a l'allotjament
cs: V této nemovitosti žijí kočky
da: Der bor katte i denne bolig
de: In dieser Unterkunft leben Katzen
el: Σε αυτήν την ιδιοκτησία υπάρχουν γάτες
es: Hay gatos en el alojamiento
fi: Talossa on kissoja
fr: Chats sur place
hr: U ovom smještaju žive mačke
hu: Az ingatlanban macska van
id: Ada kucing di properti ini
is: Það eru kettir á staðnum
it: Ci sono gatti in questo alloggio
ja: このお家には猫がいます。
ko: 숙소에 고양이가 있습니다.
ms: Ada kucing di kediaman ini
nb: Katter lever på denne eiendommen
nl: Op dit terrein wonen katten
pl: Na miejscu są koty
pt: Há gatos nesta propriedade
ru: В доме есть кошки
sv: Katter bor i detta boende
th: แมวอาศัยอยู่ในทรัพย์สิน
tr: Bu mekanda kediler yaşıyor
zh_hans: 此房源内养有猫
zh_hant: 此房源內有養貓

# ios.cave.f769feea
source: Cave
ca: Cova
cs: Jeskyně
da: Hule
de: Höhle
el: Σπηλιά
es: Cueva
fi: Luola
fr: Habitation troglodyte
hr: Špilja
hu: Barlang
id: Gua
is: Hellir
it: Grotta
ja: 洞窟
ko: 동굴
ms: Gua
nb: Hule
nl: Grot
pl: Jaskinia
pt: Caverna
ru: Пещера
sv: Grotta
th: ถ้ำ
tr: Mağara
zh_hans: 洞穴
zh_hant: 洞穴

# ios.center_your_face_in_the.9bf074f9
source: Centre your face in the circle.
ca: Assegura't que la teva cara estigui al centre del cercle
cs: Umísti obličej do středu kruhu.
da: Centrer dit ansigt i cirklen.
de: Zentriere dein Gesicht im Kreis.
el: Τοποθετήστε το πρόσωπό σας στο κέντρο του κύκλου.
es: Centra la cara en el círculo.
fi: Sijoita kasvot ympyrän sisälle.
fr: Centrez votre visage dans le cercle.
hr: Postavite lice u sredinu kruga.
hu: Igazítsd középre az arcod.
id: Luruskan wajah Anda di dalam lingkaran.
is: Staðsettu andlit þitt fyrir miðju í hringnum.
it: Posiziona il tuo volto nel cerchio.
ja: 丸枠内に顔を収めます。
ko: 얼굴이 원 안에 위치하도록 맞추세요
ms: Letakkan muka anda di tengah-tengah bulatan.
nb: Sentrer ansiktet i sirkelen.
nl: Je gezicht moet in het midden van de cirkel staan.
pl: Umieść twarz w centrum koła.
pt: Centralize seu rosto no círculo.
ru: Повернитесь так, чтобы ваше лицо было внутри круга.
sv: Passa in ansiktet i cirkeln.
th: จัดให้หน้าคุณอยู่ตรงกลางวงกลม
tr: Yüzünüzü dairenin merkezine yerleştirin.
zh_hans: 把您的脸部置于圆圈中央。
zh_hant: 將您的臉部置於圓圈中央。

# ios.central_heating_or_a_heating.7fe045a7
source: Central heating or a heating unit in the home
ca: L'allotjament disposa d'equip de calefacció o calefacció central
cs: Ústřední topení nebo topení v domácnosti
da: Centralvarme eller varmeanlæg i boligen
de: Zentralheizung oder Heizung in der Unterkunft
el: Κεντρική θέρμανση ή θερμαντική μονάδα στην καταχώρηση
es: Calefacción central o unidad de calefacción en el alojamiento
fi: Keskuslämmitys tai lämmitin kohteessa
fr: Chauffage central ou radiateur
hr: Centralno grijanje ili grijaća jedinica u smještaju
hu: Központi fűtés vagy fűtőegység a szálláshelyen
id: Pemanas sentral atau satu unit pemanas di rumah
is: Miðstöðvarhitun eða hitari á heimilinu
it: Riscaldamento centralizzato o calorifero nella casa
ja: 屋内にセントラルヒーティングや暖房器具
ko: 중앙 난방 또는 숙소 내 개별 난방
ms: Pemanasan berpusat atau unit pemanas dalam rumah
nb: Sentralvarme eller en varmeenhet i hjemmet
nl: Centrale verwarming of een verwarmingstoestel in huis
pl: Centralne ogrzewanie lub urządzenie grzewcze w domu
pt: Aquecimento central ou um aquecedor no espaço
ru: Центральное отопление или отопительное устройство в доме
sv: Centralvärme eller en värmeenhet i boendet
th: มีระบบทำความร้อนส่วนกลางหรือเครื่องทำความร้อนในบ้าน
tr: Merkezi ısıtma veya evde ısıtma ünitesi
zh_hans: 中央暖气或房源里有暖气设施
zh_hant: 中央系統暖氣或室內暖氣機

# ios.chalet.076866f4
source: Chalet
ca: Xalet
cs: Horská chata
el: Σαλέ
fi: Lomamökki
hr: Planinska kuća
hu: Faház
is: Fjallakofi
ja: シャレー
ko: 샬레
nb: Hytte (sveitsisk stil)
pl: Chatka w górach
pt: Chalé
ru: Шале
sv: Alpstuga
th: กระท่อมไม้
tr: Dağ evi
zh_hans: 牧人小屋
zh_hant: 牧人小屋

# ios.change.15dd9084
source: Change
ca: Canviar
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Muuta
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Cambia
ja: 変更する
ko: 변경
ms: Tukar
nb: Endre
nl: Wijzigen
pl: Zmień
pt: Alterar
ru: Сменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
zh_hans: 更改
zh_hant: 變更

# ios.change.64fbd995
source: Change
ca: Canviar
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Muuta
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Cambia
ja: 変更する
ko: 변경
ms: Tukar
nb: Endre
nl: Wijzigen
pl: Zmień
pt: Alterar
ru: Сменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
zh_hans: 更改
zh_hant: 更改

# ios.change.b1c4d1da
source: Change
ca: Modifica
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Muuta
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Modifica
ja: 変更する
ko: 변경
ms: Tukar
nb: Endre
nl: Wijzig
pl: Zmień
pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
zh_hans: 更改
zh_hant: 更改

# ios.change.d0470fd5
source: Change
ca: Modifica
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Muuta
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Modifica
ja: 変更する
ko: 변경
ms: Ubah
nb: Endre
nl: Wijzig
pl: Zmień
pt: Alterar
ru: Изменить
sv: Ändra
tr: Değiştir
zh_hans: 更改
zh_hant: 更改

# ios.change.d91d8e5e
source: Change
ca: Canvia
cs: Změnit
da: Ændr
de: Ändern
el: Αλλαγή
es: Modificar
fi: Muuta
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Modifica
ja: 変更する
ko: 변경
ms: Ubah
nb: Endre
nl: Wijzigen
pl: Zmień
pt: Alterar
ru: Изменить
sv: Ändra
th: การเปลี่ยนแปลง
tr: Değiştir
zh_hans: 更改
zh_hant: 更改

# ios.change_currency_to_currency.461318c2
source: Change Currency to %{currency}
ca: Canvia la divisa a %{currency}
cs: Změnit měnu na %{currency}
da: Skift valuta til %{currency}
de: Währung ändern in %{currency}
el: Αλλαγή νομίσματος σε %{currency}
es: Cambiar divisa a %{currency}
fi: Vaihda valuutta valuuttaan %{currency}
fr: Convertir la devise en %{currency}
hr: Promijeni valutu u %{currency}
hu: Pénznem váltása a következőre: %{currency}
id: Ubah Mata Uang menjadi %{currency}
is: Breyta gjaldmiðli í %{currency}
it: Modifica valuta in %{currency}
ja: 通貨を%{currency}に変更
ko: 통화를 %{currency}(으)로 변경
ms: Tukar Mata Wang ke %{currency}
nb: Endre valuta til %{currency}
nl: Valuta Wijzigen in %{currency}
pl: Zmień walutę na %{currency}
pt: Alterar moeda para %{currency}
ru: Изменить валюту на %{currency}
sv: Ändra valuta till %{currency}
th: เปลี่ยนสกุลเงินเป็น %{currency}
tr: Para birimini şu birime çevir: %{currency}
zh_hans: 把货币更改为%{currency}
zh_hant: 將幣別更改為%{currency}

# ios.change_email.4e666cda
source: Change email
ca: Modifica l'adreça de correu electrònic
cs: Změnit email
da: Ændr e-mail
de: E-Mail-Adresse ändern
el: Αλλαγή email
es: Cambiar correo electrónico
fi: Vaihda sähköposti
fr: Modifier l'adresse e-mail
hr: Promijeni e-mail
hu: E-mail cím módosítása
id: Ubah email
is: Breyta netfangi
it: Modifica email
ja: メールアドレスを変更
ko: 이메일 변경
ms: Tukar e-mel
nb: Endre epost
nl: E-mail wijzigen
pl: Zmień e-mail
pt: Alterar email
ru: Сменить E-mail
sv: Ändra e-post
th: เปลี่ยนอีเมล
tr: E-posta adresini değiştirin
zh_hans: 更改邮箱
zh_hant: 變更電子郵件

# ios.change_my_number.8b847e04
source: Change My Number
ca: Modifica el meu número
cs: Změnit číslo
da: Ændr mit nummer
de: Meine Nummer ändern
el: Αλλαγή αριθμού
es: Cambiar mi número
fi: Vaihtakaa numeroani
fr: Changer mon numéro
hr: Promijeni broj telefona
hu: A számom módosítása
id: Ubah Nomor Telepon Saya
is: Breyta um símanúmer
it: Modifica il mio numero
ja: 番号を変更する
ko: 휴대전화 번호 변경
ms: Tukar Nombor Saya
nb: Endre nummeret mitt
nl: Verander Mijn Nummer
pl: Zmień mój numer
pt: Alterar Meu Número
ru: Изменить номер
sv: Ändra mitt nummer
th: เปลี่ยนเบอร์โทรของฉัน
tr: Numaramı Değiştirin
zh_hans: 更改我的手机号
zh_hant: 變更我的電話號碼

# ios.change_photo.6ac8d0c1
source: Change photo
ca: Canvia la foto
cs: Změnit fotku
da: Skift foto
de: Foto ändern
el: Αλλάξτε φωτογραφία
es: Cambiar foto
fi: Vaihda kuva
fr: Modifier la photo
hr: Promijeni fotografiju
hu: Fénykép módosítása
id: Ubah foto
is: Breyta mynd
it: Cambia foto
ja: 写真を変更する
ko: 사진 변경
ms: Tukar gambar
nb: Endre bilde
nl: Foto veranderen
pl: Zmień zdjęcie
pt: Alterar foto
ru: Сменить фото
sv: Ändra foto
th: เปลี่ยนรูป
tr: Fotoğrafı değiştir
zh_hans: 更换照片
zh_hant: 更換照片

# ios.change_reservation.0b39c8a6
source: Change Reservation
ca: Modifica la reserva
cs: Změň rezervaci
da: Ændring af reservation
de: Buchung ändern
el: Αλλαγή κράτησης
es: Modificar la reserva
fi: Muuta varausta
fr: Modifier la réservation
hr: Izmijeni rezervaciju
hu: Foglalás módosítása
id: Ubah Reservasi
is: Breyta bókun
it: Modifica prenotazione
ja: 予約内容の変更
ko: 예약 변경
ms: Ubah Tempahan
nb: Endre reservasjon
nl: Wijzig Reservering
pl: Zmień rezerwację
pt: Alterar Reserva
ru: Изменить бронирование
sv: Ändra bokning
th: เปลี่ยนแปลงการจอง
tr: Rezervasyonu Değiştir
zh_hans: 更改预订
zh_hant: 更改預訂

# ios.change_reservation.a226eeb2
source: Change reservation
ca: Modifica la reserva
cs: Změna rezervace
da: Rediger reservation
de: Buchung ändern
el: Aλλαγή κράτησης
es: Modificar la reserva
fi: Muuta varausta
fr: Modifier la réservation
hr: Izmijeni rezervaciju
hu: Foglalás módosítása
id: Ubah reservasi
is: Breyta bókun
it: Modifica la prenotazione
ja: 予約を変更する
ko: 예약 변경
ms: Ubah tempahan
nb: Endre reservasjon
nl: Reservering wijzigen
pl: Zmień rezerwację
pt: Alterar a reserva
ru: Изменить бронирование
sv: Ändra bokning
th: เปลี่ยนการจอง
tr: Rezervasyonu değiştir
zh_hans: 更改预订
zh_hant: 變更預訂

# ios.change_type.c03fa64e
source: Change Type
ca: Canvia el tipus
cs: Změnit typ
da: Vælg anden type
de: Art ändern
el: Αλλαγή τύπου
es: Cambiar tipo
fi: Vaihda kirjasinlajia
fr: Modifier le type de document
hr: Promjena vrste
hu: Típus módosítása
id: Ubah Tipe
is: Breyta um tegund
it: Cambia il tipo
ja: 種別を変更
ko: 유형 변경
ms: Tukar Jenis
nb: Endre type
nl: Wijzig type document
pl: Zmień rodzaj
pt: Alterar Tipo
ru: Измените тип
sv: Ändra typ
th: เปลี่ยนประเภท
tr: Türü Değiştir
zh_hans: 更改类型
zh_hant: 更改類別

# ios.change_your_discount.6f400085
source: Change your discount
ca: Modifica el teu descompte
cs: Změň svou slevu
da: Skift din rabat
de: Deinen Rabatt ändern
el: Αλλάξτε την έκπτωσή σας
es: Cambia tu descuento
fi: Muuta alennustasi
fr: Modifiez la réduction
hr: Izmijenite popust
hu: Módosítsd a kedvezményt
id: Ubah diskon Anda
is: Breyta afslætti
it: Modifica il tuo sconto
ja: 割引率を変更してください
ko: 할인을 변경하세요
ms: Ubah diskaun anda
nb: Endre rabatten din
nl: Verander je korting
pl: Zmień swoją zniżkę
pt: Altere seu desconto
ru: Измените скидку
sv: Ändra din rabatt
tr: İndiriminizi değiştirin
zh_hans: 更改折扣
zh_hant: 修改折扣

# ios.change_your_discounts.63ab656d
source: Change your discounts.
ca: Modifica els descomptes.
cs: Změň své slevy.
da: Ændr dine rabatter.
de: Ändere deine Rabatte.
el: Αλλάξτε τις εκπτώσεις σας.
es: Cambia tus descuentos.
fi: Muuta alennuksiasi.
fr: Modifiez vos réductions.
hr: Izmijenite popuste.
hu: Módosítsd a kedvezményeidet.
id: Ubah diskon Anda.
is: Breyttu þínum afsláttum.
it: Modifica i tuoi sconti.
ja: 割引率を変更してください。
ko: 할인액을 변경하세요.
ms: Ubah diskaun anda.
nb: Endre dine rabatter.
nl: Verander je kortingen.
pl: Zmień swoje zniżki.
pt: Altere seus descontos.
ru: Измените скидки.
sv: Ändra dina rabatter.
th: เปลี่ยนแปลงส่วนลด
tr: İndirimlerinizi değiştirin.
zh_hans: 修改折扣。
zh_hant: 修改折扣。

# ios.change_your_discounts.77f3b6b0
source: Change your discounts
ca: Modifica els descomptes
cs: Změň své slevy
da: Ændr dine rabatter
de: Ändere deine Rabatte
el: Αλλάξτε τις εκπτώσεις σας
es: Cambia tus descuentos
fi: Muuta alennuksiasi
fr: Modifiez vos réductions
hr: Izmijenite popuste
hu: Módosítsd a kedvezményeidet
id: Ubah diskon Anda
is: Breyttu afslættinum hjá þér
it: Cambia il tuo sconto
ja: 割引率を変更してください
ko: 할인 값을 변경하세요
ms: Ubah diskaun anda
nb: Endre rabattene dine
nl: Verander je kortingen
pl: Zmień swoje zniżki
pt: Altere seus descontos
ru: Измените скидки
sv: Ändra dina rabatter
th: เปลี่ยนส่วนลดของคุณ
tr: İndirimlerinizi değiştirin
zh_hans: 修改折扣
zh_hant: 修改折扣

# ios.change_your_prices.d674b5ed
source: Change your prices.
ca: Modifica els preus.
cs: Změň své ceny.
da: Ændr dine priser.
de: Ändere deine Preise.
el: Αλλάξτε τις τιμές σας.
es: Cambia tus precios.
fi: Muuta hintojasi.
fr: Modifiez vos prix.
hr: Izmijenite cijene.
hu: Módosítsd az áraidat.
id: Ubah harga Anda.
is: Breyttu þínum verðum.
it: Modifica i tuoi prezzi.
ja: 料金を変更してください。
ko: 요금을 변경하세요.
ms: Ubah harga anda.
nb: Endre prisene dine.
nl: Verander je prijzen.
pl: Zmień swoje ceny.
pt: Altere seus preços.
ru: Измените цены.
sv: Ändra dina priser.
th: เปลี่ยนแปลงราคา
tr: Fiyatlarınızı değiştirin.
zh_hans: 修改价格。
zh_hant: 修改價格。

# ios.change_your_settings.37c3b294
source: Change your settings
ca: Canvia la teva configuració
cs: Změň své nastavení
da: Ændr dine indstillinger
de: Ändere deine Einstellungen
el: Αλλάξτε τις ρυθμίσεις σας
es: Cambia la configuración
fi: Muuta asetuksiasi
fr: Modifiez vos paramètres
hr: Promijenite svoje postavke
hu: Módosítsd a beállításokat
id: Ubah pengaturan Anda
is: Breyttu stillingunum hjá þér
it: Modifica le tue impostazioni
ja: 設定を変更する
ko: 설정을 변경하세요
ms: Ubah tetapan anda
nb: Endre innstillingene dine
nl: Verander je instellingen
pl: Zmień swoje ustawienia
pt: Altere suas configurações
ru: Измените ваши настройки
sv: Ändra din inställningar
th: เปลี่ยนการตั้งค่า
tr: Ayarlarınızı değiştirin
zh_hans: 更改设置
zh_hant: 更改設定

# ios.changes_arrival_time.e9017159
source: Changes arrival time
ca: Modifica l'hora d'arribada
cs: Změní čas příjezdu
da: Ændrer ankomsttidspunkt
de: Ändert die Ankunftszeit
el: Αλλάζει την ώρα άφιξης
es: Modifica la hora de llegada
fi: Muuttaa saapumisaikaa
fr: Modifie l'heure d'arrivée
hr: Promjena vremena dolaska
hu: Érkezési idő módosítása
id: Mengubah waktu kedatangan
is: Breytir komutíma
it: Modifica orario d'arrivo
ja: 到着時刻を変更
ko: 도착 시간 변경
ms: Mengubah masa ketibaan
nb: Endringer i ankomsttid
nl: Aankomsttijd wordt gewijzigd
pl: Zmienia godzinę przyjazdu
pt: Altera o horário de chegada
ru: Изменяет время прибытия
sv: Ändrar ankomsttid
th: เปลี่ยนเวลามาถึง
tr: Varış zamanını değiştirir
zh_hans: 修改到达时间
zh_hant: 更改抵達時間

# ios.changes_country_code.1d805dab
source: Changes country code
ca: Canvia el prefix del país
cs: Změní kód země
da: Ændrer landekoden
de: Ändert die Landesvorwahl
el: Αλλάζει τον κωδικό χώρας
es: Cambia el código de país
fi: Muuta maakoodia
fr: Modifie le code pays
hr: Izmjena pozivnog broja države
hu: Módosítja az országkódot
id: Mengubah kode negara
is: Breytir landskóða
it: Modifica il prefisso internazionale
ja: 国コードの変更
ko: 국가 코드 변경
ms: Mengubah kod negara
nb: Endrer landskode
nl: Hiermee verandert de landcode
pl: Zmienia numer kierunkowy kraju
pt: Altera o código do país
ru: Меняет код страны
sv: Ändrar landskod
th: เปลี่ยนรหัสประเทศ
tr: Ülke kodunu değiştirir
zh_hans: 更改国家代码
zh_hant: 變更國碼

# ios.changes_made_to_your_account.bb1a3b4e
source: Changes made to your account
ca: Canvis realitzats al teu compte
cs: Změny provedené na tvém účtu
da: Ændringer lavet til din konto
de: Änderungen an deinem Account
el: Αλλαγές που έγιναν στο λογαριασμό σας
es: Cambios realizados en tu cuenta
fi: Tilillesi tehdyt muutokset
fr: Modifications apportées à votre compte
hr: Promjene na vašem korisničkom računu
hu: A fiókodban módosítások lettek végrehajtva
id: Akun Anda mengalami perubahan
is: Breytingar gerðar á aðganginum þínum
it: Modifiche apportate al tuo account
ja: アカウント設定の変更
ko: 계정 변경사항
ms: Perubahan yang dibuat kepada akaun anda
nb: Endringer er blitt gjort i kontoen din
nl: Wijzigingen in je account
pl: Zmiany na Twoim koncie
pt: Alterações feitas a esta conta
ru: В ваш аккаунт внесены изменения
sv: Ändringar som gjorts i ditt konto
th: การเปลี่ยนแปลงที่ทำให้บัญชีของคุณ
tr: Hesabınızda yapılan değişiklikler
zh_hans: 对您的账号所做的更改
zh_hant: 對您的帳號所做的變更

# ios.changes_message_to_host.47115c02
source: Changes message to host
ca: Modifica el missatge a l'amfitrió
cs: Změní zprávu hostiteli
da: Ændrer besked til værten
de: Ändert Nachricht an Gastgeber
el: Αλλάζει το μήνυμα στον οικοδεσπότη
es: Modifica el mensaje al anfitrión
fi: Muuttaa viestiä majoittajalle
fr: Modifie le message pour l'hôte
hr: Promjena poruke za domaćina
hu: Házigazdának szóló üzenet módosítása
id: Mengubah pesan kepada tuan rumah
is: Breytir skilaboðum til gestgjafa
it: Modifica il messaggio all'host
ja: ホスト宛てメッセージを変更
ko: 호스트에게 보내는 메시지 변경
ms: Mengubah mesej kepada hos
nb: Endringer i meldingen til verten
nl: Bericht aan verhuurder wordt gewijzigd
pl: Zmienia wiadomość do gospodarza
pt: Altera a mensagem ao anfitrião
ru: Изменяет сообщение для хозяина
sv: Ändrar meddelande till värd
th: เปลี่ยนข้อความถึงเจ้าของที่พัก
tr: Ev sahibine mesajı değiştirir
zh_hans: 修改发给房东的消息
zh_hant: 更改給房東的訊息

# ios.changes_payment_method.b616af36
source: Changes payment method
ca: Modifica el mètode de pagament
cs: Změní platební metodu
da: Ændrer betalingsmetoden
de: Ändert Zahlungsart
el: Αλλάζει τη μέθοδο πληρωμής
es: Modifica el método de pago
fi: Muuttaa maksutapaa
fr: Modifie le mode de paiement
hr: Promjena načina plaćanja
hu: Fizetési mód módosítása
id: Mengubah metode pembayaran
is: Breytir greiðslumáta
it: Modifica il metodo di pagamento
ja: 支払い方法を変更
ko: 결제 수단 변경
ms: Mengubah kaedah bayaran
nb: Endring i betalingsmåte
nl: Betaalmethode wordt gewijzigd
pl: Zmienia metodę płatności
pt: Altera a forma de pagamento
ru: Изменяет способ оплаты
sv: Ändrar betalningsmetod
th: เปลี่ยนวิธีชำระเงิน
tr: Ödeme yöntemini değiştirir
zh_hans: 修改付款方式
zh_hant: 更改付款方式

# ios.changes_pending.dd53e8ce
source: Changes pending
ca: Pendent de modificació
cs: Čekající změny
da: Afventende ændringer
de: Offene Änderungen
el: Αλλαγές σε εκκρεμότητα
es: Cambios pendientes
fi: Avoimia muutoksia
fr: Modifications en attente
hr: Zatražene su izmjene
hu: Függőben lévő módosítások
id: Perubahan berstatus tunggu
is: Breytingar í vinnslu
it: Modifiche in sospeso
ja: ペンディング中の変更
ko: 변경 요청 대기 중
ms: Perubahan menunggu
nb: Venter på endringer
nl: Wijzigingen in afwachting
pl: Oczekujące zmiany
pt: Alterações pendentes
ru: Изменения в обработке
sv: Väntande ändringar
th: การเปลี่ยนแปลงค้างอยู่
tr: Değişiklikler bekliyor
zh_hans: 待处理的更改
zh_hant: 變更待處理

# ios.changing_table.d530173a
source: Changing table
ca: Canviador per a nadons
cs: Přebalovací stůl
da: Puslebord
de: Wickeltisch
el: Τραπέζι αλλαγής/Αλλαξιέρα
es: Mesa para cambiar pañales
fi: Hoitopöytä
fr: Table à langer
hr: Stol za previjanje
hu: Pelenkázó asztal
id: Meja salin
is: Bleyjuborð
it: Fasciatoio
ja: オムツ交換台
ko: 기저귀 교환대
ms: Meja menukar lampin
nb: Stellebord
nl: Commode
pl: Stół do przewijania
pt: Trocador
ru: Пеленальный столик
sv: Skötbord
th: โต๊ะเปลี่ยนผ้าอ้อม
tr: Bez değiştirme masası
zh_hans: 婴儿尿布台
zh_hant: 嬰兒尿布台

# ios.changing_your_email_address_will.41ea0841
source: Changing your email address will also change your Airbnb email login. Are you sure you want to continue?
ca: En modificar la teva adreça de correu electrònic, es modificarà també la direcció que utilitzes per iniciar sessió en Airbnb. Segur que vols continuar?
cs: Změna emailové adresy rovněž změní tvé emailové přihlašování na Airbnb. Jsi si jist/a, že chceš pokračovat?
da: Hvis du ændrer din email-adresse, ændrer du også din email-login på Airbnb. Er du sikker på, at du vil fortsætte?
de: Wenn du deine E-Mail-Adresse änderst, ändern sich auch deine Log-in-Daten bei Airbnb. Bist Du sicher, dass du fortfahren möchtest?
el: Αλλάζοντας τη διεύθυνση email σας, αλλάζετε και το email για τη σύνδεσή σας στην Airbnb. Είστε βέβαιος/η ότι θέλετε να συνεχίσετε;
es: Al modificar tu dirección de correo electrónico, se modificará también la dirección que utilizas para iniciar sesión en Airbnb. ¿Seguro que quieres continuar?
fi: Jos vaihdat sähköpostiosoitettasi, kirjautuminen Airbnb:n sähköpostiinkin muuttuu. Haluatko jatkaa?
fr: Si vous changez d'adresse e-mail, vous changerez également d'identifiant de connexion Airbnb. Voulez-vous vraiment continuer ?
hr: Promjenom e-mail adrese promijenit će se i e-mail s kojim se prijavljujete na Airbnb. Jeste li sigurni da želite nastaviti?
hu: Az e-mail címed megváltoztatásával az e-mail címedet használó Airbnb-s bejelentkezésed is módosul. Biztosan folytatod?
id: Mengubah alamat email Anda juga akan mengubah log masuk email Airbnb Anda. Yakin ingin melanjutkan?
is: Ef skipt er um netfang þitt þá breytist einnig innskráning þín með netfangi á Airbnb. Ertu viss um að vilja halda áfram?
it: Modificando il tuo indirizzo email cambierai anche l'email con cui accedi a Airbnb. Sei sicuro di voler continuare?
ja: メールアドレスを変更すると、Airbnbログイン時のメールアドレスも変更になります。続けますか？
ko: 이메일 주소를 변경하시면 에어비앤비 이메일 로그인 ID도 함께 변경됩니다. 계속하시겠습니까?
ms: Menukar alamat e-mel anda juga akan menukar login e-mel Airbnb anda. Adakah anda pasti mahu teruskan?
nb: Endring av epostadressen din, vil også endre din innloggingsepostadresse til Airbnb. Er du sikker på at du vil fortsette?
nl: Het wijzigen van je e-mailadres zal ook je Airbnb e-mail login veranderen. Weet je zeker dat je wilt doorgaan?
pl: Zmiana adresu e-mail oznacza, że zmieni się mailowy login Airbnb. Na pewno chcesz kontynuować?
pt: Alterar o seu endereço de email também mudará seu email de login no Airbnb. Tem certeza de que deseja continuar?
ru: Новый адрес электронной почты изменит ваш логин на Airbnb. Хотите продолжить?
sv: Om du ändrar din e-postadress kommer även din inloggning att ändras. Är du säker på att du vill fortsätta?
th: การเปลี่ยนอีเมล์แอดเดรสจะเปลี่ยนอีเมล์ที่ใช้เข้าสู่ระบบ Airbnb ของคุณด้วย แน่ใจไหมว่าต้องการดำเนินการต่อ?
tr: E-posta adresinizi değiştirmeniz Airbnb'ye giriş için kullandığınız e-postanızı da değiştirecektir. Devam etmek istediğinize emin misiniz?
zh_hans: 更改您的邮箱同时也会更改您的爱彼迎邮箱登录信息。确认要继续吗？
zh_hant: 變更您的電子郵件地址也會更改您的Airbnb電子郵件登入資料。確定要繼續嗎？
