Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.sign_up_for_airbnb_with.379164ee
source: Sign up for @airbnb with my link for %{credit} off your first trip.
ca: Registra't a @airbnb a través del meu enllaç i aconsegueix un descompte de %{credit} per al teu primer viatge.
cs: Přihlas se do @airbnb pomocí mého odkazu a získej slevu %{credit} na svůj první pobyt.
da: Tilmeld dig @airbnb med mit link, og få %{credit} på din første rejse.
de: Registriere dich bei @airbnb mit meinem Link und erhalte %{credit} Rabatt auf deine erste Reise.
el: Εγγραφείτε στην @airbnb μέσω του συνδέσμου μου για να κερδίσετε έκπτωση %{credit} στο πρώτο ταξίδι σας.
es: Regístrate en @airbnb a través del enlace que te envío y obtén %{credit} de descuento en tu primer viaje.
fi: Rekisteröidy @airbnb-sivustolel linkkini kautta ja saa %{credit} alennusta 1. matkastasi.
fr: Inscrivez-vous à @airbnb depuis mon lien pour bénéficier de %{credit} de réduction sur votre premier voyage.
hr: Registrirajte se na @airbnb putem moje poveznice i dobit ćete popust od %{credit} za svoju prvu rezervaciju.
hu: Regisztrálj a hivatkozásommal az @airbnb-n, és %{credit} kedvezményt kapsz az első utazásodhoz.
id: Mendaftarlah di @airbnb dengan tautan saya untuk mendapatkan potongan %{credit} untuk perjalanan pertama Anda.
is: Notaðu hlekkinn frá mér til að nýskrá þig á @airbnb og þú færð %{credit} í afslátt af fyrstu ferðinni þinni.
it: Registrati su @airbnb con il mio link per ottenere uno sconto di %{credit} per il tuo primo viaggio.
ja: このリンクから@airbnbに登録すると、初めての旅行が%{credit}割引に。
ko: 링크를 클릭하여 @airbnb에 가입하고, 첫 여행에 %{credit}의 할인 혜택을 누리세요.
ms: Daftar untuk @airbnb dengan pautan saya untuk diskaun %{credit} bagi perjalanan pertama anda.
nb: Registrer deg på @airbnb ved hjelp av lenken min og få %{credit} i rabatt på din første tur.
nl: Registreer je voor @airbnb via mijn link en krijg %{credit} korting op je eerste reis.
pl: Zarejestruj się na @airbnb przez mój link, by otrzymać %{credit} zniżki na swoją pierwszą podróż.
pt: Cadastre-se no @airbnb com meu link e ganhe um desconto de %{credit} na primeira viagem.
ru: Если вы зарегистрируетесь на @airbnb по моей ссылке, то получите скидку %{credit} на первую поездку.
sv: Registrera dig hos @airbnb med min länk och få %{credit} i rabatt på din första resa.
th: ลงทะเบียนกับ @airbnb ด้วยลิงค์ของฉันเพื่อส่วนลด %{credit} ในการเดินทางครั้งแรกของคุณ
tr: İlk seyahatinden %{credit} indirim için @airbnb'ye benim bağlantımla kaydol.
zh_hans: 点击我的链接注册@airbnb账号即可为您的第一趟旅程减免%{credit}。
zh_hant: 點擊我的連結註冊@airbnb帳號即可為您的第一趟旅程減免%{credit}。

# ios.sign_up_or_log_in.be98d188
source: Sign up or log in
ca: Registra't o inicia sessió
cs: Zaregistruj se nebo se přihlas
da: Tilmeld dig, eller log ind
de: Registriere dich oder logge dich ein
el: Εγγραφή ή σύνδεση
es: Regístrate o inicia sesión
fi: Rekisteröidy tai kirjaudu
fr: Inscription ou connexion
hr: Registracija ili prijava
hu: Regisztrálj vagy jelentkezz be
id: Daftar atau log masuk
is: Nýskráning og innskráning
it: Registrati o accedi
ja: 登録またはログイン
ko: 회원 가입 또는 로그인
ms: Daftar atau log masuk
nb: Registrer deg eller logg inn
nl: Registreer of log in
pl: Zarejestruj się lub zaloguj
pt: Cadastre-se ou faça login
ru: Зарегистрируйтесь или войдите
sv: Bli medlem eller logga in
th: สมัครหรือเข้าสู่ระบบ
tr: Kaydolun veya giriş yapın
zh_hans: 注册或登录
zh_hant: 註冊或登入

# ios.signup_canceled.ae8b7da8
source: Signup cancelled
ca: S'ha cancel·lat el registre
cs: Registrace zrušena
da: Tilmelding annulleret
de: Registrierung abgebrochen
el: Η εγγραφή ακυρώθηκε
es: Registro cancelado
fi: Rekisteröityminen peruutettu
fr: Inscription annulée
hr: Registracija otkazana
hu: Regisztráció törölve
id: Pendaftaran dibatalkan
is: Hætt hefur verið við nýskráningu
it: Iscrizione cancellata
ja: 登録が取り消されました
ko: 가입이 취소되었습니다
ms: Pendaftaran dibatalkan
nb: Registrering kansellert
nl: Aanmelding geannuleerd
pl: Rejestracja anulowana
pt: Inscrição cancelada
ru: Регистрация отменена
sv: Registrering avbruten
th: ยกเลิกการลงทะเบียนแล้ว
tr: Kayıt işlemi iptal edildi
zh_hans: 注册流程已取消
zh_hant: 註冊流程已取消

# ios.similar_homes.ac80665f
source: Similar homes
ca: Allotjaments similars
cs: Podobné domovy
da: Lignende boliger
de: Ähnliche Unterkünfte
el: Παρόμοια σπίτια
es: Alojamientos similares
fi: Samanlaisia kohteita
fr: Logements similaires
hr: Slični smještaji
hu: Hasonló otthonok
id: Rumah sejenis
is: Svipuð heimili
it: Alloggi simili
ja: 類似の物件
ko: 비슷한 숙소
ms: Rumah-rumah seumpamanya
nb: Lignende hjem
nl: Vergelijkbare woningen
pl: Podobne domy
pt: Casas parecidas
ru: Похожее жилье
sv: Liknande boenden
th: ที่พักที่คล้ายกัน
tr: Benzer evler
zh_hans: 相似房源
zh_hant: 類似房源

# ios.similar_homes_you_can_book.acc4ea36
source: Similar homes you can book now
ca: Allotjaments similars que pots reservar ara
cs: Podobné domy, které si můžeš ihned rezervovat
da: Lignende boliger, du kan booke nu
de: Ähnliche Unterkünfte, die du jetzt buchen kannst
el: Παρόμοια σπίτια στα οποία μπορείτε να κάνετε κράτηση τώρα
es: Alojamientos similares que puedes reservar ya mismo
fi: Samanlaiset kohteet, jotka ovat varattavissa nyt
fr: Logements similaires que vous pouvez réserver maintenant
hr: Slični smještaji koje možete rezervirati odmah
hu: Hasonló szállások, amelyeket azonnal lefoglalhatsz
id: Rumah-rumah sejenis yang bisa Anda pesan sekarang
is: Álíka heimili sem þú getur bókað núna
it: Alloggi simili che puoi prenotare ora
ja: 即時予約できる似たようなお家
ko: 즉시 예약 가능한 비슷한 숙소
ms: Penginapan serupa yang boleh anda tempah sekarang
nb: Lignende boliger du kan bestille nå
nl: Vergelijkbare woningen die je nu kunt reserveren
pl: Podobne oferty, które możesz zarezerwować
pt: Casas parecidas que você pode reservar agora
ru: Похожее жилье, которое можно забронировать сейчас
sv: Liknande boenden som du kan boka nu
th: บ้านคล้ายกันที่คุณสามารถจองได้เดี๋ยวนี้
tr: Şu anda rezervasyon yapabileceğiniz benzer evler
zh_hans: 现在可以预订的类似房源
zh_hant: 可以即時預訂的類似房源

# ios.similar_hosts_in_your_area.f3627fdc
source: Similar hosts in your area have an average rating of %{rating} stars
ca: Els amfitrions de la teva zona tenen una valoració mitjana de %{rating} estrelles
cs: Podobní hostitelé ve tvém okolí mají průměrné hodnocení %{rating} hvězdiček
da: Lignende værter i dit område har en gennemsnitlig vurdering på %{rating} stjerner
de: Vergleichbare Gastgeber in deiner Gegend haben eine Durchschnittsbewertung von %{rating} Sternen
el: Παρόμοιοι οικοδεσπότες στην περιοχή σας έχουν αξιολογηθεί κατά μέσο όρο με %{rating} αστέρια
es: Anfitriones similares de tu zona tienen una valoración media de %{rating} estrellas
fi: Alueellasi toimivien sinun kaltaistesi majoittajien keskimääräinen arvio on %{rating} tähteä
fr: Les hôtes de votre région possèdent une évaluation moyenne de %{rating} étoiles
hr: Slični domaćini u vašoj okolini imaju prosječnu ocjenu od %{rating} zvjezdice/a
hu: A területeden lévő, hasonló házigazdák átlagos értékelése: %{rating} csillag
id: Tuan rumah yang serupa di area Anda memiliki penilaian rata-rata %{rating} bintang
is: Svipaðir gestgjafar á þínu svæði hafa að meðaltali %{rating} stjörnur í einkunn
it: Gli host simili a te nella tua zona hanno una valutazione media di %{rating} stelle
ja: 同じエリアの類似のホストは平均%{rating}つ星です
ko: 회원님 지역의 비슷한 다른 호스트의 숙소 평점은 평균 %{rating}점입니다
ms: Hos-hos yang serupa di kawasan anda mempunyai purata penilaian %{rating} bintang
nb: Lignende verter i ditt område har vurderinger på %{rating} stjerner i gjennomsnitt
nl: Vergelijkbare verhuurders bij jou in de buurt hebben een gemiddelde score van %{rating} sterren
pl: Podobni gospodarze w Twojej okolicy mają średnią ocenę %{rating} gwiazdek
pt: Anfitriões parecidos em sua região têm uma avaliação média de %{rating} estrelas
ru: Средний рейтинг похожих на вас хозяев в этом районе составляет %{rating} звезд
sv: Liknande värdar i ditt område har ett genomsnittligt betyg på %{rating} stjärnor
tr: Bölgenizdeki benzer ev sahipleri ortalama %{rating} yıldıza sahiptir
zh_hans: 您所在地区类似房东的平均评分为%{rating}星
zh_hant: 您所在地區的類似房東平均評分為%{rating}星

# ios.similar_listings.efc5f275
source: Similar Listings
ca: Anuncis similars
cs: Podobné nabídky
da: Lignende opslag
de: Ähnliche Inserate
el: Παρόμοιες καταχωρήσεις
es: Anuncios similares
fi: Samanlaiset kohteet
fr: Logements similaires
hr: Slični oglasi
hu: Hasonló szálláshelyek
id: Tempat Sejenis
is: Álíka skráningar
it: Annunci simili
ja: 類似の物件
ko: 비슷한 숙소
ms: Penyenaraian Serupa
nb: Lignende utleiesteder
nl: Vergelijkbare Advertenties
pl: Podobne oferty
pt: Anúncios Semelhantes
ru: Похожие объявления
sv: Liknande boenden
th: ที่พักที่คล้ายกัน
tr: Benzer Kayıtlar
zh_hans: 类似房源
zh_hant: 類似房源

# ios.similar_listings_to_listingname.247e78bb
source: Similar listings to %{listingName}
ca: Anuncis semblants a %{listingName}
cs: Podobné nabídky jako %{listingName}
da: Opslag der minder om %{listingName}
de: Ähnliche Inserate wie „%{listingName}“
el: Παρόμοιες καταχωρίσεις με το χώρο %{listingName}
es: Anuncios parecidos a %{listingName}
fi: Samanlaisia kohteita kuin %{listingName}
fr: Logements similaires à %{listingName}
hr: %{listingName} – slični oglasi
hu: A(z) %{listingName} szálláshelyhez hasonló otthonok
id: Tempat yang serupa dengan %{listingName}
is: Svipaðar skráningar og %{listingName}
it: Annunci simili a %{listingName}
ja: 「%{listingName}」と類似の物件
ko: %{listingName}와(과) 비슷한 숙소
ms: Penyenaraian yang serupa dengan %{listingName}
nb: Liknende utleiesteder med %{listingName}
nl: Vergelijkbare advertenties als %{listingName}
pl: Oferty podobne do %{listingName}
pt: Anúncios parecidos com %{listingName}
ru: Объявления, похожие на %{listingName}
sv: Boenden som påminner om %{listingName}
th: ที่พักที่คล้าย %{listingName}
tr: %{listingName} adlı kayda benzer kayıtlar
zh_hans: 和%{listingName}类似的房源
zh_hant: 和%{listingName}類似的房源

# ios.similar_travel_stories.5465c577
source: Similar travel stories
ca: Històries de viatge similars
cs: Podobné příběhy z cest
da: Lignende rejsehistorier
de: Ähnliche Reisegeschichten
el: Παρόμοιες ταξιδιωτικές ιστορίες
es: Historias de viaje similares
fi: Samanlaisia matkakertomuksia
fr: Histoires de voyages similaires
hr: Slične priče s putovanja
hu: Hasonló utazási történetek
id: Kisah wisata serupa
is: Áþekkar ferðasögur
it: Storie di viaggio simili
ja: 類似の旅行体験談
ko: 비슷한 여행 이야기
ms: Kisah pengembaraan yang serupa
nb: Lignende reisehistorier
nl: Vergelijkbare reisverhalen
pl: Podobne historie z podróży
pt: Histórias de viagem parecidas
ru: Похожие истории о путешествиях
sv: Liknande reseberättelser
th: เรื่องราวการเดินทางคล้ายกัน
tr: Benzer seyahat hikayeleri
zh_hans: 同类旅行故事
zh_hant: 類似的旅行故事

# ios.since_date.64dd3da4
source: Since %{date}
ca: Des del %{date}
cs: Od %{date}
da: Siden %{date}
de: Seit %{date}
el: Από %{date}
es: Desde el %{date}
fi: %{date} lähtien
fr: Depuis %{date}
hr: Od %{date}
hu: %{date} óta
id: Sejak %{date}
is: Síðan %{date}
it: Dal %{date}
ja: %{date}から
ko: 시작일: %{date}
ms: Sejak %{date}
nb: Siden %{date}
nl: Sinds %{date}
pl: Od %{date}
pt: Desde %{date}
ru: С %{date}
sv: Sedan %{date}
tr: %{date} tarihinden beri
zh_hans: %{date}起
zh_hant: %{date}起

# ios.since_guests_can_book_instantly.d9616312
source: Since guests can book instantly, make sure to visit your calendar and update your settings to get the right reservations.
ca: Com que els hostes poden fer reserves immediates, no t'oblidis d'entrar al calendari i actualitzar les opcions per rebre les reserves adequades.
cs: Jelikož mohou hosté rezervovat okamžitě, nezapomeň pravidelně navštěvovat svůj kalendář a aktualizovat své nastavení, abys dostával/a ty správné rezervace.
da: Eftersom gæster kan booke med det samme, skal du sikre, at du kigger i din kalender og opdaterer dine indstillinger for at få de rette reservationer.
de: Gäste können sofort buchen, also schau am besten regelmäßig in deinen Kalender und aktualisiere deine Verfügbarkeit, damit du nur passende Buchungen erhältst.
el: Αφού οι επισκέπτες μπορούν να κάνουν κράτηση άμεσα, φροντίστε να επισκεφτείτε το ημερολόγιό σας και να ενημερώσετε τις ρυθμίσεις σας, ώστε να λαμβάνετε τις σωστές κρατήσεις.
es: Como los huéspedes pueden reservar al momento, no olvides visitar tu calendario y actualizar la configuración para recibir las reservas que se ajusten a tus planes.
fi: Koska vieraat voivat varata välittömästi, muista vierailla kalenterissasi ja päivittää asetukset saadaksesi oikeat varaukset.
fr: Comme les voyageurs peuvent réserver instantanément, vérifiez votre calendrier et mettez à jour vos paramètres pour recevoir des réservations qui vous conviennent.
hr: S obzirom na to da gosti mogu automatski rezervirati smještaj, redovito provjeravajte kalendar i ažurirajte postavke kako biste dobivali rezervacije koje vam odgovaraju.
hu: Mivel a vendégek azonnal foglalhatnak, nyisd meg a naptáradat, és frissítsd a beállításaidat, hogy a megfelelő foglalásokat kapd meg.
id: Karena tamu bisa memesan secara instan, pastikan Anda memeriksa kalender Anda dan memperbarui pengaturannya untuk mendapatkan reservasi yang tepat.
is: Þú þarft að opna dagatalið þitt og uppfæra stillingarnar hjá þér til að fá réttar bókanir vegna þess að gestir geta bókað samstundis.
it: Poiché gli ospiti possono prenotare immediatamente, assicurati di controllare il tuo calendario e di aggiornare le impostazioni per ricevere le prenotazioni che meglio si adattano a te.
ja: ゲストは予約したその場で予約確定になりますので、カレンダーの予約設定を確かめ、受け付ける予約の条件を選んでおきましょう。
ko: 게스트가 즉시 예약을 할 수 있으므로 원하는 예약을 받을 수 있도록 달력으로 가서 설정을 업데이트하세요.
ms: Oleh kerana tetamu boleh membuat tempahan segera, pastikan anda menyemak kalendar dan mengemas kini tetapan anda untuk mendapat tempahan yang sesuai.
nb: Siden gjestene kan bestille umiddelbart, må du huske å besøke kalenderen din og oppdatere innstillingene for å få de riktige reservasjonene.
nl: Bekijk je kalender en update de instellingen nu gasten direct kunnen reserveren, zodat je de juiste reserveringen krijgt.
pl: Ponieważ goście mogą dokonywać rezerwacji natychmiastowych, upewnij się, że ustawienia kalendarza są aktualne, by otrzymywać odpowiadające Ci rezerwacje.
pt: Como os hóspedes podem reservar instantaneamente, certifique-se de visitar seu calendário e atualizar suas configurações para conseguir as reservas certas.
ru: Гости могут бронировать ваше жилье мгновенно, поэтому обновите свой календарь и установите нужные настройки, чтобы получать только подходящие вам бронирования.
sv: Eftersom gäster kan boka utan dröjsmål bör du besöka din kalender och uppdatera dina inställningar för att få rätt bokningar.
th: เนื่องจากผู้เข้าพักสามารถจองทันทีได้ อย่าลืมเข้าไปดูปฏิทินและอัพเดทการตั้งค่าเพื่อให้ได้รับการจองที่เหมาะสม
tr: Misafirler anında rezervasyon yapabildikleri için doğru rezervasyonları almak üzere takviminizi ziyaret etmeyi ve ayarlarınızı güncellemeyi unutmayın.
zh_hans: 由于房客可以闪订住宿，请务必仔细查阅日历并及时更新设置，以便获得合适您的预订。
zh_hant: 房客可以即時預訂了，請記得查看您的日曆並更新您的設定，以獲得合適的預訂。

# ios.since_it_s_your_first.845fddd4
source: Since it’s your first Airbnb trip, remember:
ca: Com que és el teu primer viatge amb Airbnb, recorda el següent:
cs: Jelikož je to tvůj první výlet s Airbnb, pamatuj:
da: Eftersom dette er din første Airbnb-rejse, skal du huske:
de: Da dies deine erste Airbnb-Reise ist, denke an Folgendes:
el: Μιας και αυτό είναι το πρώτο σας ταξίδι με την Airbnb, να θυμάστε τα εξής:
es: Como es tu primer viaje con Airbnb, recuerda:
fi: Koska tämä on ensimmäinen Airbnb-matkasi, muistathan:
fr: Puisqu'il s'agit de votre premier voyage Airbnb, gardez en tête les points suivants :
hr: Budući da vam je ovo prvo putovanje na Airbnbu, upamtite:
hu: Mivel ez az első Airbnb-utazásod, emlékeztetni szeretnénk a következőkre:
id: Karena ini merupakan perjalanan Airbnb pertama Anda, ingatlah:
is: Af því að þú ert að fara í fyrstu ferðina þína með Airbnb skaltu muna eftirfarandi:
it: Poiché è il tuo primo viaggio con Airbnb:
ja: 初めてのAirbnb旅行で気をつけたいこと:
ko: 회원님의 첫 에어비앤비 여행을 위한 도움말:
ms: Ini perjalanan Airbnb pertama anda, oleh itu ingat:
nb: Siden dette er din første tur på Airbnb må du huske:
nl: Omdat het je eerste reis met Airbnb is, vergeet niet:
pl: W związku z tym, że to Twoja pierwsza podróż w Airbnb, pamiętaj:
pt: Como é sua primeira viagem pelo Airbnb, é importante lembrar:
ru: Это ваша первая поездка с Airbnb, поэтому не забывайте:
sv: Eftersom detta är din första Airbnb-resa, kom ihåg:
tr: Bu ilk Airbnb seyahatiniz olduğu için şunları unutmayın:
zh_hans: 这是您在爱彼迎的第一趟旅程，因此请留意以下几点：
zh_hant: 這是您在Airbnb的第一趟旅程，因此請留意以下幾點：

# ios.since_the_host_hasn_t.23b9720c
source: Since the host hasn’t accepted this reservation, the authorisation on your payment will be removed and you won’t be charged.
ca: Com que l'amfitrió no ha acceptat aquesta reserva, es retirarà la teva autorització de pagament i no es realitzarà cap càrrec.
cs: Vzhledem k tomu, že hostitel nepřijal tuto rezervaci, budou autorizace na tvé platbě odstraněny a nice se nebude účtovat.
da: Da værten ikke har accepteret denne reservation, vil betalingsautorisationen blive fjernet, og der vil ikke blive trukket penge fra din konto.
de: Da der Gastgeber diese Buchung nicht angenommen hat, wird die Autorisierung auf deinem Zahlungsmittel entfernt und dir wird nichts berechnet.
el: Αφού ο οικοδεσπότης σας δεν αποδέχτηκε αυτήν την κράτηση, η εξουσιοδότηση της πληρωμής σας θα αφαιρεθεί και δεν θα χρεωθείτε.
es: Como el anfitrión no ha aceptado esta reserva, se retirará tu autorización de pago y no se te realizará ningún cobro.
fi: Koska majoittaja ei hyväksynyt tätä varausta, maksuvarauksesi poistetaan eikä sinua veloiteta.
fr: Comme l'hôte n'a pas accepté cette réservation, l'autorisation de paiement sera supprimée et vous ne serez pas débité.
hr: S obzirom na to da domaćin nije prihvatio ovu rezervaciju, autorizacija plaćanja bit će poništena i neće se provesti naplata.
hu: Mivel a házigazda nem fogadta el a foglalást, eltávolítjuk a fizetés zárolását, és semmit sem kell fizetned.
id: Karena tuan rumah belum menyetujui reservasi ini, otorisasi pada metode pembayaran Anda akan dihapuskan dan Anda tidak akan dibebankan biaya.
is: Ekki verður skuldfært hjá þér og greiðsluheimildin, sem var óskað eftir, verður felld niður þar sem gestgjafinn hefur ekki samþykkt bókunina.
it: Poiché l'host non ha accettato questa prenotazione, l'autorizzazione del tuo pagamento verrà rimossa e non ti sarà addebitato nulla.
ja: 予約リクエストがホストに承認されなかったため、支払いに関する信用照会は解除され、料金は課金されません。
ko: 호스트가 예약을 수락하기 전이므로 결제 승인이 취소되고 결제금액이 청구되지 않습니다.
ms: Oleh kerana hos tidak meluluskan tempahan ini, pentauliahan ke atas bayaran anda akan dibuang dan anda tidak akan dicaj.
nb: Siden verten ikke har godtatt denne reservasjonen, vil fullmakten på betalingen bli fjernet, og du vil ikke bli belastet.
nl: Omdat de verhuurder de reservering niet geaccepteerd heeft wordt het akkoord op je betaling opgeheven, en wordt er niets in rekening gebracht.
pl: Ponieważ gospodarz nie zaakceptował tej rezerwacji, autoryzacja Twojej płatności zostanie zdjęta i nie nastąpi pobranie.
pt: Como o anfitrião não aceitou esta reserva, a autorização do seu pagamento será removida e você não será cobrado.
ru: Так как хозяин не подтвердил это бронирование, авторизация вашего платежа будет удалена. С вас не будет взята оплата.
sv: Eftersom värden inte har godkänt denna bokning tas auktoriseringen för din betalning bort och du debiteras inte.
th: เนื่องจากเจ้าของที่พักยังไม่ยอมรับการจองนี้ การกันวงเงินในการชำระเงินของคุณจะถูกลบและคุณจะไม่ถูกเรียกเก็บเงิน
tr: Ev sahibi bu rezervasyonu kabul etmediği için, ödemenizin üzerindeki blokaj kaldırılacak ve sizden ödeme alınmayacaktır.
zh_hans: 由于房东没有接受此预订，对您付款账号的预授权将会被撤销，您不会被收费。
zh_hant: 由於房東沒有接受此預訂，對您付款賬號的預授權會被撤銷，您不會被收費。

# ios.since_the_host_hasn_t.91b435da
source: Since the host hasn’t accepted this reservation, your payment will be refunded.
ca: Com que l'amfitrió no ha acceptat aquesta reserva, se't reembossarà l'import íntegre del teu pagament.
cs: Vzhledem k tomu, že hostitel nepřijal tuto rezervaci, tvá platba bude vrácena.
da: Eftersom værten ikke har accepteret denne reservation, vil din betaling blive refunderet.
de: Da der Gastgeber diese Buchung nicht angenommen hat, wird deine Zahlung zurückerstattet.
el: Αφού ο οικοδεσπότης σας δεν αποδέχτηκε αυτήν την κράτηση, η πληρωμή σας θα επιστραφεί.
es: Como el anfitrión no ha aceptado esta reserva, se te devolverá el pago.
fi: Koska majoittaja ei hyväksynyt tätä varausta, maksusi palautetaan.
fr: Comme l'hôte n'a pas accepté cette réservation, votre paiement vous sera remboursé.
hr: S obzirom na to da domaćin nije prihvatio ovu rezervaciju, dobit ćete povrat uplaćenoga iznosa.
hu: Mivel a házigazda nem fogadta el a foglalást, visszatérítjük az általad kifizetett összeget.
id: Karena tuan rumah belum menyetujui reservasi ini, pembayaran Anda akan dikembalikan.
is: Þú færð endurgreitt þar sem gestgjafinn hefur ekki samþykkt bókunina.
it: Poiché l'host non ha accettato questa prenotazione, ti verrà rimborsato il pagamento.
ja: 予約リクエストがホストに承認されなかったため、支払いは返金されます。
ko: 호스트가 예약을 수락하기 전 상태로 결제금액이 환불됩니다.
ms: Oleh kerana hos tidak meluluskan tempahan ini, bayaran anda akan dibayar balik.
nb: Siden verten ikke godtok denne reservasjonen, vil betalingen bli refundert.
nl: Omdat de verhuurder de reservering niet geaccepteerd heeft krijg je je betaling terugbetaald.
pl: Ponieważ gospodarz nie zaakceptował tej rezerwacji, otrzymasz zwrot płatności.
pt: Como o anfitrião não aceitou esta reserva, seu pagamento será reembolsado.
ru: Так как хозяин не подтвердил это бронирование, ваш платеж будет возвращен.
sv: Eftersom värden inte har godkänt denna bokning kommer din betalning att återbetalas.
th: เนื่องจากเจ้าของที่พักยังไม่ยอมรับการจองนี้ เราจะคืนเงินให้คุณ
tr: Ev sahibi bu rezervasyonu kabul etmediği için, ödemeniz iade edilecektir.
zh_hans: 由于房东没有接受此预订，我们将会退还您的付款。
zh_hant: 由於房東沒有接受此預訂，我們會退還您的付款。

# ios.since_the_host_hasn_t.f36801f9
source: Since the host hasn't accepted this reservation, you won't be charged.
ca: Com que l'amfitrió no ha acceptat la reserva, no se't cobrarà cap import.
cs: Jelikož hostitel nepřijal tuto rezervaci, nebude ti nic účtováno.
da: Da værten ikke har accepteret denne reservation, opkræves du ikke betaling.
de: Da der Gastgeber diese Buchung nicht angenommen hat, wird dir nichts berechnet.
el: Αφού ο οικοδεσπότης δεν αποδέχτηκε τη συγκεκριμένη κράτηση, δεν θα χρεωθείτε.
es: Como el anfitrión no ha aceptado la reserva aún, no te cobraremos nada por el momento.
fi: Koska majoittaja ei ole hyväksynyt tätä varausta, sinua ei veloiteta.
fr: L'hôte n'ayant pas accepté cette réservation, vous ne serez pas facturé.
hr: S obzirom na to da domaćin nije prihvatio rezervaciju, nećemo provesti naplatu.
hu: Mivel a házigazda nem fogadta el ezt a foglalást, nem számítunk fel díjat.
id: Karena tuan rumah belum menyetujui reservasi ini, Anda tidak akan dikenakan biaya.
is: Ekki verður skuldfært hjá þér þar eð gestgjafinn hefur ekki samþykkt bókunina.
it: Poiché l'host non ha accettato questa prenotazione, non ti verrà addebitato nulla.
ja: ホストがこの予約を承認していないので、課金は発生しません。
ko: 호스트가 예약 요청을 수락하지 않았기 때문에 숙박 대금이 청구되지 않습니다.
ms: Olh kerana hos belum menerima tempahan ini, anda tidak akan dicaj.
nb: Siden verten ikke har akseptert denne reservasjonen, vil du ikke bli belastet.
nl: Omdat de verhuurder deze reservering niet heeft geaccepteerd, zul je niets in rekening worden gebracht.
pl: Gospodarz nie przyjął tej rezerwacji, więc opłata nie zostanie pobrana.
pt: Você não será cobrado já que o anfitrião não aceitou esta reserva.
ru: Хозяин не принял это бронирование, поэтому вам не нужно ничего оплачивать.
sv: Eftersom värden inte har godkänt denna bokning kommer du inte att debiteras.
th: เนื่องจากเจ้าของที่พักยังไม่ยอมรับการจองนี้ คุณจะไม่ถูกเรียกเก็บเงิน
tr: Ev sahibi bu rezervasyonu kabul etmediği için, bir ödeme yapmayacaksınız.
zh_hans: 由于房东还没有接受此预订，您不会被收费。
zh_hant: 由於房東尚未接受此預訂，您不會被收費。
