Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.when_you_message_the_host.c095d67a
source: When you message the host of a listing in China, your first name, profile picture, and messages with the host will be transferred to, stored, and processed by Airbnb China. Like all businesses operating in China, we need to comply with local laws and regulations, including privacy and information disclosure laws.
ca: Tingues en compte que, quan escriguis un missatge a l'amfitrió d'un allotjament ubicat a la Xina, el teu nom, la teva foto de perfil i els missatges que hagis intercanviat amb ell es transferiran i s'enregistraran a la base de dades d'Airbnb Xina per a ser processats. Igual que la resta d'empreses que operen a la Xina, hem de complir amb la legislació i les normatives locals, incloses les regulacions en matèria de privacitat i divulgació d'informació.
cs: Když napíšeš zprávu hostiteli s nabídkou ubytování v Číně, tvé jméno profilová fotka a zpráva budou uloženy a zpracovány čínskou pobočkou Airbnb. Jako všechny firmy v Číně musíme dodržovat místní zákony a vyhlášky, včetně zásad ochrany osobních údajů a předpisů pro zpřístupnění informací.
da: Når du sender en besked til vært for et opslag i Kina, vil dit fornavn, profilbillede og beskeder med værten blive overført til, lagret og behandlet af Airbnb Kina. Som alle virksomheder, der opererer i Kina, er vi nødt til at overholde lokale love og regler, herunder lovgivning om oplysningskrav om privat information.
de: Wenn du den Gastgeber eines Inserats in China anschreibst, werden dein Vorname, dein Profilbild und der Nachrichtenaustausch mit dem Gastgeber an Airbnb China übertragen und dort gespeichert und verarbeitet. Wie alle in China operierenden Unternehmen müssen wir uns an die lokalen Gesetze und Bestimmungen halten, einschließlich der Gesetze zur Privatsphäre und der Offenlegung von Informationen.
el: Όταν στέλνετε μήνυμα στον οικοδεσπότη μιας καταχώρησης στην Κίνα, το μικρό σας όνομα, η εικόνα προφίλ και τα μηνύματά σας με τον οικοδεσπότη θα μεταφέρονται, θα αποθηκεύονται και θα υποβάλλονται σε επεξεργασία από την Airbnb China. Όπως κάθε επιχείρηση που δραστηριοποιείται στην Κίνα, πρέπει να ερχόμαστε σε συμμόρφωση με τους τοπικούς νόμους και κανονισμούς, συμπεριλαμβανομένων των νόμων περί απορρήτου και γνωστοποίησης πληροφοριών.
es: Cuando le escribes a un anfitrión de China, tu nombre, tu foto de perfil y el hilo de mensajes que intercambias con el anfitrión se transfieren y se registran en la base de datos de Airbnb China para ser procesados. Al igual que el resto de las empresas que operan en China, Airbnb tiene que cumplir la legislación y normativa local, que incluyen leyes de divulgación de información y datos.
fi: Kun viestit majoittajalle, jonka kohde on Kiinassa, etunimesi, profiilikuvasi ja viestintäsi majoittajan kanssa siirretään Airbnb Chinalle, joka tallentaa ja käsittelee ne. Kuten kaikkien Kiinassa toimien yritysten, myös meidän täytyy noudattaa paikallisia lakeja ja säännöksiä, mukaan lukien yksityisyydensuojaa ja tietosuojaa koskevia lakeja.
fr: Lorsque vous envoyez un message à l'hôte d'un logement situé en Chine, votre prénom, votre photo de profil et vos messages échangés sont reçus, stockés et traités par Airbnb Chine. Comme toute entreprise exerçant ses activités dans ce pays, nous devons nous conformer à la législation locale, notamment aux lois concernant la protection et la divulgation d'informations personnelles.
hr: Kada pošaljete poruku domaćinu nekog smještaja u Kini, vaše će ime, profilna fotografija i razgovor s tim domaćinom biti proslijeđeni kompaniji Airbnb China koja te podatke pohranjuje i obrađuje. Poput ostalih poslovnih subjekata koji posluju u Kini, dužni smo poštovati lokalne zakone i propise, uključujući one o zaštiti privatnosti te objavljivanju informacija.
hu: Ha üzenetet küldesz egy kínai szálláshelyet hirdető házigazdának, a keresztnevedet, a profilképedet és a házigazdával váltott üzeneteidet az Airbnb China fogja átvenni, tárolni és feldolgozni. Mint a Kínában működő vállalkozások mindegyikének, nekünk is meg kell felelnünk a helyi jogszabályoknak és rendeleteknek, beleértve az adatvédelmi, valamint az adatok közzétételére vonatkozó jogszabályokat.
id: Ketika mengirimkan pesan kepada tuan rumah dengan tempat yang berlokasi di Cina, nama depan, foto profil, dan pesan Anda dengan tuan rumah tersebut akan dikirimkan ke, disimpan, dan diproses oleh Airbnb China. Seperti semua bisnis yang beroperasi di Cina, kami harus mematuhi undang-undang dan peraturan setempat, termasuk undang-undang privasi dan pengungkapan informasi.
is: Þegar þú sendir gestgjafa með eign í Kína skilaboð eru eiginnafn þitt, símanúmer, bókunarupplýsingar og skilaboð milli þín og gestgjafa yfirfærð til, vistuð hjá og unnið verður úr þeim hjá Airbnb Kína. Við þurfum að fara að landslögum og reglum líkt og öll fyrirtæki sem starfa í Kína, þ.m.t. lögum um einkalíf og upplýsingagjöf.
it: Quando invii un messaggio all'host di un annuncio situato in Cina, il tuo nome, l'immagine del profilo e i messaggi scambiati con l'host saranno trasferiti, archiviati ed elaborati da Airbn China. Come tutte le attività commerciali che operano in Cina, siamo tenuti a osservare le leggi e normative locali, comprese le leggi sulla divulgazione delle informazioni e sulla privacy.
ja: 中国国内のリスティングのホストにメッセージを送る際には、お名前、プロフィール写真、メッセージの内容が「Airbnb中国」に転送され、そこで保管・処理されます。中国国内で事業を行う企業は当社を含めてすべて、中国国内の法令と規則（プライバシー法、情報公開法を含む）を順守する義務を負います。
ko: 중국 숙소의 호스트에게 메시지를 보내면 회원님의 이름, 프로필 사진, 호스트와 주고받은 메시지가 Airbnb China에 전달되어 저장 및 처리됩니다. 에어비앤비는 중국에서 운영되는 다른 모든 기업과 마찬가지로 개인정보 보호 및 정보 공개 법을 포함한 현지 법규를 준수해야 합니다.
ms: Apabila anda mesej hos penyenaraian di China, nama pertama anda, gambar profil, dan mesej-mesej dengan hos akan dipindahkan ke, disimpan, dan diproses oleh Airbnb China. Seperti semua perniagaan yang beroperasi di China, kami perlu mematuhi undang-undang dan peraturan tempatan, termasuk undang-undang privasi dan pendedahan maklumat.
nb: Når du sender meldinger til verten for et utleiested i Kina, vil ditt fornavn, profilbilde, og meldinger med verten bli overført til, lagret og behandlet av Airbnb Kina. Som alle bedrifter som opererer i Kina, må vi overholde lokale lover og regler, herunder personvern og utlevering av opplysninger
nl: Als je een bericht stuurt naar de verhuurder van een ruimte in China worden je voornaam, profielfoto en berichten tussen jou en de verhuurder doorgegeven aan, en verwerkt en opgeslagen door, Airbnb China. Zoals alle bedrijven die in China actief zijn, zijn ook wij verplicht de plaatselijke wetten en regelgeving na te komen, waaronder privacy wetgeving en wetgeving aangaande het verstrekken van informatie.
pl: Gdy wysyłasz wiadomość do gospodarza oferty z terenu Chin, Twoje imię, zdjęcie profilowe oraz treść wiadomości do gospodarza zostaną przekazane i będą przechowywane oraz przetwarzane przez Airbnb China. Podobnie jak każda inna firma prowadząca działalność w Chinach, jesteśmy zobowiązani przestrzegać lokalnych praw i przepisów, w tym dotyczących prywatności i ochrony danych
pt: Quando você envia uma mensagem ao anfitrião de uma acomodação na China, o seu primeiro nome, foto do perfil e as mensagens trocadas com o anfitrião serão transferidas, armazenadas e processadas pelo Airbnb China. Como todas as empresas que operam na China, temos que cumprir com as leis e regulamentações locais, incluindo as leis de privacidade e divulgação de informações.
ru: Когда вы связываетесь с хозяином объявления в Китае, ваше имя, фотография профиля и переписка с хозяином будут переданы на хранение и обработку Airbnb China. Как и все компании, работающие в Китае, мы должны соблюдать местные правила и законы, включая закон о раскрытии информации и конфиденциальности. Узнать больше.
sv: När du skickar ett meddelande till värden för ett boende i Kina kommer ditt profilfoto, förnamn och meddelanden mellan dig och värden att överföras till, lagras och bearbetas av Airbnb China. Liksom alla företag som är verksamma i Kina måste vi följa lokala lagar och förordningar, inklusive de som gäller personlig integritet och sekretess gällande information.
th: เมื่อคุณส่งข้อความถึงเจ้าของที่พักในประเทศจีน Airbnb China จะโอน จัดเก็บและดำเนินการชื่อ รูปโพรไฟล์และข้อความของคุณกับเจ้าของที่พักรายนั้น เช่นเดียวกับธุรกิจทั้งหมดที่ดำเนินการในประเทศจีน เราจำเป็นต้องปฏิบัติตามกฎหมายและระเบียบท้องถิ่น รวมถึงกฎหมายความเป็นส่วนตัวและกฎหมายการเปิดเผยข้อมูล
tr: Çin'deki bir kaydın ev sahibine mesaj attığınızda adınız, profil resminiz ve ev sahibine attığınız mesajlar Airbnb Çin'e gönderilecek, orada saklanacak ve kullanılacaktır. Çin'de iş yapan diğer tüm şirketler gibi bizim de mahremiyet hukuku ve bilginin ifşası yasaları dahil olmak üzere, yerel yasa ve yönetmeliklere uymamız gerekir.
zh_hans: 联系在中国的房东意味着您的名字，头像以及消息都将发送至爱彼迎中国存储和处理。和所有在中国运营的公司一样，我们需要遵守当地的法律法规，包括隐私及信息披露条款。
zh_hant: 聯繫在中國的房東意味著您的名字，頭像以及訊息都將發送至Airbnb中國存儲和處理。和所有在中國運營的公司一樣，我們需要遵守當地的法律法規，包括隱私及資訊披露條款。

# ios.when_you_publish_a_listing.ea90946f
source: When you publish a listing you’ll be able to see and edit your calendar here.
ca: Aquí podràs consultar i modificar el teu calendari un cop hagis publicat el teu anunci.
cs: Při zveřejnění nabídky budeš mít zde možnost vidět a upravit svůj kalendář.
da: Når du slår et opslag op, kan du se og redigere det i din kalender her.
de: Wenn du ein Inserat veröffentlichst, kannst du deinen Kalender hier ansehen und bearbeiten.
el: Όταν δημοσιεύσετε μια καταχώρηση, θα μπορείτε να βλέπετε και να επεξεργάζεστε το ημερολόγιό σας εδώ.
es: Cuando publiques un anuncio, podrás ver y modificar tu calendario aquí.
fi: Kun julkaiset ilmoitukset, näet sen ja pystyt muokkaamaan sitä kalenterissasi.
fr: Lorsque vous aurez publié une annonce, c'est ici que vous pourrez voir et modifier votre calendrier.
hr: Kad objavite oglas, ovdje ćete moći vidjeti i uređivati svoj kalendar.
hu: Amikor közzéteszel egy hirdetést, itt tudod megtekinteni és szerkeszteni a naptáradat.
id: Bila Anda mempublikasikan sebuah iklan, Anda bisa melihat dan mengedit kalender Anda di sini.
is: Þú munt geta breytt dagatalinu þínu hér þegar þú skráir eign.
it: Quando pubblichi un annuncio, qui potrai visualizzare e modificare il tuo calendario.
ja: お部屋を掲載後は、ここでカレンダーの確認と編集を行います。
ko: 숙소 등록 시 여기에서 달력을 확인하고 수정할 수 있습니다.
ms: Apabila anda menyiarkan penyenaraian, anda akan dapat melihat dan mengedit kalendar anda di sini.
nb: Når du publiserer et utleiested vil du kunne se og redigere kalenderen din her.
nl: Als je een advertentie publiceert kun je hier je kalender bekijken en bewerken.
pl: Po zamieszczeniu oferty, tutaj znajdziesz swój kalendarz i możliwość edycji.
pt: Ao publicar um anúncio, você poderá ver e editar seu calendário aqui.
ru: При публикации объявления вы сможете посмотреть и отредактировать свой календарь здесь.
sv: När du publicerar en annons kan du visa och redigera din kalender här.
th: หลังจากประกาศที่พักแล้ว คุณสามารถดูและแก้ไขปฏิทินได้ที่นี่
tr: Bir kayıt yayınlayınca takviminizi buradan görecek ve düzenleyebileceksiniz
zh_hans: 发布房源后，您将可以在这里查看和编辑日历。
zh_hant: 發佈房源後，您就可以在這裡查看和編輯日曆。

# ios.when_you_see_something_you.ff3f1d0d
source: When you see something you like, tap on the heart to save it. If you’re planning a trip with others, invite them so they can save and vote on their favourites.
ca: Quan vegis un espai que t'agradi, toca la icona del cor per guardar-lo. Si estàs planejant un viatge amb altres persones, convida-les perquè puguin guardar i votar els espais que més els agradin.
cs: Když uvidíš něco, co se ti bude líbit, ulož si to klepnutím na ikonku srdíčka. Pokud plánuješ pobyt s více lidmi, pozvi je, aby si je mohli ukládat mezi oblíbené a hlasovat pro ně.
da: Når du ser noget du kan lide, skal du trykke på hjertet for at gemme det. Hvis du planlægger en rejse med andre, så inviter dem, så de kan gemme og stemme på deres favoritter.
de: Wenn du etwas sieht, das dir gefällt, klicke auf das Herz, um es zu speichern. Wenn du eine Reise gemeinsam mit anderen planst, lade sie ein, damit auch sie ihre Favoriten speichern und darüber abstimmen können.
el: Όταν δείτε κάτι που σας αρέσει, πατήστε την καρδιά για να το αποθηκεύσετε. Αν οργανώνετε ένα ταξίδι με άλλα άτομα, προσκαλέστε τους ώστε να μπορούν κι εκείνοι να αποθηκεύουν και να ψηφίζουν τα αγαπημένα τους μέρη.
es: Si ves algo que te gusta, pulsa en el icono del corazón para guardarlo. Si estás planeando un viaje con más gente, puedes invitarlos para que puedan guardar y votar sus lugares favoritos.
fi: Kun näet jotain, mistä pidät, napauta sydäntä sen tallentamiseksi. Jos suunnittelet matkaa muiden kanssa, kutsu heidät mukaan, jotta he voivat tallentaa suosikkinsa ja äänestää niitä.
fr: Chaque fois qu'un lieu vous plaît, tapez sur le cœur pour l'ajouter à une Wish List. Et si vous voyagez à plusieurs, invitez vos amis à ajouter leurs propres lieux préférés.
hr: Kad vidite smještaj koji vam se sviđa, dodirnite ikonu srca kako biste ga spremili na Wish List. Ako planirate putovanje s još ljudi, pozovite ih kako bi i oni mogli dodati smještaje koji im zapnu za oko i dati svoj glas za one koji im se najviše sviđaju.
hu: Ha tetszik egy hely, a szívre kattintva elmentheted. Ha többen utaztok, hívd meg az útitársaidat is, hogy elmenthessék a saját kedvenceiket, és szavazhassanak a helyekre.
id: Bila ada yang Anda sukai, ketuk ikon hati untuk menyimpannya. Bila Anda merencanakan perjalanan bersama yang lainnya, undang mereka sehingga mereka bisa menyimpan dan memilih favorit mereka.
is: Smelltu á hjartað til að vista allt það sem þú sérð og þér líst vel á. Ef þú ert að undirbúa ferð með öðrum getur þú boðið þeim að vista og kjósa um uppáhaldsstaðina sína.
it: Quando vedi qualcosa che ti piace, tocca sul simbolo del cuore per salvarlo. Se stai pianificando un viaggio con altra gente, invitali, così possono salvare e votare i loro alloggi preferiti.
ja: お気にいりを見つけたらハートをタップ。これで保存完了です。一緒に泊まる仲間を招待すれば、みんなで手分けして保存しながら、お気にいりに投票できます。
ko: 마음에 들면 하트를 탭하여 저장하세요. 다른 사람과 여행을 계획하고 있다면, 마음에 드는 항목을 저장하고 투표할 수 있도록 초대하세요.
ms: Jika anda melihat sesuatu yang anda suka, ketik pada hati untuk menyimpannya. Jika anda merancang perjalanan dengan orang lain, jemput mereka agar mereka boleh menyimpan dan mengundi tempat kegemaran mereka.
nb: Når du ser noe du liker, klikker du på hjertet for å lagre det. Hvis du planlegger en tur med andre, invitér dem slik at de kan lagre og stemme på sine favoritter.
nl: Tik op het hartje om te bewaren als je iets ziet wat je leuk vindt. Nodig anderen uit als je een reis met anderen voorbereidt zodat ook zij hun favorieten kunnen kiezen en bewaren.
pl: Gdy trafisz na interesującą ofertę, stuknij w symbol serduszka żeby ją zapisać. Jeśli planujesz podróż z innymi, zaproś ich do zapisywania i wybierania swoich faworytów.
pt: Quando você gostar de algo, toque no coração para salvá-lo. Se você estiver planejando uma viagem com outras pessoas, convide-as para que todos possam salvar e votar nos seus favoritos.
ru: Когда найдете жилье по душе, сохраните его, нажав на сердечко. Если планируете поездку с друзьями, пригласите их, чтобы они тоже могли сохранить понравившийся вариант.
sv: När du ser något du gillar trycker du på hjärtat för att spara det. Om du planerar en resa med andra bjuder du in dem så att de kan spara och rösta på sina favoriter.
th: เมื่อคุณเห็นอะไรบางอย่างที่คุณชอบ ให้แตะรูปหัวใจเพื่อบันทึก หากคุณกำลังวางแผนการเดินทางกับคนอื่น ให้ชวนพวกเขาเพื่อให้พวกเขาสามารถบันทึกและโหวตที่พักโปรดของพวกเขา
tr: Seviğiniz bir şey görürseniz kalp simgesine dokunarak kaydedebilirsiniz. Diğerleriyle bir seyahat planlıyorsanız bu kişileri de davet ederek en sevdiğiniz yerler arasında oylama yapabilirsiniz.
zh_hans: 如果看到了喜欢的东西，您可以轻点心形图标将其保存。如果您计划和其他人一起出行，也可以邀请他们一起来看看，选出各自的最爱。
zh_hant: 如果看到了喜歡的東西，您可以輕點心形圖示來將其儲存。如果您計劃和其他人一起出遊，也可以邀請他們一起來看看，選出各自的最愛。

# ios.when_you_set_a_weekly.0f95d713
source: When you set a weekly or monthly discount, the amount subtracted from each night's price may vary. This is especially true if you've set your price with Smart Pricing, price tips, weekend prices, or custom prices.
ca: Quan apliques un descompte setmanal o mensual, l'import que es dedueix dels preus per nit pot variar, especialment si per establir-los has fet servir l'ajust de preus intel·ligent, els suggeriments de preus, els preus de cap de setmana o els preus personalitzats.
cs: Nastavíš-li týdenní nebo měsíční slevu, výše částky, která se odečte z ceny za každou noc, se může lišit. Platí to zejména tehdy, když nastavuješ cenu přes Chytrou tvorbu cen, cenové tipy, víkendové ceny nebo uživatelské ceny.
da: Når du vælger en rabat per uge eller måned, kan det beløb, der trækkes fra prisen for hver nat, variere. Dette gælder især, hvis du har valgt din pris med Smart prissætning, pristips, weekendpriser eller tilpassede priser.
de: Wenn du einen Wochen- oder Monatsrabatt einrichtest, kann der abgezogene Betrag bei den einzelnen Preisen pro Nacht variieren. Das gilt besonders, wenn du deinen Preis über die intelligente Preisgestaltung, Preistipps, Wochenendpreise oder benutzerdefinierte Preise regelst.
el: Όταν ορίζετε μία εβδομαδιαία ή μηνιαία έκπτωση, το ποσό που αφαιρείται από την τιμή διανυκτέρευσης μπορεί να ποικίλλει. Αυτό ισχύει ιδιαίτερα αν έχετε ορίσει την τιμή σας με την Έξυπνη Τιμολόγηση, τις προτάσεις τιμής, την τιμή Σαββατοκύριακου ή προσαρμοσμένες τιμές.
es: Cuando estableces un descuento por semana o por mes, el importe que se resta al precio de cada noche puede variar, particularmente cuando has establecido la tarifa con Precios inteligentes, precios recomendados, precios de fin de semana o precios personalizados.
fi: Kun asetat viikoittaisen tai kuukausittaisen alennuksen, kunkin yön hinnasta vähennettävä määrä voi vaihdella. Näin on varsinkin silloin, jos olet asettanut hintasi älykkään hinnoittelun, hintavihjeiden, viikonloppuhintojen tai mukautettujen hintojen mukaisesti.
fr: Lorsque vous définissez une réduction à la semaine ou au mois, le montant déduit de chaque prix à la nuit peut varier. Ceci est particulièrement valable si votre prix est défini par rapport à la tarification intelligente, des conseils de prix, des prix au week-end ou des prix personnalisés.
hr: Ako odredite tjedni ili mjesečni popust, iznos koji će se oduzeti od cijene svakog noćenja može se razlikovati. To posebice vrijedi u slučajevima kada svoju cijenu određujete pomoću pametnih cijena, preporučenih cijena, vikend cijena ili posebnih cijena.
hu: Ha heti vagy havi kedvezményt állítasz be, az egyes éjszakák árából levont összeg eltérő lehet. Ez különösen igaz, ha az áraidat az Intelligens árképzés vagy az ártippek segítségével állítod be, illetve ha hétvégi vagy egyedi árakat adsz meg.
id: Ketika Anda menetapkan diskon mingguan atau bulanan, nominal yang dipotong dari masing-masing harga per malam akan berbeda-beda. Ini akan berlaku bila Anda menetapkan harga menggunakan Smart Pricing, tips harga, harga akhir pekan, atau pengaturan harga khusus.
is: Þegar þú býður viku- eða mánaðarafslátt getur afsláttarfjárhæðin verið mishá hverja nótt. Þetta á einkum við ef þú notar snjallverð, verðábendingar, helgarverð eða sérsniðin verð hjá þér.
it: Quando imposti uno sconto settimanale o mensile, l'importo sottratto dal prezzo di ogni notte potrebbe variare. Questo avviene soprattutto se usufruisci della funzione Prezzi Smart, dei consigli sui prezzi, dei prezzi per i weekend e dei prezzi personalizzati.
ja: 週割あるいは月割を設定すると、1泊ごとの料金から差し引かれる額は場合により異なってきます。特にこれは「スマートプライシング」、「推奨料金」、「週末料金」もしくは「カスタム料金」で料金設定を行っている場合に当てはまります。
ko: 주간 또는 월간 할인 요금을 설정하면 1일 숙박 요금에서 차감되는 금액은 상황에 따라 다릅니다. 특히 스마트 요금, 요금 팁, 주말 요금 또는 특별 요금을 사용하여 요금을 설정한 경우에는 확연히 다릅니다.
ms: Apabila anda menetapkan diskaun mingguan atau bulanan, jumlah yang ditolak daripada harga setiap malam berbeza-beza. Ini terutama sekali jika anda tetapkan harga anda dengan Harga Pintar, tip harga, harga hujung minggu, dan harga tersuai.
nb: Når du setter en ukentlig eller månedlig rabatt, kan mengden trukket fra hver natts pris variere. Dette gjelder spesielt hvis du har satt pris med Smart prissetting, pristips, helgepriser eller egendefinerte priser.
nl: Wanneer je een korting voor verblijven van een week of maand instelt, varieert het bedrag dat wordt afgetrokken van de prijs per nacht. Dit geldt vooral als je je prijs hebt ingesteld met Slimme Tarieven, prijstips, weekendprijzen of aangepaste prijzen.
pl: Kiedy ustalisz zniżkę tygodniową lub miesięczną, kwota odejmowana od ceny za każdy dzień może być różna, szczególnie jeśli masz aktywną opcję Sprytne Ceny, wskazówki cenowe, ceny weekendowe lub ceny niestandardowe.
pt: Quando você define um desconto semanal ou mensal, o valor subtraído de cada preço por noite pode variar. Isso fica ainda mais evidente quando você define seus preços com o Preço Inteligente, dicas de preço, preço de fim de semana ou preços personalizados.
ru: Конкретная сумма скидки за неделю или месяц аренды в пересчете на стоимость одной ночи может быть разной, особенно при условии, если вы используете умные цены, советы по ценообразованию, цены на выходные или специальные цены.
sv: När du anger en vecko- eller månadsrabatt kan den summa som dras av från priset variera per natt. Detta gäller i synnerhet om du har angett ditt pris med hjälp av Smart prissättning, pristips, helgpriser eller anpassade priser.
th: เมื่อคุณตั้งค่าส่วนลดรายสัปดาห์หรือรายเดือน จำนวนเงินที่ถูกหักออกจากราคาในแต่ละคืนอาจต่างกันไป โดยเฉพาะอย่างยิ่งเมื่อคุณตั้งราคาด้วยการกำหนดราคาแบบชาญฉลาด เคล็ดลับราคา ราคาช่วงวันหยุดสุดสัปดาห์ หรือราคากำหนดเอง
tr: Haftalık veya aylık indirim ayarladığınızda her gecenin fiyatından çıkarılan miktar değişiklik gösterebilir. Bu, özellikle fiyatınızı Akıllı Fiyatlandırma, fiyat ipuçları, hafta sonu fiyatları ve özel fiyatlara göre ayarladıysanız geçerlidir.
zh_hans: 在设置周租折扣或月租折扣时，从每晚价格减去的金额可能会因具体情况而异，通过智能定价功能、定价小窍门、周末价格或自定义价格设定房源价格时尤其如此。
zh_hant: 在設定每週折扣或每月折扣時，從每晚價格減去的金額可能會因實際情況而異，透過智慧訂價功能、訂價小秘訣、週末價格或自訂價格設定房源價格時尤其如此。
