Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.if_you_exit_now_your.b889b094
source: If you exit now, your edits won’t be saved.
ca: Si surts ara, les modificacions no es desaran.
cs: Pokud nyní odejdeš, tvé úpravy nebudou uloženy.
da: Hvis du forlader siden nu, gemmes dine ændringer ikke.
de: Wenn du jetzt abbrichst, werden deine Änderungen nicht gespeichert.
el: Αν φύγετε τώρα, οι αλλαγές σας δεν θα αποθηκευτούν.
es: Si sales ahora, no se guardarán los cambios.
fi: Jos poistut nyt, muokkauksesi eivät tallennu.
fr: Si vous quittez maintenant, vos modifications ne seront pas enregistrées.
hr: Izađete li sada, unesene izmjene neće biti spremljene.
hu: Ha most kilépsz, a rendszer nem menti el a módosításaidat.
id: Jika keluar sekarang, editan Anda tidak akan tersimpan.
is: Breytingarnar þínar verða ekki vistaðar ef þú hættir núna.
it: Se esci adesso, le modifiche non verranno salvate.
ja: このまま閉じると、変更は保存されません。
ko: 지금 나가시면 편집한 내용이 저장되지 않습니다.
ms: Jika anda keluar sekarang, edit yang anda lakukan tidak akan disimpan.
nb: Hvis du avslutter nå, vil endringene ikke bli lagret.
nl: Als je nu stopt dan worden je wijzigingen niet bewaard.
pl: Jeśli teraz wyjdziesz, Twoje zmiany nie zostaną zapisane.
pt: Se você sair agora, suas edições não serão salvas.
ru: Если вы выйдете, изменения не будут сохранены.
sv: Om du avslutar nu kommer ändringarna inte att sparas.
th: หากออกตอนนี้ ระบบจะไม่บันทึกข้อมูลที่แก้ไขไป
tr: Şimdi çıkış yaparsanız düzenledikleriniz kaydedilmez.
zh_hans: 如果现在退出，您的编辑将不会保存。
zh_hant: 如果您現在退出，編輯便不會儲存。

# ios.if_you_have_a_valid.46a99ce5
source: If you have a valid extenuating circumstance, you can contact us and apply to have your penalties removed after you cancel the reservation. We may ask you for valid supporting documentation
ca: Si has cancel·lat la reserva per causa de força major, pots posar-te en contacte amb nosaltres per sol·licitar que t'anul·lem la penalització de cancel·lació. Tingues en compte que és probable que et demanem documents que ho justifiquin.
cs: Pokud můžeš doložit polehčující okolnosti, napiš nám a požádej o odpuštění pokuty po zrušení rezervace. Možná tě požádáme o přeložení dokumentů potvrzujících tyto polehčující okolnosti.
da: Hvis du har en gyldig formildende omstændighed, kan du kontakte os og ansøge om at få annulleret din straf efter du har aflyst reservationen. Vi vil muligvis bede dig om gyldig dokumentation, der understøtter din påstand.
de: Wenn bei dir gültige besondere Umstände vorliegen, kannst du uns kontaktieren und beantragen, dass die Strafen zurückgenommen werden, sobald du deine Buchung storniert hast. Wir benötigen möglicherweise entsprechende Belege von dir
el: Αν υπάρχει κάποια έγκυρη ελαφρυντική περίσταση, μπορείτε να επικοινωνήσετε μαζί μας και να ζητήσετε την αφαίρεση των ποινών αφού ακυρώσετε την κράτηση. Ενδέχεται να σας ζητήσουμε κάποια έγκυρα δικαιολογητικά
es: Si has cancelado una reserva por causas de fuerza mayor, puedes ponerte en contacto con nosotros y solicitar que anulemos las penalizaciones cuando hayas cancelado la reserva. Ten en cuenta que podemos pedirte documentos que la justifiquen.
fi: Jos sinulla on kelpuutettavat lieventävät asianhaarat, voit ottaa yhteyttä meihin ja välttää sanktiot, kun peruutat varauksen. Saatamme kysyä kelpuutettavia, asiaa tukevia asiakirjoja
fr: Si vous faites face à un cas de force majeure valide, vous pouvez nous contacter et demander le retrait des pénalités d'annulation après avoir annulé la réservation. Nous vous demanderons des pièces justificatives valides.
hr: Ako su u pitanju izvanredne okolnosti koje se smatraju opravdanima, obratite nam se nakon što otkažete rezervaciju i zatražite da vas oslobodimo posljedica otkazivanja. Mogli bismo vas tražiti da nam dostavite potrebnu dokumentaciju.
hu: Ha rajtad kívül álló körülmény miatt kell lemondanod a foglalást, írj nekünk, és nem kell díjat fizetned a lemondásért. A körülmények alátámasztása érdekében bekérhetünk bizonyos dokumentumokat.
id: Bila Anda mengalami kejadian luar biasa yang valid, Anda bisa menghubungi kami dan meminta agar penalti dihapuskan setelah Anda membatalkan reservasi. Kami mungkin akan meminta dokumen pendukung yang valid dari Anda
is: Þú getur haft samband við okkur eftir að þú fellir bókunina niður ef þú átt þér gildar málsbætur og óskað eftir niðurfellingu viðurlaga vegna afbókunar. Við gætum farið fram á gild fylgiskjöl
it: Se hai una circostanza attenuante valida, puoi contattarci e richiedere che le tue penalità siano rimosse dopo che avrai cancellato la prenotazione. Potremmo chiederti della documentazione di supporto
ja: 有効な「酌量すべき事情」による解約の場合は、予約をキャンセルしてから当社に連絡し、ペナルティ免除の適用を申請してください。折り返し証拠書類の提示をお願いすることもあります。
ko: 정상참작이 가능한 상황인 경우 예약을 취소한 후 에어비앤비에 연락하여 페널티 취소를 신청하세요. 증빙서류를 제출해야 할 수 있습니다.
ms: Jika anda mempunyai situasi peringan yang sah, anda boleh menghubungi kami dan memohon untuk mengeluarkan penalti anda selepas anda membatalkan tempahan. Kami mungkin meminta dokumentasi sokongan yang sah.
nb: Hvis du har en gyldig formildende omstendighet kan du kontakte oss og få gebyrene dine fjernet etter at du kansellerer en reservasjon. Vi kan be deg om underbyggende dokumentasjon.
nl: Als er sprake is van geldige verzachtende omstandigheden, kun je contact met ons opnemen om de sancties ongedaan te maken na annulering van de reservering. Het is mogelijk dat we je om ondersteunende documentatie vragen.
pl: Jeśli kwalifikujesz się do okoliczności wyjątkowych, możesz skontaktować się z nami i wnioskować o usunięcie kar po anulowaniu rezerwacji. Poprosimy Cię o stosowną dokumentację.
pt: Se existir uma causa de força maior válida, você pode entrar em contato conosco para solicitar a remoção das penalidades depois de cancelar a reserva. Poderemos pedir que você forneça documentos válidos que comprovem a situação.
ru: Если у вас есть уважительная причина, вы можете связаться с нами и подать заявку на снятие штрафных санкций после отмены бронирования. Возможно, мы запросим у вас документальное подтверждение.
sv: Om du har en giltig förmildrande omständighet kan du kontakta oss och be om att få dina påföljder borttagna efter det att du annullerat bokningen. Vi kan dock komma att be dig om giltig dokumentation
th: หากคุณมีเหตุสุดวิสัยที่ถูกต้อง คุณสามารถติดต่อเราและขอให้มีการยกเว้นโทษของคุณหลังคุณยกเลิกการจอง เราอาจของให้คุณส่งเอกสารสนับสนุนที่ถูกต้องเข้ามา
tr: Geçerli bir hafifletici sebebiniz varsa bizimle iletişime geçebilir ve rezervasyonu iptal ettikten sonra aldığınız cezayı kaldırtabilirsiniz. Sizden geçerli ve destekleyici belgeler isteyebiliriz
zh_hans: 如果有合理的特殊原因，您可以与我们联系，申请在取消预订后免除处罚。我们可能会要求您提供证明文件
zh_hant: 如果有合理的特殊原因，您可以與我們聯絡，申請在取消預訂後免除處罰。我們可能會要求您提供證明文件

# ios.if_you_have_a_valid.80552262
source: If you have a valid extenuating circumstance, you may be eligible to have cancellation penalties removed. We’ll ask for documentation after you’ve cancelled.
ca: Si tens una circumstància extenuant vàlida, pot ser que se't cancel·lin les penalitzacions. Et demanarem la documentació després de la cancel·lació.
cs: Pokud máš platné polehčující okolnosti, můžeš mít nárok na odstranění pokuty za zrušení rezervace. Jakmile rezervaci zrušíš, požádáme tě o potřebnou dokumentaci.
da: Hvis du har gyldige grunde, kan du være berettiget til at få fjerne straf for en aflysning. Vi beder om dokumentation, når du har aflyst.
de: Wenn bei dir gültige besondere Umstände vorliegen, können die Sanktionen für Stornierungen eventuell aufgehoben werden. Wir werden dich nach der Stornierung um entsprechende Belege bitten.
el: Αν υπάρχει έγκυρη ελαφρυντική περίσταση, ενδέχεται να δικαιούστε την αφαίρεση των ποινών ακύρωσης. Αφού ακυρώσετε, θα σας ζητήσουμε κάποια δικαιολογητικά.
es: Si has cancelado la reserva debido a una causa de fuerza mayor, podrás solicitar que no apliquemos las penalizaciones correspondientes. Para ello, te pediremos que presentes algún tipo de prueba documental.
fi: Jos olet peruuttanut pätevän lieventävän asianhaaran takia, voit olla oikeutettu peruutussanktioiden poistamiseen. Pyydämme dokumentaatiota sen jälkeen, kun olet peruuttanut.
fr: Si vous faites face à un cas de force majeure valide, les pénalités d'annulation pourraient être annulées. Vous devrez nous fournir des documents après votre annulation.
hr: Ako su u pitanju izvanredne okolnosti koje se smatraju opravdanima, mogli biste biti oslobođeni posljedica otkazivanja. Nakon otkazivanja tražit ćemo da nam dostavite potrebnu dokumentaciju.
hu: Jogos enyhítő körülmények esetén lehetséges, hogy nem kell kifizetned a lemondási díjat. A lemondás után bekérjük tőled a megfelelő dokumentációt.
id: Bila Anda memiliki alasan kejadian luar biasa yang valid, Anda mungkin layak mendapatkan penghapusan penalti pembatalan. Kami akan meminta dokumentasi setelah Anda membatalkan.
is: Ef þú átt þér gildar málsbætur getur verið að þú eigir rétt á niðurfellingu viðurlaga vegna afbókunar. Við komum til með að óska gagna þegar þú hefur afbókað.
it: Se disponi di una valida circostanza attenuante, potresti aver diritto all'esenzione dalle penalità di cancellazione. Ti chiederemo della documentazione in merito dopo la cancellazione.
ja: 有効な酌量すべき事情がある場合、キャンセルのペナルティ免除の対象となるかもしれません。キャンセル後にその事情を証明する資料の提出をお願いします。
ko: 정상참작이 가능한 상황인 경우 취소 페널티가 면제될 수도 있습니다. 예약을 취소하시면 저희가 문서 증빙을 요청드릴 것입니다.
ms: Jika anda mempunyai sebab halangan yang sah, anda mungkin layak untuk tidak dikenakan denda pembatalan. Kami akan meminta dokumentasi selepas anda membuat pembatalan.
nb: Hvis du har en gyldig formildende omstendighet, kan du være kvalifisert til å ha kanselleringsgebyret fjernet. Vi vil be om dokumentasjon etter at du har kansellert.
nl: Als sprake is van een geldige verzachtende omstandigheid, kun je in aanmerking komen voor verwijdering van de annuleringskosten. We zullen je na je annulering vragen om documentatie.
pl: Jeśli kwalifikujesz się do okoliczności wyjątkowych, kara za anulowanie może zostać zniesiona. Poprosimy Cię o udokumentowanie decyzji o anulowaniu.
pt: Se existir uma causa de força maior válida, você poderá ser elegível para a remoção das penalidades de cancelamento. Solicitaremos que nos envie alguns documentos depois de cancelar.
ru: Если у вас есть уважительная причина, возможно, мы отменим для вас штраф за отмену. После отмены мы попросим вас показать подтверждающие документы.
sv: Om du har en giltig förmildrande omständighet, kan du ha rätt att slippa avbokningsavgifter. Vi ber om dokumentation efter att du har avbokat.
th: หากมีเหตุขัดข้องที่สมเหตุสมผล คุณอาจมีสิทธิ์ได้รับการยกเว้นโทษของการยกเลิกการจองที่พัก เราจะขอเอกสารประกอบจากคุณหลังการยกเลิก
tr: Geçerli bir hafifletici nedeniniz varsa, iptal cezalarınız kaldırılabilir. Siz iptal ettikten sonra sizden bazı belgeler isteyeceğiz.
zh_hans: 如果有合理的特殊原因，您将可以免除取消预订应受到的处罚。在您取消预订之后我们会要求您提供证明文件
zh_hant: 如果有合理的特殊原因，您可以免除取消預訂應受到的處罰。在您取消預訂之後我們會要求您提供證明文件。

# ios.if_you_have_documentation_you.222e23d9
source: If you have documentation, you may be eligible for a bigger refund -- you can apply after you’ve cancelled.
ca: Si tens la documentació, pot ser que tinguis dret a un reembossament més alt. Pots sol·licitar-ho després de cancel·lar.
cs: Pokud máš dokumentaci, můžeš mít nárok na vyšší náhradu -- můžeš o ni požádat poté, co rezervaci zrušíš.
da: Hvis du har dokumentation, kan du have ret til en større refundering - du kan søge om det, når du har aflyst.
de: Wenn du Belege hast, steht dir eventuell eine höhere Rückerstattung zu -- du kannst sie anfordern, nachdem du storniert hast.
el: Αν έχετε δικαιολογητικά, ενδέχεται να δικαιούστε μεγαλύτερη επιστροφή χρημάτων -- μπορείτε να κάνετε αίτηση αφού ακυρώσετε.
es: Si tienes documentos que lo justifiquen, puedes recibir incluso un reembolso mayor (puedes hacer la solicitud tras la cancelación).
fi: Jos sinulla on dokumentaatiota, voit olla oikeutettu suurempaan hyvitykseen. Voit hakea sitä peruuttamisen jälkeen.
fr: Si vous pouvez nous fournir des justificatifs, vous pourrez peut-être bénéficier d'un remboursement plus important. Vous pourrez faire votre demande après votre annulation.
hr: Ako imate odgovarajuću dokumentaciju, možda možete ostvariti pravo na povrat većega iznosa -- možete ga zatražiti nakon otkazivanja rezervacije.
hu: Ha rendelkezésedre áll dokumentáció, akár nagyobb kártérítésre is jogosult lehetsz - a lemondás után tudsz kártérítést igényelni.
id: Jika Anda memiliki dokumentasi, Anda mungkin memenuhi syarat atas pengembalian uang yang lebih besar -- Anda bisa mengajukannya setelah membatalkan.
is: Ef þú ert með einhver gögn kanntu að eiga rétt á hærri endurgreiðslu, þú getur sótt um hana eftir afbókun.
it: Se puoi mostrare della documentazione, potresti aver diritto a un rimborso maggiore: puoi farne richiesta dopo la cancellazione.
ja: もし証拠書類があれば、返金額が大きくなるかもしれません。キャンセル後の適用も可能です。
ko: 증빙서류를 제출하시면 예약 취소 후 신청 절차를 통해 좀 더 나은 조건의 환불을 받을 수 있습니다.
ms: Jika anda ada dokumentasi, anda mungkin layak mendapat bayaran balik yang lebih tinggi -- anda boleh memohon selepas membatalkan tempahan.
nb: Hvis du har dokumentasjon, kan du være kvalifisert for en større refusjon - du kan søke etter at du har kansellert.
nl: Als je documentatie hebt, kom je misschien in aanmerking voor meer restitutie - - je kunt dit aanvragen nadat je geannuleerd hebt.
pl: Jeśli posiadasz dokumentację, możliwe, że otrzymasz większy zwrot - możesz się o niego ubiegać po anulowaniu.
pt: Se você tiver documentos, pode ter direito a receber um reembolso maior, que você pode solicitar depois do seu cancelamento.
ru: Если у вас есть документальное подтверждение, возможно, сумма возврата для вас будет больше — вы сможете подать заявку после отмены.
sv: Om du har dokumentation, kan du vara berättigad till en större återbetalning. Du kan ansöka när du har avbokat.
th: หากคุณมีเอกสาร คุณอาจมีสิทธิรับการคืนเงินเป็นจำนวนมากกว่า คุณสามารถสมัครได้หลังจากที่คุณยกเลิกแล้ว
tr: Belgelerinizi bana ulaştırırsanız, daha büyük miktarda para iadesi alabilir ve iptal ettikten sonra başvurabilirsiniz.
zh_hans: 如果您能提供证明材料，您可能有资格获得更多的退款。您可以在取消预订后申请退款。
zh_hant: 如果您能提供證明材料，您可能有資格獲得更多的退款。您可以在取消預訂後申請退款。

# ios.if_you_intend_to_host.7267f6de
source: If you intend to host for less than 30 nights at a time, you’ll need to register your listing with the city.
ca: Si tens previst acceptar reserves de menys de 30 nits seguides, has de registrar el teu anunci a l'ajuntament.
cs: Pokud chceš ubytovávat na méně než 30 dní v kuse, musíš nabídku registrovat na městském úřadě.
da: Hvis du regner med at være vært i mindre end 30 nætter ad gangen, skal du registrere din bolig hos kommunen.
de: Wenn du für kürzere Zeiträume als 30 Nächte am Stück Gäste aufnehmen möchtest, musst du dein Inserat bei der Stadt registrieren.
el: Αν σκοπεύετε να φιλοξενείτε για λιγότερο από 30 διανυκτερεύσεις ανά κράτηση, θα πρέπει να δηλώσετε την καταχώρησή σας στον δήμο.
es: Si tienes la intención de alojar durante menos de 30 noches consecutivas, tendrás que incluir tu alojamiento en el registro municipal.
fi: Jos aiot majoittaa vähemmän kuin 30 yötä kerrallaan, sinun on rekisteröitävä kohteesi kaupungissa.
fr: Si vous avez l'intention d'héberger des voyageurs pour des séjours de moins de 30 jours, vous devez enregistrer votre logement auprès de la ville.
hu: Ha 30 éjszakánál rövidebb időre szeretnél vendéget fogadni, regisztrálnod kell a szálláshelyedet az önkormányzatnál.
id: Jika Anda bermaksud untuk menerima tamu selama kurang dari 30 malam dalam satu kesempatan, maka Anda harus melakukan registrasi tempat ke pemerintah kota.
is: Ef þú hyggst bjóða gistingu í færri en 30 nætur samfleytt þarftu að skrá eignina þína hjá borginni.
it: Se desideri ospitare per meno di 30 giorni consecutivi, devi registrare il tuo annuncio alla municipalità.
ja: 1回あたり30泊以下の宿泊をホストする場合、リスティングは市に事業登録する必要があります。
ko: 한 번에 30박 이하로 호스팅할 경우, 시에 숙소를 등록해야 합니다.
ms: Jika anda berhasrat untuk menjadi hos untuk kurang daripada 30 hari pada sesuatu masa, anda akan dikehendaki mendaftarkan penyenaraian anda dengan pihak perbandaran.
nb: Hvis du har tenkt å være vert for mindre enn 30 netter om gangen, må du registrere utleiestedet ditt med byen.
nl: Als je minder dan 30 nachten per keer wilt verhuren, dien je je te registreren bij je gemeente.
pl: Jeśli masz zamiar wynajmować swój dom na mniej niż 30 dni jednorazowo, musisz zarejestrować się w swoim Urzędzie Miasta.
pt: Se a sua intenção é hospedar por menos de 30 noites por reserva, você precisará cadastrar seu anúncio na prefeitura.
ru: Если вы планируете сдавать жилье менее, чем на 30 дней подряд, нужно сделать городскую регистрацию.
sv: Om du har för avsikt att vara värd under mindre än 30 nätter i taget måste du registrera ditt boende med staden.
tr: Bir seferde 30 geceden kısa süre boyunca ev sahipliği yapmak istiyorsanız kaydınızı şehir yönetimine tescil ettirmeniz gerekir.
zh_hans: 如果您打算每次出租不超过30晚，您将需要向政府部门登记您的房源。
zh_hant: 若您一次出租在30晚以內，您就需要向市政府登記您的房源。

# ios.if_you_need_to_cancel.57ebd1f4
source: If you need to cancel this service for any reason, tap "Cancel service" and your guest will be notified and refunded any payment. Cancelling this service will not impact any Superhost or Business Travel Ready status.
ca: Si necessites cancel·lar aquest servei per qualsevol motiu, prem "Cancel·lar servei" i el teu hoste serà notificats i se l'hi reembossarà qualsevol pagament. La cancel·lació d'aquest servei no tindrà impacte a l'estat de Superhost o al d'apte per a viatges de negocis.
cs: Pokud z jakéhokoliv důvodu potřebuješ tuto službu zrušit, klepni na "zrušit službu", tvůj host bude upozorněn a případná platba mu bude vrácena. Zrušení této služby neovlivní status Superhost (superhostitele) ani vhodnost nabídky pro služební cesty.
da: Hvis du af en eller anden grund må aflyse denne service, skal du trykke på "Aflys service", og så får din gæst besked og refunderet en eventuel betaling. Aflysning af denne service påvirker ikke din SuperHost- eller Klar til forretningsrejser-status.
de: Wenn du diesen Service stornieren musst, tippe auf „Service stornieren". Dein Gast wird dann benachrichtigt und jegliche Zahlungen werden erstattet. Wenn du diesen Service stornierst, hat das keine Auswirkung auf deinen Status als Superhost oder dein Abzeichen für Geschäftsreisende.
el: Αν, για οποιοδήποτε λόγο, χρειάζεται να ακυρώσετε αυτήν την υπηρεσία, πατήστε "Ακύρωση υπηρεσίας" και ο επισκέπτης σας θα ενημερωθεί και θα του επιστραφούν τα χρήματα για οποιαδήποτε πληρωμή έχει πραγματοποιήσει. Η ακύρωση αυτής της υπηρεσίας δεν θα επηρεάσει την κατάσταση Superhost και τις καταχωρήσεις που είναι Κατάλληλες για Επαγγελματικά Ταξίδια.
es: Si tienes que cancelar este servicio por alguna razón, pulsa «Cancelar servicio». Notificaremos a tus huéspedes y les reembolsaremos los pagos que hayan realizado. Cancelar este servicio no afectará a tu condición de SuperHost o de Apto para viajes de negocios.
fi: Jos sinun täytyy peruuttaa tämän palvelu jostain syystä, napauta "Peruuta palvelu", jotta vieraalle ilmoitetaan ja hänelle annetaan hyvitys maksusta. Tämän palvelun peruuttaminen ei vaikuta Supermajoittaja- tai Liikematkavalmis-statukseesi.
fr: Si vous devez annuler ce service pour n'importe quelle raison, appuyez sur « Annuler le service » et votre voyageur en sera informé, il sera également remboursé. L'annulation de ce service n'affectera pas votre statut de Superhost, ni votre label Business Travel Ready.
hr: Ako iz bilo kojega razloga morate otkazati ovu uslugu, odaberite „Otkaži uslugu”. Vaš će gost biti obaviješten i dobit će povrat uplaćenoga novca. Otkazivanjem ove usluge ne gubite status Superhosta niti smještaja prilagođenog za poslovna putovanja.
hu: Ha bármilyen okból törölnöd kell a szolgáltatást, koppints a „Szolgáltatás törlése” gombra, és értesíteni fogjuk a vendégedet, továbbá visszatérítjük az általa kifizetett összeget. A szolgáltatás törlése nem lesz hatással a Superhost vagy az Üzleti utazók fogadására felkészült minősítésekre.
id: Jika Anda harus membatalkan layanan ini dengan alasan apa pun, ketuk "Batalkan Layanan" dan tamu Anda akan diberitahukan dan diberikan pengembalian uang yang sesuai. Membatalkan layanan ini tidak akan mempengaruhi status HosTeladan atau Siaga Perjalanan Bisnis.
is: Smelltu á „Hætta við þjónustu“ ef þú þarft að hætta við þessa þjónustu af einhverjum ástæðum og gesturinn þinn verður látinn vita jafnframt því að greiðslan verður endurgreidd. Afbókun á þessum þjónustuþætti hefur ekki áhrif á stöðu ofurgestgjafa eða það hvort þú sért til reiðu fyrir viðskiptaferðir.
it: Se per qualsiasi motivo devi cancellare questo servizio, tocca "Cancella servizio" e il tuo ospite sarà informato e rimborsato di ogni pagamento. Cancellare questo servizio non avrà nessun impatto sullo status di Superhost o Business Travel Ready.
ja: なんらかの理由で解約が必要になった際には「サービスをキャンセル」をタップすれば、ゲストに通知が回り、返金処理されます。解約しても、スーパーホストや出張対応の認定ステータスには影響を与えません。
ko: 이 서비스를 추후 취소해야 하는 일이 발생하면 '서비스 취소'를 누르세요. 게스트에게 알림이 전송되고 추가 결제액이 환불됩니다. 이 서비스를 취소하는 것은 슈퍼호스트 자격이나 출장 적합형 숙소 자격에 영향을 미치지 않습니다.
ms: Jika anda perlu membatalkan perkhidmatan ini atas apa-apa sebab, klik "Batalkan perkhidmatan" dan tetamu anda akan dibatalkan, serta sebarang bayaran akan dibayar balik. Membatalkan perkhidmatan ini tidak akan memberi kesan kepada sebarang status Superhost atau Sedia Pengembaraan Perniagaan.
nb: Hvis du må avbryte denne tjenesten av en eller annen grunn, trykker du på "Kanseller tjeneste" og gjesten din vil bli informert og refundert betaling. Kansellering av denne tjenesten vil ikke påvirke noen Superhost eller Klar for bedriftsreiser-status.
nl: Als je deze service om welke reden dan ook moet annuleren, tik je "Service annuleren" en je gast krijgt hiervan een melding zal en eventueel worden terugbetaald. Het annuleren van deze service heeft geen invloed op de statussen Superhost of Klaar voor Zakenreizen.
pl: Jeśli z jakiegoś powodu musisz anulować tę usługę, stuknij "Anuluj usługę", a Twój gość zostanie powiadomiony i otrzyma zwrot wszystkich płatności. Anulowanie tej usługi nie wpłynie na Twój status Superhost, ani na status Gotowy na Podróż Służbową.
pt: Caso você precise cancelar este serviço por alguma razão, toque em "Cancelar serviço", e seu hóspede será notificado e reembolsado por qualquer pagamento efetuado. O cancelamento deste serviço não afetará o status de Superhost ou de Pronto para Viagens de Negócios.
ru: Если вам по какой-либо причине потребуется отменить эту услугу, нажмите кнопку «Отменить услугу». Мы уведомим об этом гостя и вернем ему уплаченные деньги. Отмена услуги не повлияет на статус Superhost или готовность жилья к деловым поездкам.
sv: Om du av någon anledning behöver avboka den här tjänsten klickar du på ”Avboka tjänst”. Din gäst meddelas och återbetalas eventuella betalningar. Avbokning av den här tjänsten påverkar inte dina statusar som Superhost eller Redo för affärsresenärer.
th: หากคุณจำเป็นต้องยกเลิกบริการนี้ด้วยเหตุผลใดก็ตาม โปรดแตะ "ยกเลิกบริการ" และผู้เข้าพักของคุณจะได้รับแจ้งและได้รับการชำระเงินคืน การยกเลิกบริการนี้จะไม่มีผลกับสถานะเจ้าของที่พักดีเด่นและการพร้อมสำหรับการเดินทางเพื่อธุรกิจ
tr: Bu hizmeti herhangi bir nedenle iptal etmeniz gerekirse "Hizmeti iptal et"i tıklatın. Misafiriniz bu durumdan haberdar edilerek para iadesi alacaktır. Bu hizmeti iptal etmek Süper Ev Sahibi ya da İş Seyahatine Uygun durumunuzu etkilemez.
zh_hans: 如果您因为某些原因需要取消此项服务，请轻点“取消服务”，您的房客将收到通知并获得相应退款。取消此项服务不会影响超赞房东身份，也不会影响您的房源成为适合商务差旅的房源。
zh_hant: 如果您因為某些原因需要取消此服務，請輕點「取消服務」，您的房客就會收到通知並獲得相關退款。取消此項服務不會影響超讚房東身分，也不會影響商旅房源的狀態。
