Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.space_where_guests_can_cook.42abeb6d
source: Space where guests can cook their own meals
ca: Espai on els hostes poden fer-se el menjar
cs: Místo, kde si hosté mohou uvařit
da: Sted hvor gæsterne kan tilberede deres egne måltider
de: Ort, an dem Gäste ihre eigenen Mahlzeiten zubereiten können
el: Χώρος όπου οι επισκέπτες μπορούν να μαγειρέψουν
es: Cocina disponible para el uso de los huéspedes.
fi: Tila, jossa vieraat voivat valmistaa omat ateriansa
fr: Espace où les voyageurs peuvent cuisiner
hr: Prostor u kojemu gosti mogu kuhati
hu: A vendégek használhatják a konyhát
id: Dapur untuk digunakan tamu
is: Rými þar sem gestir geta eldað sínar eigin máltíðir
it: Uno spazio in cui gli ospiti possono cucinare
ja: ゲストが料理できるスペース
ko: 게스트가 요리를 할 수 있는 공간
ms: Ruang untuk tetamu memasak makanan mereka sendiri
nb: Plass hvor gjestene kan lage sine egne måltider
nl: Keuken voor de gasten om maaltijden te maken
pl: Przestrzeń, gdzie goście mogą przygotować posiłki
pt: Espaço onde os hóspedes podem preparar suas próprias refeições
ru: Гости могут готовить себе
sv: Plats för gäster att tillaga sin egen mat
th: ที่พักที่ผู้เข้าพักทำอาหารทานเองได้
tr: Misafirlerin kendi yemeklerini pişirebileceği bir yer
zh_hans: 房客可自行烹饪的空间
zh_hant: 房客可自行烹飪三餐的空間

# ios.spaces.6de359b7
source: Spaces
ca: Espais
cs: Místa
da: Pladser
de: Räume
el: Χώροι
es: Zonas
fi: Tilat
fr: Espaces
hr: Prostorije
hu: Kiadó helyek
id: Ruang
is: Rými
it: Spazi
ko: 숙소
ms: Ruang
nb: Oppholdssteder
nl: Ruimtes
pl: Przestrzenie
pt: Espaços
ru: Места
sv: Utrymmen
th: พื้นที่ว่าง
tr: Yerler
zh_hans: 空间
zh_hant: 空間

# ios.spaces.8c33d3dd
source: Spaces
ca: Espais
cs: Místa
da: Steder
de: Räume
el: Χώροι
es: Zonas
fi: Tilat
fr: Espaces
hr: Prostorije
hu: Helyiségek
id: Ruang
is: Rými
it: Spazi
ja: スペース
ko: 숙소
ms: Ruang
nb: Plass
nl: Ruimtes
pl: Przestrzenie
pt: Espaços
ru: Помещения
sv: Utrymmen
th: พื้นที่ใช้สอย
tr: Yerler
zh_hans: 空间
zh_hant: 空間

# ios.spaces_should_be_on_the.be25d6ef
source: Spaces should be on the property. Don’t include laundromats or nearby places that aren’t part of your property. If it’s OK with your neighbours, you can include a pool, hot tub, or other shared space.
ca: Totes les zones s'han de trobar a la teva propietat. No hi pots incloure les bugaderies ni altres establiments que hi hagi a prop. Tanmateix, si els teus veïns et donen la seva aprovació, pots incloure-hi la piscina, el jacuzzi o qualsevol altre espai compartit de l'edifici.
cs: Prostory by měly být v nemovitosti. Neuváděj veřejné prádelny nebo místa v okolí, která nejsou součástí tvé nemovitosti. Pokud s tím sousedé souhlasí, můžeš uvést bazén, vířivku nebo jiná společná místa.
da: Den tilgængelige plads bør være på ejendommen. Inkludér ikke møntvaskerier eller steder i nærheden, der ikke er en del af din ejendom. Hvis det er OK med dine naboer, kan du inkludere en pool, et boblebad eller andet fællesområde.
de: Die Räume sollten sich im selben Gebäude befinden. Gib keinen Waschsalon oder Orte in der Nähe an, die nicht zum Gebäude gehören. Wenn deine Nachbarn einverstanden sind, kannst du aber einen Pool, Whirlpool oder andere gemeinsam genutzte Räume nennen.
el: Οι χώροι θα πρέπει να βρίσκονται στην ιδιοκτησία. Μην συμπεριλαμβάνετε εγκαταστάσεις πλυντηρίων ή κοντινά μέρη που δεν αποτελούν τμήμα της ιδιοκτησίας σας. Αν οι γείτονές σας δεν έχουν πρόβλημα, μπορείτε να συμπεριλάβετε την πισίνα, το υδρομασάζ ή κάποιον άλλον κοινόχρηστο χώρο.
es: Los espacios deben encontrarse dentro de los límites de la propiedad. Por ello, no debes incluir ni lavanderías ni otros establecimientos que no formen parte del inmueble. Si tus vecinos están de acuerdo, puedes añadir lugares que compartas con ellos, como una piscina o un jacuzzi.
fi: Tilojen tulisi sijaita rakennuksessa. Älä mainitse itsepalvelupesuloita tai läheisiä paikkoja, jotka eivät sijaitse itse rakennuksessa. Jos naapureille sopii, voit laittaa mukaan uima-altaan, porealtaan tai muun jaetun tilan.
fr: Les espaces doivent se trouver sur la propriété. N'incluez pas les laveries ou les lieux à proximité qui ne font pas partie de votre propriété. Si vos voisins sont d'accord, vous pouvez inclure une piscine, un bain à remous ou un autre espace partagé.
hr: Ovi sadržaji moraju pripadati objektu u kojem se smještaj nalazi. Ne navodite praonice rublja ili druge sadržaje koji ne pripadaju objektu. Ako se vaši susjedi s time slažu, možete navesti bazen, jacuzzi ili neki drugi zajednički prostor.
hu: Ezeknek a helyiségeknek a szálláshely részét kell képezniük. Ne sorolj fel olyan mosodákat vagy közeli helyeket, amelyek nem közvetlenül a szálláshelyen találhatók. Ha a szomszédaid is beleegyeznek, a felsorolásban szerepelhetnek olyan közös helyiségek, mint uszoda vagy jacuzzi.
id: Semua ruang harus berada di properti Anda. Jangan cantumkan binatu atau tempat lain di sekitar yang bukan termasuk bagian dari properti Anda. Jika tetangga Anda tidak berkeberatan, Anda bisa mencantumkan kolam renang, bak mandi air panas, atau ruang bersama lainnya.
is: Rýmin ættu að vera hluti af eigninni. Ekki nefna þvottahús eða aðra staði í nágrenninu sem eru ekki hluti af eigninni. Ef nágrannar þínir veita samþykki er í lagi að nefna sundlaug, heitan pott eða annað sameiginlegt rými.
it: Gli spazi dovrebbero essere nella proprietà. Non includere lavanderie a gettoni o posti nelle vicinanze che non sono parte della proprietà. Se per i tuoi vicini va bene, puoi includere una piscina, una vasca idromassaggio o altri spazi condivisi.
ja: ここには敷地内のスペースのみ記入し、コインランドリーなど敷地外の近隣スポットは含めないでください。ご近所様から了解がとれた場合はプール、ジャクージなどの共用スペースも含めてOKです。
ko: 공간/시설은 숙소에 있는 것을 의미합니다. 숙소에 없는 동전 세탁기나 주변 장소는 포함되지 않습니다. 숙소 건물의 입주자들과 합의가 되었다면 수영장, 사우나 시설, 기타 공유 공간도 포함하실 수 있습니다.
ms: Ruang mesti berada di dalam penginapan. Jangan sertakan kedai dobi atau tempat berhampiran yang bukan sebahagian daripada rumah anda. Jika jiran-jiran anda tidak kisah, anda boleh sertakan kolam renang, tab mandi panas, atau ruang berkongsi yang lain.
nb: Steder bør være på eiendommen. Ikke ta med myntvaskerier eller nærliggende steder som ikke er en del av eiendommen. Hvis naboene dine synes det er OK, kan du inkludere et basseng, boblebad, eller annen felles plass.
nl: Ruimtes moeten bij de woning horen. Vermeld geen wasserettes of plekken in de buurt die geen deel uitmaken van je woning. Als je buren akkoord gaan kun je een zwembad, bubbelbad of andere gedeelde ruimte vermelden.
pl: Przestrzenie powinny znajdować się na terenie oferty. Nie obejmuje to pralni automatycznych czy pobliskich miejsc, które nie są częścią Twojej oferty. Jeśli nie przeszkadza to Twoim sąsiadom, możesz wspomnieć o basenie, jacuzzi czy innych wspólnych przestrzeniach.
pt: As áreas devem estar na propriedade. Não inclua lavanderias ou lugares próximos que não façam parte da sua propriedade. Se seus vizinhos aceitarem, você pode incluir uma piscina, uma jacuzzi ou outras áreas compartilhadas.
ru: Перечисленные помещения должны находиться в вашем жилье. Не включайте в перечень прачечные-автоматы и другие подобные места по соседству, не принадлежащие вам. Если соседи не против, вы можете включить в список своих помещений бассейн, сауну или другое помещение коллективного пользования.
sv: Utrymmen bör vara inom fastigheten. Räkna inte med tvättomater eller närliggande platser som inte är en del av din fastighet. Om det är OK med dina grannar kan du inkludera en pool, bubbelpool, eller andra delade utrymmen.
th: ที่พักควรอยู่ในทรัพย์สิน อย่ารวมร้านซักรีดหรือสถานที่ใกล้เคียงที่ไม่ได้เป็นส่วนหนึ่งของทรัพย์สินคุณ ถ้าเพื่อนบ้านคุณไม่ว่าอะไร คุณสามารถรวมสระว่ายน้ำ อ่างน้ำร้อนหรือพื้นที่ที่ใช้ร่วมกันอื่น
tr: Mekanların kayıtlı yerde olması gerekir. Kayıtlı yerinizin bir bölümü olmayan çamaşırhaneleri veya yakınlardaki yerleri dahil etmeyin. Komşularınız için uygunsa, havuz, jakuzi veya başka bir müşterek alanı ekleyebilirsiniz.
zh_hans: 这些区域应当属于房源的范围。不要把洗衣店或附近那些不属于您房源范围的地方包括在内。如果邻居同意的话，您可以把游泳池、热水浴缸或其他公共区域包含在内。
zh_hant: 這些空間與設施都應該位於房源範圍內。請勿將洗衣店或不屬於房源範圍的附近地點包括在此。如果經過鄰居的同意，您也可以將游泳池、按摩浴缸或其他公共區域包含在內。

# ios.spam.b23dc608
source: Spam
ca: Correu brossa
el: Ανεπιθύμητα μηνύματα
fi: Roskaposti
hr: Neželjeni kontakt
is: Ruslpóstur
ja: 迷惑メール
ko: 스팸
ru: Спам
th: อีเมลขยะ
zh_hans: 垃圾邮件
zh_hant: 垃圾郵件

# ios.speak_chinese.284ddee0
source: Speak Chinese
ca: Parla xinès
cs: Mluví čínsky
da: Taler kinesisk
de: Spricht Chinesisch
el: Ομιλείται η κινεζική γλώσσα
es: Habla chino
fi: Puhuu kiinaa
fr: Parle chinois
hr: govori kineski
hu: Beszéli a kínai nyelvet
id: Bisa Berbicara Bahasa Cina
is: Talar kínversku
it: Parla cinese
ja: 中国語を話します
ko: 중국어 구사 가능
ms: Boleh Berbahasa Cina
nb: Snakker kinesisk
nl: Spreekt Chinees
pl: Gospodarz mówi po chińsku
pt: Fala Chinês
ru: Говорит по-китайски
sv: Talar kinesiska
th: พูดภาษาจีน
tr: Çince Biliyor
zh_hans: 中文房东
zh_hant: 中文房東

# ios.special_offer.51c26507
source: Special Offer
ca: Oferta especial
cs: Speciální nabídka
da: Specialtilbud
de: Gastgeber-Angebot
el: Ειδική προσφορά
es: Oferta especial
fi: Erikoistarjous
fr: Offre spéciale
hr: Posebna ponuda
hu: Alkalmi ajánlat
id: Penawaran Khusus
is: Sértilboð
it: Offerta Speciale
ja: スペシャルオファー
ko: 특별가 제안
ms: Tawaran Istimewa
nb: Spesialtilbud
nl: Speciale Aanbieding
pl: Oferta Specjalna
pt: Oferta Especial
ru: Cпециальное предложение
sv: Specialerbjudande
th: ข้อเสนอพิเศษ
tr: Özel Teklif
zh_hans: 特别优惠
zh_hant: 特別優惠

# ios.special_offer.52637d8f
source: Special offer
ca: Oferta especial
cs: Speciální nabídka
da: Specialtilbud
de: Gastgeber-Angebot
el: Ειδική προσφορά
es: Oferta especial
fi: Erikoistarjous
fr: Offre spéciale
hr: Posebna ponuda
hu: Alkalmi ajánlat
id: Penawaran khusus
is: Sértilboð
it: Offerta speciale
ja: スペシャルオファー
ko: 특별가 제안
ms: Tawaran istimewa
nb: Spesialtilbud
nl: Speciale aanbieding
pl: Oferta specjalna
pt: Oferta especial
ru: Специальное предложение
sv: Specialerbjudande
th: ข้อเสนอพิเศษ
tr: Özel teklif
zh_hans: 特别优惠
zh_hant: 特別優惠

# ios.special_offer.79512643
source: Special offer
ca: Oferta especial
cs: Speciální nabídka
da: Specialtilbud
de: Gastgeber-Angebot
el: Ειδική προσφορά
es: Oferta especial
fi: Erikoistarjous
fr: Offre spéciale
hr: Posebna ponuda
hu: Alkalmi ajánlat
id: Penawaran khusus
is: Sértilboð
it: Offerta speciale
ja: スペシャルオファー
ko: 특별가 제안
ms: Tawaran istimewa
nb: Spesialtilbud
nl: Speciale aanbieding
pl: Oferta Specjalna
pt: Oferta especial
ru: Специальное предложение
sv: Specialerbjudande
th: ข้อเสนอพิเศษ
tr: Özel teklif
zh_hans: 发送特别优惠
zh_hant: 發送特別優惠

# ios.special_offer.c2eedf2c
source: Special offer
ca: Oferta especial
cs: Speciální nabídka
da: Specialtilbud
de: Gastgeber-Angebot
el: Ειδική προσφορά
es: Oferta especial
fi: Erikoistarjous
fr: Offre spéciale
hr: Posebna ponuda
hu: Alkalmi ajánlat
id: Penawaran khusus
is: Sértilboð
it: Offerta speciale
ja: スペシャルオファー
ko: 특별가 제안
ms: Tawaran istimewa
nb: Spesialtilbud
nl: Speciale aanbieding
pl: Oferta Specjalna
pt: Oferta especial
ru: Специальное предложение
sv: Specialerbjudande
th: ข้อเสนอพิเศษ
tr: Özel teklif
zh_hans: 发送特别优惠
zh_hant: 發送特別優惠

# ios.special_offer.c5404832
source: Special Offer
ca: Oferta especial
cs: Speciální nabídka
da: Specialtilbud
de: Gastgeber-Angebot
el: Ειδική προσφορά
es: Oferta especial
fi: Erikoistarjous
fr: Offre spéciale
hr: Posebna ponuda
hu: Alkalmi ajánlat
id: Penawaran Khusus
is: Sértilboð
it: Offerta Speciale
ja: スペシャルオファー
ko: 특별가 제안
ms: Tawaran Istimewa
nb: Spesialtilbud
nl: Speciale Aanbieding
pl: Oferta Specjalna
pt: Oferta Especial
ru: Cпециальное предложение
sv: Specialerbjudande
th: ข้อเสนอพิเศษ
tr: Özel Teklif
zh_hans: 特别优惠
zh_hant: 特別優惠

# ios.special_offer.e327c423
source: Special offer
ca: Oferta especial
cs: Speciální nabídka
da: Specialtilbud
de: Gastgeber-Angebot
el: Ειδική προσφορά
es: Oferta especial
fi: Erikoistarjous
fr: Offre spéciale
hr: Posebna ponuda
hu: Alkalmi ajánlat
id: Penawaran khusus
is: Sértilboð
it: Offerta speciale
ja: スペシャルオファー
ko: 특별가 제안
ms: Tawaran istimewa
nb: Spesialtilbud
nl: Speciale aanbieding
pl: Oferta specjalna
pt: Oferta especial
ru: Специальное предложение
sv: Specialerbjudande
th: ข้อเสนอพิเศษ
tr: Özel teklif
zh_hans: 特别优惠
zh_hant: 特別優惠

# ios.special_offer.faadffa4
source: Special offer
ca: Oferta especial
cs: Speciální nabídka
da: Specialtilbud
de: Gastgeber-Angebot
el: Ειδική προσφορά
es: Oferta especial
fi: Erikoistarjous
fr: Offre spéciale
hr: Posebna ponuda
hu: Alkalmi ajánlat
id: Penawaran khusus
is: Sértilboð
it: Offerta speciale
ja: スペシャルオファー
ko: 특별가 제안
ms: Tawaran istimewa
nb: Spesialtilbud
nl: Speciale aanbieding
pl: Oferta Specjalna
pt: Oferta especial
ru: Специальное предложение
sv: Specialerbjudande
th: ข้อเสนอพิเศษ
tr: Özel teklif
zh_hans: 发送特别优惠
zh_hant: 發送特別優惠

# ios.special_offer_percentage.c33f8f16
source: Special offer: %{percentage}
ca: Oferta especial: %{percentage}
cs: Speciální nabídka: %{percentage}
da: Specialtilbud: %{percentage}
de: Gastgeber-Angebot: %{percentage}
el: Ειδική προσφορά: %{percentage}
es: Oferta especial: %{percentage}
fi: Erikoistarjous: %{percentage}
fr: Offre spéciale : %{percentage}
hr: Posebna ponuda: %{percentage}
hu: Alkalmi ajánlat: %{percentage}
id: Penawaran khusus: %{percentage}
is: Sértilboð: %{percentage}
it: Offerta speciale: %{percentage}
ja: スペシャルオファー: %{percentage}
ko: 특별가 제안: %{percentage} 할인
ms: Tawaran istimewa: %{percentage}
nb: Spesialtilbud: %{percentage}
nl: Speciale aanbieding: %{percentage}
pl: Oferta specjalna: %{percentage}
pt: Oferta especial: %{percentage}
ru: Специальное предложение: %{percentage}
sv: Specialerbjudande: %{percentage}
th: ข้อเสนอพิเศษ: %{percentage}
tr: Özel teklif: %{percentage}
zh_hans: 特别优惠：%{percentage}
zh_hant: 特別優惠：%{percentage}

# ios.special_offer_sent_for_price.84749fa5
source: Special offer sent for %{price}
ca: Oferta especial enviada per %{price}
cs: Byla odeslána speciální nabídka za %{price}
da: Specialtilbud sendt for %{price}
de: Gastgeber-Angebot über %{price} gesendet
el: Εστάλη ειδική προσφορά για %{price}
es: Oferta especial de %{price} enviada
fi: Erikoistarjous lähetetty hinnalle %{price}
fr: Offre spéciale envoyée pour %{price}
hr: Poslana je posebna ponuda s cijenom %{price}
hu: A(z) %{price} összegű Alkalmi ajánlat ki lett küldve
id: Penawaran khusus terkirim untuk %{price}
is: Sértilboð gert fyrir %{price}
it: Offerta speciale inviata pari a %{price}
ja: %{price}のスペシャルオファーを送りました。
ko: %{price} 특별가 제안이 전송됨
ms: Tawaran istimewa dihantar kepada %{price}
nb: Spesialtilbud sendt til %{price}
nl: Speciale aanbieding voor %{price} verzonden
pl: Wysłano ofertę specjalną na %{price}
pt: Oferta especial enviada por %{price}
ru: Специальное предложение на %{price} отправлено
sv: Specialerbjudande skickat för %{price}
th: ข้อเสนอพิเศษที่ส่งสำหรับ %{price}
tr: %{price} tutarında özel teklif gönderildi
zh_hans: 特别优惠%{price}已发送
zh_hant: 特別優惠%{price}已發送

# ios.split_the_cost_with_up.fd33a82a
source: Split the cost with up to %{smart_count} friend |||| Split the cost with up to %{smart_count} friends
ca: Divideix el cost amb %{smart_count} amic |||| Divideix el cost entre %{smart_count} amics
da: Del prisen med op til %{smart_count} ven |||| Del prisen med op til %{smart_count} venner
de: Teile dir die Kosten mit bis zu %{smart_count} Freund |||| Teile dir die Kosten mit bis zu %{smart_count} Freunden
el: Μοιραστείτε το κόστος με έως %{smart_count} φίλο |||| Μοιραστείτε το κόστος με έως %{smart_count} φίλους
es: Divide el coste con hasta %{smart_count} amigo |||| Divide el coste con hasta %{smart_count} amigos
fi: Jaa kulut maks. %{smart_count} ystävän kanssa |||| Jaa kulut maks. %{smart_count} ystävän kanssa
fr: Partagez le coût avec jusqu'à %{smart_count} ami |||| Partagez le coût avec jusqu'à %{smart_count} amis
hr: Podijelite troškove s najviše %{smart_count} prijateljem |||| Podijelite troškove s najviše %{smart_count} prijatelja |||| Podijelite troškove s najviše %{smart_count} prijatelja
hu: A költésg megosztása %{smart_count} baráttal |||| A költség megosztása %{smart_count} baráttal
id: Pecah biaya dengan maksimum %{smart_count} teman
is: Skiptu kostnaðinum með allt að %{smart_count} vin |||| Skiptu kostnaðinum með allt að %{smart_count} vinum
it: Dividi il costo con %{smart_count} amico |||| Dividi i costi con un massimo di %{smart_count} amici
ja: 最大%{smart_count}人の友達と費用を割り勘にする
ko: 최대 %{smart_count}명의 친구와 비용을 나눠 계산하세요
ms: Kongsi kos sehingga %{smart_count} rakan
nb: Del kostnaden med opptil %{smart_count} venn |||| Del kostnadene med opptil %{smart_count} venner
nl: Deel de kosten met maximaal %{smart_count} vriend |||| Deel de kosten met maximaal %{smart_count} vrienden
pl: Podziel koszt między siebie i do %{smart_count} znajomego |||| Podziel koszt między siebie i do %{smart_count} znajomych |||| Podziel koszt między siebie i do %{smart_count} znajomych
pt: Divida o custo com até %{smart_count} amigo |||| Divida o custo com até %{smart_count} amigos
ru: Разделите стоимость с %{smart_count} другом |||| Разделите стоимость с %{smart_count} друзьями |||| Разделите стоимость с %{smart_count} друзьями
sv: Dela kostnaden med upp till %{smart_count} vän |||| Dela kostnaden med upp till %{smart_count} vänner
tr: Maliyeti en fazla %{smart_count} arkadaşınızla bölüşün
zh_hans: 可以和最多%{smart_count}位好友分摊费用
zh_hant: 與最多%{smart_count}名朋友共同分攤費用

# ios.spotlight_my_space.b2a6173f
source: Spotlight my space
ca: Destaca el meu espai
cs: Zviditelnit mé ubytování
da: Fremhæv min bolig
de: Meine Unterkunft als Highlight hervorheben
el: Προβολή του χώρου μου
es: Descatar mi alojamiento
fi: Nosta tilani valokeilaan
fr: Mettre en avant mon logement
hr: Istakni moj smještaj
hu: Hirdetésem kiemelése
id: Promosikan tempat saya
is: Koma eigninni minni í sviðsljósið
it: Metti in evidenzia il mio spazio
ja: 私の部屋をスポットライト掲載
ko: 프리미엄 숙소로 만들기
ms: Serlahkan ruang anda
nb: Profilér stedet mitt
nl: Zet mijn ruimte in de schijnwerpers
pl: Wyróżnij moje miejsce
pt: Destaque o meu espaço
ru: Выделить мое жилье
sv: Sätt mitt ställe i rampljuset
th: ทำให้ที่พักของฉันเป็นจุดสนใจ
tr: Yerimi ön plana çıkarın
zh_hans: 重点推荐我的房源
zh_hant: 成為矚目焦點

# ios.spotlight_your_space.838b3532
source: Spotlight your space
ca: Destaca el teu espai
cs: Zviditelni své ubytování
da: Fremhæv din bolig
de: Hebe deine Unterkunft als Highlight hervor
el: Προβάλετε τον χώρο σας
es: Destaca tu espacio
fi: Nosta tilasi valokeilaan
fr: Mettre en avant mon logement
hr: Istakni svoj smještaj
hu: Legyen a szálláshelyed reflektorfényben
id: Promosikan tempat Anda
is: Komdu eigninni þinni í sviðsljósið
it: Metti in evidenza il tuo spazio
ja: 自分の部屋をスポットライト掲載
ko: 프리미엄 숙소가 되어 보세요
ms: Serlahkan ruang anda
nb: Profilér boligen din
nl: Zet je ruimte in de schijnwerpers
pl: Wyróżnij swoją ofertę
pt: Coloque seu espaço em destaque
ru: Выделите свое жилье в поиске
sv: Sätt ditt ställe i rampljuset
th: ทำให้ที่พักของคุณเป็นจุดสนใจ
tr: Yerinizi ön plana çıkarın
zh_hans: 重点推荐您的房源
zh_hant: 成為矚目焦點

# ios.stair_gates.c5419572
source: Stair gates
ca: Tanca per a les escales
cs: Zábrany na schodišti
da: Trappesikring
de: Treppengitter
el: Κάγκελα σκάλας
es: Barreras de seguridad en escaleras
fi: Portit portaisiin
fr: Barrière de sécurité enfant
hr: Zaštitna ograda za stepenice
hu: Lépcsőrács
id: Pintu tangga
is: Hlið við stiga
it: Cancelletti per le scale
ja: 階段ベビーゲート
ko: 아기 계단 게이트
ms: Pagar tangga
nb: Trappegrind
nl: Traphekjes
pl: Bramki ochronne
pt: Portões de segurança nas escadas
ru: Ворота безопасности для лестницы
sv: Grind för trapp
th: ที่กั้นบันได
tr: Merdiven kapıları
zh_hans: 儿童安全门栏
zh_hant: 兒童樓梯安全門

# ios.start.c2b9eb24
source: Start
ca: d'inici
cs: Počáteční
de: Anfangs-
el: Ημερομηνία
es: Fecha de
fi: Alkamis-
fr: Date
hr: Početni
hu: Kezdés
id: Mulai
is: Upphafs-
it: Inizia
ja: 開始
ko: 시작
ms: Mula
nl: Begin
pl: Rozpoczęcie
pt: Data
ru: Начала
th: เริ่ม
tr: Başlangıç
zh_hans: 开始
zh_hant: 開始

# ios.start_check_in.22efaa2b
source: Start check-in
ca: Comença l'arribada
cs: Příjezd
da: Se indtjekning
de: Check-in beginnen
el: Έναρξη άφιξης
es: Ver más detalles sobre la llegada
fi: Aloita sisäänkirjautuminen
fr: Lancer la procédure d'entrée dans les lieux
hr: Pokreni proceduru dolaska
hu: Útmutató indítása
id: Mulai check-in
is: Byrja innritun
it: Inizia check-in
ja: 入室手順に進む
ko: 체크인 시작
ms: Mula mendaftar masuk
nb: Start innsjekking
nl: Begin met inchecken
pl: Rozpocznij zameldowanie
pt: Iniciar o check-in
ru: Начать процедуру прибытия
sv: Börja incheckning
th: เริ่มเช็คอิน
tr: Girişe başla
zh_hans: 开始查看入住指南
zh_hant: 開始入住

# ios.start_date.b4eb7c0e
source: Start date
ca: Data d'inici
cs: Datum začátku
da: Start- dato
de: Start- datum
el: Ημερομηνία έναρξης
es: Fecha de inicio
fi: Alkamis- päivä
fr: Date de début
hr: Datum početka
hu: Kezdés dátuma
id: Tanggal mulai
is: Upphafs- dagur
it: Data iniziale
ja: 開始 日
ko: 시작 날짜
ms: Tarikh mula
nb: Startdato
nl: Start datum
pl: Data początkowa
pt: Data de início
ru: Дата начала
sv: Start- datum
th: วันที่เริ่มต้น
tr: Başlangıç tarihi
zh_hans: 开始 日期
zh_hant: 開始日期

# ios.start_date.d993fc17
source: Start date
ca: Data d'inici
cs: Datum začátku
da: Startdato
de: Startdatum
el: Ημερομηνία έναρξης
es: Fecha de inicio
fi: Alkamispäivä
fr: Date de début
hr: Datum početka
hu: Kezdete
id: Tanggal mulai
is: Upphafsdagur
it: Data di inizio
ja: 開始日
ko: 시작일
ms: Tarikh mula
nb: Startdato
nl: Begindatum
pl: Początek
pt: Data de início
ru: Дата начала
sv: Startdatum
th: เริ่มวันที่
tr: Başlangıç tarihi
zh_hans: 开始日期
zh_hant: 開始日期

# ios.start_date_empty_end_date.a75daa70
source: Start date: empty, end date: empty
ca: Data d'inici: no especificada, data de fi: no especificada
cs: Datum zahájení: prázdné, datum ukončení: prázdné
da: Startdato: tom, slutdato: tom
de: Startdatum: leer, Enddatum: leer
el: Ημερομηνία έναρξης: κενή, ημερομηνία λήξης: κενή
es: Fecha de inicio: vacía, fecha de finalización: vacía
fi: Alkamispäivä: tyhjä, päättymispäivä: tyhjä
fr: Date de début : vide, date de fin : vide
hr: Datum početka: prazno, datum završetka: prazno
hu: Kezdő időpont: üres, záró időpont: üres
id: Tanggal mulai: kosong, tanggal berakhir: kosong
is: Upphafsdagur: óútfylltur, lokadagur: óútfylltur
it: Data di inizio: campo vuoto, data di fine: campo vuoto
ja: 開始日: 未選択、終了日: 未選択
ko: 시작일: 공란, 종료일: 공란
ms: Tarikh mula: kosong, tarikh akhir: kosong
nb: Startdato: tom, sluttdato: tom
nl: Startdatum: leeg, einddatum: leeg
pl: Data początkowa: puste, data końcowa: puste
pt: Data de início: vazia, data final: vazia
ru: Дата начала: нет, дата окончания: нет
sv: Startdatum: tom, slutdatum: tom
th: วันที่เริ่ม: ว่างเปล่า, วันที่สิ้นสุด: ว่างเปล่า
tr: Başlangıç tarihi: boş, bitiş tarihi: boş
zh_hans: 开始日期：空白，结束日期：空白
zh_hant: 開始日期：空白；結束日期：空白

# ios.start_date_emtpy_end_date.01b6f9e9
source: Start date: emtpy, end date: empty
ca: Data d'inici: buit, data de finalització: buit
cs: Počáteční datu: prázdné, konečné datum: prázdné
da: Startdato: tom, slutdato: tom
de: Startdatum: nicht ausgewählt, Enddatum: nicht ausgewählt
el: Ημερομηνία έναρξης: κενή, ημερομηνία λήξης: κενή
es: Fecha de inicio: vacía; fecha de finalización: vacía
fi: Alkamispäivä: tyhjä, päättymispäivä: tyhjä
fr: Date de début : vide, date de fin : vide
hr: Datum početka: prazno, datum završetka: prazno
hu: Érkezés időpontja: üres, távozás időpontja: üres
id: Tanggal mulai: kosong, tanggal berakhir: kosong
is: Upphafsdagur: auður, lokadagur: auður
it: Data di inizio: campo vuoto, data di fine: campo vuoto
ja: 開始日: 未選択、終了日: 未選択
ko: 시작일: 없음, 종료일: 없음
ms: Tarikh mula: kosong, tarikh akhir: kosong
nb: Startdato: tom, sluttdato: tom
nl: Startdatum: leeg, einddatum: leeg
pl: Data początkowa: brak, data końcowa: brak
pt: Data de início: vazia, data de término: vazia
ru: Дата начала: пусто, дата окончания: пусто
sv: Startdatum: tom, slutdatum: tom
th: วันที่เริ่ม: ว่างเปล่า, วันที่สิ้นสุด: ว่างเปล่า
tr: Başlangıç tarihi: boş, bitiş tarihi: boş
zh_hans: 开始日期：空白，结束日期：空白
zh_hant: 開始日期：空白，結束日期：空白
