Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_count_guest_smart_count_guests.55c746f2
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: ゲスト%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_guest_smart_count_guests.5d5f72bd
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: ゲスト%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_guest_smart_count_guests.6ee777fa
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_guest_smart_count_guests.ad124e34
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_hammock_smart_count_hammocks.454a57ba
source: %{smart_count} hammock |||| %{smart_count} hammocks
ca: %{smart_count} hamaca |||| %{smart_count} hamaques
cs: %{smart_count} houpací síť |||| %{smart_count} houpací sítě |||| %{smart_count} houpacích sítí
da: %{smart_count} hængekøje |||| %{smart_count} hængekøjer
de: %{smart_count} Hängematte |||| %{smart_count} Hängematten
el: %{smart_count} αιώρα |||| %{smart_count} αιώρες
es: %{smart_count} hamaca |||| %{smart_count} hamacas
fi: %{smart_count} riippumatto |||| %{smart_count} riippumattoa
fr: %{smart_count} hamac |||| %{smart_count} hamacs
hr: %{smart_count} viseća ležaljka |||| %{smart_count} viseće ležaljke |||| %{smart_count} visećih ležaljki
hu: %{smart_count} függőágy |||| %{smart_count} függőágy
id: %{smart_count} tempat tidur gantung
is: %{smart_count} hengirúm ||||%{smart_count} hengirúm
it: %{smart_count} amaca |||| %{smart_count} amache
ja: ハンモック%{smart_count}
ko: 해먹 %{smart_count}개
ms: %{smart_count} buaian rajut
nb: %{smart_count} hengekøye |||| %{smart_count} hengekøyer
nl: %{smart_count} hangmat |||| %{smart_count} hangmatten
pl: %{smart_count} hamak ||||%{smart_count} hamaki |||| %{smart_count} hamaków
pt: %{smart_count} rede |||| %{smart_count} redes
ru: %{smart_count} гамак |||| %{smart_count} гамака |||| %{smart_count} гамаков
sv: %{smart_count} hängmatta |||| %{smart_count} hängmattor
th: เปลญวน %{smart_count} ปาก
tr: %{smart_count} hamak
zh_hans: %{smart_count}张吊床
zh_hant: %{smart_count}張吊床

# ios.smart_count_home_pending_host_approval.fbc93ea8
source: %{smart_count} home pending host approval. |||| %{smart_count} homes pending host approval
ca: %{smart_count} allotjament pendent de l'aprovació de l'amfitrió. |||| %{smart_count} allotjaments pendents de l'aprovació de l'amfitrió
cs: %{smart_count} domov čeká na hostitelovo schválení. |||| %{smart_count} domovy čekají na hostitelovo schválení. |||| %{smart_count} domovů čeká na hostitelovo schválení.
da: %{smart_count} bolig afventer værtsgodkendelse. |||| %{smart_count} boliger afventer værtsgodkendelse
de: %{smart_count} Unterkunft noch nicht vom Gastgeber bestätigt. |||| %{smart_count} Unterkünfte noch nicht vom Gastgeber bestätigt
el: %{smart_count} σπίτι σε αναμονή για την έγκριση του οικοδεσπότη. |||| %{smart_count} σπίτια σε αναμονή για την έγκριση του οικοδεσπότη
es: %{smart_count} alojamiento pendiente de aprobación por parte del anfitrión. |||| %{smart_count} alojamientos pendientes de aprobación por parte del anfitrión
fi: %{smart_count} kohde odottaa majoittajan hyväksyntää. |||| %{smart_count} kohdetta odottaa majoittajan hyväksyntää
fr: %{smart_count} logement en attente de l'approbation de l'hôte. |||| %{smart_count} logements en attente de l'approbation de l'hôte.
hr: Za %{smart_count} smještaj čekate odobrenje domaćina. |||| Za %{smart_count} smještaja čekate odobrenje domaćina. |||| Za %{smart_count} smještaja čekate odobrenje domaćina.
hu: %{smart_count} otthon vár a házigazda jóváhagyására. |||| %{smart_count} otthon vár a házigazda jóváhagyására.
id: %{smart_count} rumah yang menunggu persetujuan tuan rumah
is: %{smart_count} heimili sem bíður samþykkis gestgjafa. |||| %{smart_count} heimili sem bíða samþykkis gestgjafa
it: %{smart_count} alloggio con approvazione dell'host in sospeso. |||| %{smart_count} alloggi con approvazione dell'host in sospeso.
ja: 宿泊先%{smart_count}件がホストの承認待ち。
ko: 호스트 승인 대기 중인 숙소 %{smart_count}개
ms: %{smart_count} penginapan belum mendapat kelulusan hos.
nb: %{smart_count} hjem i påvente av vertsgodkjenning. |||| %{smart_count} hjem i påvente av vertsgodkjenning
nl: %{smart_count} woning in afwachting van goedkeuring van verhuurder. |||| %{smart_count} woningen in afwachting van goedkeuring van verhuurder.
pl: %{smart_count} dom czeka na akceptację gospodarza. |||| %{smart_count} domy czekają na akceptację gospodarza. |||| %{smart_count} domów czeka na akceptację gospodarza.
pt: %{smart_count} acomodação pendente de aprovação do anfitrião. |||| %{smart_count} acomodações pendentes de aprovação do anfitrião
ru: %{smart_count} дом ждет одобрения хозяина. |||| %{smart_count} дома ждут одобрения хозяина. |||| %{smart_count} домов ждут одобрения хозяина.
sv: %{smart_count} boende inväntar värdgodkännande. |||| %{smart_count} boenden inväntar värdgodkännande
th: บ้าน %{smart_count} หลังที่รอการอนุมัติจากเจ้าของที่พัก
tr: %{smart_count} ev, ev sahibi onayı bekliyor.
zh_hans: %{smart_count}个房源预订待房东接受。
zh_hant: %{smart_count}個房源預訂待房東接受。

# ios.smart_count_home_smart_count_homes.0e85ef5d
source: %{smart_count} Home |||| %{smart_count} Homes
ca: %{smart_count} allotjament |||| %{smart_count} allotjaments
cs: %{smart_count} domov |||| %{smart_count} domovy |||| %{smart_count} domovů
da: %{smart_count} Bolig |||| %{smart_count} Boliger
de: %{smart_count} Unterkunft |||| %{smart_count} Unterkünfte
el: %{smart_count} σπίτι |||| %{smart_count} σπίτια
es: %{smart_count} alojamiento |||| %{smart_count} alojamientos
fi: %{smart_count} kohde |||| %{smart_count} kohdetta
fr: %{smart_count} logement |||| %{smart_count} logements
hr: %{smart_count} smještaj |||| %{smart_count} smještaja |||| %{smart_count} smještaja
hu: %{smart_count} otthon |||| %{smart_count} otthon
id: %{smart_count} Rumah
is: %{smart_count} heimili |||| %{smart_count} heimili
it: %{smart_count} alloggio |||| %{smart_count} alloggi
ja: %{smart_count}件のお家
ko: 숙소 %{smart_count}개
ms: %{smart_count} Penginapan
nb: %{smart_count} Hjem |||| %{smart_count} Hjem
nl: %{smart_count} Woning |||| %{smart_count} Woningen
pl: %{smart_count} dom |||| %{smart_count} domy |||| %{smart_count} domów
pt: %{smart_count} Acomodação |||| %{smart_count} Acomodações
ru: %{smart_count} дом |||| %{smart_count} дома |||| %{smart_count} домов
sv: %{smart_count} Boende |||| %{smart_count} Boenden
th: บ้าน %{smart_count} หลัง
tr: %{smart_count} Ev
zh_hans: %{smart_count}个房源
zh_hant: %{smart_count}個房源

# ios.smart_count_home_smart_count_homes.91a03da8
source: %{smart_count} Home |||| %{smart_count} Homes
ca: %{smart_count} allotjament |||| %{smart_count} allotjaments
cs: %{smart_count} domov |||| %{smart_count} domovy |||| %{smart_count} domovů
da: %{smart_count} Bolig |||| %{smart_count} Boliger
de: %{smart_count} Unterkunft |||| %{smart_count} Unterkünfte
el: %{smart_count} σπίτι |||| %{smart_count} σπίτια
es: %{smart_count} alojamiento |||| %{smart_count} alojamientos
fi: %{smart_count} kohde |||| %{smart_count} kohdetta
fr: %{smart_count} logement |||| %{smart_count} logements
hr: %{smart_count} smještaj |||| %{smart_count} smještaja |||| %{smart_count} smještaja
hu: %{smart_count} otthon |||| %{smart_count} otthon
id: %{smart_count} Rumah
is: %{smart_count} heimili |||| %{smart_count} heimili
it: %{smart_count} alloggio |||| %{smart_count} alloggi
ja: %{smart_count}件のお家
ko: 숙소 %{smart_count}개
ms: %{smart_count} Penginapan
nb: %{smart_count} Hjem |||| %{smart_count} Hjem
nl: %{smart_count} Woning |||| %{smart_count} Woningen
pl: %{smart_count} dom |||| %{smart_count} domy |||| %{smart_count} domów
pt: %{smart_count} Acomodação |||| %{smart_count} Acomodações
ru: %{smart_count} дом |||| %{smart_count} дома |||| %{smart_count} домов
sv: %{smart_count} Boende |||| %{smart_count} Boenden
th: บ้าน %{smart_count} หลัง
tr: %{smart_count} Ev
zh_hans: %{smart_count}个房源
zh_hant: %{smart_count}個房源

# ios.smart_count_home_smart_count_homes.b7d75b2b
source: %{smart_count} home |||| %{smart_count} homes
ca: %{smart_count} espai |||| %{smart_count} espais
cs: %{smart_count} domov |||| %{smart_count} domovy |||| %{smart_count} domovů ||||
da: %{smart_count} bolig |||| %{smart_count} boliger
de: %{smart_count} Unterkunft |||| %{smart_count} Unterkünfte
el: %{smart_count} σπίτι |||| %{smart_count} σπίτια
es: %{smart_count} alojamiento |||| %{smart_count} alojamientos
fi: %{smart_count} kohde |||| %{smart_count} kohdetta
fr: %{smart_count} logement |||| %{smart_count} logements
hr: %{smart_count} smještaj |||| %{smart_count} smještaja |||| %{smart_count} smještaja
hu: %{smart_count} szállás |||| %{smart_count} szállás
id: %{smart_count} rumah
is: %{smart_count} heimili |||| %{smart_count} heimili
it: %{smart_count} alloggio |||| %{smart_count} alloggi
ja: %{smart_count}件の宿泊先
ko: 숙소: %{smart_count}개
ms: %{smart_count} rumah
nb: %{smart_count} bolig |||| %{smart_count} boliger
nl: %{smart_count} huis |||| %{smart_count} huizen
pl: %{smart_count} dom |||| %{smart_count} domy |||| %{smart_count} domów
pt: %{smart_count} casa |||| %{smart_count} casas
ru: %{smart_count} дом |||| %{smart_count} дома |||| %{smart_count} домов
sv: %{smart_count} boende |||| %{smart_count} boenden
th: บ้าน %{smart_count} หลัง
tr: Uygun %{smart_count} ev
zh_hans: %{smart_count}个房源
zh_hant: %{smart_count}個房源

# ios.smart_count_infant_smart_count_infants.1a766f53
source: %{smart_count} infant |||| %{smart_count} infants
ca: %{smart_count} nadó |||| %{smart_count} nadons
cs: %{smart_count} nemluvně |||| %{smart_count} nemluvňata |||| %{smart_count} nemluvňat
da: %{smart_count} baby |||| %{smart_count} babyer
de: %{smart_count} Kleinkind |||| %{smart_count} Kleinkinder
el: %{smart_count} βρέφος |||| %{smart_count} βρέφη
es: %{smart_count} bebé |||| %{smart_count} bebés
fi: %{smart_count} pikkulapsi |||| %{smart_count} pikkulasta
fr: %{smart_count} bébé |||| %{smart_count} bébés
hr: %{smart_count} beba |||| %{smart_count} bebe |||| %{smart_count} beba
hu: %{smart_count} csecsemő |||| %{smart_count} csecsemő
id: %{smart_count} orang balita
is: %{smart_count} ungbarn |||| %{smart_count} ungbörn
it: %{smart_count} neonato |||| %{smart_count} neonati
ja: 乳幼児%{smart_count}名
ko: 유아 %{smart_count}명
ms: %{smart_count} bayi
nb: %{smart_count} spedbarn |||| %{smart_count} spedbarn
nl: %{smart_count} baby |||| %{smart_count} baby's
pl: %{smart_count} małe dziecko |||| %{smart_count} małych dzieci |||| %{smart_count} małych dzieci
pt: %{smart_count} bebê |||| %{smart_count} bebês
ru: %{smart_count} младенец |||| %{smart_count} младенца |||| %{smart_count} младенцев
sv: %{smart_count} spädbarn |||| %{smart_count} spädbarn
th: ทารก %{smart_count} คน
tr: %{smart_count} bebek
zh_hans: %{smart_count}名婴幼儿
zh_hant: %{smart_count}名嬰幼兒

# ios.smart_count_infant_smart_count_infants.4652c6c8
source: %{smart_count} infant |||| %{smart_count} infants
ca: %{smart_count} nadó |||| %{smart_count} nadons
cs: %{smart_count} nemluvně |||| %{smart_count} nemluvňata |||| %{smart_count} nemluvňat
da: %{smart_count} baby |||| %{smart_count} babyer
de: %{smart_count} Kleinkind |||| %{smart_count} Kleinkinder
el: %{smart_count} βρέφος |||| %{smart_count} βρέφη
es: %{smart_count} bebé |||| %{smart_count} bebés
fi: %{smart_count} pikkulapsi |||| %{smart_count} pikkulasta
fr: %{smart_count} bébé |||| %{smart_count} bébés
hr: %{smart_count} beba |||| %{smart_count} bebe |||| %{smart_count} beba
hu: %{smart_count} csecsemő |||| %{smart_count} csecsemő
id: %{smart_count} orang balita
is: %{smart_count} ungbarn |||| %{smart_count} ungbörn
it: %{smart_count} neonato |||| %{smart_count} neonati
ja: 乳幼児%{smart_count}名
ko: 유아 %{smart_count}명
ms: %{smart_count} bayi
nb: %{smart_count} spedbarn |||| %{smart_count} spedbarn
nl: %{smart_count} baby |||| %{smart_count} baby's
pl: %{smart_count} małe dziecko |||| %{smart_count} małych dzieci |||| %{smart_count} małych dzieci
pt: %{smart_count} bebê |||| %{smart_count} bebês
ru: %{smart_count} младенец |||| %{smart_count} младенца |||| %{smart_count} младенцев
sv: %{smart_count} spädbarn |||| %{smart_count} spädbarn
th: ทารก %{smart_count} คน
tr: %{smart_count} bebek
zh_hans: %{smart_count}名婴幼儿
zh_hant: %{smart_count}名嬰幼兒

# ios.smart_count_installment_smart_count_installments.adacff57
source: %{smart_count} installment |||| %{smart_count} installments
ca: %{smart_count} quota |||| %{smart_count} quotes
cs: %{smart_count} splátka |||| %{smart_count} splátky |||| %{smart_count} splátek
da: %{smart_count} rate |||| %{smart_count} rater
de: %{smart_count} Rate |||| %{smart_count} Raten
el: %{smart_count} δόση |||| %{smart_count} δόσεις
es: %{smart_count} cuota |||| %{smart_count} cuotas
fi: %{smart_count} erä |||| %{smart_count} erää
fr: %{smart_count} versement |||| %{smart_count} versements
hr: %{smart_count} rata |||| %{smart_count} rate |||| %{smart_count} rata
hu: %{smart_count} részlet |||| %{smart_count} részlet
id: %{smart_count} angsuran
is: %{smart_count} afborgun ||||%{smart_count} afborganir
it: %{smart_count} rata |||| %{smart_count} rate
ja: %{smart_count}回払い
ko: %{smart_count}회 할부
ms: %{smart_count} kali ansuran
nb: %{smart_count} avdrag |||| %{smart_count} avdrag
nl: %{smart_count} termijn |||| %{smart_count} termijnen
pl: %{smart_count} rata |||| %{smart_count} raty |||| %{smart_count} rat
pt: %{smart_count} parcela |||| %{smart_count} parcelas
ru: %{smart_count} взнос |||| %{smart_count} взноса |||| %{smart_count} взносов
sv: %{smart_count} avbetalning |||| %{smart_count} avbetalningar
tr: %{smart_count} taksit
zh_hans: 分%{smart_count}期付款
zh_hant: %{smart_count}期分期付款

# ios.smart_count_king_bed_smart_count_king.4b6e5b48
source: %{smart_count} king bed |||| %{smart_count} king beds
ca: %{smart_count} llit doble extragran |||| %{smart_count} llits dobles extragrans
cs: %{smart_count} manželská postel š. 180 cm |||| %{smart_count} manželské postele š. 180 cm |||| %{smart_count} manželských postelí š. 180 cm
da: %{smart_count} king-seng |||| %{smart_count} king-senge
de: %{smart_count} Doppelbett (1,80 × 2 m) |||| %{smart_count} Doppelbetten (1,80 × 2 m)
el: %{smart_count} κρεβάτι king size |||| %{smart_count} κρεβάτια king size
es: %{smart_count} cama de matrimonio XXL |||| %{smart_count} camas de matrimonio XXL
fi: %{smart_count} king-size-vuode |||| %{smart_count} king-size-vuodetta
fr: %{smart_count} lit king size |||| %{smart_count} lits king size
hr: %{smart_count} bračni krevet (1,8x2) |||| %{smart_count} bračna kreveta (1,8x2) |||| %{smart_count} bračnih kreveta (1,8x2)
hu: %{smart_count} kétszemélyes ágy |||| %{smart_count} kétszemélyes ágy
id: %{smart_count} tempat tidur king
is: %{smart_count} rúm í king-stærð |||| %{smart_count} rúm í king-stærð
it: %{smart_count} letto king-size |||| %{smart_count} letti king-size
ja: キングベッド%{smart_count}
ko: 킹베드 %{smart_count}개
ms: %{smart_count} katil king
nb: %{smart_count} king-size seng|||| %{smart_count} king-size senger
nl: %{smart_count} kingsize bed |||| %{smart_count} kingsize bedden
pl: %{smart_count} duże łóżko ||||%{smart_count} duże łóżka |||| %{smart_count} duże łóżka
pt: %{smart_count} cama king |||| %{smart_count} camas king
ru: %{smart_count} кровать King Size |||| %{smart_count} кровати King Size |||| %{smart_count} кроватей King Size
sv: %{smart_count} 180-bed |||| %{smart_count} 180-sängar
th: เตียงคิงไซส์ %{smart_count} หลัง
tr: %{smart_count} king yatak
zh_hans: %{smart_count}张特大双人床
zh_hant: %{smart_count}張特大雙人床

# ios.smart_count_like_smart_count_likes.6ca9c0ef
source: %{smart_count} like |||| %{smart_count} likes
ca: %{smart_count} m'agrada |||| %{smart_count} m'agrada
cs: Líbí se %{smart_count} člověku |||| Líbí se %{smart_count} lidem |||| Líbí se %{smart_count} lidem
el: %{smart_count} είπε ότι του/της αρέσει |||| %{smart_count} είπαν ότι τους αρέσει
es: %{smart_count} «Me gusta» |||| %{smart_count} «Me gusta»
fi: %{smart_count} tykkäys |||| %{smart_count} tykkäystä
hr: %{smart_count} osobi se sviđa |||| %{smart_count} osobama se sviđa |||| %{smart_count} osoba se sviđa
hu: %{smart_count} embernek tetszik |||| %{smart_count} embernek tetszik
id: %{smart_count} kali disuka
is: %{smart_count} kann að meta |||| %{smart_count} kunna að meta
it: %{smart_count} like |||| %{smart_count} like
ja: いいね%{smart_count}件
ko: 좋아요 %{smart_count}개
ms: %{smart_count} suka
pl: Polubiono %{smart_count} raz |||| Polubiono %{smart_count} razy |||| Polubiono %{smart_count} razy
pt: %{smart_count} curtida |||| %{smart_count} curtidas
ru: Нравится %{smart_count} |||| Нравится %{smart_count} |||| Нравится %{smart_count}
sv: %{smart_count} gilla |||| %{smart_count} gillar
th: %{smart_count} ไลค์
tr: %{smart_count} beğenme
zh_hans: %{smart_count}个赞
zh_hant: %{smart_count}個讚

# ios.smart_count_month_ago_smart_count_months.0a085a02
source: %{smart_count} month ago |||| %{smart_count} months ago
ca: Fa %{smart_count} mes |||| Fa %{smart_count} mesos
cs: Před %{smart_count} měsícem |||| Před %{smart_count} měsíci |||| Před %{smart_count} měsíci
da: %{smart_count} måned siden |||| %{smart_count} måneder siden
de: Vor %{smart_count} Monat |||| Vor %{smart_count} Monaten
el: Πριν από %{smart_count} μήνα |||| Πριν από %{smart_count} μήνες
es: Hace %{smart_count} mes |||| Hace %{smart_count} meses
fi: %{smart_count} kuukausi sitten |||| %{smart_count} kuukautta sitten
fr: Il y a %{smart_count} mois |||| Il y a %{smart_count} mois
hr: Prije %{smart_count} mjesec |||| Prije %{smart_count} mjeseca |||| Prije %{smart_count} mjeseci
hu: %{smart_count} hónappal ezelőtt |||| %{smart_count} hónappal ezelőtt
id: %{smart_count} bulan yang lalu
is: Fyrir %{smart_count} mánuði |||| Fyrir %{smart_count} mánuðum
it: %{smart_count} mese fa |||| %{smart_count} mesi fa
ja: %{smart_count}ヶ月前
ko: %{smart_count}개월 전
ms: %{smart_count} bulan yang lalu
nb: %{smart_count} måned siden |||| %{smart_count} måneder siden
nl: %{smart_count} maand geleden |||| %{smart_count} maanden geleden
pl: %{smart_count} miesiąc temu |||| %{smart_count} miesiące temu |||| %{smart_count} miesięcy temu
pt: Há %{smart_count} mês |||| Há %{smart_count} meses
ru: %{smart_count} месяц назад |||| %{smart_count} месяца назад |||| %{smart_count} месяцев назад
sv: %{smart_count} månad sedan |||| %{smart_count} månader sedan
th: %{smart_count} เดือนที่ผ่านมา
tr: %{smart_count} ay önce
zh_hans: %{smart_count}个月前
zh_hant: %{smart_count}個月前
