Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.share_your_link_with_friends.de8cc86d
source: Share your link with friends to earn credit toward your next trip.
ca: Comparteix el teu enllaç amb els amics i aconsegueix crèdit per al proper viatge.
cs: Sdílej odkaz svým přátelům a vydělej si kredit na další pobyt.
da: Del dit link med venner for at optjene kredit til din næste rejse.
de: Teile deinen Link mit Freunden, um Guthaben für deine nächste Reise zu erhalten.
el: Στείλτε τον σύνδεσμό σας στους φίλους σας για να κερδίσετε ταξιδιωτικούς πόντους για το επόμενο ταξίδι σας.
es: Comparte el enlace con tus amigos para conseguir crédito en tu próximo viaje.
fi: Jaa linkkisi ystäviesi kanssa ja ansaitse matkustuspisteitä käytettäväksi seuraavaan matkaasi.
fr: Partagez votre lien avec des amis pour gagner des crédits à utiliser pour votre prochain voyage.
hr: Pošaljite svoju poveznicu prijateljima kako biste ostvarili popust koji možete iskoristiti na svoju sljedeću rezervaciju.
hu: Oszd meg a hivatkozásodat ismerőseiddel, és kreditet szerezhetsz a következő utazásodhoz.
id: Bagikan tautan Anda kepada teman untuk mendapatkan kredit untuk perjalanan Anda berikutnya.
is: Deildu hlekknum með vinum þínum til að vinna þér inn inneign fyrir næstu ferðina þína.
it: Condividi il tuo link con gli amici per guadagnare crediti per il tuo prossimo viaggio.
ja: リンクを友達にシェアして次回予約で使えるクーポンを獲得しよう
ko: 친구와 링크를 공유하고 다음 여행에 사용할 수 있는 크레딧을 받으세요.
ms: Kongsi pautan anda dengan rakan-rakan untuk mendapat kredit bagi perjalanan anda yang seterusnya.
nb: Del lenken din med venner for å tjene kreditt mot din neste reise.
nl: Deel je link met vrienden om tegoed te verdienen voor je volgende reis.
pl: Udostępnij swój link znajomym, by zyskać środki na kolejną podróż.
pt: Compartilhe seu link com os amigos e ganhe créditos na sua próxima viagem.
ru: Поделитесь ссылкой с друзьями и получите бонус на следующую поездку.
sv: Dela länken med vänner och få rabatt på din nästa resa.
th: แชร์ลิงค์ของคุณกับเพื่อนเพื่อรับเครดิตสำหรับการเดินทางครั้งหน้าของคุณ
tr: Sonraki seyahatinize kredi kazanmak için bağlantıyı arkadaşlarınızla paylaşın.
zh_hans: 和好友分享您的链接，为下一趟旅程赚取旅行基金。
zh_hant: 和好友分享您的連結，為下一趟旅程賺取旅行基金。

# ios.share_your_love_of_travel.3d36a9f5
source: Share your love of travel. Invite friends to Airbnb and earn credit when they take a trip.
ca: Comparteix la teva passió pels viatges. Convida els teus amics a unir-se a Airbnb i, quan facin el seu primer viatge, aconseguiràs un cupó de descompte.
cs: Poděl se o svoji lásku k cestování. Pozvi přátele na Airbnb a získej kredit, jakmile se ubytují.
da: Del din kærlighed til at rejse. Inviter venner til Airbnb, og få kredit, når de rejser.
de: Teile deine Liebe zum Reisen. Lade Freunde zu Airbnb ein und erhalte Reiseguthaben, wenn sie eine Reise unternehmen.
el: Μοιραστείτε την αγάπη σας για τα ταξίδια. Προσκαλέστε φίλους στην Airbnb και κερδίστε πόντους όταν ταξιδέψουν.
es: Comparte tu amor por los viajes. Invita a tus amigos a Airbnb y obtendrás crédito cuando hagan un viaje.
fi: Jaa rakkautesi matkustamiseen. Kutsu ystäviä Airbnb:lle ja ansaitse matkustuspisteitä, kun he majoittuvat.
fr: Partagez votre passion pour les voyages. Invitez des amis à rejoindre Airbnb et gagnez du crédit voyage lorsqu'ils réservent un logement.
hr: Podijelite svoju strast prema putovanjima. Pozovite prijatelje i osvojite popust na putovanja kad rezerviraju smještaj.
hu: Oszd meg az utazás iránti rajongásodat. Hívd meg ismerőseidet az Airbnb-re, és kreditet kapsz, amikor utaznak.
id: Bagikan kecintaan Anda akan bepergian. Undang teman Anda ke Airbnb dan dapatkan kredit saat mereka melakukan perjalanan.
is: Láttu fólk vita hvað þú elskar að ferðast. Bjóddu vinum þínum að nota Airbnb og fáðu inneign þegar þeir fara í ferð.
it: Contagia i tuoi amici con la tua passione per il viaggiare. Invitali su Airbnb e guadagna crediti ogni volta che si mettono in viaggio.
ja: 旅行に対するあなたの熱い思いをシェアしましょう。友達をAirbnbに招待し、友達が旅行をすると、クーポンがもらえます。
ko: 여행을 사랑하는 마음을 공유하세요. 친구를 에어비앤비에 초대하고, 친구가 여행을 하면 크레딧을 받으세요.
ms: Kongsikan minat mengembara anda. Jemput rakan-rakan ke Airbnb dan dapatkan kredit apabila mereka membuat perjalanan.
nb: Del din kjærlighet for reising. Inviter venner til Airbnb og tjen kreditt når de tar en tur.
nl: Deel je liefde voor reizen. Nodig vrienden uit op Airbnb en verdien tegoed als ze op reis gaan.
pl: Dziel się swoją miłością do podróżowania. Zapraszaj znajomych na Airbnb, a kiedy wybiorą się w podróż, zyskasz dodatkowe środki na swoim koncie.
pt: Compartilhe sua paixão por viagens. Convide seus amigos para o Airbnb e ganhe créditos quando eles fizerem uma viagem.
ru: Поделитесь любовью к поездкам. Пригласите друзей на Airbnb и зарабатывайте бонусы, когда они путешествуют.
sv: Dela med dig av din reseglädje. Bjud in vänner till Airbnb och tjäna kredit när de gör en resa.
th: แบ่งปันการรักการเดินทางของคุณ ชวนเพื่อนใช้ Airbnb และรับเครดิตเมื่อพวกเขาเดินทาง
tr: Seyahat sevginizi paylaşın. Arkadaşlarınızı Airbnb'ye davet edin ve seyahate çıktıklarında kredi kazanın.
zh_hans: 分享您对旅行的热爱。邀请好友加入爱彼迎，当他们的第一趟旅程成行时，您将获得旅行基金。
zh_hant: 分享您對旅行的熱愛。邀請好友加入Airbnb，他們的第一趟旅程成行後，您就能獲得旅行基金。

# ios.share_your_thoughts_about_your.95f1efe8
source: Share your thoughts about your trip...
ca: Comparteix les teves impressions sobre el viatge...
cs: Poděl se o své myšlenky z tvého pobytu ...
da: Del dine tanker om din rejse...
de: Teile deine Gedanken über deine Reise …
el: Μοιραστείτε τις σκέψεις σας σχετικά με το ταξίδι σας...
es: Comparte tus impresiones sobre el viaje...
fi: Jaa ajatuksesi matkastasi...
fr: Partagez ce que vous avez pensé de votre voyage...
hr: Recite drugima što mislite o ovom putovanju...
hu: Oszd meg az utazással kapcsolatos gondolataidat...
id: Bagikan pendapat Anda mengenai perjalanan Anda...
is: Láttu aðra vita hvað þér fannst um ferðina...
it: Condividi le tue riflessioni sul viaggio...
ja: 旅の感想をみんなとシェアしよう...
ko: 여행이 어땠는지 알려주세요...
ms: Ceritakan pendapat anda tentang perjalanan anda...
nb: Del dine tanker om turen ...
nl: Deel je gedachten over je reis ...
pl: Podziel się wrażeniami z wycieczki...
pt: Compartilhe suas reflexões sobre a viagem...
ru: Поделитесь мыслями о своей поездке...
sv: Dela dina tankar om din resa...
th: แบ่งปันความคิดเกี่ยวกับการเดินทางของคุณ...
tr: Seyahatinizle ilgili düşüncelerinizi paylaşın...
zh_hans: 分享关于本次旅程的想法......
zh_hant: 分享關於本次旅程的想法......

# ios.share_your_trip.8d2d4b31
source: Share your trip
ca: Comparteix el teu viatge
cs: Poděl se o svůj pobyt
da: Del din rejse
de: Teile deine Reise
el: Κοινοποιήστε το ταξίδι σας
es: Comparte tu viaje
fi: Jaa matkasi
fr: Partagez votre voyage
hr: Podijelite svoje putovanje
hu: Oszd meg az utazásodat
id: Bagikan perjalanan Anda
is: Segðu frá ferðinni þinni
it: Condividi il tuo viaggio
ja: 旅をシェアしよう
ko: 여행 일정 공유
ms: Kongsi perjalanan anda
nb: Del turen din
nl: Deel je reis
pl: Podziel się swoją podróżą
pt: Compartilhar sua viagem
ru: Поделитесь своей поездкой
sv: Dela din resa
th: แบ่งปันการเดินทางของคุณ
tr: Seyahatinizi paylaşın
zh_hans: 分享旅程
zh_hant: 分享旅程

# ios.shared.7d6db955
source: Shared
ca: Compartit
cs: Sdílená
da: Fælles
de: Geteilt
el: Κοινόχρηστο
es: Compartido
fi: Jaettu
fr: Partagée
hr: Zajednička
hu: Megosztott
id: Bersama
is: Sameiginlegt
it: Condiviso
ja: 共有
ko: 공동 사용
ms: Dikongsi
nb: Delt
nl: Gedeeld
pl: Współdzielona
pt: Compartilhado
ru: Общая
sv: Delat
th: ที่ใช้ร่วมกัน
tr: Ortak
zh_hans: 共用
zh_hant: 共用

# ios.shared_bathroom.a4e2510f
source: Shared washroom
ca: Bany compartit
cs: Sdílená koupelna
da: Fælles badeværelse
de: Gemeinsames Badezimmer
el: Κοινόχρηστο μπάνιο
es: Baño compartido
fi: Jaettu kylpyhuone
fr: Salle de bains partagée
hr: Zajednička kupaonica
hu: Közös fürdőszoba
id: Kamar mandi bersama
is: Sameiginlegt baðherbergi
it: Bagno condiviso
ja: 共用のバスルーム
ko: 욕실 공동 사용
ms: Bilik mandi berkongsi
nb: Delt bad
nl: Gedeelde badkamer
pl: Współdzielona łazienka
pt: Banheiro compartilhado
ru: Общая ванная комната
sv: Delat badrum
th: ห้องน้ำรวม
tr: Ortak banyo
zh_hans: 共用卫生间
zh_hant: 共用浴室

# ios.shared_earnings.136f6c46
source: Shared earnings
ca: Ingressos compartits
cs: Sdílené výdělky
da: Delt indtægt
de: Geteilte Einkünfte
el: Κοινά έσοδα
es: Ingresos compartidos
fi: Jaetut ansiot
fr: Partage des revenus
hr: Podjela zarade
hu: Megosztott bevételek
id: Penghasilan bersama
is: Tekjur sem er deilt
it: Guadagni condivisi
ja: 収益分配
ko: 수익 분배
ms: Pendapatan dikongsi
nb: Delte inntekter
nl: Gedeelde verdiensten
pl: Podział zysków
pt: Ganhos compartilhados
ru: Разделение доходов
sv: Delade intäkter
th: รายได้ที่แบ่งปัน
tr: Paylaşılan kazanç
zh_hans: 收入分享
zh_hant: 收入分享

# ios.shared_earnings.6bb0feb1
source: Shared earnings
ca: Ingressos que vols compartir
cs: Sdílené výděky
da: Delt indtægt
de: Geteilte Einkünfte
el: Κοινά έσοδα
es: Ingresos compartidos
fi: Jaetut ansiot
fr: Partage des revenus
hr: Podjela zarade
hu: Megosztott bevételek
id: Penghasilan bersama
is: Tekjur sem er deilt
it: Guadagni condivisi
ja: 収益分配
ko: 수익 분배
ms: Pendapatan dikongsi
nb: Delte inntekter
nl: Aandeel inkomsten
pl: Podział zysków
pt: Rendimentos compartilhados
ru: Разделение доходов
sv: Delade intäkter
th: รายได้ที่แบ่งปัน
tr: Kazanç paylaşımı
zh_hans: 收入分享
zh_hant: 收入分享

# ios.shared_earnings.e9a35318
source: Shared earnings
ca: Ingressos compartits
cs: Sdílené výdělky
da: Delt indtægt
de: Geteilte Einkünfte
el: Κοινά έσοδα
es: Ingresos compartidos
fi: Jaetut ansiot
fr: Partage des revenus
hr: Podjela zarade
hu: Megosztott bevételek
id: Penghasilan bersama
is: Tekjur sem er deilt
it: Guadagni condivisi
ja: 収益分配
ko: 수익 분배
ms: Pendapatan dikongsi
nb: Delte inntekter
nl: Gedeelde verdiensten
pl: Podział zysków
pt: Ganhos compartilhados
ru: Разделение доходов
sv: Delade intäkter
th: รายได้ที่แบ่งปัน
tr: Paylaşılan kazanç
zh_hans: 收入分成
zh_hant: 收入分成

# ios.shared_half_bath.5f57e222
source: shared half-bath
ca: mig bany compartit
cs: sdílená toaleta s umyvadlem
da: fælles toilet
de: gemeinsam genutzte separate Toilette
el: κοινόχρηστη τουαλέτα (WC)
es: aseo compartido
fi: jaettu wc
fr: demie salle de bain partagée
hr: zajednički WC
hu: közös félfürdőszoba
id: setengah kamar mandi bersama
is: sameiginlegt salerni
it: bagno di servizio condiviso
ja: 共用簡易バスルーム（シャワー・バスタブなし）
ko: 공동 사용 간이욕실
ms: tandas berkongsi
nb: delt toalett
nl: gedeeld toilet
pl: wspólna łazienka bez wanny lub prysznica
pt: meio banheiro compartilhado
ru: общий туалет с раковиной
sv: Delat toalett
th: ใช้ร่วมกัน ไม่มีฝักบัว/อ่างอาบน้ำ
tr: müşterek küçük tuvalet
zh_hans: 0.5个共用卫生间
zh_hant: 共用的半浴室

# ios.shared_num_bedroom_space_shared.1ab89208
source: Shared %d Bedroom Space |||| Shared %d Bedroom Space
ca: Espai compartit de %d habitació |||| Espai compartit de %d habitacions
cs: Sdílený prostor v %d ložnici |||| Sdílený prostor ve %d ložnicích |||| Sdílený prostor v %d ložnicích
da: Fælles bolig med %d soveværelse |||| Fælles bolig med %d soveværelser
de: Unterkunft mit %d geteiltem Schlafzimmer |||| Unterkunft mit %d geteilten Schlafzimmern
el: Κοινόχρηστος χώρος %d υπνοδωματίου |||| Κοινόχρηστος χώρος %d υπνοδωματίων
es: Espacio compartido de %d habitación |||| Espacio compartido de %d habitaciones
fi: Jaettu %d makuuhuoneen kohde |||| Jaettu %d makuuhuoneen kohde
fr: Espace partagé avec %d chambre |||| Espace partagé avec %d chambres
hr: dijeljeni %d-sobni prostor |||| dijeljeni %d-sobni prostor |||| dijeljeni %d-sobni prostor
hu: Közös %d hálószobás szálláshely |||| Közös %d hálószobás szálláshely
id: Tempat Bersama dengan %d Kamar Tidur
is: Sameiginlegt %d herbergja rými |||| Sameiginlegt %d herbergja rými
it: %d Camera Condivisa |||| %d Camere Condivise
ja: %d室のシェアルーム
ko: 공동 침실 공간 %d개
ms: Ruang Berkongsi %d Bilik Tidur
nb: Delt sted med %d soverom |||| Delt sted med %d soverom
nl: Gedeelde %d Slaapkamer-ruimte |||| Gedeelde %d Slaapkamer-ruimte
pl: Przestrzeń współdzielona z %d sypialnią |||| Przestrzeń współdzielona z %d sypialniami |||| Przestrzeń współdzielona z %d sypialniami
pt: %d Quarto Compartilhado |||| %d Quartos Compartilhados
ru: Совместное жилье с %d спальней |||| Совместное жилье с %d спальнями |||| Совместное жилье с %d спальнями
sv: Delat boende med %d sovrum |||| Delat boende med %d sovrum
th: ที่พักห้องนอนที่แบ่งปัน %d รูป
tr: %d Yatak Odalı Müşterek Mekan
zh_hans: %d室合住空间
zh_hant: %d房合住空間||||%d房合住空間

# ios.shared_room.0d73ff91
source: Shared room
ca: Habitació compartida
cs: Sdílený pokoj
da: Delt værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar bersama
is: Sameiginlegt herbergi
it: Stanza condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik Berkongsi
nb: Delt rom
nl: Gedeelde kamer
pl: Pokój współdzielony
pt: Quarto compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องพักรวม
tr: Müşterek oda
zh_hans: 合住房间
zh_hant: 共用房間

# ios.shared_room.23537a0c
source: Shared room
ca: Habitació compartida
cs: Sdílený pokoj
da: Fælles værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar bersama
is: Sameiginlegt herbergi
it: Camera condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik dikongsi
nb: Delt rom
nl: Gedeelde kamer
pl: Pokój współdzielony
pt: Quarto compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องใช้ร่วมกัน
tr: Müşterek Oda
zh_hans: 合住房间
zh_hant: 合住房間

# ios.shared_room.49059ef6
source: Shared room
ca: Habitació compartida
cs: Sdílený pokoj
da: Delt værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar bersama
is: Sameiginlegt herbergi
it: Camera condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik berkongsi
nb: Delt rom
nl: Gedeelde kamer
pl: Pokój współdzielony
pt: Quarto compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องพักใช้ร่วมกัน
tr: Müşterek oda
zh_hans: 合住房间
zh_hant: 合住房間

# ios.shared_room.5e7cd15d
source: Shared Room
ca: Habitació compartida
cs: Sdílený pokoj
da: Fælles værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar Bersama
is: Sameiginlegt herbergi
it: Stanza condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik Berkongsi
nb: Delt rom
nl: Gedeelde Kamer
pl: Współdzielony pokój
pt: Quarto Compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องรวม
tr: Müşterek Oda
zh_hans: 合住房间
zh_hant: 共用房間

# ios.shared_room.66c2390b
source: Shared Room
ca: Habitació compartida
cs: Sdílený pokoj
da: Fælles værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar Bersama
is: Sameiginlegt herbergi
it: Camera condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik Berkongsi
nb: Delt rom
nl: Gedeelde Kamer
pl: Pokój współdzielony
pt: Quarto Compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องใช้ร่วมกัน
tr: Müşterek Oda
zh_hans: 合住房间
zh_hant: 合住房間

# ios.shared_room.941325d2
source: Shared room
ca: Habitació compartida
cs: Sdílený pokoj
da: Fælles værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar bersama
is: Sameiginlegt herbergi
it: Stanza condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik berkongsi
nb: Delt rom
nl: Gedeelde Kamer
pl: Współdzielony pokój
pt: Quarto compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องรวม
tr: Müşterek Oda
zh_hans: 合住房间
zh_hant: 合住房間

# ios.shared_room.a9abbd93
source: Shared Room
ca: Habitació compartida
cs: Sdílený pokoj
da: Fælles værelse
de: Gemeinschafts- zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar Bersama
is: Sameiginlegt herbergi
it: Stanza condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik Berkongsi
nb: Delt rom
nl: Gedeelde kamer
pl: Współdzielony pokój
pt: Quarto Compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องรวม
tr: Müşterek Oda
zh_hans: 合住房间
zh_hant: 合住房間

# ios.shared_room.d256366e
source: Shared room
ca: Habitació compartida
cs: Sdílený pokoj
da: Fælles værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar bersama
is: Sameiginlegt herbergi
it: Camera condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik berkongsi
nb: Delt rom
nl: Gedeelde kamer
pl: Współdzielony pokój
pt: Quarto compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องรวม
tr: Müşterek oda
zh_hans: 合住房间
zh_hant: 合住房間

# ios.shared_room.e7324b40
source: Shared room
ca: Habitació compartida
cs: Sdílený pokoj
da: Fælles værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar bersama
is: Sameiginleg herbergi
it: Camera condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik berkongsi
nb: Delt rom
nl: Gedeelde kamer
pl: Współdzielony pokój
pt: Quarto compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องรวม
tr: Müşterek oda
zh_hans: 合住房间
zh_hant: 合住房間

# ios.shared_room_in_location.ca3b3cc6
source: Shared room in %{location}
ca: Habitació compartida a %{location}
cs: Sdílený pokoj v %{location}
da: Fælles værelse i %{location}
de: Gemeinsames Zimmer in %{location}
el: Κοινόχρηστο δωμάτιο στην/στο %{location}
es: Habitación compartida en %{location}
fi: Jaettu huone paikassa %{location}
fr: Chambre partagée à %{location}
hr: Zajednička soba - %{location}
hu: Közös szoba (%{location})
id: Kamar bersama di %{location}
is: Sameiginlegt herbergi í %{location}
it: Camera condivisa a %{location}
ja: %{location}のシェアルーム
ko: %{location}의 다인실
ms: Bilik berkongsi di %{location}
nb: Delt rom i %{location}
nl: Gedeelde kamer in %{location}
pl: Pokój współdzielony w: %{location}
pt: Quarto compartilhado em %{location}
ru: Общая комната, %{location}
sv: Delat rum i %{location}
th: ห้องที่ใช้ร่วมกันใน %{location}
tr: %{location} adlı yerde müşterek oda
zh_hans: %{location}的合住房间
zh_hant: %{location}的合住房間

# ios.shared_space.43cd0c47
source: Shared Space
ca: Espai compartit
cs: Společný prostor
da: Fælles rum
de: Gemeinsame Nutzung
el: Κοινόχρηστος χώρος
es: Espacio compartido
fi: Jaettu tila
fr: Espace partagé
hr: Dijeljeni prostor
hu: Közös helyiség
id: Ruang Bersama
is: Sameiginlegt rými
it: Spazio condiviso
ja: 共用スペース
ko: 다인실
ms: Ruang Dikongsi
nb: Fellesrom
nl: Gedeelde Ruimte
pl: Przestrzeń współdzielona
pt: Espaço Compartilhado
ru: Общая комната
sv: Delat utrymme
th: พื้นที่ใช้ร่วม
tr: Müşterek Mekan
zh_hans: 共用空间
zh_hant: 共用空間

# ios.sharing_your_arrival_details_with.0e92cafe
source: Sharing your arrival details with your host can help them prepare for your check-in.
ca: Informa el teu amfitrió dels detalls de la teva arribada perquè pugui preparar-la.
cs: Pokud hostiteli sdělíš informace o svém příjezdu, pomůžeš mu/jí se na něj připravit.
da: Deling af dine ankomstoplysninger med værten kan hjælpe vedkommende med at forberede din indtjekning.
de: Wenn du Informationen zu deiner Ankunft an deinen Gastgeber weitergibst, kann er deinen Check-in besser vorbereiten.
el: Όταν ενημερώνετε τον οικοδεσπότη σας σχετικά με τις λεπτομέρειες της άφιξής σας, του δίνετε τη δυνατότητα να προετοιμάσει καλύτερα την υποδοχή σας.
es: Compartir con tu anfitrión los detalles de cuándo llegas puede ayudarle a preparar tu llegada.
fi: Saapumistietojesi jakaminen majoittajan kanssa voi auttaa häntä valmistautumaan sisäänkirjautumiseesi.
fr: Partagez les informations relatives à votre arrivée avec votre hôte afin de lui permettre de préparer votre entrée dans les lieux.
hr: Podijelite li s domaćinom detalje dolaska, pomoći ćete mu da se bolje pripremi.
hu: Ha értesíted a házigazdát érkezésed részleteiről, azzal megkönnyíted neki a felkészülést fogadásodra.
id: Berbagi detail kedatangan Anda dengan tuan rumah bisa membantu mereka mempersiapkan proses check-in Anda.
is: Gestgjafinn getur betur undirbúið innritunina ef þú lætur hann vita hvenær þú kemur á staðinn.
it: Condividere i dettagli del tuo arrivo con l'host lo aiuta a prepararsi per il check-in.
ja: 到着の予定を詳しく教えておくと、ホスト側も準備の目途が立ってラクになります。
ko: 도착 정보를 호스트와 공유하면 호스트가 회원님의 체크인을 준비할 수 있습니다.
ms: Berkongsi maklumat ketibaan anda dengan hos boleh membantu mereka bersedia untuk daftar masuk.
nb: Det å dele dine ankomstdetaljer med verten kan hjelpe dem å forbedrede seg for innsjekkingen din.
nl: Het delen van details over je aankomst helpt je verhuurder zich voor te bereiden op jouw check-in.
pl: Jeśli udostępnisz gospodarzowi informacje związane z Twoim przyjazdem, pomożesz mu przygotować się na zameldowanie.
pt: Ao compartilhar os detalhes da sua chegada com seu anfitrião, isso poderá ajudá-lo a se preparar para seu check-in.
ru: если вы расскажете хозяину детали прибытия, ему будет легче приготовиться к встрече.
sv: Om du delar dina ankomstuppgifter med din värd kan det hjälpa till att förbereda för din incheckning.
th: การแบ่งปันรายละเอียดการเดินทางถึงที่พักให้เจ้าของที่พักทราบจะช่วยให้เจ้าของที่พักเตรียมพร้อมการเช็คอินไว้ให้คุณได้
tr: Ev sahibinizle varışınızla ilgili ayrıntıları paylaşmak, girişiniz için hazırlık yapmalarına yardımcı olabilir.
zh_hans: 与房东分享您的抵达信息，以便他们为您安排入住。
zh_hant: 與房東分享您的抵達資訊，以便他們為您安排入住。
