Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.in_many_cases_airbnb_hosts.daf20ead
source: In many cases, Airbnb hosts are not required to make their homes compliant with the standards set out in the Americans with Disabilities Act (ADA). However, you can’t decline a guest based on any actual or perceived disability. You should do your best to provide accurate information about your home’s accessibility features (or lack of them), allowing for guests with disabilities to decide for themselves whether the home is appropriate to their individual needs.
ca: En alguns casos, els amfitrions d'Airbnb no requereixen que els seus espais compleixin les normes que s'estableixen a la Llei sobre Estatunidencs amb discapacitats ADA). No obstant això, no pots rebutjar un hoste per una discapacitat real o percebuda. Has de fer tot el possible per proporcionar informació precisa sobre les característiques d'accessibilitat del teu espai (o la manca d'aquestes), la qual cosa permet als hostes amb discapacitats decidir si l'espai és adequat per a les seves necessitats individuals.
cs: Ve většině případech nemusí Airbnb hostitelé přizpůsobovat své domovy standardům podle listiny Americans with Disabilities Act (ADA). Nicméně nemůžeš zamítnout hosta na základě jakéhokoliv jeho momentálního nebo zjevného postižení. Měl/a bys poskytnout co nejpřesnější informace o vybavení pro zlepšení přístupnosti (nebo zprávu, že chybí), které umožní hostům s postižením se rozhodnout, jestli tvé ubytování vyhovuje jejich potřebám.
da: I mange tilfælde er det ikke påkrævet, at Airbnb-værter indretter deres hjem, så det overholder standarderne i lovgivningen om amerikanere med handicap (ADA). Du kan kan dog ikke afvise en gæst baseret på et faktisk eller formodet handicap. Du bør gøre dit bedste for at give nøjagtige informationer om adgang til og i din bolig (eller mangel derpå), så det er muligt for gæster med et handicap selv at vurdere, om boligen passer til deres individuelle behov.
de: In vielen Fällen sind Airbnb-Gastgeber nicht dazu verpflichtet, ihre Unterkünfte an die Standards anzupassen, die im „Americans with Disabilities Act“ (ADA) festgelegt sind. Du kannst jedoch keinen Gast aufgrund einer tatsächlichen oder vermeintlichen Behinderung ablehnen. Du solltest dir alle Mühe geben, um genaue Angaben zum barrierefreien Zugang zu deiner Unterkunft zu machen (beziehungsweise darauf hinweisen, inwieweit dieser nicht gegeben ist), sodass Gäste mit Behinderungen selbst entscheiden können, ob die Unterkunft für ihre individuellen Bedürfnisse geeignet ist.
el: Σε πολλές περιπτώσεις, οι οικοδεσπότες της Airbnb δεν είναι υποχρεωμένοι να διαμορφώνουν τα σπίτια τους σύμφωνα με τα πρότυπα που καθορίζονται από το Νόμο για τους Αμερικανούς με αναπηρίες (ADA). Ωστόσο, δεν μπορείτε να απορρίψετε έναν επισκέπτη βάσει μιας πραγματικής ή υποτιθέμενης αναπηρίας. Θα πρέπει να παράσχετε ακριβείς πληροφορίες σχετικά με τις δυνατότητες πρόσβασης στο σπίτι σας (ή την απουσία αυτών), επιτρέποντας στους επισκέπτες με αναπηρίες να αποφασίσουν οι ίδιοι αν το σπίτι σας είναι κατάλληλο για τις δικές τους ανάγκες.
es: En muchos casos, no es necesario que los anfitriones de Airbnb adapten sus casas de acuerdo con los estándares establecidos por la Ley de estadounidenses con discapacidad (ADA, por sus siglas en inglés). Sin embargo, no está permitido rechazar a un huésped porque tenga una discapacidad, ya sea real o percibida. Es aconsejable tratar de ofrecer la información más precisa posible con respecto a las características de accesibilidad de tu casa (o la ausencia de ellas), para que los huéspedes con discapacidad puedan determinar por sí mismos si el alojamiento es adecuado para sus necesidades.
fi: Monissa tapauksissa Airbnb-majoittajien kohteiden ei tarvitse täyttää Americans with Disabilities Act (ADA) -vammaislain mukaisia vaatimuksia. Et kuitenkaan voi kieltäytyä vieraasta tietyn todellisen tai oletetun vamman perusteella. Sinun pitää pyrkiä parhaasi mukaan antamaan tarkkoja tietoja kohteesi esteettömyydestä (tai sen puutteesta), jotta vammaiset vieraat voivat itse päättää, onko kohteesi heidän yksilöllisiin tarpeisiinsa sopiva.
fr: Dans la plupart des cas, les hôtes Airbnb ne sont pas tenus de rendre leur logement conforme à la loi pour les Américains avec handicap (en anglais, « Americans with Disabilities Act » ou ADA). Cependant, vous ne pouvez pas refuser un voyageur en raison d'un handicap réel ou présumé. Vous devez faire de votre mieux pour fournir des informations précises concernant les caractéristiques d'accessibilité de votre logement (ou son manque d'accessibilité). Les voyageurs handicapés seront alors aptes à juger par eux-mêmes si votre logement est adapté à leurs besoins.
hr: U mnogim slučajevima Airbnb domaćini nisu dužni osigurati sukladnost smještaja koji iznajmljuju sa standardima koje propisuje Odredba o zaštiti građana SAD-a s invaliditetom (Americans with Disabilities Act). Gosta, međutim, ne smijete odbiti na temelju postojećeg ili pretpostavljenog invaliditeta. Od vas se očekuje da gostima pružite točne informacije o prilazu smještajnoj jedinici i sadržajima prilagođenim osobama s invaliditetom (ili nedostatku istih) kako bi sami mogli donijeti odluku odgovara li vaš smještaj njihovim specifičnim potrebama.
hu: Számos esetben semmi sem kötelezi az Airbnb-házigazdákat arra, hogy otthonukat megfelelővé tegyék a fogyatékkal élő amerikaiak jogairól szóló törvényben (ADA) meghatározott szabványoknak. Nem utasíthatsz el azonban vendéget semmilyen tényleges vagy vélt fogyatékosság alapján. Mindent meg kell tenned, hogy tényszerű, pontos információt biztosíts az otthonod akadálymentességével (vagy annak hiányával) kapcsolatban, lehetővé téve a fogyatékkal élő vendégek számára annak felmérését, hogy az otthon megfelel-e személyes igényeiknek.
id: Dalam berbagai kasus, tuan rumah Airbnb tidak diharuskan membuat rumahnya agar memenuhi standar yang ditetapkan Americans with Disabilities Act (ADA) . Akan tetapi, Anda tidak boleh menolak tamu berdasarkan ketidakmampuan aktual atau fisiknya. Anda sebaiknya melakukan yang terbaik dengan memberikan informasi akurat mengenai ada tidaknya fitur aksesibilitas di rumah Anda, sehingga tamu disabilitas dapat memutuskan sendiri apakah rumah tersebut sesuai untuk kebutuhan mereka.
is: Gestgjöfum er í mörgum tilfellum ekki skylt að uppfylla viðmið í lögum um Bandaríkjamenn með fötlun (ADA) á heimilum sínum. Þú getur hins vegar ekki hafnað gesti á grundvelli raunverulegrar eða meintrar fötlunar. Þú ættir að leggja þig fram um að veita nákvæmar upplýsingar um aðgengismál á heimilinu (eða slæmt aðgengi) þannig að gestir með fötlun geti sjálfir ákveðið hvort heimilið uppfylli þarfir þeirra.
it: In molti casi, gli host Airbnb non sono tenuti a rendere le proprie case conformi agli standard stabiliti dalla legge statunitense a tutela dei disabili (ADA, Americans with Disabilities Act). Tuttavia, non ti è consentito rifiutare un ospite in base a una disabilità effettiva o percepita come tale. Dovresti fare del tuo meglio per fornire informazioni accurate sull'accessibilità del tuo alloggio per i disabili (o sulla mancanza dei servizi necessari), consentendo così a tale tipologia di ospiti di decidere in autonomia se il tuo annuncio può soddisfare le loro esigenze.
ja: Airbnbのホストには、「障がいを持つアメリカ人法（ADA）」の定める基準に合わせて住宅を整備する法的責任はない場合がほとんどです。しかしながら障がいの事実や想定を根拠にゲストの宿泊を却下する行為は認められていません。住宅のバリアフリー対応の有無については可能な限り詳しい情報を記載し、障がいをお持ちのゲストのみなさまが個々のニーズに適した住宅かどうかをご自分で判断できるようベストを尽くす必要があります。
ko: 대부분의 경우 에어비앤비 호스트의 숙소가 미국 장애인법(ADA)에서 규정하는 기준을 준수할 필요는 없습니다. 그러나, 실제로 장애가 있거나 장애가 있다고 판단되는 게스트를 거절할 수 없습니다. 게스트에게 숙소의 접근성(또는 접근성이 떨어짐)에 대해 정확한 정보를 제공하여 장애가 있는 게스트가 해당 숙소의 적합성 여부를 스스로 판단하도록 해야 합니다.
ms: Dalam banyak keadaan, hos-hos Airbnb tidak diwajibkan untuk menjadikan rumah mereka patuh pada standard yang ditetapkan dalam Akta Warga Amerika Kurang Upaya (ADA). Walau bagaimanapun, anda tidak boleh menolak tetamu berdasarkan sebarang kekurangan upaya sebenar atau anggapan. Anda harus melakukan yang terbaik untuk menyediakan maklumat yang tepat mengenai ciri-ciri akses kurang upaya (atau ketiadaannya) di dalam rumah anda, sekaligus membolehkan tetamu kurang upaya untuk membuat keputusan sendiri sama ada rumah anda sesuai untuk keperluan individu mereka.
nb: I mange tilfeller er ikke Airbnb-verter pålagt å holde sine hjem i samsvar med standardene fastsatt av Loven for amerikanere med funksjonshemminger (ADA). Du kan imidlertid ikke avslå en gjest basert på faktisk eller oppfattet funksjonshemming. Du bør gjøre ditt beste for å gi nøyaktig informasjon om ditt hjems tilgjengelighetsfunksjoner (eller mangel på dem), slik at det er mulig for gjester med nedsatt funksjonsevne til å selv bestemme om boligen er tilpasset deres individuelle behov.
nl: In veel gevallen hoeven de ruimtes van verhuurders van Airbnb niet te voldoen aan de normen van de Americans with Disabilities Act (ADA). Echter, je mag een gast niet weigeren op basis van een daadwerkelijke of schijnbare handicap. Je wordt geacht je best te doen om correcte informatie te verschaffen over de toegankelijkheid van je ruimte of het ontbreken van aangepaste voorzieningen, zodat gasten met een handicap zelf kunnen bepalen of de ruimte geschikt is voor hun individuele behoeftes.
pl: W wielu przypadkach, gospodarze Airbnb nie muszą dostosowywać swoich domów do standardów wymienionych w amerykańskiej Ustawie o niepełnosprawnych (Americans with Disabilities Act, ADA). Nie możesz jednak odmówić noclegu gościowi wyłącznie z powodu jego rzeczywistej lub rzekomej niepełnosprawności. Przede wszystkim, musisz zapewnić gościom dokładne informacje o ułatwieniach dla niepełnosprawnych (lub ich braku) w Twoim domu, które pozwolą niepełnosprawnym gościom zdecydować, czy Twoja oferta jest dla nich odpowiednia.
pt: Em muitos casos, os anfitriões do Airbnb não são obrigados a adaptarem os espaços em conformidade com as normas estabelecidas na Lei dos Americanos Portadores de Deficiência (Americans with Disabilities Act - ADA). No entanto, você não pode recusar um hóspede devido a alguma eventual deficiência, seja ela real ou aparente. Você deve fazer o seu melhor para fornecer informações precisas sobre recursos de acessibilidade do seu espaço (ou falta deles), permitindo que os hóspedes portadores de deficiência decidam por si próprios se a acomodação é adequada às suas necessidades individuais.
ru: В большинстве случаев хозяева Airbnb не обязаны приводить свои дома в соответствие со стандартами, установленными Законом о защите прав граждан США с ограниченными возможностями (ADA). Тем не менее, вы не можете отказать гостю в приеме на основании какого-либо имеющегося или предполагаемого ограничения возможностей. Вы должны приложить все усилия, чтобы предоставить точные сведения о том, как оборудовано и насколько доступно ваше жилье, а гости с ограниченными возможностями смогут сами принять решение о том, подходит ли им ваш дом.
sv: I många fall är det inget krav för en Airbnb-värd att se till att hans eller hennes hem överensstämmer med de standarder som anges i Americans with Disabilities Act (ADA). Du kan dock inte avböja en gäst utifrån någon verklig eller upplevd funktionsnedsättning. Du bör göra ditt bästa för att uppge korrekt information om hur ditt hem har anpassats med avseende på tillgänglighet (eller brist på detta), vilket möjliggör för gäster med funktionshinder att själva bestämma om hemmet är anpassat till deras individuella behov.
th: ในหลายกรณี เจ้าของที่พัก Airbnb ไม่ต้องทำให้ที่พักของพวกเขาเป็นไปตามมาตรฐานที่กำหนดในกฎหมายว่าด้วยชาวอเมริกันผู้พิการ (Americans with Disabilities Act (ADA)) แต่คุณไม่สามารถบอกปัดผู้เข้าพักตามความพิการจริงหรือที่คุณคิด คุณควรพยายามสุดความสามารถในการให้ข้อมูลเกี่ยวกับอุปกรณ์ช่วยเหลือในการเข้าที่พักของคุณ (หรือว่าที่พักของคุณขาดอุปกรณ์ช่วยเหลืออะไรบ้าง) เพื่อให้ผู้เข้าพักที่พิการตัดสินใจด้วยตัวเองว่าที่พักนี้เหมาะกับความต้องการส่วนตัวของเขาหรือไม่
tr: Birçok durumda Airbnb ev sahiplerinden evlerini Engelli Amerikalılar Yasası (ADA) standartlarıyla uyumlu hale getirmeleri istenmez. Ancak, bir misafiri fiili ya da fark edilebilir bir engellilik durumuna dayanarak reddedemezsiniz. Evinizin erişilebilirlik özellikleriyle (veya eksiklikleriyle) ilgili doğru bilgileri sağlamak için elinizden geleni yaparak, engelli misafirlerin kendi kişisel ihtiyaçları için evin uygun olup olmadığına karar vermelerine yardımcı olmalısınız.
zh_hans: 在许多情况下，爱彼迎房东的房源不需符合《美国残疾人法案》（ADA）设定的住宿标准。但您不应基于任何实际的或可感知的残障而拒绝房客。您应尽己所能提供真实准确的住房配备（或缺乏）辅助设施的信息，让残障房客自行评估该住房是否适合他们的个人需求。
zh_hant: 在許多情況下，Airbnb房東的房源不需達到《美國身心障礙法》（ADA）設定的住宿標準。但您不應基於任何實際的或可感知的身心障礙而拒絕房客。您應盡己所能提供真實準確的房源輔助設施（或告知缺乏此類設施）的資訊，讓身心障礙房客自行評估房源是否適合他們的個人需求。

# ios.in_progress.c9985cfa
source: In progress
ca: Incomplet
cs: Probíhá
da: I gang
de: In Bearbeitung
el: Σε εξέλιξη
es: En curso
fi: Meneillään
fr: En cours
hr: U tijeku
hu: Folyamatban
id: Sedang berlangsung
is: Í vinnslu
it: In corso
ja: 作成中
ko: 등록 진행 중
ms: Dalam proses
nb: Under utarbeiding
nl: Bezig
pl: W trakcie
pt: Em andamento
ru: В обработке
sv: Pågående
th: ดำเนินการอยู่
tr: Devam ediyor
zh_hans: 进行中
zh_hant: 進行中

# ios.in_progress_listings.8abffb2d
source: In progress listings.
ca: Anuncis en procés
cs: Probíhající nabídky ubytování.
da: Opslag under udarbejdelse
de: Inserate in Bearbeitung.
el: Χώροι υπό καταχώρηση.
es: Anuncios en proceso de creación
fi: Tekeillä olevat ilmoitukset.
fr: Annonces en cours.
hr: Nedovršeni oglasi.
hu: Készítés alatt álló hirdetések.
id: Di tempat sedang berlangsung.
is: Skráningar í vinnslu.
it: Annunci in lavorazione.
ja: 作成中のリスティング。
ko: 등록 중인 숙소입니다.
ms: Penyenaraian dalam progres.
nb: Utleiesteder under arbeid.
nl: Advertenties in uitvoering.
pl: Oferty w trakcie
pt: Anúncios em progresso.
ru: Объявления со статусом «В обработке».
sv: Boenden på gång.
th: ที่พักที่กำลังดำเนินการ
tr: İşlemi süren kayıt.
zh_hans: 创建中的房源。
zh_hant: 建立中的房源。

# ios.in_review.559494fc
source: In Review
ca: En revisió
cs: Právě hodnoceno
da: Under gennemgang
de: Überprüfung läuft
el: Κριτική σε εκκρεμότητα
es: Pendiente de evaluación
fi: Tarkistettavana
fr: En cours d'examen
hr: Na provjeri
hu: Áttekintés folyamatban
id: Dalam Peninjauan
is: Verið að yfirfara
it: In valutazione
ja: 審査中
ko: 검토 중
ms: Sedang Disemak
nb: Under anmeldelse
nl: Samenvattend
pl: W trakcie przeglądania
pt: Em Análise
ru: Ждет отзыва
sv: Under granskning
tr: Değerlendirmede
zh_hans: 审核中
zh_hant: 审核中

# ios.in_review.5ec66b7f
source: In review
ca: En revisió
cs: Právě hodnoceno
da: Under gennemgang
de: Überprüfung läuft
el: Κριτική σε εκκρεμότητα
es: Pendiente de evaluación
fi: Tarkistettavana
fr: En cours d'examen
hr: Na provjeri
hu: Áttekintés folyamatban
id: Dalam peninjauan
is: Verið að yfirfara
it: In valutazione
ja: 審査中
ko: 검토 중
ms: Sedang disemak
nb: Under anmeldelse
nl: Samenvattend
pl: W trakcie przeglądania
pt: Em análise
ru: Ждут отзыва
sv: Under granskning
tr: Değerlendirmede
zh_hans: 审核中
zh_hant: 审核中

# ios.in_review_listings.9dd384a5
source: In review listings.
ca: Anuncis en revisió.
cs: Nabídky právě hodnoceny
da: Opslag der er under gennemgang.
de: Inserate mit noch ausstehender Überprüfung.
el: Καταχωρήσεις με κριτική σε εκκρεμότητα.
es: Alojamientos pendientes de evaluación.
fi: Tarkistettavana olevat ilmoitukset.
fr: Annonces en cours d'examen.
hr: Oglasi na provjeri.
hu: Szálláshelyek, amelyeknek folyamatban van az áttekintése.
id: Tempat-tempat yang sedang ditinjau.
is: Skráningar sem er verið að yfirfara.
it: Annunci in valutazione.
ja: 審査中のリスティング一覧。
ko: 검토 중인 숙소.
ms: Penyenaraian yang sedang disemak.
nb: Utleiesteder under anmeldelse
nl: Advertenties die gecontroleerd worden.
pl: Oferty w trakcie przeglądania
pt: Anúncios em análise.
ru: Объявления, ждущие отзыва.
sv: Annonser under granskning
tr: Değerlendirmedeki kayıtlar.
zh_hans: 审核中的房源。
zh_hant: 审核中的房源。

# ios.in_smart_count_day_in_smart_count.cea03b33
source: In %{smart_count} day |||| In %{smart_count} days
ca: En %{smart_count} dia |||| En %{smart_count} dies
cs: Za %{smart_count} den |||| Za %{smart_count} dny |||| Za %{smart_count} dní
da: Om %{smart_count} dag |||| Om %{smart_count} dage
de: In %{smart_count} Tag |||| In %{smart_count} Tagen
el: Σε %{smart_count} μέρα |||| Σε %{smart_count} μέρες
es: Dentro de %{smart_count} día |||| Dentro de %{smart_count} días
fi: %{smart_count} päivän kuluttua |||| %{smart_count} päivän kuluttua
fr: Dans %{smart_count} jour |||| Dans %{smart_count} jours
hr: Za %{smart_count} dan |||| Za %{smart_count} dana |||| Za %{smart_count} dana
hu: Még %{smart_count} nap |||| Még %{smart_count} nap
id: Dalam %{smart_count} hari
is: Eftir %{smart_count} dag |||| Eftir %{smart_count} daga
it: In %{smart_count} giorno |||| In %{smart_count} giorni
ja: あと%{smart_count}日
ko: %{smart_count}일 후
ms: Dalam %{smart_count} hari
nb: Om %{smart_count} dag |||| Om %{smart_count} dager
nl: Over %{smart_count} dag |||| Over %{smart_count} dagen
pl: Za %{smart_count} dzień |||| Za %{smart_count} dni |||| Za %{smart_count} dni
pt: Em %{smart_count} dia |||| Em %{smart_count} dias
ru: Через %{smart_count} день |||| Через %{smart_count} дня |||| Через %{smart_count} дней
sv: Om %{smart_count} dag |||| Om %{smart_count} dagar
th: %{smart_count} วันข้างหน้า
tr: %{smart_count} gün içinde
zh_hans: %{smart_count}天后
zh_hant: %{smart_count}天後

# ios.in_smart_count_month_in_smart_count.54873967
source: In %{smart_count} month |||| In %{smart_count} months
ca: En %{smart_count} mes |||| En %{smart_count} mesos
cs: Za %{smart_count} měsíc |||| Za %{smart_count} měsíce |||| Za %{smart_count} měsíců
da: OM %{smart_count} måned |||| Om %{smart_count} måneder
de: In %{smart_count} Monat |||| In %{smart_count} Monaten
el: Σε %{smart_count} μήνα |||| Σε %{smart_count} μήνες
es: Dentro de %{smart_count} mes |||| Dentro de %{smart_count} meses
fi: %{smart_count} kuukauden kuluttua |||| %{smart_count} kuukauden kuluttua
fr: Dans %{smart_count} mois |||| Dans %{smart_count} mois
hr: Za %{smart_count} mjesec |||| Za %{smart_count} mjeseca |||| Za %{smart_count} mjeseci
hu: Még %{smart_count} hónap |||| Még %{smart_count} hónap
id: Dalam %{smart_count} bulan
is: Eftir %{smart_count} mánuð |||| Eftir %{smart_count} mánuði
it: In %{smart_count} mese |||| In %{smart_count} mesi
ja: あと%{smart_count}ヶ月
ko: %{smart_count}개월 후
ms: Dalam %{smart_count} bulan
nb: Om %{smart_count} måned |||| Om %{smart_count} måneder
nl: Over %{smart_count} maand |||| Over %{smart_count} maanden
pl: Za %{smart_count} miesiąc |||| Za %{smart_count} miesiące |||| Za %{smart_count} miesięcy
pt: Em %{smart_count} mês |||| Em %{smart_count} meses
ru: Через %{smart_count} месяц |||| Через %{smart_count} месяца |||| Через %{smart_count} месяцев
sv: Om %{smart_count} månad |||| Om %{smart_count} månader
th: %{smart_count} เดือนข้างหน้า
tr: %{smart_count} ay içinde
zh_hans: %{smart_count}个月后
zh_hant: %{smart_count}個月後

# ios.in_smart_count_year_in_smart_count.65e4558d
source: In %{smart_count} year |||| In %{smart_count} years
ca: En %{smart_count} any |||| En %{smart_count} anys
cs: Za %{smart_count} rok |||| Za %{smart_count} roky |||| Za %{smart_count} let
da: Om %{smart_count} år |||| om %{smart_count} år
de: In %{smart_count} Jahr |||| In %{smart_count} Jahren
el: Σε %{smart_count} χρόνο |||| Σε %{smart_count} χρόνια
es: Dentro de %{smart_count} año |||| Dentro de %{smart_count} años
fi: %{smart_count} vuoden kuluttua |||| %{smart_count} vuoden kuluttua
fr: Dans %{smart_count} an |||| Dans %{smart_count} ans
hr: Za %{smart_count} godinu |||| Za %{smart_count} godine |||| Za %{smart_count} godina
hu: Még %{smart_count} év |||| Még %{smart_count} év
id: Dalam %{smart_count} tahun
is: Eftir %{smart_count} ár |||| Eftir %{smart_count} ár
it: In %{smart_count} anno |||| In %{smart_count} anni
ja: あと%{smart_count}年
ko: %{smart_count}년 후
ms: Dalam %{smart_count} tahun
nb: Om %{smart_count} år |||| Om %{smart_count} år
nl: Over %{smart_count} jaar |||| Over %{smart_count} jaar
pl: Za %{smart_count} rok |||| Za %{smart_count} lata |||| Za %{smart_count} lat
pt: Em %{smart_count} ano |||| Em %{smart_count} anos
ru: Через %{smart_count} год |||| Через %{smart_count} года |||| Через %{smart_count} лет
sv: Om %{smart_count} år |||| Om %{smart_count} år
th: ใน %{smart_count} ปี
tr: %{smart_count} yıl içinde
zh_hans: %{smart_count}年后
zh_hant: %{smart_count}年後

# ios.in_the_building_free_or.16f24260
source: In the building, free or for a fee
ca: Al mateix edifici, gratuïta o de pagament
cs: S poplatkem, nebo zdarma, v budově
da: I bygningen, gratis eller mod et gebyr
de: Im Gebäude, kostenlos oder gegen Gebühr
el: Επί πληρωμή ή δωρεάν, στο κτήριο
es: Gratuita o de pago, en el mismo edificio.
fi: Maksettu tai ilmainen, rakennuksessa
fr: Dans l'immeuble, gratuit ou payant
hr: U zgradi, koristi se besplatno ili uz plaćanje
hu: Fizetős vagy ingyenes, az épületen belül
id: Berbayar atau gratis di dalam gedung
is: Gegn greiðslu eða frítt í byggingunni
it: Pagato o Gratuito nell'edificio
ja: ビル内。無料または有料
ko: 건물 내, 유료 또는 무료 이용 가능
ms: Dalam bangunan, percuma atau berbayar
nb: I bygningen, gratis eller mot avgift
nl: In het gebouw, gratis of tegen een vergoeding
pl: W budynku, za darmo lub za opłatą
pt: Paga ou Gratuita, no prédio
ru: Платно или бесплатно, в здании
sv: Gratis, eller för en avgift i fastigheten
th: ในอาคาร ฟรีหรือมีค่าธรรมเนียม
tr: Bina içinde ücretli veya ücretsiz
zh_hans: 大厦内（免费或收费）
zh_hant: 大樓內（免費或收費）

# ios.in_the_building_free_or.a32ba0ab
source: In the building, free or for a fee
ca: Al mateix edifici, gratuïta o de pagament
cs: S poplatkem, nebo zdarma, v budově
da: I bygningen, gratis eller mod et gebyr
de: Im Gebäude, kostenlos oder gegen Gebühr
el: Επί πληρωμή ή δωρεάν, στο κτήριο
es: Gratuita o de pago, en el mismo edificio.
fi: Maksettu tai ilmainen, rakennuksessa
fr: Dans l'immeuble, gratuit ou payant
hr: U zgradi, koristi se besplatno ili uz plaćanje
hu: Fizetős vagy ingyenes, az épületen belül
id: Berbayar atau gratis di dalam gedung
is: Gegn greiðslu eða frítt í byggingunni
it: Pagato o Gratuito nell'edificio
ja: ビル内。無料または有料
ko: 건물 내, 유료 또는 무료 이용 가능
ms: Dalam bangunan, percuma atau berbayar
nb: I bygningen, gratis eller mot avgift
nl: In het gebouw, gratis of tegen een vergoeding
pl: W budynku, za darmo lub za opłatą
pt: Paga ou Gratuita, no prédio
ru: Платно или бесплатно, в здании
sv: Gratis, eller för en avgift i fastigheten
th: ในอาคาร ฟรีหรือมีค่าธรรมเนียม
tr: Bina içinde ücretli veya ücretsiz
zh_hans: 大厦内（免费或收费）
zh_hant: 大樓內（免費或收費）
