Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.respond.518d1349
source: Respond
ca: Respon
cs: Odpovědět
da: Besvar
de: Antworten
el: Απάντηση
es: Responder
fi: Vastaa
fr: Répondre
hr: Odgovori
hu: Válaszadás
id: Tanggapi
is: Svara
it: Rispondi
ja: 返信する
ko: 응답하기
ms: Jawab
nb: Svar
nl: Reageer
pl: Odpowiedz
pt: Responder
ru: Ответить
sv: Svara
th: ตอบ
tr: Yanıtla
zh_hans: 回复
zh_hant: 回覆

# ios.respond.feb8aef1
source: Respond
ca: Respon
cs: Reaguj
da: Besvar
de: Antworten
el: Απαντήστε
es: Responder
fi: Vastaa
fr: Répondre
hr: Odgovori
hu: Válaszolj
id: Tanggapi
is: Svara
it: Rispondi
ja: 返信する
ko: 응답하기
ms: Jawab
nb: Svare
nl: Reageren
pl: Reaguj
pt: Responder
ru: Ответить
sv: Svara
th: ตอบ
tr: Yanıtlayın
zh_hans: 回复
zh_hant: 回覆

# ios.respond_now.82077658
source: Respond now
ca: Respon ara
cs: Reaguj nyní
da: Svar nu
de: Jetzt antworten
el: Απαντήστε τώρα
es: Responder ahora
fi: Vastaa nyt
fr: Répondez maintenant
hr: Odgovori odmah
hu: Válasz most
id: Tanggapi sekarang
is: Svara núna
it: Rispondi subito
ja: 今すぐ返信
ko: 지금 답변하기
ms: Jawab sekarang
nb: Svar nå
nl: Reageer nu
pl: Odpowiedz teraz
pt: Responder agora
ru: Ответить сейчас
sv: Svara nu
th: ตอบตอนนี้
tr: Şimdi yanıtla
zh_hans: 立即回复
zh_hant: 立即回覆

# ios.respond_to_guest_issues.12d0b8b3
source: Respond to guest issues
ca: Ajudar als hostes si tenen algun problema
cs: Reagování na problémy hostů
da: Svar på gæstens spørgsmål
de: Auf Probleme von Gästen reagieren
el: Απαντήστε σε προβλήματα που αντιμετωπίζουν οι επισκέπτες
es: Solucionar cualquier problema de los huéspedes
fi: Vieraiden ongelmiin reagoiminen
fr: Répondre aux problèmes des voyageurs
hr: Pomoć gostima ako dođe do problema
hu: Reagálás a vendégek problémáira
id: Menanggapi permasalahan tamu
is: Bregðast við vandamálum gesta
it: Occupati dei problemi degli ospiti
ja: ゲストのトラブルへの対応
ko: 게스트 관련 문제 대응
ms: Ambil tindakan terhadap isu tetamu
nb: Svar på gjestens problemer
nl: Problemen van gasten oppakken
pl: Reagowanie na problemy gości
pt: Lidar com problemas dos hóspedes
ru: Решение проблем гостей
sv: Svara på gästers frågor
th: จัดการปัญหาของผู้เข้าพัก
tr: Misafir sorunlarına yanıt vermek
zh_hans: 及时回应房客的问题
zh_hant: 即時回應房客的問題

# ios.respond_to_guestfirstname_s_request.94449602
source: Respond to %{guestFirstName}’s request
ca: Respon a la petició de %{guestFirstName}
cs: Reaguj na žádost hosta %{guestFirstName}
da: Svar på %{guestFirstName}’s anmodning
de: Antworte auf die Anfrage von %{guestFirstName}
el: Απαντήστε στο αίτημα του/της %{guestFirstName}
es: Responde a la solicitud de %{guestFirstName}
fi: Vastaa vieraan %{guestFirstName} pyyntöön
fr: Répondez à la demande de %{guestFirstName}
hr: Odgovorite na zahtjev gosta (%{guestFirstName})
hu: Válaszolj %{guestFirstName} kérésére
id: Tanggapi permohonan %{guestFirstName}
is: Svara beiðni frá: %{guestFirstName}
it: Rispondi alla richiesta di %{guestFirstName}
ja: %{guestFirstName}さんのリクエストに返信する
ko: %{guestFirstName}님의 요청에 응답하기
ms: Berikan respons terhadap permohonan %{guestFirstName}
nb: Svar på %{guestFirstName}’s forespørsel
nl: Reageer op%{guestFirstName}s verzoek
pl: Odpowiedz na prośbę od: %{guestFirstName}
pt: Responda ao pedido de %{guestFirstName}
ru: Ответьте на запрос гостя %{guestFirstName}
sv: Svara på %{guestFirstName}’s förfrågan
th: ตอบคำขอของ %{guestFirstName}
tr: %{guestFirstName} adlı kişinin isteğine yanıt verin
zh_hans: 回复%{guestFirstName}的申请
zh_hant: 回覆%{guestFirstName}的申請

# ios.respond_to_hostfirstname_s_request.09d6024f
source: Respond to %{hostFirstName}’s request
ca: Respon a la petició de %{hostFirstName}
cs: Reaguj na žádost hostitele %{hostFirstName}
da: Svar på %{hostFirstName}s anmodning
de: Beantworte die Anfrage von %{hostFirstName}
el: Απαντήστε στο αίτημα του/της %{hostFirstName}
es: Responde a la solicitud de %{hostFirstName}
fi: Vastaa henkilön %{hostFirstName} pyyntöön
fr: Répondre à la demande de %{hostFirstName}
hr: Odgovorite na zahtjev domaćina (%{hostFirstName})
hu: Válaszolj %{hostFirstName} kérésére
id: Tanggapi permohonan %{hostFirstName}
is: Svara beiðninni sem %{hostFirstName} sendi
it: Rispondi alla richiesta di %{hostFirstName}
ja: %{hostFirstName}さんの変更リクエストに返答を
ko: %{hostFirstName}님의 요청에 응답하기
ms: Respons kepada permohonan %{hostFirstName}
nb: Svar på %{hostFirstName}’s forespørsel
nl: Reageer op %{hostFirstName}s verzoek
pl: Odpowiedz na prośbę użytkownika %{hostFirstName}
pt: Responda ao pedido de %{hostFirstName}
ru: Ответьте на запрос %{hostFirstName}
sv: Svara på %{hostFirstName}'s förfrågan
th: ตอบคำขอของ %{hostFirstName}
tr: %{hostFirstName} adlı kişinin isteğine yanıt verin
zh_hans: 回复%{hostFirstName}的申请
zh_hant: 回覆%{hostFirstName}的申請

# ios.respond_to_your_guest_s.7cfb8ea6
source: Respond to your guest’s request
ca: Respon a la petició del teu hoste
cs: Reaguj na žádost tvého hosta
da: Svar på din gæsts anmodning
de: Antworte auf die Anfrage deines Gastes
el: Απαντήστε στο αίτημα του επισκέπτη σας
es: Responde a la solicitud de tu huésped
fi: Vastaa vieraasi pyyntöön
fr: Répondez à la demande de votre voyageur
hr: Odgovorite na zahtjev vašega gosta
hu: Válaszolj a vendéged kérésére
id: Tanggapi permohonan tamu Anda
is: Svaraðu beiðni gestsins
it: Rispondi alla richiesta del tuo ospite
ja: ゲストのリクエストに返信する
ko: 게스트의 요청에 응답하기
ms: Berikan respons terhadap permohonan tetamu anda
nb: Svar på gjestens forespørsel
nl: Reageer op het verzoek van je gast
pl: Odpowiedz na prośbę swojego gościa
pt: Responda ao pedido do seu hóspede
ru: Ответьте на запрос гостя
sv: Svara på din gästs förfrågan
th: ตอบคำขอของผู้เข้าพักของคุณ
tr: Misafirinizin isteğine yanıt verin
zh_hans: 回复房客申请
zh_hant: 回覆房客申請

# ios.respond_to_your_host_s.6446c285
source: Respond to your host’s request
ca: Respon a la petició del teu amfitrió
cs: Reaguj na žádost tvého hostitele
da: Svar på din værts anmodning
de: Antworte auf die Anfrage deines Gastgebers
el: Απαντήστε στο αίτημα του οικοδεσπότη σας
es: Responde a la solicitud de tu anfitrión
fi: Vastaa majoittajasi pyyntöön
fr: Répondre à la demande de l'hôte
hr: Odgovorite na zahtjev vašega domaćina
hu: Válaszolj a házigazdád kérésére
id: Tanggapi permohonan tuan rumah Anda
is: Svara beiðninni sem gestgjafi þinn sendi
it: Rispondi alla richiesta del tuo host
ja: ホストの変更リクエストに返答を
ko: 호스트의 요청에 응답하기
ms: Respons kepada permintaan hos anda
nb: Svar på vertens forespørsel
nl: Reageer op het verzoek van je verhuurder
pl: Odpowiedz na prośbę swojego gospodarza
pt: Responda ao pedido do seu anfitrião
ru: Ответьте на запрос вашего хозяина
sv: Svara på värdens förfrågan
th: ตอบคำขอของเจ้าของที่พักของคุณ
tr: Ev sahibinizin isteğine yanıt verin
zh_hans: 回复房东的申请
zh_hant: 回覆房東的申請

# ios.respond_today.5d620f66
source: Respond today
ca: Respon avui
cs: Odpověz dnes
da: Svar i dag
de: Antworte heute
el: Απαντήστε σήμερα
es: Responde hoy
fi: Vastaa tänään
fr: Répondez aujourd'hui
hr: Odgovorite još danas
hu: Válaszolj ma
id: Tanggapi hari ini
is: Svaraðu í dag
it: Rispondi oggi
ja: 今日中に返答を
ko: 지금 답변하세요!
ms: Jawab hari ini
nb: Svar i dag
nl: Reageer vandaag
pl: Odpowiedz dzisiaj
pt: Responda hoje
ru: Ответьте сегодня
sv: Svara idag
th: ตอบวันนี้
tr: Bugün yanıtlayın
zh_hans: 今天就回复吧
zh_hant: 今天就回覆吧

# ios.response_from_the_host.951a37b4
source: Response from the host
ca: Resposta de l'amfitrió
cs: Odpověď od hostitele
da: Svar fra værten
de: Antwort des Gastgebers
el: Απάντηση από τον οικοδεσπότη
es: Respuesta del anfitrión
fi: Vastaus majoittajalta
fr: Réponse de l'hôte
hr: Domaćinov odgovor
hu: Válasz a házigazdától
id: Respons dari tuan rumah
is: Svar frá gestgjafanum
it: Risposta dell'host
ja: ホストからの返答
ko: 호스트의 응답
ms: Jawapan daripada hos
nb: Svar fra verten
nl: Reactie van de verhuurder
pl: Odpowiedź gospodarza
pt: Resposta do anfitrião
ru: Ответ хозяина
sv: Svar från värden
tr: Ev sahibinden yanıt
zh_hans: 房东回复
zh_hant: 來自房東的回覆

# ios.response_overdue.422f0fb4
source: Response overdue
ca: Temps per respondre esgotat
cs: Opožděná odpověď
da: For sent at svare
de: Antwort überfällig
el: Εκπρόθεσμη απάντηση
es: El plazo para responder ha terminado
fi: Vastaus myöhässä
fr: Réponse en retard
hr: Prekoračili ste rok za odgovor
hu: Késedelmes válasz
id: Waktu untuk menanggapi sudah lewat
is: Svar komið á tíma
it: Risposta oltre la scadenza
ja: 返答期限切れ
ko: 답변 시간 만료
ms: Jawapan terlewat
nb: Svar er forsinket
nl: Te laat met reageren
pl: Minął termin odpowiedzi
pt: Resposta expirada
ru: Время на ответ истекло
sv: Sent svar
th: การตอบเกินกำหนดแล้ว
tr: Yanıt Süresi Doldu
zh_hans: 逾期未响应
zh_hant: 逾期未響應

# ios.response_rate.0d1e3889
source: Response rate
ca: Índex de resposta
cs: Index odpovědí
da: Svarrate
de: Antwortrate
el: Ρυθμός απάντησης
es: Ratio de respuesta
fi: Vastausprosentti
fr: Taux de réponse
hr: Stopa odgovora
hu: Válaszadási arány
id: Tingkat respons
is: Svarhlutfall
it: Tasso di risposta
ja: 返答率
ko: 응답률
ms: Kadar jawapan
nb: Svarprosent
nl: Responsgraad
pl: Wskaźnik aktywności
pt: Taxa de resposta
ru: Частота ответов
sv: Svarsfrekvens
th: อัตราการตอบ
tr: Yanıt oranı
zh_hans: 回复率
zh_hant: 回覆率

# ios.response_rate.81febf30
source: Response rate
ca: Índex de resposta
cs: Index odpovědi
da: Svarrate
de: Antwortrate
el: Ρυθμός απάντησης
es: Ratio de respuesta
fi: Vastausprosentti
fr: Taux de réponse
hr: Stopa odgovora
hu: Válaszadási arány
id: Tingkat respons
is: Svarhlutfall
it: Tasso di risposta
ja: 返答率
ko: 응답률
ms: Kadar jawapan
nb: Svarprosent
nl: Responsgraad
pl: Wskaźnik aktywności
pt: Taxa de resposta
ru: Частота ответов
sv: Svarsfrekvens
th: อัตราการตอบ
tr: Yanıt oranı
zh_hans: 回复率
zh_hant: 回覆率

# ios.response_rate.d14f2dd9
source: Response rate
ca: Índex de resposta
cs: Index odpovědí
da: Svarrate
de: Antwortrate
el: Ρυθμός απάντησης
es: Ratio de respuesta
fi: Vastausprosentti
fr: Taux de réponse
hr: Stopa odgovora
hu: Válaszadási arány
id: Tingkat respons
is: Svarhlutfall
it: Tasso di risposta
ja: 返答率
ko: 응답률
ms: Kadar jawapan
nb: Responsrate
nl: Responsgraad
pl: Wskaźnik aktywności
pt: Taxa de resposta
ru: Частота ответов
sv: Svarsfrekvens
th: อัตราการตอบกลับ
tr: Yanıt oranı
zh_hans: 回复率
zh_hant: 回覆率

# ios.rest_and_relaxation.165824e8
source: Rest and relaxation
ca: Per descansar i relaxar-me
cs: Odpočinek a relaxace
da: Hvile og afslapning
de: Ruhe und Entspannung
el: Ξεκούραση και χαλάρωση
es: Descansar y relajarse
fi: Lepo ja rentoutuminen
fr: Repos et détente
hr: Odmor i opuštanje
hu: Pihenés és kikapcsolódás
id: Istirahat dan bersantai
is: Hvíld og afslöppun
it: Relax
ja: 休養&のんびりリラックス
ko: 휴식/휴양
ms: Rehat dan santai
nb: Hvile og avslapning
nl: Rust en ontspanning
pl: Odpoczynek i relaks
pt: Tranquilidade e relaxamento
ru: Отдых и расслабление
sv: Vila och avkoppling
th: การพักผ่อนและการผ่อนคลาย
tr: Dinlenme ve rahatlama
zh_hans: 休息放松
zh_hant: 休息放鬆

# ios.restart_search_here.81918252
source: Restart search here
ca: Reinicia la cerca aquí
cs: Začít znovu vyhledávat v této oblasti
da: Genstart søgningen her
de: Suche hier neu starten
el: Επανεκκίνηση αναζήτησης εδώ
es: Reinicia la búsqueda aquí
fi: Käynnistä haku uudelleen tässä
fr: Recommencer la recherche ici
hu: Keresés újrakezdése itt
id: Ulangi pencarian di sini
is: Hefja leit aftur hér
it: Ricomincia qui la tua ricerca
ja: このエリアで再検索
ko: 검색 다시 시작
ms: Mulakan semula carian di sini
nb: Start søk på nytt her
nl: Zoek hier opnieuw
pl: Ponów wyszukiwanie tutaj
pt: Reiniciar a busca aqui
ru: Перезапустить поиск
sv: Starta om sökningen här
tr: Aramayı buradan yeniden başlatın
zh_hant: 在這裡重新開始搜尋

# ios.restock_essential_supplies.3e09b2de
source: Restock essential supplies
ca: Comprar articles bàsics
cs: Doplňování nezbytných zásob
da: Fyld op med basisvarer
de: Grundvorräte aufstocken
el: Ανεφοδιάστε τον χώρο με τα βασικά
es: Reponer artículos básicos
fi: Välttämättömyystarvikevaraston täydentäminen
fr: S'occuper des produits essentiels
hr: Briga o osnovnim sadržajima
hu: Alapvető dolgok pótlása
id: Melengkapi persediaan kebutuhan dasar
is: Innkaup á nauðsynjavörum
it: Rifornisci la casa di prodotti di prima necessità
ja: 必要なアメニティの補充
ko: 필수품 재고 관리
ms: Isi semula barangan keperluan
nb: Kjøp inn basisvarer
nl: Essentiële benodigdheden aanvullen
pl: Uzupełnianie zapasów
pt: Repor itens essenciais
ru: Обеспечение предметами первой необходимости
sv: Fylla på nödvändiga förbrukningsartiklar
th: จัดเติมของใช้จำเป็น
tr: Gerekli malzeme stoğunu yenilemek
zh_hans: 补足生活必需品
zh_hant: 補充生活必需品

# ios.retake.921d0328
source: Retake
ca: Torna a fer-la
cs: Znovu vyfotit
da: Tag et nyt
de: Nochmals aufnehmen
el: Επανάληψη λήψης
es: Hacerla de nuevo
fi: Ota kuva uudelleen
fr: Prendre une autre photo
hr: Ponovi
hu: Újbóli elkészítés
id: Ambil ulang
is: Taka aftur
it: Scatta di nuovo
ja: 撮り直す
ko: 다시 찍기
ms: Ambil semula
nb: Ta om igjen
nl: Opnieuw
pl: Zrób zdjęcie ponownie
pt: Tirar foto novamente
ru: Сделать еще раз
sv: Ta om
th: ถ่ายใหม่
tr: Yeniden çek
zh_hans: 重拍
zh_hant: 重拍

# ios.retake.9807c866
source: Retake
ca: Repeteix
cs: Znovu vyfotit
da: Tag igen
de: Neu aufnehmen
el: Επανάληψη λήψης
es: Volver a hacer
fi: Uusi otos
fr: Recommencer
hr: Ponovi
hu: Új fénykép
id: Ambil ulang
is: Taka aftur
it: Scatta di nuovo
ja: 撮り直す
ko: 다시 찍기
ms: Rakam semula
nb: Ta på nytt
nl: Opnieuw
pl: Zrób ponownie
pt: Refazer
ru: Сфотографировать повторно
sv: Ta om
th: ถ่ายใหม่
tr: Yeniden çekin
zh_hans: 重拍
zh_hant: 再拍一次

# ios.retake_photo.5e27448e
source: Retake photo
ca: Repeteix la foto
cs: Vyfotit znovu
da: Tag foto igen
de: Foto neu aufnehmen
el: Επανάληψη λήψης φωτογραφίας
es: Repetir foto
fi: Ota kuva uudelleen
fr: Prendre une autre photo
hr: Nova fotografija
hu: Új fénykép készítése
id: Ambil ulang foto
is: Taka aðra mynd
it: Scatta di nuovo una foto
ja: プロフィール写真を取り直す
ko: 다시 찍기
ms: Rakam semula gambar
nb: Ta bildet på nytt
nl: Neem nieuwe foto
pl: Zrób zdjęcie ponownie
pt: Tirar outra foto
ru: Сделать другой снимок
sv: Ta fotot på nytt
th: ถ่ายรูปใหม่
tr: Fotoğrafı yeniden çekin
zh_hans: 重拍照片
zh_hant: 重拍照片

# ios.retry.7aa4d931
source: Retry
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Nochmals versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Ismét
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
ko: 다시 시도하기
ms: Cuba semula
nb: Prøv på nytt
nl: Opnieuw proberen
pl: Ponów
pt: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองใหม่
tr: Yeniden dene
zh_hans: 重试
zh_hant: 重試

# ios.retry.97acee2f
source: Retry
ca: Reintenta
cs: Zkusit znovu
da: Prøv igen
de: Noch einmal versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Ismét
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
ko: 재시도
ms: Cuba lagi
nb: Prøv på nytt
nl: Opnieuw Proberen
pl: Ponów
pt: Tentar Novamente
ru: Повторить
sv: Försök igen
th: ลองใหม่
tr: Yeniden Deneyin
zh_hans: 重试
zh_hant: 再試一次

# ios.retry.a11317cd
source: Retry
ca: Intenta-ho de nou
cs: Opakuj
da: Prøv igen
de: Noch einmal versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Ismét
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
ko: 재시도
ms: Cuba semula
nb: Prøv på nytt
nl: Probeer opnieuw
pl: Ponów
pt: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองใหม่
tr: Yeniden dene
zh_hans: 重试
zh_hant: 重試

# ios.retry.dbd9988c
source: Retry
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Nochmals versuchen
el: Δοκιμάστε ξανά
es: Volver a intentarlo
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Ismét
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
ko: 다시 시도하기
ms: Cuba semula
nb: Prøv på nytt
nl: Probeer opnieuw
pl: Ponów
pt: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองใหม่
tr: Yeniden dene
zh_hans: 重试
zh_hant: 重試

# ios.review.1e2ea176
source: Review
ca: Avaluació
cs: Hodnocení
da: Omtale
de: Bewertung
el: Κριτική
es: Evaluar
fi: Arvostelu
fr: Laisser un commentaire
hr: Recenzija
hu: Vélemény
id: Ulasan
is: Umsögn
it: Scrivi una recensione
ja: レビュー
ko: 후기
ms: Ulasan
nb: Anmeldelse
nl: Recensie
pl: Recenzja
pt: Comentário
ru: Отзыв
sv: Omdöme
th: ความคิดเห็น
tr: Değerlendir
zh_hans: 评价
zh_hant: 評價

# ios.review_airbnb_s_requirements.c7d95e9b
source: Review Airbnb’s requirements
ca: Revisa els requisits d'Airbnb
cs: Projít požadavky Airbnb
da: Se Airbnb's krav
de: Die Voraussetzungen von Airbnb prüfen
el: Εξέταση απαιτήσεων της Airbnb
es: Revisa los requisitos de Airbnb
fi: Tutustu Airbnb:n vaatimuksiin
fr: Examinez les conditions d'Airbnb
hr: Pregledajte Airbnbove uvjete
hu: Az Airbnb követelményeinek áttekintése
id: Tinjau persyaratan Airbnb
is: Fara yfir kröfur Airbnb
it: Leggi i requisiti di Airbnb
ja: Airbnbの要件をご覧ください
ko: 에어비앤비 필수 요건 보기
ms: Semak syarat-syarat Airbnb
nb: Les gjennom Airbnbs krav
nl: Lees de Airbnb-voorwaarden
pl: Przejrzyj wymagania Airbnb
pt: Revise os requisitos do Airbnb
ru: Перечитайте требования Airbnb
sv: Granska Airbnbs krav
th: ตรวจสอบข้อกำหนดของ Airbnb
tr: Airbnb’nin gerekliliklerini inceleyin
zh_hans: 查看爱彼迎的要求
zh_hant: 查看Airbnb的要求

# ios.review_all_requests.ca34f04e
source: Review all requests
ca: Revisa totes les sol·licituds
cs: Zkontrolovat všechny požadavky
da: Se alle anmodninger
de: Alle Anfragen prüfen
el: Έλεγχος όλων των αιτημάτων
es: Revisar todas las solicitudes
fi: Tutustu kaikkiin pyyntöihin
fr: Étudier toutes les demandes
hr: Razmatranje svih zahtjeva
hu: Valamennyi kérés áttekintése
id: Tinjau semua permintaan
is: Fara yfir allar beiðnir
it: Verifica tutte le richieste
ja: 全部リクエストで受け付ける
ko: 모든 예약 요청 검토하기
ms: Semak semua permohonan
nb: Se gjennom alle forespørslene
nl: Bekijk alle aanvragen
pl: Przeglądaj wszystkie prośby
pt: Revisar todos os pedidos
ru: Просмотр всех запросов
sv: Granska alla förfrågningar
th: ตรวจสอบคำขอทั้งหมด
tr: Tüm istekleri incele
zh_hans: 查看全部申请
zh_hant: 查看所有申請

# ios.review_and_pay.5d496840
source: Review and pay
ca: Revisa i paga
cs: Prohlédnout a zaplatit
da: Gennemse og betal
de: Überprüfen und zahlen
el: Επισκόπηση και πληρωμή
es: Revisar y pagar
fi: Tarkista ja maksa
fr: Vérification et paiement
hr: Provjera i plaćanje
hu: Áttekintés és fizetés
id: Tinjau dan bayar
is: Yfirfara og borga
it: Controlla e paga
ja: 確認して支払う
ko: 확인 및 결제
ms: Semak dan bayar
nb: Gjennomgå og betal
nl: Bekijken en betalen
pl: Sprawdź i zapłać
pt: Revisar e pagar
ru: Просмотреть и оплатить
sv: Granska och betala
th: ตรวจสอบและจ่าย
tr: Gözden geçirin ve ödeyin
zh_hans: 检查并支付
zh_hant: 檢查並支付

# ios.review_and_pay.c3f7aa4d
source: Review and Pay
ca: Revisa i paga
cs: Zkontrolovat a zaplatit
da: Gennemse og betal
de: Prüfen und bezahlen
el: Επισκόπηση και Πληρωμή
es: Revisar y pagar
fi: Tarkista ja maksa
fr: Vérification et paiement
hr: Provjeri i plati
hu: Áttekintés és fizetés
id: Tinjau dan Bayar
is: Yfirfara og borga
it: Controlla e paga
ja: 確認して支払う
ko: 검토 및 결제
ms: Semak dan Bayar
nb: Gjennomgå og betal
nl: Controleer en betaal
pl: Sprawdź i zapłać
pt: Revisar e Pagar
ru: Проверить и оплатить
sv: Granska och betala
th: ตรวจสอบและจ่าย
tr: Değerlendirin ve Ödeyin
zh_hans: 检查并支付
zh_hant: 檢查並支付

# ios.review_guestname_s_stay_with.d91af49d
source: Review %{guestName}’s stay with you
ca: Avalua l'estada que has compartit amb %{guestName}
cs: Ohodnoť pobyt hosta %{guestName} u tebe
da: Skriv en omtale af %{guestName} 's ophold hos dig
de: Bewerte den Aufenthalt von %{guestName}
el: Αφήστε κριτική για τη διαμονή του/της %{guestName} στο χώρο σας
es: Revisa la estancia de %{guestName} en tu alojamiento
fi: Katso henkilön %{guestName} pyyntö majoittua kohteessasi
fr: Laissez un commentaire sur le séjour de %{guestName} dans votre logement
hr: Napišite recenziju za gosta %{guestName})
hu: Írj véleményt %{guestName} nálad történt foglalásáról
id: Ulas pengalaman saat %{guestName} menginap di tempat Anda
is: Hvernig gestur var %{guestName}
it: Scrivi una recensione sul soggiorno di %{guestName} nel tuo alloggio
ja: %{guestName}さんの滞在についてレビューする
ko: %{guestName}님에 대한 후기 남기기
ms: Semak penginapan %{guestName} dengan anda
nb: Skriv en anmeldelse for %{guestName}’s opphold hos deg
nl: Beoordeel %{guestName}s verblijf bij jou
pl: Zrecenzuj pobyt: %{guestName} u siebie
pt: Analise a estadia de %{guestName} com você
ru: Оставьте отзыв о проживании гостя %{guestName} у вас
sv: Lämna omdöme om %{guestName}’s vistelse hos dig
th: รีวิวการพักของ %{guestName} กับคุณ
tr: %{guestName} adlı kişinin sizdeki konaklamasını değerlendirin
zh_hans: 评价%{guestName}的住宿
zh_hant: 評價%{guestName}的住宿

# ios.review_guests.d95592b6
source: Review guests
ca: Avaluar els hostes
cs: Hodnocení hostů
da: Skriv omtale af gæster
de: Gäste bewerten
el: Αφήστε κριτική για τους επισκέπτες
es: Evaluar a los huéspedes
fi: Vieraiden arvosteleminen
fr: Laisser un commentaire sur les voyageurs
hr: Pisanje recenzija o gostima
hu: A vendégek értékelése
id: Memberi ulasan untuk tamu
is: Gefa gestum umsögn
it: Recensisci gli ospiti
ja: ゲストのレビュー
ko: 게스트에 대한 후기 작성
ms: Berikan ulasan tentang tetamu
nb: Skriv gjestevurdering
nl: Gasten beoordelen
pl: Wystawianie recenzji gościom
pt: Deixar comentários para hóspedes
ru: Написание отзывов о гостях
sv: Ge gäster omdöme
th: รีวิวผู้เข้าพัก
tr: Misafirleri değerlendirin
zh_hans: 给房客写评价
zh_hant: 為房客撰寫評價

# ios.review_host_s_house_rules.804687de
source: Review %{host}’s House Rules
ca: Avalua les normes de la casa de %{host}
cs: Projdi si domácí pravidla hostitele %{host}
da: Gennemse %{host}s husregler
de: Die Hausregeln von %{host} prüfen
el: Διαβάστε τους Κανόνες σπιτιού του/ης %{host}
es: Consulta las normas de la casa de %{host}
fi: Tarkista majoittajan %{host} talon säännöt
fr: Consultez le règlement intérieur de votre hôte, %{host}
hr: Pregledajte kućni red za smještaj koji iznajmljuje %{host}
hu: Tekintsd át %{host} házirendjét
id: Baca Peraturan Rumah %{host}
is: Farðu yfir húsreglurnar sem %{host} setur
it: Leggi le Regole della Casa di %{host}
ja: %{host}さんの「ハウスルール」をチェック
ko: %{host}님의 숙소 이용규칙 확인하기
ms: Semak Peraturan Penginapan %{host}
nb: Les husreglene til %{host}
nl: Bekijk %{host}s Huisregels
pl: Zobacz jaki Regulamin Domu ma %{host}
pt: Consulte as Regras da Casa de %{host}
ru: Правила дома хозяина %{host}
sv: Granska %{host}’s husregler
th: ตรวจดูกฎของที่พักของ %{host}
tr: %{host} adlı kişinin Ev Kurallarını inceleyin
zh_hans: 查看%{host}的《房屋守则》
zh_hant: 查看%{host}的《房屋守則》

# ios.review_penalties.39355efe
source: Review penalties
ca: Consulta les penalitzacions
cs: Zobrazit pokuty
da: Omtale-straffe
de: Strafen ansehen
el: Δείτε τις ποινές
es: Consultar penalizaciones
fi: Tarkista sanktiot
fr: Consulter les pénalités
hr: Proučite posljedice
hu: Büntetések áttekintése
id: Lihat penalti
is: Yfirfara viðurlög
it: Rivedi le penalità
ja: ペナルティをチェック
ko: 페널티 확인
ms: Semak penalti
nb: Gjennomgå sanksjoner
nl: Sancties bekijken
pl: Zobacz kary
pt: Revisar penalidades
ru: Посмотреть штрафы
sv: Granska påföljder
th: อ่านบทลงโทษ
tr: Cezaları İncele
zh_hans: 查看处罚措施
zh_hant: 查看處罰措施

# ios.review_pending.4f488cc8
source: Review pending
ca: Avaluació pendent
cs: Nevyřízené hodnocení
da: Afventende omtale
de: Bewertung wird überprüft
el: Κριτική σε εκκρεμότητα
es: Evaluación pendiente
fi: Arvostelu kesken
fr: Commentaire en attente
hr: Rezervacija na čekanju
hu: Függőben lévő vélemény
id: Ulasan ditunda
is: Ógerð umsögn
it: Recensione in sospeso
ja: レビュー保留中
ko: 후기 대기 중
ms: Ulasan menunggu
nb: Ventende anmeldelse
nl: Recensie in behandeling
pl: Oczekująca rezerwacja
pt: Comentário pendente
ru: Ожидание отзыва
sv: Väntande omdöme
th: ความคิดเห็นที่รอการพิจารณา
tr: Değerlendirme bekliyor
zh_hans: 评价待处理
zh_hant: 評價待處理
