Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_are_already_sharing_earnings.21bac818
source: You are already sharing earnings with %{currentPaidCohostName}
ca: Actualment, ja comparteixes els teus beneficis amb %{currentPaidCohostName}
cs: O své výdělky se už dělíš s %{currentPaidCohostName}
da: Du deler allerede indtjening med %{currentPaidCohostName}
de: Du teilst bereits Einkünfte mit %{currentPaidCohostName}
el: Μοιράζεστε ήδη τα έσοδά σας με τον/την %{currentPaidCohostName}
es: Ya estás compartiendo los ingresos con %{currentPaidCohostName}.
fi: Jaat jo tuloja majoittajakumppanin %{currentPaidCohostName} kanssa
fr: Vous partagez déjà les revenus avec %{currentPaidCohostName}
hr: Vi i %{currentPaidCohostName} već dijelite zaradu.
hu: Már megosztod a bevételeket %{currentPaidCohostName} társházigazdával
id: Anda sudah berbagi pendapatan dengan %{currentPaidCohostName}
is: %{currentPaidCohostName} fær nú þegar hluta af tekjunum þínum
it: Stai già condividendo i tuoi guadagni con %{currentPaidCohostName}
ja: あなたはすでに %{currentPaidCohostName}さんと収益を分配中です
ko: 이미 %{currentPaidCohostName}님과 수익을 공유하고 있습니다.
ms: Anda sudah pun berkongsi pendapatan dengan %{currentPaidCohostName}
nb: Du deler allerede inntektene med %{currentPaidCohostName}
nl: Je deelt al verdiensten met %{currentPaidCohostName}
pl: Dzielisz się już zyskami z: %{currentPaidCohostName}
pt: Você já está compartilhando ganhos com %{currentPaidCohostName}
ru: Вы уже делите доходы с %{currentPaidCohostName}
sv: Du delar redan intäkter med %{currentPaidCohostName}
th: คุณแบ่งปันรายได้กับ %{currentPaidCohostName} แล้ว
tr: %{currentPaidCohostName} kişisiyle zaten kazançları paylaşıyorsunuz
zh_hans: 您已经终止与%{currentPaidCohostName}分享收入
zh_hant: 您已經終止與%{currentPaidCohostName}分享收入

# ios.you_are_already_sharing_earnings.b57a5dfe
source: You are already sharing earnings with %{currentPaidCohostName}
ca: Actualment, ja comparteixes els teus beneficis amb %{currentPaidCohostName}
cs: O své výdělky se už dělíš s %{currentPaidCohostName}
da: Du deler allerede indtjening med %{currentPaidCohostName}
de: Du teilst bereits Einkünfte mit %{currentPaidCohostName}
el: Μοιράζεστε ήδη τα έσοδά σας με τον/την %{currentPaidCohostName}
es: Ya estás compartiendo los ingresos con %{currentPaidCohostName}.
fi: Jaat jo tuloja majoittajakumppanin %{currentPaidCohostName} kanssa
fr: Vous partagez déjà les revenus avec %{currentPaidCohostName}
hr: Vi i %{currentPaidCohostName} već dijelite zaradu.
hu: Már megosztod a bevételeket %{currentPaidCohostName} társházigazdával
id: Anda sudah berbagi pendapatan dengan %{currentPaidCohostName}
is: %{currentPaidCohostName} fær nú þegar hluta af tekjunum þínum
it: Stai già condividendo i tuoi guadagni con %{currentPaidCohostName}
ja: あなたはすでに %{currentPaidCohostName}さんと収益を分配中です
ko: 이미 %{currentPaidCohostName}님과 수익을 공유하고 있습니다.
ms: Anda sudah pun berkongsi pendapatan dengan %{currentPaidCohostName}
nb: Du deler allerede inntektene med %{currentPaidCohostName}
nl: Je deelt al verdiensten met %{currentPaidCohostName}
pl: Dzielisz się już zyskami z: %{currentPaidCohostName}
pt: Você já está compartilhando ganhos com %{currentPaidCohostName}
ru: Вы уже делите доходы с %{currentPaidCohostName}
sv: Du delar redan intäkter med %{currentPaidCohostName}
th: คุณแบ่งปันรายได้กับ %{currentPaidCohostName} แล้ว
tr: %{currentPaidCohostName} kişisiyle zaten kazançları paylaşıyorsunuz
zh_hans: 您已经终止与%{currentPaidCohostName}分享收入
zh_hant: 您已經終止與%{currentPaidCohostName}分享收入

# ios.you_are_already_sharing_earnings.e32955fb
source: You are already sharing earnings with a co-host
ca: Ja estàs compartint els teus ingressos amb un coamfitrió
cs: O své výdělky už se s jedním spoluhostitelem dělíš
da: Du deler allerede indtægter med en medvært
de: Du teilst deine Einkünfte bereits mit einem Co-Gastgeber
el: Μοιράζεστε ήδη τα έσοδα με αυτόν τον συνοικοδεσπότη
es: Ya estás compartiendo los ingresos con un coanfitrión.
fi: Jaat jo tulojasi yhden majoittajakumppanin kanssa
fr: Vous partagez déjà les revenus avec un co-hôte
hr: Već dijelite zaradu s jednim sudomaćinom.
hu: Már megosztod a bevételeket egy társházigazdával
id: Anda sudah berbagi pendapatan dengan seorang rekanan tuan rumah
is: Þú ert nú þegar að deila hluta teknanna með samgestgjafa
it: Stai già dividendo i guadagni con un co-host
ja: すでに収益分配中の補助ホストがいます
ko: 이미 공동 호스트와 수익을 분배하고 있습니다
ms: Anda sudah berkongsi pendapatan dengan hos bersama
nb: Du er deler allerede inntektene med en medvert
nl: Je deelt al verdiensten met een mede-verhuurder.
pl: Dzielisz się już zyskami ze współgospodarzem
pt: Você já está dividindo seus ganhos com um coanfitrião
ru: Вы уже делитесь доходом со вторым хозяином
sv: Du delar redan intäkter med en medvärd
th: คุณแบ่งปันรายได้กับผู้ช่วยเจ้าของที่พักแล้ว
tr: Kazancınızı zaten bir yardımcı ev sahibiyle paylaşıyorsunuz
zh_hans: 您已与一位房屋管家分享预订收入
zh_hant: 您已與一位房東搭檔分享預訂收入

# ios.you_are_canceling_within_smart_count.3045a4bb
source: You are cancelling within %{smart_count} day of the trip date. |||| You are cancelling within %{smart_count} days of the trip date.
ca: Estàs cancel·lant a %{smart_count} dia de la data d'inici del viatge. |||| Estàs cancel·lant a %{smart_count} dies de la data d'inici del viatge.
cs: Rušíš rezervaci %{smart_count} den před začátkem pobytu. |||| Rušíš rezervaci v průběhu %{smart_count} dnů před začátkem pobytu. |||| Rušíš rezervaci v průběhu %{smart_count} dní před začátkem pobytu.
da: Du aflyser inden for %{smart_count} dag af rejsedatoen. |||| Du aflyser inden for %{smart_count} dage af rejsedatoen.
de: Du stornierst innerhalb von %{smart_count} Tag vor dem Reisedatum. |||| Du stornierst innerhalb von %{smart_count} Tagen vor dem Reisedatum.
el: Κάνετε ακύρωση μέσα σε %{smart_count} ημέρα από την ημερομηνία του ταξιδιού. |||| Κάνετε ακύρωση μέσα σε %{smart_count} ημέρες από την ημερομηνία του ταξιδιού.
es: Estás cancelando la reserva con %{smart_count} día de antelación. |||| Estás cancelando la reserva con %{smart_count} días de antelación.
fi: Peruutat %{smart_count} päivän sisällä ennen majoittumisen alkua. |||| Peruutat %{smart_count} päivän sisällä ennen majoittumisen alkua.
fr: Vous annulez %{smart_count} jour avant la date du voyage. |||| Vous annulez %{smart_count} jours avant la date du voyage.
hr: Imate još %{smart_count} dan za napisati recenziju |||| Imate još %{smart_count} dana za napisati recenziju |||| Imate još %{smart_count} dana za napisati recenziju
hu: Az utazás időpontjától számított %{smart_count} napon belül mondod le a foglalást. |||| Az utazás időpontjától számított %{smart_count} napon belül mondod le a foglalást.
id: Anda membatalkan dalam jangka waktu %{smart_count} hari dari tanggal perjalanan.
is: Þú ert að afbóka innan %{smart_count} dags áður en ferðin hefst. |||| Þú ert að afbóka innan %{smart_count} daga áður en ferðin hefst.
it: Stai cancellando a %{smart_count} giorno dalla data del viaggio. |||| Stai cancellando a %{smart_count} giorni dalla data del viaggio.
ja: いま解約すると%{smart_count}日前キャンセルになります。
ko: 체크인 날짜 전 %{smart_count}일 이내에 예약을 취소합니다.
ms: Anda membuat pembatalan dalam %{smart_count} hari sebelum tarikh perjalanan.
nb: Du avbestiller innenfor %{smart_count} dag av reisedato. |||| Du avbestiller innenfor %{smart_count} dager av reisedato.
nl: Je annuleert binnen %{smart_count} dag van de reisdatum. |||| Je annuleert binnen %{smart_count} dagen van de reisdatum.
pl: Anulujesz rezerwację w ciągu %{smart_count} dnia od rozpoczęcia podróży. |||| Anulujesz rezerwację w ciągu %{smart_count} dni od rozpoczęcia podróży. |||| Anulujesz rezerwację w ciągu %{smart_count} dni od rozpoczęcia podróży.
pt: Você está cancelando com menos de %{smart_count} dia faltando para a data da viagem. |||| Você está cancelando com menos de %{smart_count} dias faltando para a data da viagem.
ru: Вы отменяете бронирование за %{smart_count} день до начала поездки. |||| Вы отменяете бронирование за %{smart_count} дня до начала поездки. |||| Вы отменяете бронирование за %{smart_count} дней до начала поездки.
sv: Du annullerar inom %{smart_count} dag av ditt resedatum. |||| Du annullerar inom %{smart_count} dagar av ditt resedatum.
th: คุณกำลังยกเลิกการจองภายใน %{smart_count} วันก่อนวันเดินทาง
tr: Seyahat tarihinin %{smart_count}. gününde iptal ediyorsunuz.
zh_hans: 您取消的是房客将在%{smart_count}天后开始的旅程。
zh_hant: 您在此旅程日期的%{smart_count}天內取消

# ios.you_are_currently_offline.2991eae0
source: You are currently offline.
ca: En aquest moment no tens connexió.
cs: Momentálně jsi offline.
da: Du er i øjeblikket offline.
de: Du bist zurzeit offline.
el: Αυτή τη στιγμή είστε εκτός σύνδεσης.
es: En este momento no estás conectado.
fi: Olet juuri nyt offline.
fr: Vous êtes actuellement hors ligne.
hr: Trenutačno nemate pristup internetu.
hu: Jelenleg offline vagy.
id: Saat ini Anda offline
is: Þú ert ekki með nettengingu.
it: Sei attualmente offline.
ja: 現在オフラインです。
ko: 회원님은 현재 오프라인 상태입니다.
ms: Anda kini offline.
nb: Du er ikke pålogget.
nl: Je bent momenteel offline.
pl: Jesteś offline.
pt: Você está offline.
ru: Вы не в Сети.
sv: Du är för närvarande inte uppkopplad.
th: ตอนนี้คุณไม่ได้ออนไลน์
tr: Şu anda çevrimdışısınız.
zh_hans: 您当前处于离线状态。
zh_hant: 您目前處於離線狀態。

# ios.you_are_helping_to_keep.e3b6785c
source: You are helping to keep Airbnb a trusted and safe community.
ca: Estàs ajudant a Airbnb a convertir-se en una comunitat fiable i segura.
cs: Pomáháš udržovat důvěryhodnou a bezpečnou komunitu Airbnb.
da: Du hjælper med at bevare Airbnb som et betroet og sikkert netværk.
de: Du hilfst mit, dass Airbnb eine vertrauenswürdige und sichere Community bleibt.
el: Βοηθάτε στο να παραμείνει η Airbnb μία ασφαλής και αξιόπιστη κοινότητα.
es: Así estás contribuyendo a que Airbnb sea una comunidad segura.
fi: Autat pitämään Airbnb:n luotettuna ja turvallisena yhteisönä.
fr: Vous contribuez à faire en sorte qu'Airbnb demeure une communauté sûre et fiable.
hr: Uz vašu pomoć Airbnb će i dalje biti pouzdana i sigurna zajednica.
hu: Te is hozzájárulsz, hogy az Airbnb megbízható és biztonságos közösség maradjon.
id: Anda membantu menjaga Airbnb sebagai komunitas yang tepercaya dan aman.
is: Þú ert að hjálpa okkur að gæta öryggis í samfélagi Airbnb og treysta áreiðanleika þess.
it: Aiuti a mantenere Airbnb una community affidabile e sicura.
ja: Airbnbを信頼かつ安心できるコミュニティとして維持するためのご協力、ありがとうございます。
ko: 회원님의 행동은 에어비앤비의 믿을 수 있고 안전한 커뮤니티 환경 조성에 큰 도움이 됩니다.
ms: Anda membantu memastikan Airbnb sebuah komuniti yang selamat dan dipercayai.
nb: Du er med på å bevare Airbnb som et pålitelig og trygt felleskap.
nl: Je helpt om de community van Airbnb vertrouwd en veilig te houden.
pl: Dzięki Twojej pomocy Airbnb pozostaje zaufaną i bezpieczną społecznością.
pt: Você está ajudando a manter o Airbnb uma comunidade segura e confiável.
ru: Вы помогаете нам поддерживать высокий уровень доверия и безопасности в сообществе Airbnb.
sv: Du hjälper till att hålla Airbnb ett pålitligt och säkert community.
th: คุณกำลังช่วยรักษาความน่าเชื่อถือและความปลอดภัยของชุมชน Airbnb
tr: Airbnb'nin güvenilir ve emniyetli bir topluluk olarak kalmasını sağlamak için yardımcı oluyorsunuz.
zh_hans: 您正在帮助爱彼迎建立一个安全可信的社区。
zh_hant: 您正在幫助Airbnb建立一個安全可信的社區。

# ios.you_are_offline.a25516b1
source: You are offline.
ca: Estàs desconnectat.
cs: Jsi offline.
da: Du er offline.
de: Du bist offline.
el: Είστε εκτός σύνδεσης.
es: No tienes conexión a Internet.
fi: Olet offline-tilassa.
fr: Vous êtes hors ligne.
hr: Niste povezani s internetom.
hu: Offline vagy.
id: Anda sedang offline.
is: Þú ert ekki á Netinu.
it: Sei offline.
ja: オフラインです。
ko: 오프라인 상태입니다.
ms: Anda berada di luar talian.
nb: Du er frakoblet.
nl: Je bent offline.
pl: Jesteś offline.
pt: Você está offline.
ru: Отсутствует подключение к Интернету.
sv: Du är offline.
th: คุณกำลังออฟไลน์
tr: Çevrimdışısınız.
zh_hans: 您已离线。
zh_hant: 您已離線。

# ios.you_blocked_blocked_user_first_name.db16c2cc
source: You blocked %{blocked_user_first_name}
ca: Has blocat %{blocked_user_first_name}
cs: Zablokoval/a jsi %{blocked_user_first_name}
da: Du har blokeret %{blocked_user_first_name}
de: Du hast %{blocked_user_first_name} gesperrt
el: Έχετε αποκλείσει τον/την %{blocked_user_first_name}
es: Has bloqueado a %{blocked_user_first_name}
fi: Estit käyttäjän %{blocked_user_first_name}
fr: Vous avez bloqué %{blocked_user_first_name}
hr: %{blocked_user_first_name} je blokiran(a)
hu: Letiltottad %{blocked_user_first_name} felhasználót
id: Anda memblokir %{blocked_user_first_name}
is: Þú hefur lokað á: %{blocked_user_first_name}
it: Hai bloccato %{blocked_user_first_name}
ja: %{blocked_user_first_name}さんをブロックしました
ko: %{blocked_user_first_name}님을 차단했습니다
ms: Anda telah sekat %{blocked_user_first_name}
nb: Du har blokkert %{blocked_user_first_name}
nl: Je hebt %{blocked_user_first_name} geblokkeerd
pl: Użytkownik %{blocked_user_first_name} został przez Ciebie zablokowany
pt: Você bloqueou %{blocked_user_first_name}
ru: Вы заблокировали %{blocked_user_first_name}
sv: Du har blockerat %{blocked_user_first_name}
tr: %{blocked_user_first_name} isimli kullanıcıyı engellediniz
zh_hans: 您屏蔽了%{blocked_user_first_name}
zh_hant: 您封鎖了%{blocked_user_first_name}

# ios.you_blocked_the_user.0565f2ac
source: You blocked the user
ca: Has blocat l'usuari
cs: Zablokoval/a jsi tohoto uživatele
da: Du har blokeret brugeren
de: Du hast den Nutzer gesperrt
el: Έχετε αποκλείσει τον χρήστη
es: Has bloqueado al usuario
fi: Estit käyttäjän
fr: Vous avez bloqué l'utilisateur
hr: Blokirali ste korisnika
hu: Letiltottad a felhasználót
id: Anda memblokir pengguna ini
is: Þú hefur lokað á notandann
it: Hai bloccato l'utente
ja: ユーザーをブロックしました
ko: 사용자를 차단했습니다
ms: Anda telah sekat pengguna tersebut
nb: Du har blokkert brukeren
nl: Je hebt de gebruiker geblokkeerd
pl: Użytkownik został zablokowany
pt: Você bloqueou o usuário
ru: Вы заблокировали пользователя
sv: Du har blockerat användaren
tr: Kullanıcıyı engellediniz
zh_hans: 您已屏蔽该用户
zh_hant: 您封鎖了此用戶

# ios.you_can_add_a_friend.9422a830
source: You can add a friend, a neighbour, or a house cleaner to help manage your reservations and get your place ready for guests
ca: Pots afegir un amic, un veí o un professional de la neteja perquè t'ajudi a gestionar les reserves i preparar l'espai per als hostes
cs: Můžeš přidat přítele, souseda nebo uklízečku a získat tak pomoc se správou rezervací a přípravou ubytování pro hosty.
da: Du kan tilføje en ven, en nabo eller en rengøringshjælp til at hjælpe med at håndtere dine reservationer og få din bolig klar til gæster
de: Du kannst einen Freund, Nachbarn oder eine Reinigungskraft hinzufügen, die dir dabei helfen, deine Buchungen zu verwalten und deine Unterkunft für Gäste vorzubereiten
el: Μπορείτε να προσθέσετε κάποιον φίλο, γείτονα ή επαγγελματία καθαρισμού για να σας βοηθά με τη διαχείριση των κρατήσεών σας και την προετοιμασία του χώρου σας για τους επισκέπτες
es: Puedes añadir a un amigo, un vecino o a la persona encargada de la limpieza para que te ayude a gestionar las reservas y preparar el espacio para la llegada de los huéspedes
fi: Voit lisätä ystävän, naapurin tai kotisiivoojan auttamaan varaustesi hoitamisessa ja kohteesi valmistamisessa vieraita varten
fr: Vous pouvez ajouter un ami, un voisin, ou un service de nettoyage pour vous aider à gérer les réservations et à préparer votre logement pour vos voyageurs
hr: Imate mogućnost pozvati prijatelja, susjeda ili čistačicu da vam pomogne s rezervacijama i pripremom smještaja za goste.
hu: Megadhatsz egy ismerőst, szomszédot vagy takarítót, aki segítséget nyújt neked a foglalásaid kezeléséhez, valamint a szálláshely vendégek számára történő előkészítéséhez.
id: Anda bisa menambahkan seorang teman, tetangga, atau pembersih rumah guna membantu mengelola reservasi Anda serta mempersiapkan tempat Anda bagi tamu.
is: Þú getur bætt við vin, nágranna, eða ræstitækni til að hjálpa þér að sjá um bókanir og undirbúa eignina þína fyrir gesti
it: Puoi aggiungere un amico, un vicino o un addetto alle pulizie che ti aiuti a gestire le prenotazioni e a preparare il tuo alloggio per gli ospiti
ja: あなたの予約を管理しゲストのためにお部屋の準備をしてくれるお友達やご近所さん、クリーナーさんを追加できます。
ko: 친구, 이웃 또는 청소 도우미를 공동 호스트로 추가하여 예약 관리 및 게스트 맞이에 필요한 도움을 받을 수 있습니다
ms: Anda boleh menambah rakan, jiran atau pencuci rumah untuk membantu anda menguruskan tempahan anda dan menyediakan tempat penginapan anda untuk tetamu
nb: Du kan legge til en venn, en nabo eller et husrengjører for å administrere bestillingene dine og gjøre stedet ditt klart for gjester
nl: Je kunt een vriend, een buur of een schoonmaker toevoegen om je te helpen met het beheren van je reserveringen en je ruimte klaar te maken voor gasten.
pl: Możesz poprosić znajomego, sąsiada lub osobę sprzątającą w Twoim domu o pomoc w zarządzaniu rezerwacjami i przygotowaniu domu na przybycie gości.
pt: Você pode adicionar um amigo, um vizinho ou um funcionário de limpeza para ajudar a gerenciar suas reservas e preparar o local para os hóspedes
ru: Вы можете добавить друга, соседа или клинера, чтобы они помогали вам управлять бронированиями и готовить жилье к приезду гостей
sv: Du kan lägga till en vän, en granne, eller en städare för att hantera dina bokningar och göra ditt ställe redo för gäster
th: คุณสามารถเพิ่มเพื่อน เพื่อนบ้าน หรือพนักงานทำความสะอาดให้ช่วยจัดการเรื่องการจองและดูแลสถานที่พักให้พร้อมเข้าพัก
tr: Rezervasyonlarınızı yönetmenize yardımcı olması ve yerinizi misafirler için hazır hale getirmesi için bir arkadaş, komşu veya temizlik görevlisi ekleyebilirsiniz.
zh_hans: 您可以添加好友、邻居或房源的清洁人员，帮助您管理预订，将房源准备好以供房客入住。
zh_hant: 您可以新增朋友、鄰居，或房源清潔人員來協助您管理預訂，並準備好房源以迎接房客。

# ios.you_can_also_call_us.6e3c6c03
source: You can also call us at %{phone}
ca: També pots trucar-nos al %{phone}
cs: Můžeš nám také zavolat na %{phone}
da: Du kan også ringe til os på %{phone}
de: Du kannst uns auch anrufen: %{phone}
el: Μπορείτε επίσης να μας καλέσετε στον αριθμό %{phone}
es: También puedes llamarnos al %{phone}
fi: Voit myös soittaa meille numeroon %{phone}
fr: Vous pouvez également nous appeler au %{phone}
hr: Možete nas i nazvati na broj %{phone}
hu: Fel is hívhatsz minket ezen a számon: %{phone}.
id: Anda juga bisa menghubungi kami di %{phone}
is: Þú getur einnig hringt í okkur í %{phone}
it: Inoltre puoi chiamarci al numero %{phone}
ja: 電話でのお問い合わせ窓口は%{phone}です
ko: 전화번호는 %{phone}입니다
ms: Anda juga boleh telefon kami di %{phone}
nb: Du kan også ringe oss på %{phone}
nl: Je kunt ons ook bellen op %{phone}
pl: Możesz też zadzwonić do nas na numer %{phone}
pt: Você também pode nos ligar através do número %{phone}
ru: Позвоните нам %{phone}
sv: Du kan också ringa oss på %{phone}
tr: Bizi %{phone} numaralı telefondan da arayabilirsiniz.
zh_hans: 您也可以拨打%{phone}联系我们
zh_hant: 您也可以撥打%{phone}聯絡我們

# ios.you_can_cancel_100_penalty.9a32718d
source: You can cancel 100% penalty-free if you’re ever uncomfortable with a reservation. [Learn more]
ca: Si no et sents còmode amb una reserva, pots cancel·lar-la sense cap penalització. [Més informació]
cs: Pokud se ti něco nezdá, rezervaci můžeš zrušit zcela bez sankcí. [Zjisti více]
da: Du kan aflyse fuldt ud uden bøde, hvis du nogensinde er utryg ved en reservation. [Få flere oplysninger]
de: Solltest du dich jemals mit einer Buchung nicht wohlfühlen, kannst du sie 100 % sanktionsfrei stornieren. [Erfahre mehr]
el: Μπορείτε να ακυρώσετε χωρίς καμία απολύτως ποινή αν ποτέ νιώσετε άβολα με κάποια κράτηση. [Μάθετε περισσότερα]
es: Puedes cancelar sin penalización si una reserva no termina de convencerte. [Más información]
fi: Voit peruuttaa täysin ilman sanktioita, jos varaus saa olosi epämukavaksi. [Lisätietoja]
fr: Si une réservation vous met mal à l'aise, vous pouvez l'annuler sans aucune pénalité. [En savoir plus]
hr: Rezervaciju možete otkazati bez ikakvih posljedica uočite li nešto neprimjereno. [Više informacija]
hu: Mindenféle büntetés nélkül mondhatod le a foglalást, ha az kellemetlen számodra. [További információ]
id: Anda bisa membatalkan 100% tanpa penalti bila merasa tidak nyaman dengan suatu reservasi. [Pelajari selengkapnya]
is: Þú getur afbókað án viðurlaga ef þér finnst nokkurn tíma bókun vera óþægileg. [Frekari upplýsingar]
it: Puoi effettuare cancellazioni senza alcuna penalità se non sei a tuo agio con una prenotazione. [Scopri di più]
ja: 予約に違和感を感じた場合には、自分からキャンセルしてもペナルティは100%免除されます。[もっと詳しく]
ko: 꺼려지는 예약은 100% 페널티 없이 취소할 수 있습니다. [자세히 알아보기]
ms: Anda boleh membatalkan tempahan 100% tanpa penalti jika anda rasa tidak selesa dengan sesuatu tempahan. [Ketahui lebih lanjut]
nb: Du kan kansellere 100% gebyrfritt hvis du noen gang føler ubehag med en reservasjon. [Lær mer]
nl: Je kunt 100% boetevrij annuleren als je je niet prettig voelt bij een reservering. [Lees meer]
pl: Jeśli nie czujesz się pewnie w związku z jakąś rezerwacją, możesz anulować bez ponoszenia jakichkolwiek kar. [Dowiedz się więcej]
pt: Você pode cancelar 100% livre de penalidades caso não se sinta confortável com a reserva. [Descubra mais]
ru: Если что-либо в бронировании вызывает у вас дискомфорт, вы сможете отменить его без штрафа. [Подробнее]
sv: Du kan avboka 100 % utan påföljd om du någonsin känner dig illa till mods med en bokning. [Läs mer]
tr: Bir rezervasyon konusunda içiniz rahat etmezse hiçbir ceza ödemeden iptal edebilirsiniz. [Daha fazla bilgi edinin]
zh_hans: 如果一笔预订令您不放心，您可以取消预订而不受任何处罚。[了解更多]
zh_hant: 如果您對預訂有任何疑慮，隨時都能取消預訂並免受處罰。[了解更多]

# ios.you_can_change_that_start.029919c5
source: You can change that! Start your next adventure by searching for your dream destination.
ca: Això pot canviar en un moment! Busca la destinació dels teus somnis i embarca't en una nova aventura.
cs: Můžeš to změnit! Začni své příští dobrodružství vyhledáním destinace tvých snů.
da: Du kan ændre det! Begynd dit næste eventyr ved at søge efter din drømmedestination.
de: Das kannst du ändern! Beginne dein nächstes Abenteuer, indem du nach deinem Traum-Reiseziel suchst.
el: Αυτό αλλάζει! Ξεκινήστε την επόμενη περιπέτειά σας αναζητώντας τον προορισμό των ονείρων σας.
es: ¡Puedes hacer que eso cambie! Busca el destino de tus sueños y embárcate en tu próxima aventura.
fi: Voit muuttaa sitä! Aloita seuraava seikkailusi hakemalla unelmakohde.
fr: C'est quelque chose que vous pouvez changer ! Lancez-vous dans votre prochaine aventure en cherchant votre destination de rêve.
hr: Odluka je na vama! Krenite u svoju sljedeću avanturu pretraživanjem destinacija iz snova.
hu: Lehetőséged van változtatni! Vágj bele a következő kalandba álmaid úti céljának megkeresésével.
id: Anda bisa mengubahnya! Awali petualangan Anda berikutnya dengan menelusuri destinasi impian Anda.
is: Þú getur breytt því. Byrjaðu næsta ævintýrið þitt á því að finna draumaáfangastaðinn þinn.
it: Potrai modificare questa impostazione. Dai inizio alla tua prossima avventura cercando la tua destinazione da sogno.
ja: 憧れの旅行先の宿を見つけて、冒険に出よう！
ko: 꿈꾸던 여행지를 검색하여 다음 여행의 첫 발을 내딛어 보세요.
ms: Anda boleh mengubahnya! Mulakan pengembaraan anda yang seterusnya dengan mencari destinasi impian anda.
nb: Du kan endre det! Start neste eventyr ved å søke etter dine drømmereisemål.
nl: Je kan dat veranderen! Begin je volgende avontuur en vind je droombestemming.
pl: Możesz to zmienić! Zacznij swoją następną przygodę wyszukując wymarzone miejsce.
pt: Você pode mudar isso! Comece sua próxima aventura buscando pelo seu destino dos sonhos.
ru: Это можно изменить! Начните новое приключение с поиска направления мечты.
sv: Du kan ändra på detta! Börja nästa äventyr genom att söka efter din drömdestination.
th: คุณสามารถเปลี่ยนได้! เริ่มการผจญภัยครั้งถัดไปของคุณโดยค้นหาจุดหมายปลายทางในฝันของคุณ
tr: Bunu değiştirebilirsiniz! Bir sonraki seyahatinize hayalinizdeki yeri arayarak başlayın.
zh_hans: 您可以改变它的！搜索您的梦想旅游目的地，开始下一趟旅程。
zh_hant: 這是可以改變的！搜尋您夢想中的旅遊目的地，踏上下一趟旅程。
