Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_some_of_the_info_you_provided_doesn_t_ma_dbbbf9c8
source: Some of the info you provided doesn’t match what we have on file for your account.
ca: Algunes dades que has facilitat no coincideixen amb les que disposem del teu compte.
cs: Některé z tebou poskytnutých údajů neodpovídají námi evidovaným informacím na tvém účtu.
da: Nogle af de angivne oplysninger stemmer ikke overens med dem, vi har registreret for din konto.
de: Einige der von dir gemachten Angaben stimmen nicht mit den Informationen überein, die wir für deinen Account in unseren Akten vermerkt haben.
el: Ορισμένες από τις πληροφορίες που παρείχατε δεν ταιριάζουν με όσα έχουμε καταχωρήσει για τον λογαριασμό σας.
es: Algunos de los datos proporcionados no coinciden con los que constan en tu cuenta.
fi: Jotkut antamasi tiedot eivät vastaa tietoja, joita meillä on tallennettuina tilillesi.
fr: Certaines informations que vous avez fournies ne correspondent pas aux informations que nous avons dans votre compte.
hr: Neki od podataka koje ste nam dostavili ne odgovaraju podacima u našoj bazi.
hu: Az általad megadott adatok egy része nem egyezik a fiókoddal kapcsolatban általunk nyilvántartottakkal.
id: Sebagian info yang Anda berikan tidak sesuai dengan data akun Anda yang ada pada kami.
is: Hluti upplýsinganna sem þú gafst upp stemmir ekki við þær upplýsingar sem við erum með á skrá um aðganginn þinn.
it: Alcune informazioni che hai fornito non corrispondono a quelle del tuo account.
ja: 入力情報がアカウント登録内容と一致しません。
ko: 제공하신 정보 일부가 회원님 계정에 저장된 정보와 일치하지 않습니다.
ms: Beberapa maklumat yang anda berikan tidak sepadan dengan maklumat yang kami ada dalam fail untuk akaun anda.
nb: Noe av infoen du oppgav, samsvarer ikke med det vi har registrert på kontoen din.
nl: Een deel van de informatie die je hebt opgegeven, komt niet overeen met wat we voor jouw account in ons bestand hebben.
pl: Niektóre podane przez Ciebie dane nie są zgodne z danymi na Twoim koncie.
pt: Algumas das informações que você forneceu não correspondem ao que temos em arquivo para sua conta.
ru: Часть предоставленной вами информации не совпадает с той, что хранится у нас для вашего аккаунта.
sv: En del av den information som du angav matchar inte vad vi har sparat i ditt konto.
th: ข้อมูลที่คุณกรอกบางส่วนไม่ตรงกับที่เรามีบันทึกไว้สำหรับบัญชีของคุณ
tr: Verdiğiniz bilgilerin bazıları hesabınızın bize ait dosyalarında bulunanlara uymuyor.
zh_hans: 您提供的一些信息与您的账号资料不符。
zh_hant: 您提供的部分資訊與您的帳號資料不符。

# react_native_someone_is_available_24_hours_a_day_to_l_0ad9af81
source: Someone is available 24 hours a day to let guests in.
ca: Hi ha una persona disponible les 24 hores per obrir als hostes.
cs: Někdo je k dispozici 24 hodin denně, aby pustil hosty dovnitř.
da: Nogen er tilgængelig 24 timer i døgnet til at lukke gæster ind.
de: Jemand ist 24 Stunden am Tag verfügbar, um Gäste herein zu lassen.
el: Υπάρχει διαθέσιμο άτομο 24 ώρες το 24ωρο για την είσοδο των επισκεπτών.
es: Hay alguien disponible 24 horas al día para permitir el acceso a los huéspedes.
fi: Joku on paikalla 24 tuntia vuorokaudessa ja päästää vieraat sisään.
fr: Une personne est disponible 24 heures sur 24 pour accueillir les voyageurs.
hr: Netko će uvijek biti na ulazu (24 sata dnevno) da primi goste.
hu: Valaki a nap 24 órájában rendelkezésre áll, hogy beengedje a vendégeket.
id: Ada seseorang yang siap 24 jam sehari untuk mempersilakan tamu masuk.
is: Einhver er til taks allan sólarhringinn til að hleypa gestum inn.
it: Qualcuno è disponibile a far accedere gli ospiti 24 ore su 24
ja: 24時間常駐スタッフがゲストの入室に対応
ko: 하루 24시간 중 언제든 게스트가 출입할 수 있도록 누군가 상주합니다.
ms: Petugas akan tersedia 24 jam sehari untuk membenarkan tetamu masuk.
nb: Noen er tilgjengelige 24 timer i døgnet for å slippe gjestene inn.
nl: Er is 24 uur per dag iemand beschikbaar om gasten binnen te laten.
pl: Jest osoba dostępna dla gości 24 godziny na dobę.
pt: Alguém está disponível 24 horas por dia para receber os hóspedes.
ru: Кто-то круглосуточно может впустить гостей.
sv: Någon finns tillgänglig dygnet runt för att släppa in gästerna.
th: ใครบางคนว่างตลอด 24 ชั่วโมงต่อวันเพื่อคอยให้ผู้เข้าพักเข้าในที่พัก
tr: Misafirleri içeri almak için 24 saat uygun olan birileri var.
zh_hans: 将有人全天24小时为房客开门。
zh_hant: 會有人全天24小時為房客開門。

# react_native_something_went_wrong_an_error_message_4e80de0b
source: Something went wrong
ca: S'ha produït un error
cs: Něco se pokazilo
da: Der gik noget galt
de: Irgendetwas ist schiefgegangen
el: Παρουσιάστηκε κάποιο πρόβλημα
es: Se ha producido un problema
fi: Jotain meni pieleen
fr: Une erreur s'est produite
hr: Došlo je do pogreške
hu: Hiba történt
id: Terjadi kesalahan
is: Eitthvað fór úrskeiðis
it: Si è verificato un problema
ja: エラーが発生しました
ko: 오류가 발생했습니다
ms: Sesuatu tidak kena
nb: Noe gikk galt
nl: Er ging iets fout
pl: Coś poszło nie tak
pt: Algo deu errado
ru: Что-то пошло не так
sv: Något gick snett
th: มีบางอย่างผิดปกติ
tr: Bir sorun oluştu
zh_hans: 出现了错误
zh_hant: 出現了錯誤

# react_native_something_went_wrong_label_shown_when_er_bf956e04
source: Something went wrong
ca: Ha fallat alguna cosa
cs: Něco se pokazilo
da: Der gik noget galt
de: Etwas ist schiefgegangen
el: Παρουσιάστηκε κάποιο πρόβλημα
es: Se ha producido un problema
fi: Jotain meni pieleen
fr: Une erreur s'est produite
hr: Došlo je do pogreške
hu: Hiba történt
id: Ada kesalahan
is: Eitthvað fór úrskeiðis
it: Qualcosa è andato storto
ja: エラーが発生しました
ko: 오류가 발생했습니다
ms: Ada sesuatu yang tidak kena
nb: Noe gikk galt
nl: Er ging iets mis
pl: Coś poszło nie tak
pt: Ocorreu algo de errado
ru: Что-то пошло не так
sv: Någonting gick fel
th: มีบางอย่างผิดปกติ
tr: Bir sorun oluştu
zh_hans: 出错了
zh_hant: 出錯了

# react_native_something_went_wrong_please_try_again_l_2aa6645a
source: Something went wrong. Please try again later.
ca: S'ha produït un error. Torna a intentar-ho en un altre moment.
cs: Něco se pokazilo. Zkus to prosíme později znovu.
da: Noget gik galt. Prøv venligst igen senere.
de: Etwas ist schiefgegangen. Bitte versuche es später noch einmal.
el: Παρουσιάστηκε κάποιο πρόβλημα. Δοκιμάστε ξανά αργότερα.
es: Se ha producido un error. Vuelve a intentarlo en otro momento.
fi: Jokin meni vikaan. Yritä uudelleen myöhemmin.
fr: Tout n'a pas fonctionné comme prévu. Veuillez réessayer plus tard.
hr: Ispričavamo se, došlo je do pogreške. Molimo pokušajte kasnije.
hu: Hiba történt. Próbálkozz újra később.
id: Terjadi kesalahan. Silakan mencoba beberapa saat lagi.
is: Eitthvað fór úrskeiðis. Vinsamlegast reyndu aftur síðar.
it: Qualcosa è andato storto. Riprova più tardi.
ja: エラーが発生しました。後ほど再度お試しください。
ko: 오류가 발생했습니다. 잠시 후 다시 시도해 주세요.
ms: Ada yang tak kena. Sila cuba lagi kemudian.
nb: Noe gikk galt. Vennligst prøv igjen senere.
nl: Er ging iets fout. Probeer het alsjeblieft later opnieuw.
pl: Coś poszło nie tak. Spróbuj ponownie później.
pt: Ocorreu um erro. Por favor, tente novamente mais tarde.
ru: Что-то пошло не так. Попробуйте еще раз позже.
sv: Något gick fel. Försök igen senare.
th: มีบางอย่างผิดปกติ โปรดลองใหม่ภายหลัง
tr: Bir sorun oluştu. Lütfen daha sonra yeniden deneyin.
zh_hans: 出错了，请稍后再试。
zh_hant: 出錯了，請稍後再試。

# react_native_something_went_wrong_please_try_again_l_91948c0c
source: Something went wrong. Please try again later.
ca: S'ha produït un error. Torna a intentar-ho en un altre moment.
cs: Něco se pokazilo. Prosíme, zkus to později znovu.
da: Noget gik galt. Prøv venligst igen senere.
de: Etwas ist schiefgegangen. Bitte versuche es später noch einmal.
el: Παρουσιάστηκε κάποιο πρόβλημα. Δοκιμάστε ξανά αργότερα.
es: Se ha producido un error. Vuelve a intentarlo en otro momento.
fi: Jokin meni vikaan. Yritä uudelleen myöhemmin.
fr: Tout n'a pas fonctionné comme prévu. Veuillez réessayer plus tard.
hr: Ispričavamo se, došlo je do pogreške. Molimo pokušajte kasnije.
hu: Hiba történt. Próbálkozz újra később.
id: Terjadi kesalahan. Silakan mencoba beberapa saat lagi.
is: Eitthvað fór úrskeiðis. Vinsamlegast reyndu aftur síðar.
it: Qualcosa è andato storto. Riprova più tardi.
ja: エラーが発生しました。後ほど再度お試しください。
ko: 오류가 발생했습니다. 잠시 후 다시 시도해 주세요.
ms: Ada yang tak kena. Sila cuba lagi kemudian.
nb: Noe gikk galt. Vennligst prøv igjen senere.
nl: Er ging iets fout. Probeer het alsjeblieft later opnieuw.
pl: Coś poszło nie tak. Spróbuj ponownie później.
pt: Ocorreu um erro. Por favor, tente novamente mais tarde.
ru: Что-то пошло не так. Попробуйте еще раз позже.
sv: Något gick fel. Försök igen senare.
th: มีบางอย่างผิดปกติ โปรดลองใหม่ภายหลัง
tr: Bir sorun oluştu. Lütfen daha sonra yeniden deneyin.
zh_hans: 出错了，请稍后再试。
zh_hant: 出錯了，請稍後再試。

# react_native_something_went_wrong_sending_your_messag_673f3d79
source: Something went wrong sending your message.
ca: S'ha produït un error en enviar el missatge.
cs: Při odeslání tvé zprávy se něco pokazilo.
da: Noget gik galt under afsendelse af din besked.
de: Beim Versenden deiner Nachricht ist etwas schief gelaufen.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την αποστολή του μηνύματός σας.
es: Se ha producido un error al enviar tu mensaje.
fi: Jokin meni vikaan viestisi lähettämisessä.
fr: Une erreur s'est produite lors de l'envoi de votre message.
hr: Došlo je do greške prilikom slanja vaše poruke.
hu: Hiba történt az üzeneted elküldése során.
id: Terjadi kesalahan saat mengirimkan pesan Anda.
is: Eitthvað fór úrskeiðis við að senda skilaboðin þín.
it: Si è verificato un errore nell'invio del messaggio.
ja: メッセージの送信中にエラーが発生しました。
ko: 메시지를 전송하는 동안 문제가 발생했습니다.
ms: Sesuatu masalah telah berlaku semasa menghantar mesej anda.
nb: Noe gikk galt med å sende meldingen.
nl: Er ging iets verkeerd bij het versturen van je bericht.
pl: Podczas wysyłania wiadomości wystąpił błąd.
pt: Algo deu errado ao enviar sua mensagem.
ru: При отправке сообщения возникла ошибка.
sv: Något gick fel när ditt meddelande skulle skickas.
tr: Mesajınız gönderilirken sorun yaşandı.
zh_hans: 发送您的消息时出错。
zh_hant: 發送您的訊息時出錯了。

# react_native_something_went_wrong_title_of_an_error_m_a15291f1
source: Something went wrong
ca: Ha fallat alguna cosa
cs: Něco se pokazilo
da: Der gik noget galt
de: Etwas ist schiefgelaufen
el: Παρουσιάστηκε κάποιο πρόβλημα
es: Se ha producido un error
fi: Jotain meni vikaan
fr: Une erreur s'est produite
hr: Došlo je do pogreške
hu: Hiba történt
id: Terjadi kesalahan
is: Eitthvað fór úrskeiðis
it: Qualcosa è andato storto
ja: 不具合が起きました
ko: 오류가 발생했습니다
ms: Sesuatu yang tidak kena telah berlaku
nb: Noe gikk galt
nl: Er ging iets fout
pl: Coś poszło nie tak
pt: Algo deu errado
ru: Что-то пошло не так
sv: Något gick fel
th: มีบางอย่างผิดปกติ
tr: Bir sorun oluştu
zh_hans: 出错了
zh_hant: 出錯了

# react_native_something_went_wrong_when_loading_feedba_bd05b1b6
source: Something went wrong when loading feedback options
ca: Hi ha hagut un error mentre es carregaven les opcions dels comentaris
cs: Při nahrávání možností zpětné vazby nastala chyba
da: Der gik noget galt under indlæsning af feedbackmulighederne
de: Beim Laden der Feedback-Optionen ist etwas schiefgelaufen
el: Κάποιο πρόβλημα προέκυψε με τη φόρτωση των επιλογών για τα σχόλια
es: Se ha producido un error al cargar las opciones de comentarios.
fi: Jokin meni vikaan ladattaessa palautteen vaihtoehtoja
fr: Une erreur est survenue lors du chargement des options de remarque
hr: Došlo je do pogreške prilikom učitavanja mogućnosti komentara
hu: Hiba történt a visszajelzési lehetőségek betöltésekor
id: Terjadi kesalahan saat memuat opsi umpan balik
is: Eitthvað misfórst við að hlaða upp valmöguleikum fyrir athugasemdir
it: Qualcosa è andato storto nel tentativo di caricare le opzioni di feedback
ja: フィードバックのオプションをローディング中にエラーが発生しました。
ko: 피드백 옵션을 불러오는 중 오류가 발생했습니다
ms: Ada sesuatu yang tidak kena semasa memuat pilihan maklum balas
nb: Noe gikk galt ved lasting av alternativer for tilbakemelding
nl: Er is iets misgegaan bij het laden van de verschillende opties voor feedback
pl: Coś poszło nie tak podczas ładowania opcji komentarzy.
pt: Algo deu errado ao carregar as opções de feedback
ru: Ошибка при загрузке опций обратной связи
sv: Något gick fel när alternativen för feedback skulle hämtas
th: มีสิ่งผิดปกติขณะกำลังดาวน์โหลดตัวเลือกข้อเสนอแนะ
tr: Geri bildirim seçeneklerini yüklerken bir sorun çıktı
zh_hans: 加载反馈选项时出错了。
zh_hant: 加載回饋選項時出錯了。

# react_native_something_went_wrong_when_loading_your_e_3f35b357
source: Something went wrong when loading your experience
ca: Alguna cosa vas fer erròniament quan estaves carregant la teva experiència
cs: Během načítání tvého zážitku se něco pokazilo.
da: Der gik noget galt ved indlæsning af din oplevelse
de: Beim Laden deiner Entdeckung ist etwas schief gelaufen
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τη φόρτωση της εμπειρίας σας
es: Se ha producido un error al cargar tu experiencia
fi: Jokin meni vikaan elämystäsi ladattaessa
fr: Une erreur s'est produite lors du chargement de votre expérience
hr: Došlo je do pogreške prilikom učitavanja vašeg doživljaja
hu: Hiba történt élményeid betöltésekor
id: Ada yang tidak beres saat memuat pengalaman Anda
is: Eitthvað fór úrskeiðis við að hlaða inn upplifunina þína
it: Qualcosa è andato storto nel tentativo di caricare la tua esperienza
ja: 体験の読み込み中にエラーが発生しました
ko: 트립을 로드하는 중 오류가 발생했습니다.
ms: Terdapat masalah semasa memuatkan pengalaman anda
nb: Noe gikk galt ved innlasting av opplevelsen din
nl: Er is iets mis gegaan tijdens het laden van je ervaring
pl: Coś poszło nie tak podczas ładowania atrakcji
pt: Houve uma falha ao carregar sua experiência
ru: При загрузке данных о мероприятии произошла ошибка.
sv: Något gick fel när din upplevelse skulle läsas in
th: มีบางอย่างผิดปกติเมื่อโหลดประสบการณ์ของคุณ
tr: Deneyiminiz yüklenirken bir hata meydana geldi
zh_hans: 加载您的体验时出错了
zh_hant: 加載您的體驗時出錯了

# react_native_something_went_wrong_when_loading_your_e_81bca5dd
source: Something went wrong when loading your earnings
ca: Alguna cosa ha fallat quan es carregaven els teus ingressos
cs: Při nahrávání tvých výdělků nastala chyba
da: Der gik noget galt under indlæsning af dine indtægter
de: Fehler beim Laden deiner Einkünfte
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τη φόρτωση των εσόδων σας
es: Ha habido un error al cargar tus ingresos
fi: Jokin meni vikaan tulojasi ladattaessa
fr: Une erreur s'est produite lors du chargement de vos revenus
hr: Došlo je do pogreške prilikom učitavanja vaše zarade
hu: Hiba történt a bevételeid betöltésekor
id: Terjadi kesalahan saat memuat pendapatan Anda
is: Eitthvað fór úrskeiðis við að hlaða inn tekjurnar þínar
it: Qualcosa è andato storto nel tentativo di caricare i tuoi guadagni
ja: 受取金額の読み込み中にエラーが発生しました
ko: 수익을 불러오는 데 문제가 발생했습니다.
ms: Ada kesulitan semasa memuatkan pendapatan anda
nb: Noe gikk galt ved innlasting av inntektene dine
nl: Er is iets fout gegaan tijdens het laden van je verdiensten
pl: Coś poszło nie tak podczas wyświetlania Twoich zarobków
pt: Ocorreu um erro ao carregar seus rendimentos
ru: При загрузке доходов произошла ошибка
sv: Något gick fel när dina intäkter skulle läsas in
th: มีบางสิ่งผิดปกติเมื่อโหลดรายได้ของคุณ
tr: Kazançlarınız yüklenirken sorun oluştu
zh_hans: 加载您的收入时出了错
zh_hant: 加載您的收入時出了錯

# react_native_something_went_wrong_when_loading_your_e_ecd56c69
source: Something went wrong when loading your experiences
ca: Alguna cosa ha fallat quan es carregaven les teves experiències
cs: Při nahrávání tvých zážitků nastala chyba
da: Der gik noget galt under indlæsning af dine oplevelser
de: Fehler beim Laden deiner Entdeckungen
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τη φόρτωση των εμπειριών σας
es: Ha habido un error al cargar tus experiencias
fi: Jokin meni vikaan elämyksiäsi ladattaessa
fr: Une erreur s'est produite lors du chargement de vos expériences
hr: Došlo je do pogreške prilikom učitavanja vaših doživljaja
hu: Hiba történt az élményeid betöltésekor
id: Terjadi kesalahan saat memuat pengalaman Anda
is: Eitthvað fór úrskeiðis við að hlaða inn upplifanirnar þínar
it: Qualcosa è andato storto nel tentativo di caricare le tue esperienze
ja: 体験を読み込み中にエラーが発生しました
ko: 트립을 불러오는 데 문제가 발생했습니다.
ms: Ada kesulitan semasa memuatkan pengalaman anda
nb: Noe gikk galt ved innlasting av opplevelsene dine
nl: Er is iets fout gegaan tijdens het laden van je ervaringen
pl: Coś poszło nie tak podczas wyświetlania Twoich atrakcji
pt: Ocorreu um erro ao carregar suas experiências
ru: При загрузке событий произошла ошибка
sv: Något gick fel när dina upplevelser skulle läsas in
th: มีบางอย่างผิดปกติเมื่อโหลดประสบการณ์ของคุณ
tr: Deneyimleriniz yüklenirken sorun oluştu
zh_hans: 加载您的体验时出了错
zh_hant: 加載您的體驗時出了錯

# react_native_something_went_wrong_when_loading_your_r_6abe3618
source: Something went wrong when loading your reviews
ca: Alguna cosa ha fallat quan es carregaven les teves avaluacions
cs: Při nahrávání tvých hodnocení nastala chyba
da: Der gik noget galt under indlæsning af dine omtaler
de: Fehler beim Laden deiner Bewertungen
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τη φόρτωση των κριτικών σας
es: Ha habido un error al cargar tus evaluaciones
fi: Jokin meni vikaan arvostelujasi ladattaessa
fr: Une erreur s'est produite lors du chargement de vos commentaires
hr: Došlo je do pogreške prilikom učitavanja vaših recenzija
hu: Hiba történt a véleményeid betöltésekor
id: Terjadi kesalahan saat memuat ulasan Anda
is: Eitthvað fór úrskeiðis við að hlaða inn umsagnirnar þínar
it: Qualcosa è andato storto nel tentativo di caricare le tue recensioni
ja: レビューを読み込み中にエラーが発生しました
ko: 회원님이 남긴 후기를 불러오는 데 문제가 발생했습니다.
ms: Ada kesulitan semasa memuatkan ulasan anda
nb: Noe gikk galt ved innlasting av anmeldelsene dine
nl: Er is iets fout gegaan tijdens het laden van je beoordelingen
pl: Coś poszło nie tak podczas wyświetlania Twoich recenzji
pt: Ocorreu um erro ao carregar seus comentários
ru: При загрузке отзывов произошла ошибка
sv: Något gick fel när dina omdömen skulle läsas in
th: มีบางอย่างผิดปกติเมื่อโหลดรีวิวของคุณ
tr: Değerlendirmeleriniz yüklenirken sorun oluştu
zh_hans: 加载您的评价时出了错
zh_hant: 加載您的評價時出了錯

# react_native_something_went_wrong_when_loading_your_s_82267e1d
source: Something went wrong when loading your stats
ca: Alguna cosa ha fallat quan es carregaven les teves estadístiques
cs: Při načítání tvých statistik se něco pokazilo
da: Der gik noget galt ved indlæsning af din statistik
de: Beim Laden deiner Statistiken ist etwas schief gelaufen
el: Παρουσιάστηκε κάποιο σφάλμα κατά τη φόρτωση των στατιστικών σας
es: Se ha producido un error al cargar tus datos.
fi: Jotain meni pieleen ladattaessa tilastojasi
fr: Une erreur est survenue lors du chargement de vos statistiques
hr: Došlo je do pogreške prilikom učitavanja statistike
hu: Hiba történt a statisztikáid betöltése közben
id: Terjadi kesalahan saat memuat statistik Anda
is: Eitthvað fór úrskeiðis við að hlaða inn tölfræðiupplýsingum um þig
it: Si è verificato un errore durante il caricamento delle tue statistiche
ja: 「実績データ」の読み込み中にエラーが発生しました。
ko: 통계 현황을 로딩하는 도중 문제가 발생했습니다.
ms: Sesuaty tak kena semasa memuat statistik anda
nb: Noe gikk galt ved lasting av statistikken
nl: Er ging iets fout bij het laden van je statistieken
pl: Coś poszło nie tak z ładowaniem statystyk
pt: Ocorreu um erro ao carregar seu desempenho
ru: При загрузке статистики произошла ошибка
sv: Något gick fel när din statistik skulle läsas in
th: มีบางอย่างผิดปกติเมื่อโหลดสถิติของคุณ
tr: Durum bilginizi yüklerken bir hata meydana geldi
zh_hans: 加载您的统计数据时出错了
zh_hant: 加載您的統計數據時出錯了

# react_native_something_went_wrong_when_loading_your_s_9cc9b67a
source: Something went wrong when loading your schedule
ca: Alguna cosa ha fallat quan es carregava el teu programa
cs: Při nahrávání tvého rozvrhu nastala chyba
da: Der gik noget galt under indlæsning af din planlægning
de: Fehler beim Laden deines Zeitplans
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τη φόρτωση του προγράμματός σας
es: Ha habido un error al cargar tu programación
fi: Jokin meni vikaan aikatauluasi ladattaessa
fr: Une erreur est survenue lors du chargement du programme
hr: Došlo je do pogreške prilikom učitavanja vašeg rasporeda
hu: Hiba történt az ütemterved betöltésekor
id: Terjadi kesalahan saat memuat jadwal Anda
is: Eitthvað fór úrskeiðis við að hlaða inn dagskrána þína
it: Qualcosa è andato storto nel tentativo di caricare il tuo programma
ja: スケジュールを読み込み中にエラーが発生しました
ko: 일정을 불러오는 데 문제가 발생했습니다.
ms: Ada kesulitan semasa memuatkan jadual anda
nb: Noe gikk galt ved innlasting av timeplanen din
nl: Er is iets fout gegaan tijdens het laden van je schema
pl: Coś poszło nie tak podczas wyświetlania Twojego harmonogramu
pt: Ocorreu um erro ao carregar sua programação
ru: При загрузке расписания произошла ошибка
sv: Något gick fel när ditt schema skulle läsas in
th: มีบางอย่างผิดปกติเมื่อโหลดกำหนดการของคุณ
tr: Programınız yüklenirken sorun oluştu
zh_hans: 加载您的时间表时出了错
zh_hant: 加載您的時間表時出了錯

# react_native_something_went_wrong_when_removing_this_dad293b4
source: Something went wrong when removing this experience
ca: Alguna cosa ha fallat quan s'eliminava l'experiència
cs: Při odstraňování tohoto zážitku nastala chyba
da: Der gik noget galt under fjernelse af denne oplevelse
de: Beim Entfernen dieser Entdeckung ist etwas schiefgelaufen
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την κατάργηση αυτής της εμπειρίας
es: Ha habido un error al eliminar esta experiencia
fi: Jokin meni vikaan tätä elämystä poistettaessa
fr: Une erreur s'est produite lors de la suppression de cette expérience
hr: Došlo je do pogreške prilikom uklanjanja ovog doživljaja
hu: Hiba történt az élményeid eltávolításakor
id: Terjadi kesalahan saat menghapus pengalaman ini
is: Eitthvað fór úrskeiðis við að taka þessa upplifun út
it: Qualcosa è andato storto nel tentativo di cancellare questa esperienza
ja: こちらの体験を削除中にエラーが発生しました
ko: 트립을 삭제하는 데 문제가 발생했습니다.
ms: Ada kesulitan semasa membuang pengalaman anda
nb: Noe gikk galt da denne opplevelsen ble fjernet
nl: Er is iets fout gegaan tijdens het verwijderen van deze ervaring
pl: Coś poszło nie tak podczas usuwania tej atrakcji
pt: Ocorreu um erro ao remover esta experiência
ru: При удалении этого события произошла ошибка
sv: Något gick fel när den här upplevelsen skulle tas bort
th: มีบางอย่างผิดปกติเมื่อลบประสบการณ์นี้
tr: Bu deneyim yüklenirken sorun oluştu
zh_hans: 删除此体验时出了错
zh_hant: 刪除此體驗時出了錯

# react_native_something_went_wrong_when_scheduling_a_n_173d6f45
source: Something went wrong when scheduling a new experience
ca: Alguna cosa ha fallat quan es programava una experiència nova
cs: Při plánování nového zážitku nastala chyba
da: Der gik noget galt under planlægning af en ny oplevelse
de: Bei der Planung einer neuen Entdeckung ist etwas schiefgelaufen
el: Παρουσιάστηκε κάποιο πρόβλημα κατά τον προγραμματισμό μιας νέας εμπειρίας
es: Ha habido un error al programar una nueva experiencia
fi: Jokin meni vikaan uutta elämystä aikataulutettaessa
fr: Une erreur est survenue lors de la planification d'une nouvelle expérience
hr: Došlo je do pogreške prilikom umetanja novoga doživljaja u raspored.
hu: Hiba történt egy új élmény beütemezésekor
id: Terjadi kesalahan saat menjadwalkan pengalaman baru
is: Eitthvað fór úrskeiðis við að setja nýja upplifun inn á dagskrá
it: Qualcosa è andato storto nel tentativo di programmare una nuova esperienza
ja: 体験を新規作成中にエラーが発生しました
ko: 새로운 트립의 일정을 설정하는 데 문제가 발생했습니다.
ms: Ada kesulitan semasa menjadualkan pengalaman baru
nb: Noe gikk galt da en ny opplevelse ble forsøkt lagt til
nl: Er is iets fout gegaan tijdens het plannen van een nieuwe ervaring
pl: Coś poszło nie tak podczas planowania nowej atrakcji
pt: Ocorreu um erro ao programar uma nova experiência
ru: При планировании нового события произошла ошибка
sv: Något gick fel när en ny upplevelse skulle schemaläggas
th: มีบางอย่างผิดปกติเมื่อกำหนดเวลาประสบการณ์ใหม่
tr: Yeni bir deneyim programlarken sorun oluştu
zh_hans: 规划新体验时出错
zh_hant: 規劃新體驗時出錯
