Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_failed_to_update_your.47c9232e
source: We failed to update your notification setting
ca: No hem pogut actualitzar la teva configuració de notificacions
cs: Nepodařilo se nám aktualizovat tvé nastavení upozornění
da: Vi kunne ikke opdatere din indstilling af påmindelser
de: Deine Benachrichtigungs-Einstellungen konnten nicht aktualisiert werden
el: Δεν καταφέραμε να ενημερώσουμε τη ρύθμισή σας για τις ειδοποιήσεις
es: No hemos podido actualizar tu configuración de notificaciones
fi: Ilmoitusasetuksesi päivitys epäonnistui
fr: Nous n'avons pas réussi à mettre à jour vos paramètres de notifications
hr: Nije uspjelo ažuriranje postavki obavijesti
hu: Nem sikerült frissíteni az értesítési beállításodat
id: Kami gagal memperbarui pengaturan notifikasi Anda
is: Okkur tókst ekki að breyta stillingum fyrir tilkynningar hjá þér
it: Non è stato possibile aggiornare le tue impostazioni per le notifiche
ja: 通知の設定を変更できませんでした
ko: 알림 설정이 변경되지 않았습니다
ms: Kami gagal untuk mengemaskini tetapan pemberitahuan anda
nb: Vi mislyktes til å oppdatere innstillingene for varsling
nl: We konden je notificatie-instellingen niet updaten.
pl: Nie udało się aktualizować ustawień powiadomień
pt: Ocorreu uma falha ao atualizar suas configurações de notificação
ru: Нам не удалось обновить ваши настройки оповещений
sv: Vi kunde inte uppdatera din inställning gällande påminnelser
tr: Bildirim ayarınızı güncelleyemedik
zh_hans: 我们无法更新您的通知设置
zh_hant: 我們無法更新您的通知設定

# ios.we_got_your_report.cde97396
source: We got your report
ca: Hem rebut la teva denúncia
cs: Dostali jsme tvé hlášení
da: Vi har fået din indberetning
de: Wir haben deine Meldung erhalten
el: Λάβαμε την αναφορά σας
es: Hemos recibido tu denuncia
fi: Saimme ilmoituksesi
fr: Nous avons reçu votre signalement
hr: Dobili smo vašu prijavu
hu: Megkaptuk a jelentésedet
id: Kami sudah menerima laporan Anda
is: Okkur hefur borist skýrslan frá þér
it: Abbiamo ricevuto la tua segnalazione
ja: 報告を受領しました
ko: 신고가 접수되었습니다
ms: Kami terima laporan anda
nb: Vi har fått rapporten din
nl: We hebben je melding ontvangen
pl: Otrzymaliśmy Twoje zgłoszenie
pt: Recebemos sua denúncia
ru: Мы получили ваше сообщение
sv: Vi har fått din anmälan
tr: Raporunuzu aldık
zh_hans: 您的举报已收到
zh_hant: 我們收到了您的舉報

# ios.we_had_an_issue_creating.17337046
source: We had an issue creating your reservation.
ca: S'ha produït un problema en generar la teva reserva.
cs: Měli jsme problém s vytvořením tvé rezervace.
da: Der opstod en fejl med at oprette din reservation.
de: Es gab ein Problem beim Erstellen deiner Buchung.
el: Αντιμετωπίσαμε κάποιο πρόβλημα κατά τη δημιουργία της κράτησής σας.
es: Hemos tenido un problema al crear tu reserva.
fi: Varauksesi luomisessa tapahtui virhe.
fr: Nous avons rencontré un problème en créant votre réservation.
hr: Došlo je do pogreške prilikom kreiranja vaše rezervacije.
hu: A foglalás létrehozása közben hiba lépett fel.
id: Kami mengalami kendala saat membuat reservasi Anda.
is: Við áttum í erfiðleikum með að stofna bókunina þína.
it: Si è verificato un problema durante l'elaborazione della tua prenotazione.
ja: ご予約を作成中にエラーが発生しました。
ko: 예약 생성 중에 문제가 발생했습니다.
ms: Terdapat masalah mencipta tempahan anda.
nb: Vi fikk et problem når vi skulle lage reservasjon din.
nl: We hadden een probleem bij het maken van je reservering.
pl: W czasie Tworzenia Twojej rezerwacji wystąpił błąd.
pt: Houve um problema ao criar sua reserva.
ru: Возникла проблема при создании бронирования.
sv: Det gick inte att skapa din bokning.
th: เรามีปัญหาในการสร้างการจองของคุณ
tr: Rezervasyonunuzu oluştururken bir sorun oluştu.
zh_hans: 我们在创建您的预订时遇到了问题。
zh_hant: 我們建立您的預訂時遇到問題。

# ios.we_had_trouble_verifying_your.ee3b3582
source: We had trouble verifying your security code. Please try again.
ca: Hem tingut problemes per verificar el teu codi de seguretat. Torna-ho a provar.
cs: Při ověřování tvého bezpečnostního kódu nastaly potíže. Prosíme, zkus to znovu.
da: Vi kunne ikke verificere din sikkerhedskode. Prøv igen.
de: Wir hatten Probleme beim Verifizieren deines Sicherheitscodes. Bitte versuch es noch einmal.
el: Αντιμετωπίσαμε κάποιο πρόβλημα κατά την επαλήθευση του κωδικού ασφαλείας σας. Δοκιμάστε ξανά.
es: Se ha producido un error al verificar tu número de seguridad. Inténtalo de nuevo.
fi: Meillä oli vaikeuksia turvakoodisi vahvistamisessa. Yritä uudelleen.
fr: Nous n'avons pas pu vérifier votre code de sécurité. Veuillez réessayer.
hr: Došlo je do poteškoća prilikom verifikacije vašeg sigurnosnog koda. Pokušajte ponovno.
hu: Nem sikerült igazolnunk a biztonsági kódodat. Kérjük, próbáld meg újra.
id: Kami mengalami kendala saat memverifikasi kode keamanan Anda. Harap mencoba kembali.
is: Við áttum í erfiðleikum með að staðfesta öryggiskóðann þinn. Reyndu aftur.
it: Abbiamo riscontrato un problema nella verifica del tuo codice di sicurezza. Ti preghiamo di riprovare.
ja: セキュリティーコードを検証できませんでした。再度入力ください。
ko: 보안 코드를 인증하는 데 문제가 발생했습니다. 다시 시도하세요.
ms: Kami menghadapi masalah mengesahkan kod keselamatan anda. Sila cuba lagi.
nb: Vi hadde problemer med å bekrefte sikkerhetskoden din. Vær så snill, prøv på nytt.
nl: We hadden problemen met het verifiëren van je beveiligingscode. Probeer het opnieuw.
pl: Mieliśmy problemy z weryfikacją Twojego kodu bezpieczeństwa. Spróbuj ponownie.
pt: Tivemos problemas ao verificar seu código de segurança. Por favor, tente novamente.
ru: При проверке кода безопасности возникла ошибка. Введите его еще раз.
sv: Vi hade problem att verifiera din säkerhetskod. Försök igen.
th: เรามีปัญหาในการยืนยันรหัสการรักษาความปลอดภัยของคุณ โปรดลองใหม่
tr: Güvenlik kodunuzu doğrulayamadık. Lütfen yeniden deneyin.
zh_hans: 我们在验证您的安全码时遇到了问题。请再试一次。
zh_hant: 我們在驗證您的安全碼時遇到了問題。請再試一次。

# ios.we_hope_you_enjoy_your.c18eb5d1
source: We hope you enjoy your stay
ca: Esperem que gaudeixis de l'estada
cs: Doufáme, že si svůj pobyt užiješ
da: Vi håber, at du nyder dit ophold
de: Wir wünschen dir einen schönen Aufenthalt
el: Ελπίζουμε να απολαύσατε τη διαμονή σας
es: Esperamos que disfrutes de tu estancia
fi: Toivottavasti viihdyt
fr: Nous vous souhaitons un excellent séjour
hr: Nadamo se da ćete uživati u boravku
hu: Reméljük, tetszik a szálláshely!
id: Kami harap Anda menikmati penginapan Anda
is: Við vonum að þú njótir dvalarinnar
it: Ci auguriamo che il tuo soggiorno sia piacevole
ja: 素敵なご滞在をお楽しみください
ko: 편안한 시간 보내세요
ms: Kami harap anda menikmati penginapan anda
nb: Vi håper du får et trivelig opphold
nl: We hopen dat je geniet van je verblijf
pl: Mamy nadzieję, że Ci się podobało.
pt: Esperamos que você curta sua estadia
ru: Хорошего пребывания!
sv: Vi hoppas att du njuter av din vistelse
tr: Umarız konaklamanızdan keyif almışsınızdır
zh_hans: 祝您住宿愉快
zh_hant: 祝您有個愉快的住宿體驗

# ios.we_hope_you_reconsider_us.81fc0464
source: We hope you reconsider us in the future.
ca: Esperem que ens tornis a tenir en compte en el futur.
cs: Doufáme, že nás v budoucnu ještě uvážíš.
da: Vi håber, du vil overveje os igen i fremtiden.
de: Wir hoffen, dass du uns zukünftig erneut in Betracht ziehst.
el: Ελπίζουμε να μας επισκεφθείτε ξανά στο μέλλον.
es: Esperamos que vuelvas a contar con nosotros en el futuro.
fi: Toivottavasti harkitset meitä tulevaisuudessa.
fr: Nous espérons que vous reviendrez sur votre choix à l'avenir.
hr: Nadamo se da ćete nas u budućnosti opet uzeti u obzir.
hu: Bízunk benne, hogy a jövőben újra fontolóra veszed az együttműködést velünk.
id: Kami harap Anda kembali mempertimbangkan kami di masa mendatang.
is: Við vonum að þú hugsir aftur til okkar síðar.
it: Speriamo che in futuro ci possa prendere in considerazione nuovamente.
ja: またのご利用お待ちしております。
ko: 다음에 에어비앤비를 다시 한번 고려해주세요.
ms: Kami harap anda pertimbangkan kami di masa hadapan.
nb: Vi håper du overveier oss i fremtiden.
nl: We hopen dat je ons in de toekomst weer overweegt.
pl: Mamy nadzieję, że pomyślisz o nas w przyszłości.
pt: Esperamos que você nos dê outra chance no futuro.
ru: Надеемся, в будущем вы измените свое мнение о нас.
sv: Vi hoppas att du överväger oss igen i framtiden.
th: เราหวังว่าคุณจะพิจารณาเลือกเราอีกครั้งในอนาคต
tr: Umarız ileride bizi tekrar gözden geçirirsiniz.
zh_hans: 希望您将来会考虑我们。
zh_hant: 希望您將來會考慮我們。

# ios.we_know_it_can_be.20eb63f8
source: We know it can be difficult when a host cancels. Let us help you find a new home in %{location} with an extra *%{credit_amount}* on us. You can also request a full refund at any time.
ca: Sabem que, quan un amfitrió cancel·la una reserva, pots sentir-te molt frustrat. Per aquest motiu, volem ajudar-te a trobar un altre allotjament a %{location} i, per fer-ho, et proporcionem un crèdit addicional de *%{credit_amount}*. Si ho prefereixes, també pots sol·licitar un reembossament complet en qualsevol moment.
cs: Chápeme, že zrušení rezervace hostitelem, může být nepříjemné. Dovol nám pomoci ti s vyhledáním nového domova v %{location}, a přispět ti částkou *%{credit_amount}*. Vždy můžeš také požádat o plnou finanční náhradu.
da: Vi ved godt, at det kan være svært, når en vært aflyser. Lad os hjælpe dig med at finde en ny bolig i %{location} med *%{credit_amount}* ekstra fra os. Du kan også anmode om en fuld refundering når som helst.
de: Wir wissen, dass es Schwierigkeiten bereiten kann, wenn ein Gastgeber eine Buchung storniert. Wir möchten dir dabei helfen, eine neue Unterkunft in %{location} zu finden und spendieren dir dafür ein Guthaben von *%{credit_amount}*. Du kannst auch jederzeit eine vollständige Rückerstattung anfordern.
el: Γνωρίζουμε ότι οι ακυρώσεις των οικοδεσποτών οδηγούν σε δύσκολες καταστάσεις. Δώστε μας την ευκαιρία να σας βοηθήσουμε να βρείτε ένα άλλο σπίτι στην τοποθεσία %{location} με *%{credit_amount}* επιπλέον από εμάς. Μπορείτε επίσης να ζητήσετε πλήρη επιστροφή των χρημάτων σας ανά πάσα στιγμή.
es: Sabemos que cuando un anfitrión cancela, se pasa un mal rato. Así que te vamos a ayudar a encontrar otro alojamiento en %{location} con un crédito extra de *%{credit_amount}* de nuestra parte. Además, puedes solicitar un reembolso completo cuando quieras.
fi: Tiedämme, että voi olla vaikeaa, kun majoittaja peruuttaa. Anna meidän auttaa sinua löytämään uusi kohde paikasta %{location} ylimääräisellä summalla *%{credit_amount}*, jonka me tarjoamme. Voit myös pyytää täyden hyvityksen milloin tahansa.
fr: Nous savons que l'annulation d'un hôte peut poser problème. Laissez-nous vous aider à trouver un nouveau logement à %{location} avec un crédit supplémentaire de *%{credit_amount}* que nous vous offrons. Vous pouvez également demander un remboursement intégral à tout moment.
hr: Znamo da otkazivanja domaćina mogu stvoriti probleme za vas. Stoga vam darujemo iznos od *%{credit_amount}* kako bismo vam pomogli da pronađete novi smještaj na lokaciji: %{location}. U svakom trenutku možete zatražiti povrat cjelokupnog iznosa.
hu: Tudjuk, hogy a házigazda általi lemondás nehéz helyzetbe hozhatja az utazókat. Engedd meg, hogy segítsünk neked új otthont találni %{location} területén egy extra, *%{credit_amount}* értékű kredittel. Bármikor igényelhetsz teljes visszatérítést is.
id: Kami tahu betapa repotnya bila tuan rumah membatalkan reservasi. Izinkan kami membantu Anda menemukan rumah baru di %{location} dengan kredit ekstra *%{credit_amount}* dari kami. Anda juga bisa meminta pengembalian uang penuh kapan saja.
is: Við vitum hvað það getur verið óþægilegt þegar gestgjafi hættir við. Leyfðu okkur að hjá þér að finna annað heimili í %{location} og við gefum þér %{credit_amount}* í inneign. Þú getur einnig alltaf óskað eftir endurgreiðslu á allri upphæðinni.
it: Sappiamo quanto sia difficile affrontare la cancellazione da parte di un host. Consentici di aiutarti a trovare una nuova casa a %{location} con un credito di *%{credit_amount}* offerto da noi. Puoi anche richiedere un rimborso totale in qualsiasi momento.
ja: キャンセルされると対処が大変ですよね。Airbnbから*%{credit_amount}*補助させていただきますので、これで%{location}の素敵な宿泊先をお探しください。全額返金のリクエストも常時可能です。
ko: 호스트가 예약을 취소하면 상황이 난감해질 수 있죠. 에어비앤비가 *%{credit_amount}* 여행 크레딧과 함께 %{location}의 숙소를 새로 찾으실 수 있도록 도와드리겠습니다. 또한, 언제든지 전액 환불을 요청하실 수 있습니다.
ms: Kami tahu bahawa keadaan boleh menjadi sukar apabila hos membatalkan tempahan. Biar kami bantu anda mencari kediaman baharu di %{location} dengan *%{credit_amount}* yang kami hadiahkan. Anda juga boleh memohon bayaran balik penuh pada bila-bila masa.
nb: Vi vet at det kan være vanskelig når en vert kansellerer. La oss hjelpe deg med å finne et nytt hjem i %{location} med en ekstra* %{credit_amount}* på oss. Du kan også få full refusjon når som helst.
nl: We begrijpen dat het lastig kan zijn als een verhuurder annuleert. We helpen je graag met het vinden van een nieuwe woning in %{location} met een extra *%{credit_amount}* van ons. Je kan ook altijd volledige restitutie aanvragen.
pl: Zdajemy sobie sprawę, że anulowanie rezerwacji przez gospodarza może nastręczać problemów. Pozwól, że pomożemy Ci znaleźć nowy dom w %{location} z dodatkowymi środkami w kwocie %{credit_amount}* od nas. Możesz także ubiegać się o pełny zwrot kosztów.
pt: Sabemos que pode ser difícil quando um anfitrião cancela. Deixe nossa equipe te ajudar a encontrar uma nova acomodação em %{location} com um crédito extra de *%{credit_amount}*, presente nosso. Você também pode solicitar um reembolso integral, quando quiser.
ru: Мы знаем, что вы оказываетесь в сложной ситуации, когда хозяин отменяет бронирование. Давайте мы поможем вам найти новое жилье в г. %{location} с дополнительным бонусом от нас в размере *%{credit_amount}*. Вы также сможете в любой момент запросить полный возврат средств.
sv: Vi vet att det kan vara svårt när en värd avbokar. Låt oss hjälpa dig att hitta ett nytt boende i %{location} med en extra* kredit på %{credit_amount}*. Den bjuder vi på. Du kan också när som helst begära en fullständig återbetalning.
tr: Bir ev sahibi iptal ettiğinde zor olabileceğini biliyoruz. Size bizden ilave olarak *%{credit_amount}* kredi ile %{location} konumunda yeni bir ev bulmanız için yardımcı olalım. Ayrıca istediğiniz zaman tam para iadesi de talep edebilirsiniz.
zh_hans: 我们知道，房东取消预订会为您带来诸多不便。不过别担心，让我们来帮助您另找一处%{location}房源，此外我们还为您送上了*%{credit_amount}*旅行基金。您也可以随时申请全额退款。
zh_hant: 我們明白房東取消預訂會造成許多不便。讓我們協助您在%{location}找到新的房源，並且會為您提供額外的*%{credit_amount}*旅行基金。您也隨時可以申請全額退款。

# ios.we_know_it_can_be.c5f3f66b
source: We know it can be difficult when a host cancels. We've already issued a full refund of %{amount_refunded} back to you. While this refund is immediate on our part, it may take up to 5 business days for the refund to reflect in your account. In the meantime, let us help you find a new home in %{location}.
ca: Sabem que, quan un amfitrió cancel·la una reserva, pots sentir-te molt frustrat. Ja t'hem fet el reembossament sencer de %{amount_refunded}, tot i que pot tardar fins a cinc dies laborables en aparèixer al teu compte. Mentrestant, volem ajudar-te a trobar un altre allotjament a %{location}.
cs: Víme, že když ti hostitel zruší rezervaci, může to být složité. Plnou finanční náhradu ve výši %{amount_refunded}, jsme ti již vrátili. Přesto, že je náhrada z naší strany odeslána okamžitě, na tvém účtu se může objevit až za 5 pracovních dní. Zatím nám dovol pomoci ti s vyhledáním nového ubytování v %{location}.
da: Vi ved, at det kan være svært, når en vært aflyser. Vi har allerede udstedt en fuld refundering på %{amount_refunded} til dig. Selv om denne tilbagebetaling sker med det samme fra vores side, kan det tage op til 5 arbejdsdage, før refunderingen fremfår af din konto. I mellemtiden kan vi hjælpe dig med at finde en ny bolig i %{location}.
de: Wir wissen, dass es Schwierigkeiten bereiten kann, wenn ein Gastgeber eine Buchung storniert. Wir haben bereits eine volle Rückerstattung über of %{amount_refunded} an dich ausgegeben. Auch wenn dies von unserer Seite aus sofort geschieht, kann es bis zu 5 Werktage dauern, bis das Geld auf deinem Konto ankommt. In der Zwischenzeit würden wir dir gern helfen, eine neue Unterkunft in %{location} zu finden.
el: Γνωρίζουμε ότι οι ακυρώσεις των οικοδεσποτών οδηγούν σε δύσκολες καταστάσεις. Έχουμε ήδη εκδώσει μία πλήρη επιστροφή χρημάτων ύψους %{amount_refunded} προς εσάς. Αν και η επιστροφή αυτή γίνεται άμεσα από την πλευρά μας, ενδέχεται να χρειαστούν έως και 5 εργάσιμες ημέρες για να εμφανιστούν τα χρήματα στον λογαριασμό σας. Στο μεταξύ, δώστε μας την ευκαιρία να σας βοηθήσουμε να βρείτε ένα άλλο σπίτι στην τοποθεσία %{location}.
es: Sabemos que cuando un anfitrión cancela, se pasa un mal rato. Ya te hemos enviado un reembolso completo de %{amount_refunded}. Aunque nosotros lo hacemos de forma inmediata, es posible que tarde hasta 5 días hábiles en aparecer en tu cuenta. Mientras tanto, te ayudaremos a encontrar otro alojamiento en %{location}.
fi: Tiedämme, että majoittajien tekemät peruutukset voivat aiheuttaa ongelmia. Olemme myöntäneet sinulle täyden hyvityksen suuruudeltaan %{amount_refunded}. Vaikka suoritamme hyvityksen välittömästi, sen näkymiseen tililläsi voi mennä 5 arkipäivää. Sillä aikaa voimme auttaa sinua löytämään uuden kohteen paikassa %{location}.
fr: Nous savons que l'annulation d'un hôte peut poser problème. Nous avons déjà procédé à un remboursement intégral de %{amount_refunded} en votre faveur. Même si ce remboursement a bien été pris en compte de notre côté, sachez qu'un délai maximum de 5 jours ouvrés peut être nécessaire avant que la somme remboursée n'apparaisse sur votre compte. En attendant, laissez-nous vous aider à trouver un nouveau logement à %{location}.
hr: Znamo da otkazivanja domaćina mogu stvoriti probleme za vas. Već smo autorizirali potpuni povrat novca u iznosu od %{amount_refunded}. Mi ćemo povrat novca izvršiti odmah, ali može biti potrebno do pet radnih dana da se vraćeni iznos pojavi na vašem računu. U međuvremenu ćemo vam pomoći da pronađete novi smještaj na lokaciji: %{location}.
hu: Tudjuk, hogy a házigazda általi lemondás nehéz helyzetbe hozhatja az utazókat. Már elküldtük neked a(z) %{amount_refunded} összegű teljes visszatérítést. Jóllehet részünkről a visszatérítés azonnal megtörténik, akár 5 munkanapot is igénybe vehet, amíg a visszatérítés megjelenik a bankszámládon. Addig is engedd meg, hogy segítsünk neked új otthont találni %{location} területén.
id: Kami tahu betapa repotnya bila tuan rumah membatalkan reservasi. Kami sudah mengeluarkan pengembalian uang penuh sebesar %{amount_refunded} untuk Anda. Meskipun prosesnya berlangsung segera di pihak kami, mungkin dibutuhkan waktu hingga 5 hari kerja baru dana akan terlihat di akun Anda. Sementara itu, izinkan kami membantu Anda menemukan rumah baru di %{location}.
is: Við vitum hvað það getur verið óþægilegt þegar gestgjafi hættir við. Við höfum þegar endurgreitt þér heildarupphæðina %{amount_refunded}. Þrátt fyrir að endurgreiðslan fari samstundis frá okkur geta liðið allt að 5 virkir dagar áður en hún kemur fram á reikningnum þínum. Leyfðu okkur að hjálpa þér í millitíðinni að finna annað heimili í: %{location}.
it: Sappiamo che può essere difficile quando un host cancella. Abbiamo già elaborato un rimborso completo di %{amount_refunded} che, nonostante sia immediato da parte nostra, potrebbe impiegare fino a 5 giorni lavorativi per apparire nel tuo account. Nel frattempo, lascia che ti aiutiamo a trovare un nuovo alloggio a %{location}.
ja: ホストによるキャンセルでご迷惑をおかけしています。%{amount_refunded}の全額を返金させていただきました。Airbnb側の処理は即時実行ですが、ご利用口座へ反映されるまでに最大5営業日かかる場合があります。その間、%{location}での代わりの宿探しのサポートはおまかせください。
ko: 호스트가 예약을 취소하면 상황이 난감해질 수 있죠. 에어비앤비에서 %{amount_refunded} 전액을 환불 처리해드렸습니다. 계정에 환불 금액이 게시될 때까지 영업일 기준 최대 5일이 소요될 수 있습니다. 지금 %{location}의 숙소를 새로 찾으실 수 있도록 도와드리겠습니다.
ms: Kami tahu keadaannya sukar bila hos membatalkan tempahan. Kami sudah memberikan bayaran balik penuh sebanyak %{amount_refunded} kepada anda. Walaupun ini dilakukan terus dari pihak kami, ia mungkin mengambil masa sehingga 5 hari bekerja untuk ia tertera di dalam akaun anda. Sementara itu, biar kami bantu anda cari penginapan baru di %{location}.
nb: Vi vet at det kan være vanskelig når en vert kansellerer. Vi har allerede utstedt full refusjon på %{amount_refunded} tilbake til deg. Selv om denne tilbakebetalingen er umiddelbar fra vår side, kan det ta opptil 5 virkedager for refusjonen reflekteres i kontoen din. I mellomtiden, la oss hjelpe deg med å finne et nytt hjem i %{location}.
nl: We begrijpen dat het lastig kan zijn als een verhuurder annuleert. We hebben een volledige terugbetaling van %{amount_refunded} gedaan. Het kan tot 5 werkdagen duren voor dit bedrag op je rekening staat. In de tussentijd helpen we je graag met je zoektocht naar een nieuwe woning in %{location}.
pl: Zdajemy sobie sprawę, że anulowanie rezerwacji przez gospodarza może nastręczać problemów. Przesłaliśmy już do Ciebie pełen zwrot kosztów w kwocie %{amount_refunded}. Po naszej stronie zwrot został załatwiony błyskawicznie, pieniądze powinny znaleźć się na Twoim koncie w ciągu 5 dni roboczych. W międzyczasie pozwól, że pomożemy Ci znaleźć nowy dom w %{location}.
pt: Sabemos que pode ser difícil quando um anfitrião cancela. Já emitimos um reembolso integral no valor de %{amount_refunded} para sua conta. Mesmo sendo imediato de nossa parte, esse dinheiro deve levar até 5 dias úteis para aparecer em sua conta. Enquanto isso, deixe a gente te ajudar a encontrar uma nova acomodação em %{location}.
ru: Мы знаем, какие сложности может вызвать отмена со стороны хозяина. Мы уже вернули вашу оплату в полном объеме равном %{amount_refunded}. С нашей стороны эта операция происходит мгновенно, но может потребоваться до 5 рабочих дней, чтобы сумма возврата отразилась на вашем счету. А пока давайте мы поможем вам найти новое жилье в г. %{location}.
sv: Vi vet att det kan vara svårt när en värd avbokar. Vi har redan utfärdat en fullständig återbetalning på %{amount_refunded} tillbaka till dig. Även om denna återbetalning sker omedelbart från vår sida kan det ta upp till 5 arbetsdagar för pengarna att återspeglas i ditt konto. Låt oss under tiden hjälpa dig att hitta ett nytt boende i %{location}.
tr: Bir ev sahibi iptal ettiğinde zor olabileceğini biliyoruz. Size %{amount_refunded} tutarını iade ettik. Bu iade tarafımızca hemen yapılmış olsa da hesabınıza iade edilmesi 5 iş günü kadar sürebilir. Bu arada size %{location} konumunda ev bulmanızda yardımcı olalım.
zh_hans: 我们知道，房东取消预订会为您带来诸多不便。我们已经将%{amount_refunded}全部退还给您。虽然我们即时发放了退款，但退款也可能最多需要5个工作日才能到达您的账户。 与此同时，我们会帮助您另找一处%{location}的房源。
zh_hant: 我們明白房東取消預訂會造成許多不便。我們已經將%{amount_refunded}的費用全額退還給您。雖然此款項已退回至系統，但需要最多5個工作天才會反映在您的帳號中。同時，也讓我們協助您在%{location}找到新的房源。
