Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.how_could_first_name_improve_the.a538a960
source: How could %{first_name} improve the experience? Don’t worry, this is private between you and %{first_name}.
ca: Com pot millorar l'experiència %{first_name}? No et preocupis, aquest missatge és privat, entre tu i %{first_name}.
cs: Jak by mohl/a %{first_name} tvůj zážitek zlepšit? Buď bez obav, tohle je důvěrné jen mezi tebou a %{first_name}.
da: Hvordan kan %{first_name} forbedre oplevelsen? Bare rolig, det er fortroligt mellem dig og %{first_name}.
de: Wie kann %{first_name} das Erlebnis verbessern? Keine Sorge, das bleibt privat zwischen dir und %{first_name}.
el: Πώς θα μπορούσε ο/η %{first_name} να βελτιώσει την εμπειρία; Μην ανησυχείτε, τα σχόλιά σας θα μείνουν μόνο ανάμεσα σε εσάς και τον/την %{first_name}.
es: ¿Qué puede hacer %{first_name} para mejorar la experiencia? No te preocupes, la respuesta solo la veréis %{first_name} y tú.
fi: Miten %{first_name} voisi parantaa elämystä? Älä huolehdi, tämä on yksityistä sinun ja henkilön %{first_name} välillä.
fr: Que suggérez-vous pour que %{first_name} améliore l'expérience ? Ne vous inquiétez pas, vos commentaires sont privés et restent entre %{first_name} et vous.
hr: Na koji način %{first_name} može doživljaj učiniti još boljim? Ne brinite, vaš komentar će vidjeti samo %{first_name}.
hu: Hogyan tudná %{first_name} javítani az élményt? Ne aggódj, csak %{first_name} és te látjátok, amit írsz.
id: Bagaimana %{first_name} bisa meningkatkan kualitas pengalaman? Jangan khawatir, ini hanya antara Anda dan %{first_name}.
is: Hvernig gæti %{first_name} bætt upplifunina? Engar áhyggjur, þetta er bara á milli þín og %{first_name}.
it: In che modo %{first_name} può migliorare l'esperienza? Non preoccuparti, quanto dirai resterà privato tra te e %{first_name}.
ja: %{first_name}さんが改善できるポイントは？ ご安心ください。こちらは%{first_name}さん以外に伝えられません。
ko: 어떻게 하면 %{first_name}님이 트립을 개선할 수 있을까요? 걱정하지 마세요. 남기시는 의견은 %{first_name}님만 볼 수 있습니다.
ms: Bagaimana %{first_name} dapat menambah baik pengalaman ini? Jangan bimbang, ini peribadi di antara anda dan %{first_name}.
nb: Hvordan kunne %{first_name} forbedre opplevelsen? Ikke bekymre deg, dette er privat mellom deg og %{first_name}.
nl: Hoe kan %{first_name} de ervaring verbeteren? Maak je geen zorgen, dit blijft vertrouwelijk tussen jou en %{first_name}.
pl: Czy %{first_name} może coś poprawić, aby kolejny pobyt był lepszy? Bez obaw, tę opinię znasz tylko Ty i %{first_name}.
pt: Como %{first_name} poderia melhorar a experiência? Não se preocupe, isso ficará privado entre você e %{first_name}.
ru: Что может сделать %{first_name}, чтобы улучшить впечатления гостей? Не волнуйтесь, ответ увидит только хозяин %{first_name}.
sv: Hur skulle %{first_name} kunna förbättra upplevelsen? Oroa dig inte, det är privat mellan dig och %{first_name}.
th: %{first_name} สามารถปรับปรุงประสบการณ์ได้อย่างไร ไม่ต้องกังวล เรื่องนี้เป็นความลับระหว่างคุณและ %{first_name}
tr: %{first_name} deneyimini nasıl geliştirebilir? Endişelenmeyin, bu iletişim sizinle %{first_name} arasında kalacak.
zh_hans: %{first_name}可以如何改善房客的住宿体验？别提心，只有您和%{first_name}才能看到您的反馈。
zh_hant: %{first_name}可以如何改善房客的住宿體驗？別提心，只有您和%{first_name}才能看到您的回饋。

# ios.how_could_your_host_improve.c91de25f
source: How could your host improve the experience. Only they will see your feedback.
ca: Com pot millorar l'experiència l'amfitrió? Només ell veurà la resposta.
cs: Co by mohl hostitel zlepšit. Tvou odezvu uvidí pouze on.
da: Hvordan kunne din vært forbedre oplevelsen? Det er kun dem, der kan se din feedback.
de: Wie hätte dein Gastgeber dein Erlebnis noch verbessern können? Nur er kann dein Feedback sehen.
el: Πώς μπορεί ο οικοδεσπότης να βελτιώσει την εμπειρία που προσφέρει. Μόνο αυτός/ή θα δει τα σχόλιά σας.
es: ¿Cómo puede mejorar la experiencia el anfitrión? Solo él verá tu respuesta.
fi: Miten majoittajasi voisi parantaa kokemuksia. Vain hän näkee palautteesi.
fr: Comment votre hôte peut-il améliorer l'expérience ? Il sera le seul à voir vos remarques.
hr: Kako bi domaćin mogao poboljšati iskustvo? Povratne informacije bit će vidljive samo njemu.
hu: Hogyan tudná a házigazda javítani az élményt? Csak ő láthatja a visszajelzésedet.
id: Bagaimana tuan rumah bisa meningkatkan pengalaman tersebut. Hanya mereka yang akan melihat umpan balik Anda.
is: Hvernig gæti gestgjafi þinn bætt upplifunina? Hann/hún mun aðeins sjá athugasemdir þínar.
it: Come il tuo host potrebbe migliorare l'esperienza. Il tuo feedback è privato.
ja: ホストとしてどのような点を改善するとよいとお考えですか？これはホストにしか表示されません。
ko: 게스트의 경험을 개선하기 위해 호스트가 할 수 있는 일이 있나요? 피드백은 호스트에게만 공개됩니다.
ms: Bagaimanakah hos anda boleh meningkatkan pengalaman. Hanya mereka yang akan melihat maklum balas anda.
nb: Hvordan kan verten din forbedre opplevelsen. Det er bare de som vil tilbakemeldingen din.
nl: Hoe kan je verhuurder de ervaring verbeteren. Alleen zij zullen je feedback zien.
pl: W jaki sposób Twój gospodarz mógłby być lepszy? Tylko on zobaczy ten komentarz.
pt: Como o seu anfitrião poderia melhorar a experiência. Isso ficará somente entre vocês.
ru: Как хозяин может стать лучше в приеме гостей. Ваш отклик увидит только хозяин.
sv: Hur kan din värd förbättra upplevelsen. Bara han eller hon kommer att se din feedback.
th: เจ้าของที่พักของคุณจะปรับปรุงประสบการณ์ได้อย่างไร มีแต่พวกเขาเท่านั้นที่จะเห็นข้อเสนอแนะของคุณ
tr: Ev sahibiniz deneyiminizi nasıl iyileştirebilir? Geri bildiriminizi yalnızca onlar görecektir.
zh_hans: 房东可以如何改善住宿体验。只有房东才能看到您的反馈。
zh_hant: 這位房東能如何改善住宿體驗。只有房東才能看到您的回饋。

# ios.how_discounts_work.a5a66197
source: How discounts work
ca: Com funcionen els descomptes
cs: Jak fungují slevy
da: Sådan fungerer rabatter
de: Wie Rabatte funktionieren
el: Πώς λειτουργούν οι εκπτώσεις
es: Funcionamiento de los descuentos
fi: Miten alennukset toimivat
fr: Comment les réductions fonctionnent
hr: Kako funkcioniraju popusti
hu: A kedvezmények működése
id: Cara kerja diskon
is: Hvernig afslættir virka
it: Come funzionano gli sconti
ja: 割引の仕組み
ko: 할인 요금 이용 방법
ms: Bagaimana diskaun berfungsi
nb: Slik fungerer rabatter
nl: Hoe kortingen werken
pl: Jak działają zniżki
pt: Como os descontos funcionam
ru: Как применяются скидки?
sv: Så fungerar rabatter
th: ลักษณะการทำงานของส่วนลด
tr: İndirimin çalışması
zh_hans: 折扣的运作方式
zh_hant: 折扣的運作方式

# ios.how_do_discounts_work.c1ed773a
source: How do discounts work?
ca: Com funcionen els descomptes?
cs: Jak fungují slevy?
da: Hvordan fungerer rabatter?
de: Wie funktionieren Rabatte?
el: Πώς λειτουργούν οι εκπτώσεις
es: ¿Cómo funcionan los descuentos?
fi: Miten alennukset toimivat?
fr: Comment fonctionnent les réductions ?
hr: Kako funkcioniraju popusti?
hu: Hogyan működnek a kedvezmények?
id: Bagaimana cara kerja diskon?
is: Hvernig virka afslættir?
it: Come funzionano gli sconti?
ja: 割引の仕組みについて
ko: 할인 요금은 어떻게 이용하나요?
ms: Bagaimana diskaun berfungsi?
nb: Hvordan fungerer rabatter?
nl: Hoe werken kortingen?
pl: Jak działają zniżki?
pt: Como os descontos funcionam?
ru: Как применяются скидки?
sv: Hur rabatter fungerar?
th: ส่วนลดทำงานอย่างไร
tr: İndirimler nasıl çalışır?
zh_hans: 折扣是怎样运作的？
zh_hant: 折扣是怎樣運作的？

# ios.how_do_you_recommend_guests.a295f937
source: How do you recommend guests get around and park?
ca: Com recomanes que els hostes es moguin i aparquin per la ciutat?
cs: Jak doporučuješ, aby se k tobě hosté dopravili a zaparkovali?
da: Hvordan anbefaler du at gæster kommer omkring og parkerer?
de: Wie sollten Gäste ankommen und parken?
el: Τι προτείνετε στους επισκέπτες για τις μετακινήσεις τους και τη στάθμευση του οχήματός τους;
es: ¿Tienes recomendaciones de aparcamiento o de transporte para los huéspedes?
fi: Miten suosittelet vieraita liikkumaan ja pysäköimään?
fr: Que conseillez-vous aux voyageurs pour se déplacer et se garer ?
hr: Što biste preporučili gostima u pogledu kretanja i parkiranja?
hu: Mit javasolnál a vendégeknek a közlekedés és a parkolás tekintetében?
id: Bagaimana Anda merekomendasikan tamu untuk jalan-jalan dan memarkir kendaraan?
is: Hvernig mælir þú með því að gestir komist ferða sinna og leggi?
it: Cosa consigli agli ospiti per muoversi e parcheggiare?
ja: 移動手段と駐車場は？
ko: 게스트가 숙소를 찾고 주차하는 방법을 알려주시겠어요?
ms: Apakah cadangan pengangkutan dan parkir untuk tetamu?
nb: Hvordan anbefaler du at gjestene kommer seg rundt og parkerer?
nl: Hoe zou je gasten aanraden rond te reizen en te parkeren?
pl: Jak polecasz gościom przemieszczać się po parku?
pt: Como você sugere que hóspedes se locomovam e estacionem?
ru: Что посоветуете гостям по поводу транспорта и парковки?
sv: Hur rekommenderar du att gäster tar sig runt eller parkerar?
th: คุณแนะนำให้ผู้เข้าพักเดินทางไปมาและจอดรถอย่างไร
tr: Misafirlerin gezmesi ve park etmesi için ne tavsiye edersiniz?
zh_hans: 您会建议房客如何出行和停车？
zh_hant: 您會建議房客如何出行和停車？

# ios.how_do_you_want_to.c040296e
source: How do you want to set your price?
ca: Com vols establir el teu preu?
cs: Jak chceš nastavit svoji cenu?
da: Hvordan vil du vælge din pris?
de: Wie möchtest du deinen Preis festlegen?
el: Πώς θέλετε να ορίσετε την τιμή σας;
es: ¿Cómo quieres configurar tus precios?
fi: Kuinka haluat asettaa hintasi?
fr: Comment voulez-vous fixer votre prix ?
hr: Na koji način želite odrediti cijenu?
hu: Hogyan szeretnéd beállítani az áradat?
id: Bagaimana Anda ingin menetapkan harga Anda?
is: Hvernig viltu stilla verðið hjá þér?
it: Come vuoi impostare il tuo prezzo?
ja: 料金設定はどちらにしますか？
ko: 요금은 어떻게 설정하고 싶으신가요?
ms: Bagaimana anda mahu menetapkan harga anda?
nb: Hvordan ønsker du å sette prisen din?
nl: Hoe wil je je prijs instellen?
pl: Jak chcesz ustalić swoją cenę?
pt: Como você quer definir seu preço?
ru: Как вы хотите настраивать цены?
sv: Hur vill du sätta ditt pris?
th: คุณต้องการตั้งค่าราคาของคุณไหม
tr: Fiyatınızı nasıl belirlemek istersiniz?
zh_hans: 您想如何设置房源价格？
zh_hant: 您想將房源價格設定為多少？

# ios.how_does_early_bird_pricing.cccbbf54
source: How does early-bird pricing work?
ca: Com funcionen els preus per reserva anticipada?
cs: Jak fungují slevy pro včasné zájemce?
da: Hvordan fungerer early bird-priser?
de: Wie funktionieren Früchbucher-Preise?
el: Πώς λειτουργεί η τιμολόγηση έγκαιρης κράτησης;
es: ¿Cómo funcionan los precios para reservas anticipadas?
fi: Miten aikaisen varaajan hinnoittelu toimii?
fr: Comment fonctionne la tarification pour les réservations anticipées ?
hr: Kako funkcioniraju cijene za rane rezervacije?
hu: Hogyan működik a korai foglalások árképzése?
id: Bagaimana cara kerja harga diskon early-bird?
is: Hvernig virkar forkaupsverð?
it: Come funzionano gli sconti per il largo anticipo?
ja: 早期割引の詳細は？
ko: 조기 예약 요금제는 어떤 원리인가요?
ms: Bagaimanakah harga tempahan awal berfungsi?
nb: Hvordan fungerer prising for tidllige bestillinger?
nl: Hoe werken vroegboektarieven?
pl: Jak działają stawki dla wczesnych rezerwacji?
pt: Como o preço para reservas antecipadas funciona?
ru: По какому принципу действуют цены на раннее бронирование?
sv: Hur fungerar prissättning för tidig bokning?
tr: Erken rezervasyon fiyatlandırması nasıl oluyor?
zh_hans: 提早预订价格是如何应用的？
zh_hant: 早鳥訂價是如何運作的？

# ios.how_does_last_minute_pricing.a3bf6ef2
source: How does last-minute pricing work?
ca: Com funcionen els preus d'última hora?
cs: Jak fungují slevy na poslední chvíli?
da: Hvordan fungerer sidste øjeblikspriser?
de: Wie funktionieren Last-Minute-Preise?
el: Πώς λειτουργεί η τιμολόγηση τελευταίας στιγμής;
es: ¿Cómo funcionan los precios de última hora?
fi: Miten viimehetken hinnoittelu toimii?
fr: Comment fonctionne la tarification pour les réservations de dernière minute ?
hr: Kako funkcioniraju cijene za rezervacije u zadnji čas?
hu: Hogyan működik a last-minute foglalások árképzése?
id: Bagaimana cara kerja harga diskon menit terakhir?
is: Hvernig virka verð á síðustu stundu?
it: Come funzionano gli sconti last-minute?
ja: 直前割引の詳細は？
ko: 막바지 예약 요금제는 어떤 원리인가요?
ms: Bagaimanakah harga saat akhir berfungsi?
nb: Hvordan fungerer prising for bestillinger av restplasser?
nl: Hoe werken last-minute tarieven?
pl: Jak działają stawki typu last minute?
pt: Como o preço para reservas de última hora funciona?
ru: По какому принципу действуют цены последней минуты?
sv: Hur fungerar prissättning för bokningar i sista minuten?
tr: Son dakika fiyatlandırması nasıl oluyor?
zh_hans: 临时预订价格是如何应用的？
zh_hant: 晚鳥訂價是如何運作的？

# ios.how_does_length_of_stay.9642588b
source: How does length-of-stay pricing work?
ca: Com funcionen els preus segons la durada de l'estada?
cs: Jak fungují slevy podle délky pobytu?
da: Hvordan fungerer priser i forhold til opholdets længde?
de: Wie funktionieren Aufenthaltsdauer-Preise?
el: Πώς λειτουργεί η τιμολόγηση ανάλογα με τη διάρκεια διαμονής;
es: ¿Cómo funcionan los precios por la duración de la estancia?
fi: Miten majoittumisen kestoon perustuva hinnoittelu toimii?
fr: Comment fonctionne la tarification en fonction de la durée du séjour ?
hr: Kako funkcioniraju cijene za duže boravke?
hu: Hogyan működik a hosszú távú foglalások árképzése?
id: Bagaimana cara kerja harga diskon berdasarkan lama menginap?
is: Hvernig virka verð vegna lengd dvalar?
it: Come funzionano gli sconti in base alla lunghezza del soggiorno?
ja: 連泊割引の詳細は?
ko: 숙박 기간별 할인제는 어떤 원리인가요?
ms: Bagaimanakah harga tempoh penginapan berfungsi?
nb: Hvordan fungerer prising for lengre opphold?
nl: Hoe werken tarieven voor de duur van het verblijf?
pl: Jak działają stawki na podstawie długości pobytu?
pt: Como o preço por duração da estadia funciona?
ru: По какому принципу действуют цены по сроку пребывания?
sv: Hur fungerar prissättning för längre vistelser?
tr: Konaklama süresi fiyatlandırması nasıl oluyor?
zh_hans: 长租价格是如何应用的？
zh_hant: 住宿天數訂價是如何運作的？

# ios.how_does_my_place_get.3e5314f7
source: How does my place get booked?
ca: Com es reserva el meu espai?
cs: Jak probíhá rezervace mého ubytování?
da: Hvordan bliver min bolig booket?
de: Wie wird meine Unterkunft gebucht?
el: Πώς γίνεται μια κράτηση στον χώρο μου;
es: ¿Cómo reservan los huéspedes mi alojamiento?
fi: Miten kohteeni varataan?
fr: Comment se passe la réservation de mon logement ?
hr: Kako se može rezervirati moj smještaj?
hu: Hogyan foglalják le a helyemet?
id: Bagaimana tempat saya akan mendapatkan pemesanan?
is: Hvað verður til þess að eignin mín er bókuð?
it: Come viene prenotato il mio alloggio?
ja: 部屋に予約が入る仕組みは？
ko: 숙소 예약은 어떻게 받나요?
ms: Bagaimanakah tempat saya mendapat tempahan?
nb: Hvordan blir plassen min bestilt?
nl: Hoe wordt mijn ruimte gereserveerd?
pl: Jak dokonać rezerwacji mojego miejsca?
pt: Como meu espaço é reservado?
ru: Как бронируется жилье?
sv: Hur blir mitt ställe bokat?
th: ที่พักของฉันถูกจองอย่างไร?
tr: Yerim için nasıl rezervasyon yapılır?
zh_hans: 我的房源如何获得预订？
zh_hant: 我的房源如何獲得預訂？

# ios.how_far_into_the_future.ad35a467
source: How far into the future can guests book?
ca: Amb quanta antelació poden reservar els hostes?
cs: Jak daleko do budoucnosti mohou hosté rezervovat?
da: Hvor langt frem kan gæster booke?
de: Wie weit im Voraus können Gäste buchen?
el: Για πόσο καιρό μπροστά μπορούν να κάνουν κράτηση οι επισκέπτες;
es: ¿Con cuánta antelación pueden reservar los huéspedes?
fi: Kuinka paljon etukäteen vieraat voivat varata?
fr: Comment de temps à l'avance les voyageurs peuvent réserver ?
hr: Koliko unaprijed gosti mogu rezervirati smještaj?
hu: Mennyi idővel előre foglalhatnak a vendégek?
id: Berapa jauh ke depan tamu bisa memesan?
is: Með hve löngum fyrirvara geta gestir bókað?
it: Con quanto preavviso possono prenotare gli ospiti?
ja: 予約は何ヶ月先まで受け付けますか？
ko: 먼 예약 요청
ms: Sejauh mana ke hadapan boleh tetamu membuat tempahan?
nb: Hvor langt inn i fremtiden kan gjestene bestille?
nl: Hoe ver vooruit kunnen gasten reserveren?
pl: Jak odległe terminy mogą być rezerwowane?
pt: Com quanto tempo de antecedência os hóspedes podem hospedar?
ru: Насколько заранее гости могут бронировать?
sv: Hur långt in i framtiden kan gäster boka?
th: ผู้เข้าพักสามารถจองล่วงหน้าได้นานแค่ไหน
tr: Misafirler ne kadar ileri tarih için rezervasyon yapabilir?
zh_hans: 房客可以预订未来多久的住宿？
zh_hant: 房客可以預訂未來多久的住宿？

# ios.how_guests_can_book.128d1bd3
source: How guests can book
ca: Com poden reservar els hostes
cs: Jak mohou hosté rezervovat
da: Sådan kan gæster kan booke
de: Wie Gäste buchen können
el: Πώς μπορούν να κάνουν κράτηση οι επισκέπτες
es: Cómo pueden reservar los huéspedes
fi: Miten vieraat voivat varata
fr: Choisissez comment les voyageurs peuvent réserver
hr: Kako gosti mogu rezervirati
hu: Hogyan foglalhatnak a vendégek?
id: Cara tamu memesan
is: Hvernig gestir geta bókað
it: Gli ospiti come possono prenotare?
ja: 予約受付方法
ko: 게스트가 예약하는 방법
ms: Bagaimana tetamu boleh membuat tempahan
nb: Slik kan gjestene bestille
nl: Hoe gasten kunnen reserveren
pl: W jaki sposób mogą rezerwować goście
pt: Como os hóspedes podem reservar
ru: Как гости могут бронировать
sv: Hur gäster kan boka
th: วิธีจองที่พัก
tr: Misafirler nasıl rezervasyon yapabilirler
zh_hans: 房客预订方式
zh_hant: 房客該如何預訂

# ios.how_guests_can_book.c0cd19e5
source: How guests can book
ca: Com poden reservar els hostes
cs: Jak hosté mohou rezervovat
da: Sådan kan gæster booke
de: Wie Gäste buchen können
el: Πώς μπορούν να κάνουν κράτηση οι επισκέπτες
es: Cómo pueden reservar los huéspedes
fi: Miten vieraat voivat varata
fr: Choisissez comment les voyageurs peuvent réserver
hr: Kako gosti mogu rezervirati
hu: Hogyan foglalhatnak a vendégek?
id: Cara tamu memesan
is: Hvernig gestir geta bókað
it: Gli ospiti come possono prenotare?
ja: 予約受付方法
ko: 게스트 예약 방법
ms: Bagaimana tetamu boleh membuat tempahan
nb: Slik kan gjestene bestille
nl: Hoe gasten kunnen reserveren
pl: W jaki sposób goście mogą rezerwować
pt: Como os hóspedes podem reservar
ru: Как гости могут бронировать
sv: Så kan gäster boka
th: วิธีที่ผู้เข้าพักจองที่พักได้
tr: Misafirler nasıl rezervasyon yapabilirler
zh_hans: 房客预订方式
zh_hant: 房客該如何預訂

# ios.how_likely_are_you_to.b6c4ff71
source: How likely are you to recommend Airbnb to a friend?
ca: Com de probable és que recomanis Airbnb a un amic?
cs: Jaká je šance, že Airbnb doporučíš příteli?
da: Hvor sandsynligt er det, at du vil anbefale Airbnb til en ven?
de: Wie wahrscheinlich ist es, dass du Airbnb einem Freund empfiehlst?
el: Πόσο πιθανό είναι να συστήσετε την Airbnb σε ένα φίλο;
es: ¿Cómo de probable es que recomiendes Airbnb a un amigo?
fi: Kuinka todennäköisesti suosittelisit Airbnb:tä ystävälle?
fr: Recommanderiez-vous Airbnb à un ami ?
hr: Kolika je vjerojatnost da ćete Airbnb preporučiti prijateljima?
hu: Mennyire valószínű, hogy ajánlod az Airbnb-t egy ismerősödnek?
id: Seberapa mungkin Anda akan merekomendasikan Airbnb kepada teman Anda?
is: Hve líklegt er að þú mælir með Airbnb við vini þína?
it: Consiglieresti Airbnb a un amico?
ja: 友達にAirbnbを推薦したいと思いますか？
ko: 친구에게 에어비앤비를 추천하실 의향이 있으신가요?
ms: Sejauh mana mungkin anda akan mengesyorkan Airbnb kepada rakan?
nb: Hvor sannsynlig er det at du anbefaler Airbnb til en venn?
nl: Hoe waarschijnlijk is het dat jij Airbnb bij je vrienden aanbeveelt?
pl: Na ile polecisz Airbnb znajomemu?
pt: Qual é a probabilidade de você recomendar o Airbnb para um amigo?
ru: Готовы ли вы рекомендовать Airbnb друзьям?
sv: Hur troligt är det att du rekommenderar Airbnb till en vän?
th: คุณมีแนวโน้มแนะนำ Airbnb ให้เพื่อนคุณรู้จักมากน้อยเพียงใด
tr: Airbnb'yi bir arkadaşınıza önermeniz ne derece olasıdır?
zh_hans: 您向好友推荐爱彼迎的可能性有多大？
zh_hant: 您向好友推薦Airbnb的可能性有多大？

# ios.how_locals_spend_time_in.9b831fe5
source: How locals spend time in %{location}
ca: Què fa la gent de %{location} per divertir-se
cs: Jak místní tráví čas v %{location}
da: Det laver lokale i %{location}
de: Wie Einheimische in %{location} ihre Zeit verbringen
el: Πώς περνούν οι ντόπιοι το χρόνο τους στην/στο %{location}
es: Cómo se divierte la gente de %{location}
fi: Miten paikalliset viettävät aikaa paikassa %{location}
fr: Quelles sont les activités des habitants à %{location} ?
hr: %{location} – što lokalci rade
hu: Így töltik az időt a helyiek %{location} téségében
id: Cara warga lokal menghabiskan waktu di %{location}
is: Svona verja íbúar í %{location} tímanum
it: Cosa fanno i locali per passare il tempo a %{location}
ja: 暮らす人のおすすめ in %{location}
ko: %{location} 현지인들의 즐길 거리
ms: Bagaimana pendudukan tempatan menghabiskan masa di %{location}
nb: Slik tilbringer lokalbefolkningen tiden i %{location}
nl: Hoe locals tijd doorbrengen in %{location}
pl: %{location} - jak mieszkańcy spędzają tam czas
pt: O que os locais fazem para se divertir em %{location}
ru: Как местные жители проводят свободное время в г. %{location}
sv: Detta gör lokalbefolkningen i %{location}
th: ผู้คนใช้เวลาใน %{location} อย่างไร
tr: Orada yaşayanlar, %{location} adlı yerde nasıl vakit geçiriyor
zh_hans: 当地人在%{location}都是这样过日子的
zh_hant: 當地人在%{location}都做些什麼

# ios.how_many_bathrooms.37e670de
source: How many washrooms?
ca: Quants banys?
cs: Kolik koupelen?
da: Hvor mange badeværelser?
de: Wie viele Badezimmer?
el: Πόσα μπάνια;
es: ¿Cuántos baños hay?
fi: Kuinka monta kylpyhuonetta?
fr: Combien de salles de bain y a-t-il dans le logement ?
hr: Koliko je kupaonica?
hu: Hány fürdőszobád van?
id: Ada berapa kamar mandi?
is: Hversu mörg baðherbergi?
it: Quanti bagni?
ja: バスルーム数は？
ko: 욕실 개수
ms: Bilangan bilik mandi?
nb: Hvor mange bad?
nl: Hoeveel badkamers?
pl: Ile jest łazienek?
pt: Quantos banheiros?
ru: Сколько ванных комнат?
sv: Hur många badrum?
th: มีห้องน้ำกี่ห้อง
tr: Kaç banyo var?
zh_hans: 有几个卫生间？
zh_hant: 有幾間浴室？

# ios.how_many_guests.522db92c
source: How many guests?
ca: Quants hostes?
cs: Kolik hostů?
da: Hvor mange gæster?
de: Wie viele Gäste?
el: Πόσοι επισκέπτες;
es: ¿Cuántos huéspedes?
fi: Kuinka monta vierasta?
fr: Combien de voyageurs ?
hr: Koliko gostiju?
hu: Hány vendég?
id: Berapa banyak tamu?
is: Hve margir gestir?
it: Quanti ospiti?
ja: ゲストの人数は？
ko: 게스트가 몇 명인가요?
ms: Berapa orang tetamu?
nb: Hvor mange gjester?
nl: Hoeveel gasten?
pl: Ilu gości?
pt: Quantos hóspedes?
ru: Сколько гостей?
sv: Hur många gäster?
th: จำนวนผู้เข้าพัก
tr: Kaç misafir?
zh_hans: 几位房客？
zh_hant: 幾位房客？

# ios.how_many_guests_can_stay.886f8be1
source: How many guests can stay?
ca: Quants hostes s'hi poden allotjar?
cs: Kolik hostů můžeš ubytovat?
da: Hvor mange gæster er der plads til?
de: Wie viele Gäste können bei dir wohnen?
el: Πόσοι επισκέπτες μπορούν να μείνουν στο χώρο;
es: ¿Cuántas personas pueden hospedarse?
fi: Kuinka monta vierasta voi majoittua?
fr: Combien de voyageurs pouvez-vous accueillir ?
hr: Koliko gostiju smještaj prima?
hu: Hány vendég szállhat meg nálad?
id: Berapa orang tamu yang bisa menginap?
is: Hve margir gestir geta gist?
it: Quanti ospiti possono soggiornare?
ja: 宿泊可能人数は何人ですか？
ko: 숙박 가능 인원
ms: Berapakah tetamu yang boleh menginap?
nb: Hvor mange gjester kan bo hos deg?
nl: Hoeveel gasten kunnen er verblijven?
pl: Ilu gości się pomieści?
pt: Quantas pessoas podem se hospedar?
ru: Сколько гостей вы можете принять?
sv: Hur många gäster får rum?
th: เข้าพักได้กี่คน?
tr: Kaç tane misafir konaklayabilir?
zh_hans: 能住多少位房客？
zh_hant: 能住多少位房客？

# ios.how_many_guests_will_come.0419a934
source: How many guests will come?
ca: Quants hostes vindran?
cs: Kolik hostů dorazí?
da: Hvor mange gæster kommer?
de: Wie viele Gäste kommen?
el: Πόσοι επισκέπτες θα έρθουν;
es: ¿Cuántos huéspedes irán?
fi: Kuinka monta vierasta tulee?
fr: Quel est le nombre de voyageurs ?
hr: Koliko će gostiju doći?
hu: Hány vendég érkezik?
id: Berapa orang tamu yang akan datang?
is: Hvað verða gestirnir margir?
it: Quanti ospiti arriveranno?
ja: 合計何人ですか？
ko: 숙박 인원은 몇 명인가요?
ms: Berapa ramai tetamu akan datang?
nb: Hvor mange gjester vil komme?
nl: Hoeveel gasten komen?
pl: Ilu gości przyjeżdża?
pt: Quantos hóspedes comparecerão?
ru: Сколько гостей ожидается?
sv: Hur många gäster kommer?
th: จะมีผู้เข้าพักมากี่คน
tr: Kaç misafir gelecek?
zh_hans: 将有几位房客入住？
zh_hant: 會有幾位房客入住？
