Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.those_credentials_don_t_look.b883db5a
source: Those credentials don't look right. Please try again.
ca: Les dades d'inici de sessió no semblen correctes. Torna-ho a intentar.
cs: Přihlašovací údaje nejsou správné. Prosím zkus to znovu.
da: Det er ikke de rigtige oplysninger. Prøv venligst igen.
de: Diese Zugangsdaten scheinen nicht zu stimmen. Bitte versuche es noch einmal.
el: Αυτά τα στοιχεία δε φαίνονται σωστά. Δοκιμάστε ξανά.
es: Estos credenciales no parecen correctos. Por favor, vuelve a intentarlo.
fi: Tiedot eivät näytä oikeilta. Ole hyvä ja yritä uudelleen.
fr: Ces identifiants ne semblent pas corrects. Merci de réessayer.
hr: Podaci za pristup nisu točni. Pokušajte ponovno.
hu: Ezek a hitelesítő adatok nem tűnnek jónak. Próbálkozz újra.
id: Kredensial tersebut sepertinya salah. Silakan coba lagi.
is: Þessi skilríki líta ekki út fyrir að vera rétt. Reyndu aftur.
it: Queste credenziali non sembrano corrette. Prova di nuovo.
ja: 認証情報が正しくないようです。再入力してください。
ko: 로그인 정보가 올바르지 않습니다. 다시 시도하세요.
ms: Butiran kelayakan ini kelihatan tidak betul. Sila cuba lagi.
nb: Disse attestene ser ikke riktige ut. Vær så snill, prøv på nytt.
nl: Die referenties zien er niet goed uit. Probeer het opnieuw.
pl: Te dane wyglądają na nieprawidłowe. Spróbuj ponownie.
pt: Essas credenciais não parecem corretas. Tente novamente.
ru: Похоже, что данные для входа — неправильные. Попробуйте еще раз.
sv: De här inloggningsuppgifterna ser inte ut att vara rätt. Försök igen.
th: ชื่อผู้ใช้และรหัสผ่านเหล่านั้นดูไม่ถูกต้อง โปรดลองใหม่
tr: Bu bilgiler doğru gözükmüyor. Lütfen tekrar deneyin.
zh_hans: 这些登录信息似乎不正确。请重试。
zh_hant: 這些登入資訊似乎不正確。請重試。

# ios.thursdays.eafa5616
source: Thursdays
ca: Dijous
cs: Čtvrtky
da: Torsdage
de: Donnerstage
el: Πέμπτες
es: jueves
fi: Torstait
fr: Jeudis
hr: četvrtkom
hu: Csütörtökök
id: Kamis
is: Fimmtudagar
it: Giovedì
ja: 木
ko: 목요일
ms: Khamis
nb: Torsdager
nl: Donderdagen
pl: Czwartki
pt: quintas-feiras
ru: Четверги
sv: torsdagar
tr: Perşembe günleri
zh_hans: 星期四
zh_hant: 星期四

# ios.time_left_to_book.1a0ef76f
source: Time left to book
ca: Temps restant per reservar
cs: Čas zbývající k rezervování
da: Tid tilbage at booke
de: Verbleibende Zeit für eine Buchung
el: Χρόνος που απομένει για να γίνει κράτηση
es: Tiempo disponible para reservar
fi: Aikaa jäljellä varata
fr: Temps restant pour réserver
hr: Rok za rezerviranje
hu: Foglalásig hátralévő idő
id: Waktu yang tersisa untuk memesan
is: Tími eftir til að bóka
it: Tempo rimasto per prenotare
ja: 予約締切までの残り時間
ko: 예약 가능한 시간
ms: Masa yang tinggal untuk menempah
nb: Gjenværende tid til bestilling
nl: Zo lang kan er nog geboekt worden
pl: Czas pozostały do rezerwacji
pt: Tempo restante para reservar
ru: Время для бронирования
sv: Tid kvar att boka
th: เวลาเหลือให้จอง
tr: Rezervasyon yapmak için kalan süre
zh_hans: 开放预订的时间
zh_hant: 開放預訂的時間

# ios.times_times.e77ad13f
source: Times: %{times}
ca: Vegades: %{times}
cs: Časy: %{times}
da: Tidspunkter: %{times}
de: Zeiten: %{times}
el: Ώρες: %{times}
es: Horas: %{times}
fi: Ajat: %{times}
fr: Horaires : %{times}
hu: Időpontok: %{times}
id: Jam: %{times}
is: Tímasetning: %{times}
it: Orari: %{times}
ja: 時間帯: %{times}
ko: 횟수: %{times}회
ms: Masa: %{times}
nb: Tider: %{times}
nl: Tijden: %{times}
pl: Godziny: %{times}
pt: Horários: %{times}
ru: Время: %{times}
sv: Tider: %{times}
tr: Saatler: %{times}
zh_hans: 时间：%{times}
zh_hant: 次數：%{times}

# ios.timeshare.85534245
source: Timeshare
ca: Multipropietat (timeshare)
de: Teilzeitwohnung
el: Κατάλυμα με χρονομεριστική μίσθωση
es: Multipropiedad
fi: Lomaosake
fr: Résidence en temps partagé
hu: Üdülési jog
is: Skiptileiga
it: Multiproprietà
ja: タイムシェア
ko: 리조트 이용권
ms: Kongsi masa
pl: Własność wakacyjna
pt: Timeshare (propriedade compartilhada)
ru: Таймшер
sv: Andelsboende
th: ไทม์แชร์
tr: Devremülk
zh_hans: 分时度假住宿
zh_hant: 分時度假住宿

# ios.tip_discount.4392cdfd
source: Tip: %{discount}
ca: Suggeriment: %{discount}
de: Tipp: %{discount}
el: Συμβουλή: %{discount}
es: Consejo: %{discount}
fi: Vihje: %{discount}
fr: Conseil : %{discount}
hr: Preporuka: %{discount}
hu: Tipp: %{discount}
id: Tips: %{discount}
is: Ábending: %{discount}
it: Consiglio: %{discount}
ja: 推奨: %{discount}
ko: 제안: %{discount}
nb: Tips: %{discount}
pl: Wskazówka: %{discount}
pt: Dica: %{discount}
ru: Рекомендуемая скидка: %{discount}
sv: Tips: %{discount}
th: คำแนะนำ: %{discount}
tr: İpucu: %{discount}
zh_hans: 小窍门： %{discount}
zh_hant: 小秘訣： %{discount}

# ios.tip_discount.bd18f14a
source: Tip: %{discount}
ca: Suggeriment: %{discount}
de: Tipp: %{discount}
el: Συμβουλή: %{discount}
es: Consejo: %{discount}
fi: Vihje: %{discount}
fr: Conseil : %{discount}
hr: Preporuka: %{discount}
hu: Tipp: %{discount}
id: Tips: %{discount}
is: Ábending: %{discount}
it: Consiglio: %{discount}
ja: 推奨: %{discount}
ko: 제안: %{discount}
nb: Tips: %{discount}
pl: Wskazówka: %{discount}
pt: Dica: %{discount}
ru: Рекомендуемая скидка: %{discount}
sv: Tips: %{discount}
th: คำแนะนำ: %{discount}
tr: İpucu: %{discount}

# ios.tip_price.5952c3d8
source: Tip: %{price}
ca: Suggeriment: %{price}
de: Tipp: %{price}
el: Πρόταση: %{price}
es: Sugerencia: %{price}
fi: Vihje: %{price}
fr: Conseil : %{price}
hr: Preporuka: %{price}
hu: Tipp: %{price}
is: Ábending: %{price}
it: Consiglio: %{price}
ja: 推奨: %{price}
ko: 제안 요금: %{price}
nb: Tips: %{price}
pl: Wskazówka: %{price}
pt: Dica: %{price}
ru: Совет: %{price}
sv: Tips: %{price}
th: เคล็ดลับ: %{price}
tr: İpucu: %{price}
zh_hans: 小窍门：%{price}
zh_hant: 小秘訣：%{price}

# ios.tipi.274dc712
source: Tipi
cs: Týpí
el: Ινδιάνικη σκηνή
fi: Tiipii
hr: Tipi šator
hu: Tipi (indián sátor)
is: Indíánatjald
ja: ティーピー
ko: 티피
ms: Khemah Tipi
pt: Tenda Tipi
ru: Типи
th: กระโจมอินเดียนแดง
tr: Kızılderili Çadırı
zh_hans: 圆锥形帐篷
zh_hant: 圓錐形帳篷

# ios.tips_to_avoid_rejections.65c61a44
source: Tips to avoid rejections
ca: Alguns consells perquè no hagis de rebutjar cap sol·licitud
cs: Tipy jak zabránit odmítnutí
da: Tips til, hvordan du undgår afvisninger
de: Tipps, um Absagen zu vermeiden
el: Συμβουλές για να αποφύγετε τις απορρίψεις
es: Trucos para evitar tener que rechazar
fi: Vihjeitä hylkäämisten välttämiseksi
fr: Conseils pour éviter les refus
hr: Kako izbjeći odbijanje zahtjeva
hu: Tippek a visszautasítások elkerüléséhez
id: Tips menghindari penolakan
is: Ábendingar um hvernig er hægt að koma í veg fyrir höfnun
it: Consigli su come evitare di dover rifiutare delle richieste
ja: 却下を最小限にするヒント
ko: 예약 요청 거절을 피할 수 있는 팁
ms: Tip untuk mengelak penolakan
nb: Tips for å unngå avslag
nl: Tips om afwijzigingen te voorkomen
pl: Jak uniknąć odmów
pt: Dicas para evitar recusa de pedidos
ru: Советы: как избежать отказов
sv: Tips för att undvika att bli avböjd
th: เคล็ดลับในการหลีกเลี่ยงการปฏิเสธ
tr: Reddedilmeyi önlemek için yapabilecekleriniz
zh_hans: 避免被拒绝的小窍门
zh_hant: 避免被拒絕的小秘訣

# ios.title.129b670e
source: Title
ca: Títol
cs: Název
da: Navn
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
hr: Naziv
hu: Cím
id: Judul
is: Fyrirsögn
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Nazwa
pt: Título
ru: Название
sv: Titel
th: ชื่อ
tr: Başlık
zh_hans: 标题
zh_hant: 標題

# ios.title.3e0ba4b8
source: Title
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
hr: Naslov
hu: Cím
id: Judul
is: Fyrirsögn
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt: Título
ru: Название
sv: Titel
th: ชื่อ
tr: Başlık
zh_hans: 故事标题
zh_hant: 標題

# ios.title.768e0c1c
source: Title
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
hr: Naziv
hu: Cím
id: Judul
is: Fyrirsögn
it: Nome
ja: タイトル
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Nazwa
pt: Título
ru: Название
sv: Titel
th: หัวข้อ
tr: Başlık
zh_hans: 标题
zh_hant: 標題

# ios.title.af3d056d
source: Title
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
hr: Naziv
hu: Cím
id: Judul
is: Fyrirsögn
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt: Título
ru: Название
sv: Titel
th: ชื่อ
tr: Başlık
zh_hans: 标题
zh_hant: 標題

# ios.title_in_location_is_recommended.bcf1d14a
source: %{title} in %{location} is recommended by a local insider. Who wants to go?
ca: Un expert local recomana %{title} a %{location}. Qui s'apunta?
cs: %{title} v %{location} doporučuje i místní znalec. Kdo by rád šel?
da: %{title} i %{location} anbefales af en lokal insider. Hvem vil med?
de: %{title} in %{location} wird von einem Einheimischen empfohlen. Wer will mitkommen?
el: Το %{title} στην/στο %{location} προτείνεται από έναν γνώστη της περιοχής. Ποιος ενδιαφέρεται;
es: Un experto local recomienda %{title} en %{location}. ¿Quién se apunta?
fi: %{title} paikassa %{location} on paikallisen sisäpiiriläisen suosittelema. Kuka haluaa mennä?
fr: Un expert local recommande %{title} à %{location}. Qui souhaite y aller ?
hr: Lokalni znalac preporučuje %{title} na odredištu: %{location}. Tko je za?
hu: Egy helyi bennfentes a következőt javasolja %{location} térségében: %{title}. Ki szeretne részt venni?
id: %{title} di %{location} direkomendasikan oleh seorang warga lokal. Siapa mau ikut?
is: Innherji á staðnum hefur mælt með %{title} í %{location}. Langar þig að koma með?
it: %{title} a %{location} è un'esperienza consigliata da un esperto del luogo. Chi vuole andare?
ja: 現地エキスパートがすすめる%{location}の「%{title}」、行ってみない？
ko: %{location} 현지 인사이더가 추천하는 %{title}입니다. 함께 떠나시겠어요?
ms: %{title} di %{location} disyorkan oleh orang dalam tempatan. Siapa mahu pergi?
nb: %{title} i %{location} blir anbefalt av en lokal innsider. Hvem vil være med?
nl: %{title} in %{location} wordt aanbevolen door een lokale insider. Wie gaat mee?
pl: Lokalny ekspert poleca %{title} w: %{location}. Kto chce jechać?
pt: %{title} em %{location} tem a recomendação de um morador local. Quem quer ir?
ru: Местные жители рекомендуют %{title} в г. %{location}. Кто хочет сходить?
sv: %{title} i %{location} rekommenderas av en lokal insider. Vem vill komma med?
th: %{title} ใน %{location} ได้รับการแนะนำจากคนในท้องถิ่น ใครต้องการไปบ้าง
tr: %{location} bölgesinde %{title} bir şehir sakini tarafından öneriliyor. Kim gitmek ister?
zh_hans: 有位当地达人推荐了%{location}的%{title}。有谁想去吗？
zh_hant: 有位當地達人推薦了%{location}的%{title}。有誰想去嗎？

# ios.title_in_location_is_recommended.cecf4411
source: %{title} in %{location} is recommended by an insider. Let's go!
ca: Un expert local recomana %{title} a %{location}. Som-hi!
cs: %{title} v %{location} doporučuje i místní znalec. Pojďme!
da: %{title} i %{location} anbefales af en insider. Lad os prøve det!
de: %{title} in %{location} wird von einem Insider empfohlen. Kommt doch mit!
el: Το %{title} στην/στο %{location} προτείνεται από έναν γνώστη της περιοχής. Πάμε κι εμείς!
es: Un experto local recomienda %{title} en %{location}. ¿A qué estás esperando?
fi: %{title} paikassa %{location} on sisäpiiriläisen suosittelema. Mennäänpä!
fr: Un expert recommande %{title} à %{location}. Allons-y !
hr: Lokalni znalac preporučuje %{title} na odredištu: %{location}. Krenimo!
hu: Egy bennfentes a következőt javasolja %{location} térségében: %{title}. Gyerünk!
id: %{title} di %{location} direkomendasikan oleh seorang warga lokal. Ayo berangkat!
is: Innherji hefur mælt með %{title} í %{location}. Gerum þetta!
it: %{title} a %{location} è un'esperienza consigliata da un esperto del luogo. Andiamo!
ja: 現地エキスパートがすすめる%{location}の「%{title}」に行こう！
ko: %{location} 현지 인사이더가 추천하는 %{title}입니다. 함께 떠나요!
ms: %{title} di %{location} disyorkan oleh seorang orang dalam. Jom!
nb: %{title} i %{location} blir anbefalt av en innsider. La oss dra!
nl: %{title} in %{location} wordt door een insider aanbevolen. Laten we gaan!
pl: Lokalny ekspert poleca %{title} w: %{location}. Pojedźmy!
pt: %{title} em %{location} tem a recomendação de um morador local. Vamos nessa!
ru: Местные жители рекомендуют %{title} в г. %{location}. Давайте сходим!
sv: %{title} i %{location} rekommenderas av en insider. Nu kör vi!
th: %{title} ใน %{location} ได้รับการแนะนำจากคนใน ไปกันเถอะ!
tr: %{location} bölgesinde %{title} bir şehir sakini tarafından öneriliyor. Hadi gidelim!
zh_hans: 有位达人推荐了%{location}的%{title}。去看看吧！
zh_hant: 有位達人推薦了%{location}的%{title}。一起去吧！

# ios.title_in_location_is_recommended.d88247ed
source: %{title} in %{location} is recommended by a local insider on @airbnb. Who wants to go?
ca: Un expert local d'@airbnb recomana %{title} a %{location}. Qui s'apunta?
cs: %{title} v %{location} doporučuje i místní znalec @airbnb. Kdo by rád šel?
da: %{title} i %{location} anbefales af en lokal insider på @airbnb. Hvem vil med?
de: %{title} in %{location} wird bei @airbnb von einem Einheimischen empfohlen. Wer will mitkommen?
el: Το %{title} στην/στο %{location} προτείνεται από έναν γνώστη της περιοχής στην @airbnb. Ποιος ενδιαφέρεται;
es: Un experto local de @airbnb recomienda %{title} en %{location}. ¿Quién se apunta?
fi: %{title} paikassa %{location} on paikallisen sisäpiiriläisen suosittelema @airbnb. Kuka haluaa mennä?
fr: Un expert local recommande %{title} à %{location} sur @airbnb. Qui souhaite y aller ?
hr: Lokalni znalac (@airbnb) preporučuje %{title} na odredištu: %{location}. Tko je za?
hu: Egy helyi bennfentes a következőt javasolja az @airbnb-n %{location} térségében: %{title}. Ki szeretne részt venni?
id: %{title} di %{location} direkomendasikan oleh seorang warga lokal melalui @airbnb. Siapa mau ikut?
is: Innherji á staðnum @airbnb hefur mælt með %{title} í %{location}. Langar þig að koma með?
it: %{title} a %{location} è un'esperienza consigliata da un esperto del luogo su @airbnb. Chi vuole andare?
ja: 現地エキスパート@airbnbがすすめる%{location}の「%{title}」に行ってみない？
ko: @airbnb %{location} 현지 인사이더가 추천하는 %{title}입니다. 함께 떠나시겠어요?
ms: %{title} di %{location} disyorkan oleh seorang orang dalam tempatan di @airbnb. Siapa mahu pergi?
nb: %{title} i %{location} blir anbefalt av en lokal innsider på @airbnb. Hvem vil være med?
nl: %{title} in %{location} wordt aanbevolen door een lokale insider op @airbnb. Wie gaat mee?
pl: Lokalny ekspert poleca na @airbnb %{title} w: %{location}. Kto chce jechać?
pt: %{title} em %{location} tem a recomendação de um morador local no @airbnb. Quem vai?
ru: На @airbnb местные жители рекомендуют %{title} в г. %{location}. Кто хочет сходить?
sv: %{title} i %{location} rekommenderas av en lokal insider @airbnb. Vem vill komma med?
th: %{title} ใน %{location} ได้รับการแนะนำจากคนในท้องถิ่นบน @airbnb ใครต้องการไปบ้าง
tr: %{location} bölgesinde %{title} @airbnb'deki bir şehir sakini tarafından öneriliyor. Kim gitmek ister?
zh_hans: 有位@airbnb当地达人推荐了%{location}的%{title}。有谁想去吗？
zh_hant: 有位@airbnb當地達人推薦了%{location}的%{title}。有誰想去嗎？

# ios.title_is_required.9ab5628a
source: Title is required
ca: És obligatori posar un títol
cs: Název je povinný
da: Titel er påkrævet
de: Überschrift ist erforderlich
el: Απαιτείται τίτλος
es: Es obligatorio introducir un título
fi: Otsikko vaaditaan
fr: Un titre est obligatoire
hr: Naslov je obavezan
hu: Meg kell adni egy címet
id: Judul harus diisi
is: Skrifa verður fyrirsögn
it: È necessario un titolo
ja: タイトルが必要です
ko: 제목을 입력해야 합니다
ms: Tajuk diperlukan
nb: Du må skrive en tittel
nl: Titel is vereist
pl: Tytuł jest wymagany
pt: O título é obrigatório
ru: Название обязательно
sv: Titel krävs
tr: Başlık gereklidir
zh_hans: 您的故事必须包含标题
zh_hant: 您的故事必須包含標題

# ios.title_ᐧ_smart_count_home_title.085f32c6
source: %{title} ᐧ %{smart_count} home |||| %{title} ᐧ %{smart_count} homes
ca: %{title} ᐧ %{smart_count} allotjament |||| %{title} ᐧ %{smart_count} allotjaments
cs: %{title} ᐧ %{smart_count} domov |||| %{title} ᐧ %{smart_count} domovy |||| %{title} ᐧ %{smart_count} domovů
da: %{title} ᐧ %{smart_count} bolig |||| %{title} ᐧ %{smart_count} boliger
de: %{title} ᐧ %{smart_count} Unterkunft |||| %{title} ᐧ %{smart_count} Unterkünfte
el: %{title} ᐧ %{smart_count} σπίτι |||| %{title} ᐧ %{smart_count} σπίτια
es: %{title} ᐧ %{smart_count} alojamiento |||| %{title} ᐧ %{smart_count} alojamientos
fi: %{title} ᐧ %{smart_count} kohde |||| %{title} ᐧ %{smart_count} kohdetta
fr: %{title} ᐧ %{smart_count} logement |||| %{title} ᐧ %{smart_count} logements
hr: %{title} ᐧ %{smart_count} smještaj |||| %{title} ᐧ %{smart_count} smještaja |||| %{title} ᐧ %{smart_count} smještaja
hu: %{title} ᐧ %{smart_count} otthon |||| %{title} ᐧ %{smart_count} otthon
id: %{title} ᐧ %{smart_count} rumah
is: %{title} ᐧ %{smart_count} heimili |||| %{title} ᐧ %{smart_count} heimili
it: %{title} ᐧ %{smart_count} alloggio |||| %{title} ᐧ %{smart_count} alloggi
ja: %{title} ᐧ %{smart_count}件のお家
ko: %{title} ᐧ 숙소 %{smart_count}개
ms: %{title} ᐧ %{smart_count} penginapan
nb: %{title} ᐧ %{smart_count} hjem |||| %{title} ᐧ %{smart_count} hjem
nl: %{title} ᐧ %{smart_count} woning |||| %{title} ᐧ %{smart_count} woningen
pl: %{title} ᐧ %{smart_count} dom |||| %{title} ᐧ %{smart_count} domy |||| %{title} ᐧ %{smart_count} domów
pt: %{title} ᐧ %{smart_count} acomodação |||| %{title} ᐧ %{smart_count} acomodações
ru: %{title} ᐧ %{smart_count} дом |||| %{title} ᐧ %{smart_count} дома |||| %{title} ᐧ %{smart_count} домов
sv: %{title} ᐧ %{smart_count} boende |||| %{title} ᐧ %{smart_count} boenden
th: %{title} ᐧ บ้าน %{smart_count} หลัง
tr: %{title} ᐧ %{smart_count} ev
zh_hans: %{title} ᐧ %{smart_count}个房源
zh_hant: %{title} ᐧ %{smart_count}個房源

# ios.to_avoid_double_bookings_connect.a3a458ab
source: To avoid double-bookings, connect your related Airbnb calendars.
ca: Per evitar reserves dobles, connecta els teus calendaris d'Airbnb.
cs: Aby se předešlo dvojitým rezervacím, propoj své související Airbnb kalendáře.
da: Forbind dine relaterede Airbnb-kalendere for at undgå dobbeltbookinger.
de: Verknüpfe deine Airbnb-Kalender, um Doppelbuchungen zu vermeiden.
el: Για να αποφύγετε τις διπλές κρατήσεις, συνδέστε τα σχετικά ημερολόγια της Airbnb.
es: Para evitar que las reservas se solapen, vincula los calendarios de Airbnb que estén relacionados.
fi: Vältä päällekkäiset varaukset linkittämällä yhteen kuuluvat Airbnb-kalenterisi.
fr: Pour éviter les réservations en double, liez vos calendriers Airbnb.
hr: Kako biste izbjegli dvostruke rezervacije, povežite Airbnb kalendare povezanih oglasa.
hu: A túlfoglalások elkerülése érdekében kapcsold össze az Airbnb-naptáraidat.
id: Untuk menghindari pemesanan ganda, tautkan kalender Airbnb terkait.
is: Samtengdu dagatöl þín á Airbnb til að koma í veg fyrir tvíbókun.
it: Per evitare doppie prenotazioni, collega i tuoi calendari Airbnb rilevanti.
ja: これでオーバーブックの心配なし！ 関連するAirbnbカレンダー同士を連携させよう。
ko: 이중 예약이 발생하지 않도록 에어비앤비 달력을 연결하세요.
ms: Untuk mengelakkan tempahan bertindih, sambung kalendar Airbnb anda yang berkaitan.
nb: For å unngå dobbeltbestillinger, koble sammen relaterte Airbnb-kalendere.
nl: Om dubbele reserveringen te voorkomen, link je de bij elkaar horende Airbnb-kalenders.
pl: Żeby uniknąć pokrywających się rezerwacji, powiąż swoje kalendarze Airbnb.
pt: Para evitar reservas duplicadas, conecte seus calendários do Airbnb relacionados.
ru: Чтобы избежать двойных бронирований, свяжите свои календари Airbnb.
sv: Anslut dina relaterade Airbnb-kalendrar för att undvika dubbelbokningar.
th: เพื่อหลีกเลี่ยงการจองซ้ำ โปรดเชื่อมโยงปฏิทิน Airbnb ที่เกี่ยวข้องของคุณ
tr: Çift rezervasyonu önlemek için ilgili Airbnb takvimlerinizi birbirine bağlayın.
zh_hans: 绑定相关的爱彼迎日历，以避免重复预订。
zh_hant: 為避免收到重複的預訂，請綁定相關的Airbnb日曆。

# ios.to_book_now_check_in.639ab4d6
source: To book now, check in after %{check_in_start_time}.
ca: Per poder fer la reserva, has d'establir una hora d'arribada a partir de les %{check_in_start_time}.
cs: Pro rezervování nyní, musíš přijet a ubytovat se po %{check_in_start_time}.
da: For at booke nu, skal du tjekke ind efter %{check_in_start_time}.
de: Checke nach %{check_in_start_time} ein, um jetzt buchen zu können.
el: Για να κάνετε κράτηση τώρα, η άφιξη θα πρέπει να γίνει μετά τις %{check_in_start_time}.
es: Para poder reservar ya, establece tu hora de llegada a partir de las %{check_in_start_time}.
fi: Varataksesi nyt kirjaudu sisään %{check_in_start_time} jälkeen.
fr: Pour réserver maintenant, arrivez après %{check_in_start_time}.
hr: Kako biste rezervirali sada, dolazak mora biti nakon %{check_in_start_time}.
hu: Ha most szeretnél foglalni, %{check_in_start_time} után kell érkezned.
id: Untuk memesan sekarang, check in setelah %{check_in_start_time}.
is: Ef þú vilt bóka samstundis þarft þú að innrita þig eftir %{check_in_start_time}.
it: Per prenotare adesso, fai il check-in dopo le %{check_in_start_time}.
ja: 今すぐ予約するには、チェックイン時間を%{check_in_start_time}以降にしてください。
ko: 지금 예약하려면 %{check_in_start_time} 이후에 체크인하세요.
ms: Untuk menempah sekarang, daftar masuk selepas %{check_in_start_time}.
nb: For å bestille nå, sjekk inn etter %{check_in_start_time}.
nl: Om nu te boeken, moet je na %{check_in_start_time} inchecken.
pl: Aby dokonać rezerwacji teraz, zamelduj się po %{check_in_start_time}.
pt: Para reservar agora, faça check-in depois das %{check_in_start_time}.
ru: Чтобы забронировать сейчас, укажите прибытие после %{check_in_start_time}.
sv: För att boka nu, checka in efter %{check_in_start_time}.
th: หากต้องการจองตอนนี้ ให้เช็คอินหลัง %{check_in_start_time}
tr: Hemen rezervasyon yapmak için, şu saatten sonra giriş yapın: %{check_in_start_time}.
zh_hans: 若要马上预订，请在%{check_in_start_time}后入住。
zh_hant: 若要馬上預訂，請在%{check_in_start_time}後入住。
