Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_re_responsible_for_choosing.3744afbc
source: You’re responsible for choosing the price of your listing. If you turn on Smart Pricing, you instruct the tool to automatically sadjust all of your nightly prices within the minimum and maximum price range you have chosen. Price tips are automated nightly price recommendations that you can choose to save. Smart Pricing and price tips are based on the type and location of your listing, the season, demand, and other factors. Even if you use Smart Pricing or price tips, you always control your price and can override Smart Pricing and price tips at any time.
ca: Tu ets el responsable de posar el preu del teu allotjament. Si actives l'ajust de preus intel·ligent, l'eina ajustarà automàticament els preus per nit, sempre dins dels preus mínim i màxim que has establert. Els suggeriments de preu són recomanacions del preu per nit que es fan de manera automàtica i que pots decidir utilitzar o no. L'ajust de preus intel·ligent i els suggeriments de preu es basen en el tipus d'allotjament, la ubicació, la temporada i la demanda, entre altres factors. Tant si utilitzes l'ajust de preus intel·ligent com els suggeriments de preu, sempre seràs tu qui controli els preus i podràs decidir desactivar-los en qualsevol moment.
cs: Jen ty sám/sama jsi odpovědný/odpovědná za cenu své nabídky ubytování. Pokud si zapneš Chytrou tvorbu cen, dáváš tím pokyn tomuto nástroji, aby automaticky přizpůsobil všechny tvé noční sazby v rámci minimálního a maximálního cenového rozpětí, které sis vybral/a.
da: Det er op til dig at vælge prisen for dit opslag. Hvis du slår Smart prissætning til, beder du værktøjet om automatisk at tilpasse alle dine priser per nat inden for den højeste og laveste pris, du har valgt. Pristips er automatiske prisanbefalinger, som du kan vælge at gemme. Smart prissætning og pristips er baseret på boligtype og din boligs placering samt sæson, efterspørgsel og andre faktorer. Selvom du bruger Smart prissætning eller pristips, er det altid dig, der bestemmer din pris, og du kan altid tilsidesætte Smart prissætning og pristips.
de: Du bist dafür verantwortlich, den Preis für deine Unterkunft einzustellen. Wenn du die intelligente Preisgebung einstellst, passt das Tool alle deine Übernachtungspreise automatisch innerhalb der Preisspanne zwischen Mindest- und Höchstpreis an, die du eingerichtet hast. Die Preistipps sind automatische Empfehlungen für den Übernachtungspreis, du die speichern kannst, wenn du magst. Die intelligente Preisgebung und die Preistipps basieren auf der Art und dem Standort deiner Unterkunft, der Reisesaison, der Nachfrage und anderen Faktoren. Selbst wenn du die intelligente Preisgebung und die Preistipps nutzt, hast du immer die volle Kontrolle über deinen Preis und kannst diese Einstellungen jederzeit selbst überschreiben.
el: Εσείς ευθύνεστε για την επιλογή της τιμής της καταχώρησής σας. Αν ενεργοποιήσετε την Έξυπνη Τιμολόγηση, δίνετε την εντολή στο εργαλείο να προσαρμόζει αυτόματα όλες τις τιμές σας ανά διανυκτέρευση μέσα στο εύρος της ελάχιστης και της μέγιστης τιμής που έχετε επιλέξει. Οι προτάσεις τιμής είναι αυτοματοποιημένες προτεινόμενες τιμές ανά διανυκτέρευση, τις οποίες μπορείτε αν θέλετε να αποθηκεύσετε. Η Έξυπνη Τιμολόγηση και οι προτάσεις τιμής βασίζονται στον τύπο και την τοποθεσία της καταχώρησής σας, στην εποχή, στη ζήτηση και σε άλλους παράγοντες. Ακόμη και αν χρησιμοποιείτε την Έξυπνη Τιμολόγηση ή τις προτάσεις τιμής, έχετε πάντα τον έλεγχο της τιμής σας και μπορείτε να παρακάμψετε την Έξυπνη Τιμολόγηση και τις προτάσεις τιμής ανά πάσα στιγμή.
es: Eres tú quien determina el precio de tu anuncio. Si activas los precios inteligentes, estás indicando a la herramienta que ajuste automáticamente tus tarifas por noche dentro del margen que hayas establecido. Los precios recomendados son sugerencias automáticas de precios que puedes guardar si lo deseas. Los precios inteligentes y los recomendados se basan en la localización de tu anuncio, en la temporada, la demanda y en algunos factores más. Aunque utilices esta opción, siempre serás tú quien controle los precios y podrás modificarlos cuando quieras.
fi: Olet itse vastuussa kohteesi hinnan valitsemisesta. Jos laitat Älykkään hinnoittelun päälle, annat työkalulle ohjeet muokata automaattisesti yökohtaista hintaasi valitsemiesi vähimmäis- ja enimmäishinnan puitteissa. Hinnoitteluvihjeet ovat automaattisia yökohtaisia hintavihjeitä, jotka voit valita tallentaa. Älykäs hinnoittelu ja hintavihjeet perustuvat kohteesi tyyppiin ja sijaintiin, vuodenaikaan, kysyntään ja muihin tekijöihin. Vaikka käyttäisit Älykästä hinnoittelua tai hintavihjeitä, voit aina kontrolloida kohteesi hintaa ja ohittaa älykkään hinnoittelun ja hintavihjeet milloin tahansa.
fr: Vous êtes responsable du choix du prix de votre logement. Si vous activez la tarification intelligente, vous chargez cet outil d'ajuster le prix à la nuit entre le tarif minimum et le tarif maximum que vous fixez. Les prix conseillés sont des recommandations de prix à la nuit que vous pouvez enregistrer. La tarification intelligente et les prix conseillés sont basés sur le type et l'emplacement de votre logement, la saison, la demande et d'autres facteurs. Vous gardez le contrôle de votre tarification et pouvez passer outre la tarification intelligente ou les prix conseillés à tout moment.
hr: Cijenu smještaja određujete sami. Uključite li pametne cijene, programu dajete dopuštenje da automatski prilagođava cijenu noćenja unutar zadanih granica tj. minimalne i maksimalne cijene koje ste sami odredili. Preporučene cijene automatizirane su preporuke za cijene noćenja koje možete po želji primijeniti. Pametne i preporučene cijene temelje se na tipu i lokaciji smještaja, sezoni, potražnji i drugim čimbenicima. Čak i ako uključite pametne ili preporučene cijene, u svakom ih trenutku možete zamijeniti cijenama kojima želite.
hu: A szálláshelyed árának megválasztása a Te felelősséged. Ha bekapcsolod az Intelligens árképzést, arra utasítod az eszközt, hogy automatikusan módosítsa az éjszakánkénti áraidat az általad megadott minimális és maximális ár közötti tartományban. Az ártippek az éjszakánkénti árra vonatkozó automatikus ajánlások, melyek mentéséről szabadon dönthetsz. Az Intelligens árképzés és az ártippek a szálláshelyed típusán és elhelyezkedésén, az évszakon, a keresleten és egyéb tényezőkön alapulnak. Még ha az Intelligens árképzés vagy az ártippek használata mellett döntesz is, az áraidat mindig te felügyeled, és bármikor felülbírálhatod az Intelligens árképzést és az ártippeket.
id: Anda bertanggung jawab memilih harga untuk tempat Anda. Bila Anda mengaktifkan Smart Pricing, maka Anda menginstruksikan perangkat untuk secara otomatis menyesuaikan semua harga per malam Anda dalam rentang harga minimum dan maksimum yang telah dipilih. Tips harga adalah rekomendasi harga per malam otomatis pilihan Anda yang bisa disimpan. Smart Pricing dan tips harga ditentukan berdasarkan tipe dan lokasi tempat Anda, musim, tingkat permintaan, dan faktor lainnya. Meskipun Anda menggunakan Smart Pricing atau tips harga, Anda akan selalu bisa mengendalikan harga Anda dan bisa mengganti harga Smart Pricing dan tips harga kapan saja.
is: Þú berð ábyrgð á því að velja verð fyrir eignina þína. Ef þú kveikir á snjallverði gerirðu tólinu kleift að stilla sjálfkrafa daglegt lágmarks- og hámarksverð hjá þér innan umbeðinna marka. Verðábendingar eru sjálfvirkar ráðleggingar um verð fyrir hverja nótt sem þú getur ákveðið að nota. Snjallverð og verðábendingar eru byggð á tegund og staðsetningu eignarinnar, árstíð, eftirspurn og öðrum atriðum. Þú ræður alltaf verðinu hjá þér, jafnvel þótt þú nýtir þér snjallverð eða verðábendingar, og þú getur breytt verðinu hvenær sem er.
it: Spetta a te scegliere i prezzi del tuo annuncio. Se attivi la funzione Prezzi Smart, autorizzi lo strumento a modificare automaticamente tutti i tuoi prezzi giornalieri nell'intervallo di importi che hai scelto. I consigli sui prezzi sono raccomandazioni sui prezzi giornalieri che puoi decidere di salvare o meno. Prezzi Smart e consigli sui prezzi si basano sulla tipologia e sulla collocazione del tuo annuncio, sulla stagionalità, sulla domanda e su altri fattori. Anche se utilizzi i Prezzi Smart o i consigli sui prezzi, puoi sempre controllare i tuoi prezzi e decidere di non usufruire di questi strumenti in qualsiasi momento.
ja: リスティングの料金選びはホストご自身の責任となります。「スマートプライシング」をONにすると、ホストが選んだ上限と下限の範囲内ですべての1泊料金を自動調整するようツールに指示を与えたことになります。 「推奨料金」は、自動生成され表示されるおすすめの1泊料金であり、ホストが保存しない限り適用されることはありません。 「スマートプライシング」と「推奨料金」はリスティングの立地と種別、季節要因、需要、その他の要素を基に算出されます。 「スマートプライシング」と「推奨料金」を使用する場合も、料金は常にホストのコントロール下に置かれ、ホストが望めばいつでも希望料金を上書きすることができます。
ko: 숙소 요금 선택에 대한 책임은 회원님께 있습니다. 스마트 요금을 선택하면 회원님이 선택하신 최저 및 최고 요금 범위 내에서 모든 1박 요금이 자동으로 조정됩니다. 제안 요금은 자동으로 추천되는 1박 요금으로, 저장하여 적용할 수 있습니다. 스마트 요금과 제안 요금은 숙소의 유형과 위치, 시즌, 수요 등의 요소를 고려합니다. 스마트 요금이나 제안 요금을 사용하더라도, 요금에 대한 결정권은 언제나 회원님께 있으며 언제든 무시하고 원하는 요금을 설정할 수 있습니다.
ms: Anda bertanggungjawab untuk memilih harga penyenaraian anda. Jika anda hidupkan Harga Pintar, anda mengarahkan alat tersebut untuk melaras semua harga setiap malam anda secara automatik dalam julat harga minimum dan maksimum yang telah anda pilih. Tip harga merupakan saranan harga setiap malam berautomat yang boleh anda pilih untuk simpan. Harga Pintar dan tip harga dibuat berdasarkan jenis dan lokasi penyenaraian anda, musim, permintaan, serta faktor-faktor lain. Walaupun jika anda menggunakan Harga Pintar atau tip harga, anda sentiasa mengawal harga anda dan boleh mengatasi Harga Pintar dan tip harga pada bila-bila masa.
nb: Du er ansvarlig for å velge prisen på utleiestedet ditt. Hvis du skrur på Smart prissetting kan du instruere verktøyet til å automatisk justere alle prisene per natt innenfor minimums- og maksprisen du har satt. Pristips er automatiske anbefalinger om pris per natt som du kan velge å lagre. Smart prissetting og pristips baseres på type og lokasjon for utleiestedet, sesong, etterspørsel og andre faktorer. Selv om du bruker Smart prissetting eller pristips, kan du alltid kontrollere prisen og overstyre Smart prissetting og pristips til enhver tid.
nl: Je bepaalt zelf de prijs van je advertentie. Als je Slimme Tarieven inschakelt, geef je de tool toestemming om je prijzen per nacht automatisch aan te passen binnen de minimum en maximum prijs die je hebt gekozen. Prijstips zijn geautomatiseerde aanbevolen prijzen per nacht die je kunt opslaan. Slimme Tarieven en prijstips zijn gebaseerd op het type en de locatie van je woning, het seizoen, de vraag en andere factoren. Zelfs als je Slimme Tarieven en prijstips gebruikt, bepaal je zelf je prijs en je kunt op elk gewenst moment Slimme Tarieven en prijstips overschrijven.
pl: Ponosisz odpowiedzialność za wybór ceny swojej oferty. Aktywowanie Sprytnych Cen oznaczać będzie, że narzędzie codziennie ustawi Twoje ceny automatycznie - zgodnie z wybranym przez Ciebie zakresem ceny minimalnej i maksymalnej. Wskazówki cenowe to sugerowane ceny za dzień, które możesz wybrać. Bazują one na rodzaju i lokalizacji Twojej oferty, sezonie, zapotrzebowaniu oraz innych czynnikach. Nawet jeśli skorzystasz ze Sprytnych Cen lub naszych wskazówek cenowych, wysokość Twojej stawki zależy tylko od Ciebie i w każdym momencie możesz zmienić Sprytne Ceny i wskazówki cenowe.
pt: Você é responsável por escolher o preço do seu anúncio. Se você ativar o Preço Inteligente, você estará dizendo para a ferramenta ajustar automaticamente seus preços por noite dentro da faixa de preço mínimo e máximo que você escolheu. Dicas de preço são recomendações automáticas de preços por noite que você pode escolher salvar. O Preço Inteligente e as dicas de preço são baseados no tipo e na localização do seu espaço, temporada do ano, demanda e outros fatores. Mesmo que você utilize o Preço Inteligente e dicas de preço, ainda é possível ter controle sobre seu preço e desconsiderar o Preço Inteligente ou as dicas de preço a qualquer momento.
ru: Вы отвечаете за выбор цены для своего объявления. Если вы включаете «Умные цены», то вы позволяете нашему инструменту автоматически корректировать цену за ночь в пределах установленного вами диапазона. Советы по цене — это автоматические рекомендации по цене за ночь, которые вы можете сохранить. «Умные цены» и советы по цене основаны на типе объявления и на том, где находится ваше жилье. Даже если вы пользуетесь «Умными ценами» или советами по цене, вы полностью контролируете цену своего жилья, а также вы можете их отменить в любой момент.
sv: Du ansvarar för att välja priset på ditt boende. Om du aktiverar Smart prissättning instruerar du verktyget att automatiskt justera alla priser per natt inom ett intervall för lägsta och högsta pris som du har valt. Pristips är automatiska rekommendationer för pris per natt som du kan välja att spara. Smart prissättning och pristips baseras på boendets typ och läge, säsongen, efterfrågan och andra faktorer. Även om du använder Smart prissättning eller pristips, kontrollerar du alltid ditt pris och kan när som helst åsidosätta smart prissättning och pristips.
th: คุณเลือกราคาของที่พักคุณเอง หากคุณเปิดการกำหนดราคาแบบชาญฉลาด คุณกำลังสั่งให้เครื่องมือปรับเปลี่ยนราคารายคืนของคุณทั้งหมดภายในช่วงราคาขั้นต่ำและขั้นสูงที่คุณเลือกโดยอัตโนมัติ ราคาที่แนะนำคือราคารายคืนที่แนะนำอัตโนมัตที่คุณเลือกบันทึกไว้ได้ การกำหนดราคาแบบชาญฉลาดและราคาแนะนำคำนวณจากประเภทและตำแหน่งที่ตั้งของที่พักของคุณ ฤดูกาล ความต้องการและปัจจัยอื่นๆ ถึงแม้คุณจะใช้การกำหนดราคาแบบชาญฉลาดหรือราคาที่แนะนำ คุณควบคุมราคาของคุณเสมอและสามารถยกเลิกการกำหนดราคาแบบชาญฉลาดและราคาแนะนำได้ตลอดเวลา
tr: Kaydınız için bir fiyat belirlemek sizin sorumluluğunuzdadır. Akıllı Fiyatlandırma özelliğini etkinleştirirseniz, aracın gecelik konaklama fiyatlarınızı belirlediğiniz minimum ve maksimum fiyat aralığında otomatik olarak belirlemesini sağlayabilirsiniz. Fiyat ipuçları kaydedebileceğiniz otomatik gecelik fiyat önerileridir. Akıllı Fiyatlandırma ve fiyat ipuçları kaydınızın türüne ve konumuna, sezona, talebe ve diğer faktörlere dayalı olarak belirlenir. Akıllı Fiyatlandırma ve fiyat ipuçları kullansanız bile, fiyatınızı kontrol edebilir ve Akıllı Fiyatlandırma ve fiyat ipuçlarını her zaman geçersiz kılabilirsiniz.
zh_hans: 您负责选择您房源的价格。 如果您开启了即时预订功能，您便指示该工具在您选择的高低和最高价格范围内自动调整您的所有每晚价格。定价小窍门是系统自动推荐的每晚价格，您可以选择保存该价格。 智能定价和定价小窍门建立在房源的类型、位置、季节、需求及其他因素的基础上。 即使您使用了智能定价功能或定价小窍门，您的房源价格也将始终在您的掌控之下，您可以随时推翻智能定价和定价小窍门。
zh_hant: 您負責選擇您房源的價格。如果您開啟了即時預訂功能，您便指示該工具在您選擇的高低和最高價格範圍內自動調整您所有的每晚價格。訂價小秘訣是系統自動推薦的每晚價格，您可以選擇儲存該價格。智慧訂價和訂價小秘訣是以房源的類型、位置、季節、需求及其他因素為基礎。即使您使用了智慧訂價功能或訂價小秘訣，您的房源價格仍在您的掌控之下，您隨時可以推翻智慧訂價和訂價小秘訣。

# ios.you_re_responsible_for_choosing.8168e08c
source: You're responsible for choosing the listing price.
ca: Ets responsable d'escollir el preu de l'anunci.
cs: Odpovídáš za cenu své nabídky ubytování.
da: Det er dit ansvar at vælge opslagets pris.
de: Du bist dafür zuständig, den Preis für die Unterkunft zu bestimmen.
el: Εσείς ευθύνεστε για την επιλογή της τιμής της καταχώρησής σας.
es: Tú tienes la última palabra sobre el precio del anuncio.
fi: Olet vastuussa kohteen hinnan valinnasta.
fr: Vous êtes responsable du choix du prix de votre logement.
hr: Cijenu smještaja određujete sami.
hu: A Te felelősséged a szálláshely árának meghatározása.
id: Anda tetap bertanggung jawab memilih harga tempat.
is: Þú berð ábyrgð á því að velja verð fyrir eignina þína.
it: Spetta a te scegliere il prezzo del tuo annuncio.
ja: リスティングの料金設定はホストご自身の責任となります。
ko: 숙소 요금의 결정권은 회원님에게 있습니다.
ms: Anda bertanggungjawab untuk memilih harga penyenaraian.
nb: Du er ansvarlig for å velge pris på utleiestedet.
nl: Je bent zelf verantwoordelijk voor het kiezen van de prijs van je accommodatie.
pl: Ty jesteś osobą odpowiedzialną za ustalenie ceny oferty.
pt: Você é responsável por escolher o preço do anúncio.
ru: Вы отвечаете за выбор цены объявления.
sv: Du är ansvarig för att välja boendets pris.
th: คุณเป็นผู้รับผิดชอบต่อการเลือกราคาที่พัก
tr: Kayıt fiyatını seçmek sizin sorumluluğunuzdadır.
zh_hans: 您负责决定房源的价格。
zh_hant: 您負責決定房源的價格。

# ios.you_re_still_responsible_for.358f6414
source: You're still responsible for future reservations, including those already accepted by them
ca: Segueixes sent el responsable de les futures reserves, incloses les que acceptin els coamfitrions
cs: I nadále jsi zodpovědný/zodpovědná za budoucí rezervace, včetně těch, které přijal/a
da: Du er stadig ansvarlig for fremtidige reservationer, herunder også reservationer, der allerede er godkendt af dem
de: Du bist immer noch verantwortlich für zukünftige Buchungen, auch für die, die dein Co-Gastgeber angenommen hat
el: Είστε ακόμα υπεύθυνος για μελλοντικές κρατήσεις, καθώς και για τις κρατήσεις που έχουν αποδεχτεί αυτοί.
es: Seguirás teniendo la obligación de ocuparte de las futuras reservas, incluyendo las que hayan sido aceptadas por tu coanfitrión.
fi: Olet edelleen vastuussa tulevista varauksista, mukaan lukien hänen jo hyväksymänsä
fr: Vous êtes toujours responsable des réservations à venir, y compris les réservations qui ont déjà été acceptées par les co-hôtes.
hr: Vi ste i dalje odgovorni za predstojeće rezervacije, uključujući i one koje je ranije potvrdio.
hu: A jövőbeni foglalásokért továbbra is felelős vagy, azokat is beleértve, amelyeket a társházigazdák fogadtak el.
id: Anda masih bertanggung jawab atas reservasi mendatang, termasuk yang telah disetujui oleh mereka
is: Þú berð eftir sem áður ábyrgð á bókunum síðar, þ.m.t. á bókunum sem samgestgjafinn samþykkti áður
it: Sei ancora responsabile per le prenotazioni future, incluse quelle che hanno accettato loro
ja: 補助ホストが承認した予約も含めて、今後の予約はすべて予定どおり責任をもって受け入れなければなりません。
ko: 공동 호스트가 수락한 예약을 포함하여 향후 예약에 대한 책임은 여전히 회원님께 있습니다.
ms: Anda masih bertanggungjawab untuk tempahan akan datang, termasuk tempahan yang telah diterima oleh mereka
nb: Du er fremdeles ansvarlig for fremtidige reservasjoner, inkludert de som allerede er akseptert av dem
nl: Je bent nog steeds verantwoordelijk voor toekomstige reserveringen, ook die al door hen geaccepteerd zijn
pl: Pozostajesz osobą odpowiedzialną za przyszłe rezerwacje, w tym te już zaakceptowane
pt: Você ainda será responsável pelas reservas programadas, incluindo as reservas já aceitas por ele.
ru: Вы принимаете на себя полную ответственность за все будущие бронирования, в т.ч. принятые этим пользователем.
sv: Du är fortfarande ansvarig för kommande bokningar, inklusive de som redan godkänts av honom/henne
th: คุณยังคงต้องรับผิดชอบต่อการจองในอนาคต รวมถึงการจองที่พวกเขารับไปแล้ว
tr: Onlar tarafından kabul edilmiş olanlar dahil gelecek rezervasyonlardan siz sorumlusunuz
zh_hans: 您仍然需要对未来的已确认预订负责，包括由该房屋管家接受的预订
zh_hant: 您仍然需要對未來的已確認預訂負責，包括由該房東搭檔接受的預訂

# ios.you_re_still_responsible_for.ec074971
source: You're still responsible for future reservations, including those already accepted by %{hostName}.
ca: Tu seguiràs sent responsable de les properes reserves, incloent-hi les que %{hostName} va acceptar.
cs: I nadále jsi zodpovědný/zodpovědná za budoucí rezervace, včetně těch, které přijal/a %{hostName}.
da: Du er stadig ansvarlig for fremtidige reservationer, herunder dem, der allerede er accepteret af %{hostName}.
de: Du bist immer noch verantwortlich für zukünftige Buchungen, auch für die, die %{hostName} angenommen hat.
el: Είστε ακόμα υπεύθυνος για μελλοντικές κρατήσεις, καθώς και για τις κρατήσεις που έχει αποδεχτεί ο/η %{hostName}.
es: Seguirás teniendo la obligación de ocuparte de las reservas que aún no han tenido lugar, incluidas aquellas que confirmó %{hostName}.
fi: Olet yhä vastuussa tulevista varauksista, mukaan lukien varaukset, jotka %{hostName} on jo hyväksynyt.
fr: Vous êtes toujours responsable des réservations à venir, y compris les réservations qui ont déjà été acceptées par %{hostName}.
hr: Vi ste i dalje odgovorni za predstojeće rezervacije, uključujući i one koje je ranije potvrdio/la %{hostName}.
hu: A jövőbeni foglalásokért továbbra is felelős vagy, azokat is beleértve, amelyeket %{hostName} fogadott el.
id: Anda masih bertanggung jawab atas reservasi mendatang, termasuk reservasi yang sudah disetujui oleh %{hostName}.
is: Þú berð eftir sem áður ábyrgð á bókunum síðar, þ.m.t. á bókunum sem %{hostName} samþykkti áður.
it: Sei ancora responsabile per le prenotazioni future, incluse quelle già accettate da %{hostName}.
ja: %{hostName}さんが承認した予約も含めて、今後の予約はすべて予定どおり責任をもって受け入れなければなりません。
ko: %{hostName}님이 수락한 예약을 포함하여 기존 예약은 여전히 이행해야 합니다.
ms: Anda masih bertanggungjawab untuk tempahan akan datang, termasuk tempahan yang telah diterima oleh %{hostName}.
nb: Du er fortsatt ansvarlig for fremtidige reservasjoner, inkludert de som allerede er akseptert av %{hostName}.
nl: Je bent nog steeds verantwoordelijk voor toekomstige reserveringen, met inbegrip van degenen die eerder al door %{hostName} waren geaccepteerd.
pl: Nadal jesteś osobą odpowiedzialną za nadchodzące rezerwacje, w tym rezerwacje uprzednio zaakceptowane przez: %{hostName}.
pt: Você ainda será responsável pelas reservas futuras, incluindo as reservas já aceitas por %{hostName}.
ru: Вы несете полную ответственность за прием гостей по уже созданным бронированиям, в том числе по бронированиям, которые принял пользователь %{hostName}.
sv: Du är fortfarande ansvarig för framtida bokningar, inklusive de som redan godkänts av %{hostName}.
th: คุณยังต้องรับผิดชอบจัดการการจองในอนาคต รวมทั้งการจองที่ %{hostName} ตอบรับไปแล้ว
tr: %{hostName} tarafından daha önce kabul edilmiş olanlar da dahil olmak üzere gelecekteki rezervasyonlara karşı sorumluluğunuz devam eder.
zh_hans: 您仍然需要对未来的已确认预订负责，包括那些由%{hostName}接受的预订。
zh_hant: 您仍然需要對未來的已確認預訂負責，包括那些由%{hostName}接受的預訂。

# ios.you_reached_max_bonus_payout.de126fbb
source: You reached max bonus payout
ca: Has aconseguit el màxim cobrament de bonificacions
cs: Získal/a jsi maximální výše bonusové výplaty
da: Du har nået den maksimale bonusudbetaling
de: Du hast die maximale Höhe für Bonus-Auszahlungen erreicht
el: Φτάσατε το μέγιστο μπόνους πληρωμής
es: Has alcanzado el importe máximo de bonificaciones
fi: Olet saavuttanut bonusmaksujen ylärajan
fr: Vous avez reçu le maximum de bonus possible
hr: Dostigli ste maksimalan bonus za isplatu
hu: Elérted a maximálisan kifizethető bónuszt
id: Anda telah mencapai pembayaran bonus maksimum
is: Þú hefur náð hámarksupphæð kaupaukans
it: Hai raggiunto il bonus massimo per i compensi
ja: ボーナス獲得の上限に達しました
ko: 보너스 수령액 한도에 도달했습니다
ms: Anda telah mencapai had maks pembayaran bonus
nb: Du nådde maks bonusutbetaling
nl: Je hebt de maximale bonusuitbetaling bereikt
pl: Masz już maksymalną kwotę bonusów
pt: Você atingiu o pagamento de bônus máximo
ru: Вы заработали максимально допустимую сумму бонусов
sv: Du har nått maximal bonusutbetalning
tr: Maksimum fazladan ödeme sınırına ulaştınız
zh_hans: 您已经达到了最高奖金收款
zh_hant: 您的獎勵收款已達最高金額
