Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.earnings_per_reservation.002a09a5
source: Earnings per reservation
ca: Beneficis per reserva
cs: Výdělky za rezervaci
da: Indtægt per reservation
de: Einkünfte pro Buchung
el: Έσοδα ανά κράτηση
es: Ganancias por reserva
fi: Tulot varausta kohti
fr: Revenus par réservation
hr: Zarada po rezervaciji
hu: Bevétel foglalásonként
id: Pendapatan per reservasi
is: Tekjur af hverri bókun
it: Guadagni per prenotazione
ja: 予約あたりの収入
ko: 예약당 수입
ms: Pendapatan bagi setiap tempahan
nb: Inntekter per reservasjon
nl: Verdiensten per reservering
pl: Zyski z rezerwacji
pt: Rendimentos por reserva
ru: Доход за каждое бронирование
sv: Intäkter per bokning
th: รายได้ต่อการจอง
tr: Rezervasyon başına kazanç
zh_hans: 每笔预订的收入
zh_hant: 每筆預訂的收入

# ios.earnings_per_reservation_are_calculated.b2ad6f45
source: Earnings per reservation are calculated based on the listing's nightly rate less the Airbnb Service Fee.
ca: Els beneficis per reserva es calculen segons la tarifa per nit de l'anunci i restant-li la tarifa de servei d'Airbnb.
cs: Výdělky z rezervací jsou vypočítávány z ceny dané nabídky za noc snížené o servisní poplatek Airbnb.
da: Indtægt per reservation beregnes ud fra opslagets pris per nat minus Airbnb's servicegebyr.
de: Die Einkünfte jeder Buchung werden basierend auf dem Übernachtungspreis berechnet, abzüglich der Service-Gebühr von Airbnb
el: Τα έσοδα ανά κράτηση υπολογίζονται σύμφωνα με την τιμή διανυκτέρευσης της καταχώρησης μείον την προμήθεια υπηρεσιών της Airbnb.
es: Los beneficios por cada reserva se calculan tomando como base la tarifa por noche del anuncio menos la tarifa de servicio de Airbnb.
fi: Kustakin varauksesta ansaittu tulo lasketaan vähentämällä Airbnb:n palvelumaksu kohteen yökohtaisesta hinnasta.
fr: Les revenus par réservation sont calculés sur la base du prix à la nuit du logement moins les frais de service Airbnb.
hr: Zarada po rezervaciji računa se na osnovi cijene noćenja umanjene za Airbnbovu naknadu za usluge.
hu: A foglalásonkénti bevétel számítása a szálláshelynek az Airbnb szolgáltatási díjával csökkentett éjszakánkénti ára alapján történik.
id: Pendapatan per reservasi dihitung berdasarkan tarif per malam iklan setelah dipotong Biaya Layanan Airbnb.
is: Tekjur af hverri bókun eru reiknaðar miðað við verð fyrir eignina á nótt að frádregnu þjónustugjaldi Airbnb.
it: I guadagni per ciascuna prenotazione vengono calcolati in base al prezzo giornaliero dell'annuncio a netto dei Costi del servizio Airbnb.
ja: 各予約の報酬は、リスティングの1泊料金からAirbnbサービス料を差し引いた金額をもとに算出されます。
ko: 예약당 수입은 에어비앤비 서비스 수수료를 차감한 1박 요금을 기초로 계산됩니다.
ms: Pendapatan bagi setiap tempahan dikira berdasarkan kadar semalam penyenaraian tolak Yuran Perkhidmatan Airbnb.
nb: Inntjening per reservasjon beregnes basert på utleiestedets pris per natt minus Airbnbs tjenestegebyr.
nl: Verdiensten per reservering worden berekend op basis van het nachtelijk tarief van de advertentie, minus de servicekosten van Airbnb.
pl: Dochody za rezerwację są wyliczane na podstawie stawki za dzień pomniejszonej o wartość Opłaty Serwisowej Airbnb.
pt: Os rendimentos por reserva são calculados com base na tarifa por noite do anúncio menos a taxa de serviço do Airbnb.
ru: Доходы за каждое бронирование высчитываются на основе цены за ночь (после вычета сбора за услуги Airbnb).
sv: Intäkter per bokning beräknas utifrån boendets pris per natt minus Airbnbs serviceavgift.
th: รายรับของแต่ละการจองจะคำนวณจากราคาที่พักต่อคืนหลังจากหักค่าบริการ Airbnb แล้ว
tr: Rezervasyon başına kazanç, Airbnb Hizmet Bedeli düşüldükten sonraki gecelik kayıt ücretine göre hesaplanır.
zh_hans: 每笔预订的收入按照房源的每晚价格减去爱彼迎服务费计算得出。
zh_hant: 每筆預訂的收入是房源的每晚價格扣除Airbnb服務費所計算得出。

# ios.earnings_per_reservation_payout.8a66acdb
source: Earnings per reservation: %{payout}
ca: Ingressos per reserva: %{payout}
cs: Výdělky za rezervaci: %{payout}
da: Indtjening pr. reservation: %{payout}
de: Einkünfte pro Buchung: %{payout}
el: Έσοδα ανά κράτηση: %{payout}
es: Ingresos por reserva: %{payout}
fi: Tulot varausta kohti: %{payout}
fr: Revenus par réservation : %{payout}
hr: Zarada po rezervaciji: %{payout}
hu: Bevétel foglalásonként: %{payout}
id: Pendapatan per reservasi: %{payout}
is: Tekjur af hverri bókun: %{payout}
it: Guadagni per prenotazione: %{payout}
ja: 予約ごとの収益：%{payout}
ko: 예약당 수익: %{payout}
ms: Pendapatan bagi setiap tempahan: %{payout}
nb: Inntekter per reservasjon: %{payout}
nl: Verdiensten per reservering: %{payout}
pl: Zysk z rezerwacji: %{payout}
pt: Ganhos por reserva: %{payout}
ru: Доходы от бронирования: %{payout}
sv: Intäkter per bokning: %{payout}
th: รายได้ต่อการจองหนึ่งครั้ง: %{payout}
tr: Rezervasyon başına kazanç: %{payout}
zh_hans: 每笔预订的收入：%{payout}
zh_hant: 每筆預訂的收入：%{payout}

# ios.earthhouse.1e7d887b
source: Earthhouse
ca: Casa cova
cs: Zemědům
da: Jordhus
de: Erdhaus
el: Γήινο σπίτι
es: Casa cueva
fi: Talo (osittain) maan alla
fr: Maison écologique
hr: Zemljana kuća
hu: Földház
id: Rumah Bumi
is: Jarðhýsi
it: Casa di Terra
ja: 自然地形を利用した家
ko: 어스하우스
ms: Rumah Bumi
nl: Aardehuis
pl: Domek ziemny
pt: Casa subterrânea
ru: Земляной дом
sv: Lerhydda
th: บ้านดิน
tr: Yeraltı Evi
zh_hans: 土房
zh_hant: 土房

# ios.edit.0060bcad
source: Edit
ca: Modifica
cs: Upravit
da: Redigér
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정
nb: Redigere
nl: Aanpassen
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# ios.edit.024653cb
source: Edit
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정하기
nb: Redigér
nl: Pas aan
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# ios.edit.13c29960
source: Edit
ca: Modifica
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정
nb: Redigér
nl: Aanpassen
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Ändra
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# ios.edit.5301648d
source: Edit
ca: Modifica
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정
nb: Redigér
nl: Aanpassen
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Ändra
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# ios.edit.9b0d9bc8
source: Edit
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정
nb: Redigér
nl: Aanpassen
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# ios.edit_a_check_in_step.c39ddebd
source: Edit a check-in step note
ca: Modifica una nota del procés d'arribada
cs: Upravit poznámku k procesu příjezdu
da: Rediger en indtjekningsbesked
de: Hinweise für den Check-in bearbeiten
el: Επεξεργαστείτε μια σημείωση για ένα βήμα της διαδικασίας άφιξης
es: Editar una nota sobre un paso de la llegada
fi: Muokkaa sisäänkirjautumishuomautusta
fr: Modifier une note sur l'étape d'entrée dans les lieux
hr: Uredite obavijest o koraku prijave
hu: Érkezés folyamatával kapcsolatos megjegyzés szerkesztése
id: Edit salah satu pesan pada langkah check-in
is: Breyta athugasemd um innritun
it: Modifica una nota su un passaggio per il check-in
ja: 入室手順のメモを編集しましょう
ko: 체크인 방법에 관한 메모 수정
ms: Edit nota langkah mendaftar masuk
nb: Redigere en merknad til innsjekkingstrinn
nl: Pas een opmerking over het inchecken aan
pl: Edytuj notatkę dotyczącą zameldowania
pt: Editar uma observação da etapa de check-in
ru: Изменить примечание о действиях при прибытии
sv: Redigera en anteckning ang. incheckning
th: แก้ไขขั้นตอนการเช็คอิน
tr: Giriş notu ekle
zh_hans: 编辑入住步骤备注
zh_hant: 編輯入住步驟的備註

# ios.edit_card_info.20a6df2f
source: Edit card info
ca: Modificar la informació de la targeta
cs: Upravit údaje karty
da: Rediger kortoplysninger
de: Karteninfos bearbeiten
el: Επεξεργασία στοιχείων κάρτας
es: Edita la información de tu tarjeta
fi: Muokkaa korttitietoja
fr: Modifier les informations de la carte
hr: Uređivanja kartičnih podataka
hu: Kártyaadatok szerkesztése
id: Edit info kartu
is: Breyta kortaupplýsingum
it: Modifica dati della carta di credito
ja: クレジットカード情報を編集
ko: 카드 정보 수정하기
ms: Edit maklumat kad
nb: Redigér kortinformasjon
nl: Kaartinfo bewerken
pl: Edytuj dane karty
pt: Editar informações do cartão
ru: Изменить сведения банковской карты
sv: Redigera kortinfo
tr: Kart bilgilerini düzenle
zh_hans: 编辑信用卡信息
zh_hant: 編輯卡片資訊

# ios.edit_check_in_instructions.1c34d930
source: Edit check-in instructions
ca: Modifica les instruccions d'arribada
cs: Upravit instrukce k check-inu
da: Rediger indtjekningsinstruktioner
de: Anleitung zum Check-in bearbeiten
el: Επεξεργασία οδηγιών άφιξης
es: Editar las instrucciones para acceder al alojamiento
fi: Muokkaa sisäänkirjautumisohjeita
fr: Modifiez les instructions d'entrée dans les lieux
hr: Uredite upute za dolazak
hu: Érkezéssel kapcsolatos utasítások szerkesztése
id: Edit petunjuk check in
is: Breyta leiðbeiningum fyrir innritun
it: Modifica istruzioni sul check-in
ja: チェックイン手順を編集する
ko: 체크인 안내 수정하기
ms: Edit arahan daftar masuk
nb: Rediger instruksjoner om innsjekking
nl: Incheckinstructies bewerken
pl: Edytuj instrukcje dotyczące zameldowania
pt: Editar instruções de check-in
ru: Отредактируйте инструкцию по прибытию
sv: Redigera incheckningsinstruktioner
th: แก้ไขคำแนะนำเกี่ยวกับเช็คอิน
tr: Giriş talimatlarını düzenleyin
zh_hans: 编辑入住指南
zh_hant: 編輯入住說明

# ios.edit_check_in_method.2200ca24
source: Edit Check-in Method
ca: Modifica el mètode d'arribada
cs: Upravit metodu příjezdu
da: Rediger indtjekningsmetode
de: Check-in-Methode bearbeiten
el: Επεξεργασία μεθόδου άφιξης
es: Editar forma de llegada
fi: Muokkaa sisäänkirjautumismenetelmää
fr: Modifier la méthode d'entrée dans les lieux
hr: Uredi način dolaska
hu: Érkezési mód szerkesztése
id: Edit Metode Check-in
is: Breyta innritunarmáta
it: Modifica metodo di check-in
ja: チェックイン方法を編集する
ko: 체크인 방법 수정
ms: Edit Cara Daftar Masuk
nb: Redigere innsjekkingsmetode
nl: Incheckmethode Bewerken
pl: Edytuj metodę zameldowania
pt: Editar Método de Check-in
ru: Редактировать способ прибытия
sv: Ändra incheckningsmetod
th: เปลี่ยนวิธีเช็คอิน
tr: Giriş Yöntemini düzenle
zh_hans: 编辑入住方式
zh_hant: 編輯入住方式

# ios.edit_explanation.454f3a89
source: Edit explanation
ca: Modifica l'explicació
cs: Upravit vysvětlení
da: Rediger forklaring
de: Erklärung bearbeiten
el: Επεξεργασία εξήγησης
es: Editar explicación
fi: Muokkaa selitystä
fr: Modifier la raison
hr: Uredi objašnjenje
hu: Magyarázat szerkesztése
id: Edit penjelasan
is: Breyta útskýringu
it: Modifica spiegazione
ja: 説明を編集する
ko: 설명 수정하기
ms: Edit penjelasan
nb: Redigér forklaring
nl: Bewerk uitleg
pl: Edytuj wyjaśnienie
pt: Editar explicação
ru: Отредактируйте объяснение
sv: Redigera förklaring
th: แก้ไขคำอธิบาย
tr: Açıklamayı düzenleyin
zh_hans: 编辑解释
zh_hant: 編輯說明

# ios.edit_feedback.2964a85e
source: Edit feedback
ca: Edita el comentari
cs: Upravit zpětnou vazbu
da: Rediger feedback
de: Feedback bearbeiten
el: Επεξεργασία σχολίων
es: Editar comentarios
fi: Muokkaa palautetta
fr: Modifier les remarques
hr: Uredi komentar
hu: Visszajelzés szerkesztése
id: Edit umpan balik
is: Breyta athugasemdum
it: Modifica feedback
ja: フィードバックを編集
ko: 피드백 수정
ms: Edit maklum balas
nb: Rediger tilbakemelding
nl: Bewerk feedback
pl: Edytuj komentarz
pt: Editar feedback
ru: Редактировать отзыв
sv: Redigera feedback
th: แก้ไขข้อเสนอแนะ
tr: Geri bildirimi düzenle
zh_hans: 编辑反馈
zh_hant: 編輯回饋

# ios.edit_message.7b2a191b
source: Edit Message
ca: Edita el missatge
cs: Upravit zprávu
da: Rediger besked
de: Nachricht bearbeiten
el: Επεξεργασία μηνύματος
es: Editar mensaje
fi: Muokkaa viestiä
fr: Modifier le message
hr: Uredi poruku
hu: Üzenet szerkesztése
id: Edit Pesan
is: Breyta skilaboðum
it: Modifica messaggio
ja: 本文を編集する
ko: 메시지 수정
ms: Edit Mesej
nb: Redigér melding
nl: Bericht Bewerken
pl: Zmień wiadomość
pt: Editar Mensagem
ru: Редактировать сообщение
sv: Redigera meddelande
th: แก้ไขข้อความ
tr: Mesajı Düzenle
zh_hans: 编辑消息
zh_hant: 編輯訊息

# ios.edit_message.8c9f96d4
source: Edit Message
ca: Edita el missatge
cs: Upravit zprávu
da: Rediger besked
de: Nachricht bearbeiten
el: Επεξεργασία μηνύματος
es: Editar el mensaje
fi: Muokkaa viestiä
fr: Modifier le message
hr: Uredi poruku
hu: Üzenet szerkesztése
id: Edit Pesan
is: Breyta skilaboðum
it: Modifica messaggio
ja: 本文を編集する
ko: 메시지 수정하기
ms: Edit Mesej
nb: Redigér melding
nl: Bericht Bewerken
pl: Edytuj wiadomość
pt: Editar Mensagem
ru: Редактировать сообщение
sv: Redigera meddelande
th: แก้ไขข้อความ
tr: Mesajı Düzenle
zh_hans: 编辑消息
zh_hant: 編輯訊息

# ios.edit_message.b6b1ca82
source: Edit message
ca: Edita el missatge
cs: Upravit zprávu
da: Rediger besked
de: Nachricht bearbeiten
el: Επεξεργασία μηνύματος
es: Editar mesaje
fi: Muokkaa viestiä
fr: Modifier un message
hr: Uredi poruku
hu: Üzenet szerkesztése
id: Edit pesan
is: Breyta skilaboðum
it: Modifica messaggio
ja: メッセージを編集
ko: 메시지 수정하기
ms: Edit mesej
nb: Redigere melding
nl: Bericht bewerken
pl: Edytuj wiadomość
pt: Editar mensagem
ru: Отредактировать сообщение
sv: Redigera meddelande
th: แก้ไขข้อความ
tr: Mesajı düzenle
zh_hans: 编辑消息
zh_hant: 編輯訊息

# ios.edit_note.03463277
source: Edit note
ca: Modifica la nota
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία σημείωσης
es: Editar nota
fi: Muokkaa muistiinpanoa
fr: Modifier le message
hr: Uredi napomenu
hu: Megjegyzés szerkesztése
id: Edit catatan
is: Breyta athugasemd
it: Modifica nota
ja: メモを入力
ko: 메모 수정
ms: Edit catatan
nb: Redigér notat
nl: Pas notitie aan
pl: Edytuj notatkę
pt: Editar observação
ru: Редактировать заметку
sv: Redigera anteckning
th: แก้ไขบันทึก
tr: Notu düzenle
zh_hans: 编辑备注
zh_hant: 編輯備註

# ios.edit_note.1cf352fa
source: Edit note
ca: Modifica la nota
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία σημείωσης
es: Editar nota
fi: Muokkaa huomautusta
fr: Modifier le message
hr: Uredi napomenu
hu: Megjegyzés szerkesztése
id: Edit pesan
is: Breyta athugasemd
it: Modifica nota
ja: メモを編集
ko: 메모 수정
ms: Edit catatan
nb: Redigér notat
nl: Pas opmerking aan
pl: Edytuj notatkę
pt: Editar observação
ru: Редактировать заметку
sv: Redigera anteckning
th: แก้ไขข้อความ
tr: Notu düzenle
zh_hans: 编辑备注
zh_hant: 編輯備註

# ios.edit_note.d361178a
source: Edit Note
ca: Modifica una nota
cs: Upravit poznámku
da: Rediger besked
de: Notiz bearbeiten
el: Επεξεργασία σημείωσης
es: Edita una nota
fi: Muokkaa huomautusta
fr: Modifier la note
hr: Uredi napomenu
hu: Megjegyzés szerkesztése
id: Edit Pesan
is: Breyta athugasemd
it: Modifica una nota
ja: メモを編集
ko: 메모 수정
ms: Edit Nota
nb: Redigere merknad
nl: Pas opmerking aan
pl: Edytuj notkę
pt: Editar observação
ru: Изменить примечание
sv: Redigera anteckning
th: แก้ไขข้อความ
tr: Notu düzenleyin
zh_hans: 编辑备注
zh_hant: 編輯備註

# ios.edit_note.d8ca5e1e
source: Edit note
ca: Modifica la nota
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία σημείωσης
es: Editar nota
fi: Muokkaa muistiinpanoa
fr: Modifier le message
hr: Uredi napomenu
hu: Megjegyzés szerkesztése
id: Edit catatan
is: Breyta athugasemd
it: Modifica nota
ja: メモを編集
ko: 메모 수정
ms: Edit catatan
nb: Redigér notat
nl: Pas notitie aan
pl: Edytuj notatkę
pt: Editar observação
ru: Редактировать заметку
sv: Redigera anteckning
th: แก้ไขบันทึก
tr: Notu düzenle
zh_hans: 编辑备注
zh_hant: 編輯備註

# ios.edit_note.da208948
source: Edit note
ca: Modifica la nota
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία σημείωσης
es: Editar nota
fi: Muokkaa muistiinpanoa
fr: Modifier le message
hr: Uredi napomenu
hu: Megjegyzés szerkesztése
id: Edit catatan
is: Breyta athugasemd
it: Modifica nota
ja: メモを編集
ko: 메모 수정
ms: Edit catatan
nb: Redigér notat
nl: Pas opmerking aan
pl: Edytuj notkę
pt: Editar observação
ru: Редактировать заметку
sv: Redigera anteckning
th: แก้ไขข้อความ
tr: Notu düzenleyin
zh_hans: 编辑备注
zh_hant: 編輯備註

# ios.edit_or_add_new_payment.df1249e1
source: Edit or add new payment
ca: Modifica o afegeix un pagament
cs: Upravit nebo přidat novou platbu
da: Rediger eller tilføj ny betalig
de: Bearbeiten oder neue Bezahlung hinzufügen
el: Επεξεργασία ή προσθήκη νέας πληρωμής
es: Editar o añadir un nuevo pago
fi: Muokkaa uutta maksua tai lisää uusi maksu
fr: Modifier un paiement ou en ajouter un
hr: Uredi ili dodaj novo plaćanje
hu: Új fizetés hozzáadása vagy szerkesztése
id: Edit atau tambahkan pembayaran baru
is: Breyta eða bæta við nýrri greiðslu
it: Modifica o aggiungi un nuovo pagamento
ja: 新しい支払い方法を編集・追加
ko: 결제 수단 수정 또는 추가
ms: Edit atau tambah bayaran baru
nb: Redigere eller legge til ny betaling
nl: Nieuwe betaling bewerken of toevoegen
pl: Edytuj lub dodaj nową płatność
pt: Editar ou adicionar novo pagamento
ru: Изменить или добавить новый платеж
sv: Redigera eller lägg till ny betalning
th: แก้ไขหรือเพิ่มการชำระเงินใหม่
tr: Yeni ödeme ekleyin veya düzenleyin
zh_hans: 编辑或添加新的付款
zh_hant: 編輯或新增付款

# ios.edit_photo.b1810a3d
source: Edit photo
ca: Modifica la foto
cs: Upravit fotku
da: Rediger billede
de: Foto bearbeiten
el: Επεξεργασία φωτογραφίας
es: Editar la foto
fi: Muokkaa valokuvaa
fr: Modifier la photo
hr: Uredi fotografiju
hu: Fénykép szerkesztése
id: Edit foto
is: Breyta mynd
it: Modifica foto
ja: 写真を編集
ko: 사진 수정
ms: Edit gambar
nb: Rediger bilde
nl: Foto bewerken
pl: Edytuj zdjęcie
pt: Editar foto
ru: Редактировать фотографию
sv: Redigera foto
th: แก้ไขรูปภาพ
tr: Fotoğrafı düzenle
zh_hans: 编辑照片
zh_hant: 編輯照片

# ios.edit_pricing_and_availability.774b0b85
source: Edit pricing and availability
ca: Modifica'n el preu i la disponibilitat
cs: Upravovat ceny a dostupnost
da: Rediger prissætning og ledighed
de: Preise und Verfügbarkeit bearbeiten
el: Να επεξεργάζονται τις τιμές και τη διαθεσιμότητα
es: Editar los precios y la disponibilidad.
fi: Muokkaa hinnoittelua ja varattavuutta
fr: Modifier les prix et les disponibilités
hr: Ažurirati cijene i dostupnost
hu: Árakat és elérhetőség szerkesztése
id: Mengedit harga dan ketersediaan
is: Breyta verði og framboði
it: Modifica i prezzi e la disponibilità
ja: 料金設定・空室状況を編集する
ko: 요금과 예약 가능 여부를 수정합니다.
ms: Edit harga dan ketersediaan
nb: Redigere pris og tilgjengelighet
nl: Tarieven en beschikbaarheid aanpassen
pl: Edytować ceny i dostępność
pt: Editar preços e disponibilidade
ru: Редактировать расценки и доступность
sv: Redigera prissättning och tillgänglighet
th: แก้ไขการกำหนดราคาและสถานะว่าง
tr: Fiyatlandırma ve uygunluk durumunu düzenleyin
zh_hans: 编辑房源价格和可订状态
zh_hant: 編輯房源價格和可訂狀態

# ios.edit_profile.28d3aa69
source: Edit Profile
ca: Edita el teu perfil
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar perfil
fi: Muokkaa profiilia
fr: Modifier le profil
hr: Uredi profil
hu: Profil szerkesztése
id: Edit Profil
is: Breyta notandalýsingu
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 수정
ms: Edit Profil
nb: Rediger Profil
nl: Profiel Bewerken
pl: edytuj profil
pt: Editar perfil
ru: Редактировать Профиль
sv: Redigera profil
th: แก้ไขโพรไฟล์
tr: Profil Düzenleme
zh_hans: 编辑个人资料
zh_hant: 編輯個人資料

# ios.edit_profile.aa8dbacd
source: Edit Profile
ca: Modificar el perfil
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar perfil
fi: Muokkaa profiilia
fr: Modifier le profil
hr: Uredi profil
hu: Profil szerkesztése
id: Edit Profil
is: Breyta notandalýsingu
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 수정
ms: Edit Profil
nb: Redigér Profil
nl: Profiel bewerken
pl: Edytuj profil
pt: Editar Perfil
ru: Редактировать профиль
sv: Redigera profil
th: แก้ไขโพรไฟล์
tr: Profil Düzenleme
zh_hans: 编辑个人资料
zh_hant: 編輯個人資料

# ios.edit_report.014482bf
source: Edit Report
ca: Modifica l'informe
cs: Upravit report
da: Rediger rapport
de: Bericht bearbeiten
el: Επεξεργασία αναφοράς
es: Editar denuncia
fi: Muokkaa ilmoitusta
fr: Modifier le signalement
hr: Uredi prijavu
hu: Jelentés szerkesztése
id: Edit Laporan
is: Breyta skýrslu
it: Modifica segnalazione
ja: 報告を編集する
ko: 보고서 수정하기
ms: Edit Laporan
nb: Redigér rapport
nl: Rapport bewerken
pl: Edytuj zgłoszenie
pt: Editar Denúncia
ru: Отредактируйте жалобу
sv: Redigera rapport
th: แก้ไขรายงาน
tr: Raporu düzenle
zh_hans: 编辑报告
zh_hant: 編輯回報

# ios.edit_response.4170469d
source: Edit response
ca: Modifica la resposta
cs: Upravit zprávu
da: Rediger svar
de: Antwort bearbeiten
el: Επεξεργασία απάντησης
es: Editar respuesta
fi: Muokkaa vastausta
fr: Modifier la réponse
hr: Uredi odgovor
hu: Válasz szerkesztése
id: Edit tanggapan
is: Breyta svari
it: Modifica risposta
ja: 定型文を編集
ko: 메시지 수정하기
ms: Edit jawapan
nb: Rediger svar
nl: Reactie aanpassen
pl: Edytuj odpowiedź
pt: Editar resposta
ru: Редактировать ответ
sv: Redigera svar
th: แก้ไขคำตอบ
tr: Yanıtı düzenle
zh_hans: 编辑回复
zh_hant: 編輯回覆

# ios.edit_review.04503faa
source: Edit review
ca: Modifica l'avaluació
cs: Upravit hodnocení
da: Rediger omtale
de: Bewertung bearbeiten
el: Επεξεργασία κριτικής
es: Editar evaluación
fi: Muokkaa arvostelua
fr: Modifier le commentaire
hr: Uredi recenziju
hu: Vélemény szerkesztése
id: Edit ulasan
is: Breyta umsögn
it: Modifica recensione
ja: レビューを編集
ko: 후기 수정
ms: Edit ulasan
nb: Rediger anmeldelse
nl: Recensie aanpassen
pl: Edytuj recenzję
pt: Editar comentário
ru: Отредактируйте отзыв
sv: Redigera omdöme
th: แก้ไขรีวิว
tr: Değerlendirmeyi düzenle
zh_hans: 编辑评价
zh_hant: 編輯評價

# ios.edit_review.144392b1
source: Edit review
ca: Edita l'avaluació
cs: Upravit hodnocení
da: Rediger omtale
de: Bewertung bearbeiten
el: Επεξεργασία κριτικής
es: Editar evaluación
fi: Muokkaa arvostelua
fr: Modifier le commentaire
hr: Uredi recenziju
hu: Vélemény szerkesztése
id: Edit ulasan
is: Breyta umsögn
it: Modifica recensione
ja: レビューを編集する
ko: 후기 수정
ms: Edit ulasan
nb: Rediger anmeldelse
nl: Bewerk recensie
pl: Edytuj recenzję
pt: Editar comentário
ru: Редактировать отзыв
sv: Redigera omdöme
th: แก้ไขความคิดเห็น
tr: Değerlendirmeyi düzenle
zh_hans: 编辑评价
zh_hant: 編輯評價

# ios.edit_saved_response.a8ed7baf
source: Edit saved response
ca: Modifica el missatge estàndard
cs: Upravit uloženou odpověď
da: Rediger gemt svar
de: Gespeicherte Antwort bearbeiten
el: Επεξεργασία αποθηκευμένης απάντησης
es: Editar respuesta guardada
fi: Muokkaa tallennettua vastausta
fr: Modifier la réponse enregistrée
hr: Uredi spremljeni odgovor
hu: Mentett válasz szerkesztése
id: Edit respons tersimpan
is: Breyta vistuðu svari
it: Modifica risposta salvata
ja: 返信定型文を編集する
ko: 자주 쓰는 답글 수정하기
ms: Edit jawapan yang disimpan
nb: Redigér lagret svar
nl: Bewerk opgeslagen reactie
pl: Edytuj zapisaną odpowiedź
pt: Editar resposta salva
ru: Редактировать сохраненный отзыв
sv: Redigera sparat svar
th: แก้ไขการตอบที่บันทึกไว้
tr: Kaydedilmiş yanıtı düzenle
zh_hans: 编辑已保存的回复
zh_hant: 編輯已儲存的回覆
