Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_know_there_are_lots.a7e08982
source: We know there are lots of settings to keep track of — don’t worry about missing a few. What’s next? If you learnt about a setting that addresses your concerns, consider giving Instant Book a try!
ca: Sabem que s'han de controlar molts paràmetres, així que no et preocupis si te'n saltes algun. I ara, què? Si has trobat un paràmetre que millora la teva tranquil·litat, planteja't donar-li una oportunitat a la reserva immediata.
cs: Víme, že je třeba hlídat spousty různých nastavení. Nedělej si proto starosti, pokud některá vynecháš. Co dál? Pokud jsi našel/našla nastavení, které tvé obavy řeší, zvaž vyzkoušení Okamžité rezervace!
da: Vi ved godt, at der er masser af indstillinger at holde styr på – vær ikke bekymret for at misse et par stykker. Hvad sker der nu? Hvis du har lært om en indstilling, der kan hjælpe dig med dine bekymringer, kan du overveje at give Øjeblikkelig booking et forsøg!
de: Uns ist bewusst, dass es viele Einstellungen gibt, über die man den Überblick behalten möchte. Mach dir keinen Kopf, wenn dir ein paar davon entgehen. Was steht als Nächstes an? Wenn du von einer Einstellung erfahren hast, die für dich geeignet wäre, versuch es doch einmal mit der Sofortbuchung!
el: Γνωρίζουμε ότι υπάρχουν πολλές ρυθμίσεις για να τις γνωρίζετε όλες — μην ανησυχείτε αν κάποια σας διέφυγε. Τι γίνεται τώρα; Αν μάθατε για κάποια ρύθμιση που δίνει απάντηση στους προβληματισμούς σας, σκεφτείτε το ενδεχόμενο να δοκιμάσετε την Άμεση Κράτηση!
es: Sabemos que hay muchos parámetros que controlar, no te preocupes por dejarte alguno. ¿Y ahora qué? Si has encontrado un parámetro que despeja tus inquietudes, considera darle una oportunidad a la Reserva inmediata.
fi: Tiedämme, että kaikkien asetusten muistaminen on hankalaa, joten älä huolehdi, vaikka missaat muutaman. Mitä seuraavaksi? Jos sait tietoa asetuksesta, joka poistaa huolenaiheesi, harkitse Pikavarauksen kokeilemista!
fr: Nous savons que beaucoup de paramètres sont proposés. Difficile de bien penser à tous les configurer ! Et maintenant ? Si vous avez découvert un paramètre qui répond à vos préoccupations, essayez de tester la réservation instantanée !
hr: Svjesni smo da vam se nudi mnoštvo različitih postavki, no ne brinite ako ima onih koje su vam promakle. Što sada? Ako ste saznali za postavku s kojom možete riješiti ono što vas muči, isprobajte Instant rezervaciju.
hu: Tudjuk, hogy számos beállítást kell figyelemmel kísérni – ne aggódj, ha néhányról elfelejtkezel. Mi a következő lépés? Ha találtál olyan beállítást, amely szertefoszlatja az aggodalmaidat, vedd fontolóra az Azonnali foglalás kipróbálását!
id: Kami tahu ada banyak pengaturan yang harus selalu dipantau—jangan khawatir melewatkan beberapa dari antaranya. Bagaimana berikutnya? Jika Anda sudah mempelajari tentang pengaturan yang dapat mengatasi permasalahan Anda, pertimbangkanlah untuk mencoba Pemesanan Instan!
is: Við vitum að það þarf að halda utan um margar stillingar, ekki hafa áhyggjur ef þú missir af einhverju. Hvað tekur við? Ef þú fannst stillingu sem tekur á athugasemdum þínum ættir þú að hugsa um að prófa hraðbókun!
it: Comprendiamo che sono tante le impostazioni di cui tenere conto, ma non preoccuparti se te ne sfugge qualcuna. Inoltre, se volessi usare un'impostazione che risolve le tue preoccupazioni, prova l'opzione Prenotazione immediata.
ja: 最近は設定が日進月歩で進化していますので、ノーマークな新事実もあったのではないでしょうか。 もし「この設定だったら不安ないかな」とご納得いただけたならぜひ一度、「今すぐ予約」をお試しください!
ko: 확인해야 할 설정이 정말 많지만 몇 가지 정도는 빠져도 괜찮습니다. 다음 단계로 가 볼까요? 가장 염려되는 부분의 설정을 확인하셨다면 즉시 예약을 시도해 보세요!
ms: Kami tahu ada banyak tetapan yang perlu dititikberatkan — jangan bimbang jika ada yang tertinggal. Langkah seterusnya? Jika anda mengenal pasti tetapan yang menyentuh kebimbangan anda, pertimbangkan untuk mencuba Tempahan Segera!
nb: Vi vet at det er mange innstillinger å holde styr på — ikke bekymre deg hvis du har oversett noen få. Hva er det neste? Hvis du har oppdaget en innstilling som adresserer dine bekymringer kan du vurdere å prøve Øyeblikkelig bestilling!
nl: We weten dat je veel instellingen moet bijhouden - maak je geen zorgen als er een paar ontbreken. Wat nu? Als je leest over een instelling die jouw vraagstukken aanpakt, zou je Direct Reserveren kunnen proberen!
pl: Wiemy, że jest dużo kwestii, których należy pilnować - nic się nie stanie, jeśli pominiesz kilka ustawień. Co dalej? Jeśli znajdziesz opcję, która odpowiada Twoim wymaganiom, spróbuj uruchomić Rezerwację Natychmiastową!
pt: Sabemos que há várias configurações para acompanhar. Não se preocupe em deixar algumas para trás. E agora? Se você aprendeu sobre uma configuração que lhe interessava, considere experimentar a Reserva Instantânea!
ru: Мы знаем, что различных настроек очень много, и за ними трудно уследить. Не волнуйтесь, если вы что-то пропустили! Если вы сейчас узнали о новой настройке, которая снимает ваши опасения, попробуйте включить мгновенное бронирование.
sv: Vi vet att det finns många inställningar att hålla reda på — oroa dig inte om du missar några. Vad händer härnäst? Om du upptäckt en inställning som adresserar dina problem, överväg att ge Boka direkt en chans!
th: We know there are lots of settings to keep track of — don’t worry about missing a few. What’s next? If you learned about a setting that addresses your concerns, consider giving Instant Book a try!
tr: Takip edilmesi gereken birçok ayar olduğunu biliyoruz; birkaç ayarı kaçırmaktan endişelenmeyin. Sırada ne var? Endişelerinizi gideren bir ayar hakkında bilgi edindiyseniz Anında rezervasyon özelliğini denemeyi düşünün!
zh_hans: 我们知道，有太多设置需要跟踪观察，所以如果遗漏一两个也不必担心。下一步该怎么做？如果您摸索出一个设置可以消除您的疑虑，不妨开始试试闪订功能！
zh_hant: 我们知道，有太多设置需要跟踪观察，所以如果遗漏一两个也不必担心。下一步该怎么做？如果您摸索出一个设置可以消除您的疑虑，不妨开始试试闪订功能！

# ios.we_ll_ask_you_about.fc1b969c
source: We’ll ask you about your beds, washrooms, and amenities.
ca: Et demanarem informació sobre els llits, els lavabos i els serveis.
cs: Zeptáme se tě na postele, koupelny a vybavení.
da: Vi spørger dig om dine senge, badeværelser og faciliteter.
de: Wir fragen dich nach deinen Schlafzimmern, Badezimmern und der Ausstattung.
el: Θα σας ρωτήσουμε για τα κρεβάτια, τα μπάνια και τις παροχές σας.
es: Te pediremos información acerca de las camas, los baños y los servicios que ofreces.
fi: Kysymme sinulta kohteesi vuoteista, kylpyhuoneista ja mukavuuksista.
fr: Nous vous demanderons de décrire vos lits, salles de bain et équipements.
hr: Zatražit ćemo vas podatke o krevetima, kupaonicama i sadržajima.
hu: Az ágyakról, fürdőszobákról és szolgáltatásokról fogunk kérdezni.
id: Kami akan bertanya mengenai tempat tidur, kamar mandi, dan fasilitas Anda.
is: Við spyrjum þig um rúm þín, baðherbergi og þægindi.
it: Ti chiederemo dettagli sui tuoi letti, bagni e servizi.
ja: ベッド、バスルーム、アメニティ・設備についてお尋ねします。
ko: 침대, 욕실, 편의시설에 대한 정보를 작성하세요.
ms: Kami akan tanya anda mengenai katil, bilik mandi, dan kemudahan anda.
nb: Vi vil spørre deg om senger, baderom og fasiliteter.
nl: We vragen naar je bedden, badkamers/wc’s en voorzieningen.
pl: Zapytamy o łóżka, łazienki i udogodnienia.
pt: Faremos perguntas a você sobre suas camas, banheiros e comodidades.
ru: Расскажите о количестве кроватей и ванных комнат, а также о наличии удобств.
sv: Vi ställer frågor om dina sängar, badrum och bekvämligheter.
th: เราจะถามเกี่ยวกับเตียง ห้องน้ำ และสิ่งอำนวยความสะดวกของคุณ
tr: Sizden yataklarınız, banyolarınız ve olanaklarınız hakkında bilgi alacağız.
zh_hans: 我们会征求您对床铺、卫生间和便利设施方面的意见。
zh_hant: 我們會徵求您對床鋪、浴室和設施方面的意見。

# ios.we_ll_be_in_touch.bfdc77ea
source: We’ll be in touch with you soon.
ca: Ens posarem en contacte amb tu ben aviat.
cs: Brzy se ti ozveme.
da: Vi kontakter dig snarest muligt.
de: Wir werden uns in Kürze bei dir melden.
el: Θα επικοινωνήσουμε σύντομα μαζί σας.
es: Nos pondremos en contacto contigo pronto.
fi: Otamme sinuun pian yhteyttä.
fr: Nous vous contacterons bientôt.
hr: Uskoro ćemo vam se javiti.
hu: Hamarosan felvesszük veled a kapcsolatot.
id: Kami akan segera menghubungi Anda.
is: Við verðum í sambandi við þig á næstunni.
it: Ti contatteremo presto.
ja: すぐにご連絡しますので少々お待ちください。
ko: 감사합니다. 곧 연락 드리겠습니다.
ms: Kami akan menghubungi anda tidak lama lagi.
nb: Vi tar kontakt med deg snart.
nl: We nemen snel contact met je op
pl: Wkrótce skontaktujemy się z Tobą.
pt: Entraremos em contato com você em breve.
ru: Мы свяжемся с вами в ближайшее время.
sv: Vi kommer snart att kontakta dig.
tr: Kısa süre içinde sizinle iletişime geçeceğiz.
zh_hans: 我们会尽快联系您。
zh_hant: 我們會盡快與您聯絡。

# ios.we_ll_compare_your_selfie.27ce60ae
source: We’ll compare your selfie to your ID photo. If your photos don’t match, your reservation will be cancelled.
ca: Compararem la foto que t'has fet amb la del teu document d'identitat. Si no coincideixen, es cancel·larà la teva reserva.
cs: Tvou selfie porovnáme s fotkou z tvého dokladu totožnosti. Pokud se nebudou shodovat, tvá rezervace bude zrušena.
da: Vi sammenligner din selfie medl dit ID-foto. Hvis dine billeder ikke stemmer overens, vil din reservation blive aflyst.
de: Wir werden dein Selfie mit dem Foto auf deinem Ausweis vergleichen. Wenn deine Fotos nicht zusammenpassen, wird deine Buchung storniert.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, η κράτησή σας θα ακυρωθεί.
es: Compararemos la foto que envíes con la de tu documento de identidad. Si no coinciden, se cancelará tu reserva.
fi: Vertaamme selfie-kuvaasi henkilötodistuksesi valokuvaan. Jos kuvasi eivät täsmää, varauksesi peruutetaan.
fr: Nous allons comparer votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, votre réservation sera annulée.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se fotografije ne podudaraju, vaša će rezervacija biti otkazana.
hu: A szelfidet összevetjük az azonosító okmányon szereplő fényképeddel. Ha a két kép nem egyezik, a foglalást töröljük.
id: Kami akan membandingkan foto selfie Anda dengan foto identitas Anda. Bila kedua foto tidak cocok, maka reservasi Anda akan dibatalkan.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Ef ljósmyndirnar þínar stemma ekki verður bókunin þín felld niður.
it: Confronteremo il tuo selfie con la foto sul documento d'identità. Se non corrispondono, la tua prenotazione sarà cancellata.
ja: 自撮り写真と身分証の写真を照合します。一致しない場合、予約はキャンセルされます。
ko: 셀카 사진과 신분증 사진을 대조합니다. 동일 인물로 확인되지 않으면 예약이 취소됩니다.
ms: Kami akan bandingkan selfie anda dengan gambar ID anda. Jika gambar anda tidak sepadan, tempahan anda akan dibatalkan.
nb: Vi vil sammenligne selfien med ID-bildet ditt. Hvis de ikke stemmer overens, vil reservasjonen din bli kansellert.
nl: Wij zullen je selfie vergelijken met je ID-foto. Je reservering zal worden geannuleerd als je foto's niet overeenkomen.
pl: Porównamy Twoje selfie ze zdjęciem z dokumentu tożsamości. Jeśli nie będą podobne, Twoja rezerwacja zostanie anulowana.
pt: Nós vamos comparar sua selfie à foto do seu documento. Se as fotos forem incompatíveis, sua reserva será cancelada.
ru: Мы сопоставим ваше селфи с фото в вашем удостоверении личности. Если фотографии не совпадут, ваше бронирование будет отменено.
sv: Vi jämför din selfie med ditt ID-foto. Om dina foton inte matchar annulleras din bokning.
th: เราจะเปรียบเทียบรูปตัวคุณกับรูปบนบัตรประจำตัวของคุณ หากรูปของคุณไม่ตรงกัน การจองของคุณจะถูกยกเลิก
tr: Özçekiminizi kimliğinizle karşılaştıracağız. Fotoğraflar birbirine uymazsa, rezervasyonunuz iptal edilecek.
zh_hans: 我们会将您的自拍照和您身份证件上的照片进行对比，如果照片不匹配，您的预订将会被取消。
zh_hant: 我們會將您的自拍照和您身分證件上的照片進行比對，如果照片不相符，您的預訂就會被取消。

# ios.we_ll_compare_your_selfie.3ac02e38
source: We’ll compare your selfie to your ID photo. If your photos don’t match, you won’t be able to book.
ca: Compararem la foto que t'has fet amb la del teu document d'identificació. Si no coincideixen, no podràs fer la reserva.
cs: Tvou selfie porovnáme s fotkou z tvého dokladu totožnosti. Pokud se nebudou shodovat, nebudeš moci provést rezervaci.
da: Vi sammenligner dit selfie med billedet på dit id. Hvis dine billeder ikke matcher, kan du ikke booke.
de: Wir werden dein Selfie mit deinem Ausweisfoto abgleichen. Wenn deine Fotos nicht übereinstimmen, kannst du keine Buchung durchführen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν οι φωτογραφίες δε συμπίπτουν, δεν θα μπορέσετε να κάνετε κράτηση.
es: Compararemos la foto que envíes con la de tu documento de identidad. Si no coinciden, no podrás reservar.
fi: Vertaamme selfietäsi omaan passikuvaasi. Jos ne eivät täsmää, et kykene varaamaan.
fr: Nous allons comparer votre photo à celle de votre pièce d'identité. Si vos photos ne se ressemblent pas, vous ne pourrez pas effectuer votre réservation.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se ne podudaraju, nećete moći rezervirati.
hu: A magadról készített képet össze fogjuk hasonlítani a személyazonosító okmányodon szereplő fényképpel. Ha nem egyeznek, nem fogsz tudni foglalni.
id: Kami akan membandingkan foto selfie Anda dengan foto pada identitas Anda. Jika kedua foto Anda tidak sama, maka Anda tidak bisa memesan.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Ef ljósmyndirnar þínar stemma ekki munt þú ekki geta gengið frá bókun.
it: Confronteremo il tuo selfie con la foto del documento d'identità. Se non dovessero corrispondere, non avrai la possibilità di prenotare.
ja: 自撮りと身分証の写真を照合します。一致しないと予約はできません。
ko: 셀카 사진과 신분증 사진을 대조하겠습니다. 동일 인물로 확인되지 않으면 예약하실 수 없습니다.
ms: Kami akan bandingkan selfie anda dengan gambar ID anda. Jika gambar anda tidak sepadan, anda tidak akan dapat menempah.
nb: Vi vil sammenligne selfie med ID-bildet. Hvis bildene dine ikke stemmer overens, vil du ikke kunne bestille.
nl: We gaan je selfie vergelijken met de foto op je ID. Als de foto's niet overeenkomen zul je niet kunnen reserveren.
pl: Porównamy selfie z Twoim zdjęciem w dokumencie. Jeśli nie będą do siebie pasowały, nie będziesz mieć możliwości rezerwowania.
pt: Vamos comparar sua selfie com a foto de sua identificação. Se elas não corresponderem, você não poderá fazer reservas.
ru: Нам необходимо сравнить ваше селфи с фотографией в удостоверении личности. Если они не совпадают, то вы не сможете создать бронирование.
sv: Vi jämför din selfie med fotot på ditt ID. Om fotona inte matchar, kommer du inte att kunna boka.
th: เราจะเปรียบเทียบรูปตัวคุณกับรูปบนบัตรประจำตัวของคุณ หากรูปไม่เหมือนกัน คุณจะไม่สามารถจองที่พักได้
tr: Özçekiminizi kimliğinizle karşılaştıracağız. Fotoğraflar birbirine uymazsa, rezervasyon yapamayacaksınız.
zh_hans: 我们会把您的自拍照与您的身份证件照片进行对比。如果照片不匹配，您将无法预订。
zh_hant: 我們會將您的自拍照與您的身分證件照片進行比對。如果照片不相符，您就無法預訂。

# ios.we_ll_compare_your_selfie.73236b51
source: We’ll compare your selfie to your ID photo. If they don’t match, you won’t be able to go on the experience.
ca: Compararem la foto que has pujat amb la del teu document d'identitat. Si no es corresponen, no podràs gaudir de l'experiència.
cs: Tvou selfie porovnáme s fotkou z tvého průkazu totožnosti. Pokud se nebudou shodovat, nebudeš se moci zážitku zúčastnit.
da: Vi sammenligner din selfie med billedet på din id. Hvis de ikke stemmer overens, kan du ikke være med til oplevelsen.
de: Wir vergleichen dein Foto mit dem auf deinem Ausweis. Wenn sie nicht übereinstimmen, kannst du an dem Erlebnis nicht teilnehmen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να πάρετε μέρος στην εμπειρία.
es: Compararemos la foto con la de tu documento de identidad. Si no coinciden, no podrás participar en la experiencia.
fi: Vertaamme selfietäsi henkilötodistuksesi kuvaan. Jos ne eivät täsmää, et voi osallistua elämykseen.
fr: Nous comparerons votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, vous ne pourrez pas participer à cette expérience.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se ne podudaraju, nećete moći sudjelovati u doživljaju.
hu: A magadról készített képet össze fogjuk hasonlítani a személyazonosító okmányodon szereplő fényképpel. Ha nem egyeznek, nem vehetsz részt az élményen.
id: Kami akan membandingkan foto selfie dengan foto identitas Anda. Bila tidak cocok, Anda tidak dapat melanjutkan pengalaman ini.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Ef þær stemma ekki munt þú ekki geta tekið þátt í upplifuninni.
it: Confronteremo il tuo selfie con la tua foto del documento d'identità. Se non dovessero corrispondere, non potrai partecipare all'esperienza.
ja: 自撮り写真と身分証明書の写真を比較します。合致しない場合は、先に進んでいただくことはできません。
ko: 에어비앤비에서 셀카 사진을 회원님의 ID 사진과 대조할 것입니다. 일치하지 않는 경우 경험에 참가하실 수 없습니다.
ms: Kami akan bandingkan selfie anda dengan gambar ID anda. Jika ia tidak sepadan, anda tidak akan dapat menyertai pengalaman tersebut.
nb: Vi vil sammenligne ditt selfie med ID-foto. Hvis de ikke stemmer overens, vil du ikke være i stand til å gå på opplevelsen.
nl: Wij zullen je selfie met je ID-foto vergelijken. Als ze niet overeenkomen, zul je niet in staat zijn om aan deze ervaring deel te nemen.
pl: Porównamy Twoje selfie ze zdjęciem z dokumentu. Jeśli nie będą pasować, nie będziesz w stanie wziąć udziału w atrakcjach.
pt: Nós vamos comparar sua selfie à foto da sua identidade. Se elas forem incompatíveis, você não poderá participar da experiência.
ru: Мы сравним ваше селфи с фото в удостоверении. Если они не совпадут, вы не сможете отправиться в эту поездку.
sv: Vi jämför din selfie med fotot på ditt ID. Om de inte stämmer överens kommer du inte att kunna åka på upplevelsen.
th: เราจะเปรียบเทียบรูปที่คุณถ่ายเองกับรูปบนบัตรประจำตัวของคุณ หากรูปไม่ตรงกัน เราจะไม่สามารถไปสัมผัสประสบการณ์นี้ได้
tr: Resminizi kimlik fotoğrafınız ile karşılaştıracağız. Eşleşmemeleri durumunda deneyime katılamayacaksınız.
zh_hans: 我们会把您的自拍照与您身份证件上的照片进行对比。如果照片不匹配，您将无法参加旅行项目。
zh_hant: 我們會將您的自拍照與您身分證件上的照片進行比對。如果照片不相符，您就無法參加旅行項目。

# ios.we_ll_compare_your_selfie.7623b65a
source: We’ll compare your selfie to your ID photo. If they don’t match, you won’t be able to book.
ca: Compararem la foto que t'has fet amb la del teu document d'identitat. Si no coincideixen, no podràs reservar.
cs: Tvou selfie porovnáme s fotkou z tvého dokladu totožnosti. Pokud se nebudou shodovat, nebudeš moci rezervovat.
da: Vi sammenligner din selfie med dit ID-foto. Hvis de ikke stemmer overens, vil du ikke være i stand til at booke.
de: Wir werden dein Selfie mit dem Foto auf deinem Ausweis vergleichen. Wenn deine Fotos nicht zusammenpassen, kannst du nicht buchen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να κάνετε κράτηση.
es: Compararemos la foto que envíes con la de tu documento de identidad. Si no coinciden, se cancelará tu reserva.
fi: Vertaamme selfie-kuvaasi henkilötodistuksesi valokuvaan. Jos kuvasi eivät täsmää, et voi varata.
fr: Nous allons comparer votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, vous ne pourrez pas réserver.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se fotografije ne podudaraju, nećete moći rezervirati.
hu: A szelfidet összevetjük az azonosító okmányon szereplő fényképeddel. Ha a két kép nem egyezik, nem tudsz foglalni.
id: Kami akan membandingkan foto selfie Anda dengan foto identitas Anda. Bila kedua foto tidak cocok, maka Anda tidak bisa memesan.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Ef þær stemma ekki munt þú ekki geta gengið frá bókun.
it: Confronteremo il tuo selfie con la foto sul documento d'identità. Se non corrispondono, non potrai effettuare prenotazioni.
ja: セルフィーと身分証の写真を照合します。一致しない場合、予約できません。
ko: 셀카 사진과 신분증 사진을 대조합니다. 동일 인물로 확인되지 않으면 예약할 수 없습니다.
ms: Kami akan bandingkan selfie anda dengan gambar ID anda. Jika ia tidak sepadan, anda tidak akan dapat menempah
nb: Vi vil sammenligne selfien med ID-bildet. Hvis de ikke stemmer overens, vil du ikke kunne bestille.
nl: Wij zullen je selfie vergelijken met je ID-foto. Je zult niet kunnen reserveren als ze niet overeenkomen.
pl: Porównamy Twoje selfie ze zdjęciem z dokumentu tożsamości. Jeśli nie będą podobne, możliwość dokonywania rezerwacji będzie niedostępna.
pt: Nós vamos comparar sua selfie à foto do seu documento. Se as fotos forem incompatíveis, você não poderá reservar.
ru: Мы сопоставим ваше селфи с фото в вашем удостоверении личности. Если они не совпадут, вы не сможете бронировать жилье.
sv: Vi jämför din selfie med ditt ID-foto. Om de inte matchar kommer du inte att kunna boka.
th: เราจะเปรียบเทียบรูปตัวคุณกับรูปบนบัตรประจำตัวของคุณ หากรูปของคุณไม่ตรงกัน คุณจะไม่สามารถจองที่พักได้
tr: Özçekiminizi kimliğinizle karşılaştıracağız. Fotoğraflar birbirine uymazsa, rezervasyon yapamayacaksınız.
zh_hans: 我们会将您的自拍照和您身份证件上的照片进行对比，如果照片不匹配，您将不能进行预订。
zh_hant: 我們會將您的自拍照和您身分證件上的照片進行比對，如果照片不相符，您就不能進行預訂。
