Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.guest_refund_policy.58cb36a0
source: Guest Refund Policy
ca: Política de reemborsament a l'hoste
cs: Podmínky odškodnění hosta
da: Gæsterefusionspolitik
de: Richtlinien für Rückerstattungen an Gäste
el: Πολιτική επιστροφής χρημάτων επισκέπτη
es: Política de reembolso al huésped
fi: Vieraan hyvityskäytäntö
fr: Politique de remboursement des voyageurs
hr: Uvjeti povrata novca gostima
hu: Vendégekre érvényes visszatérítési szabályzat
id: Kebijakan Pengembalian Uang Tamu
is: Endurgreiðslureglur fyrir gesti
it: Condizioni di Rimborso Ospiti
ja: ゲスト返金ポリシー
ko: 게스트 환불 정책
ms: Polisi Bayaran Balik Wang Tetamu
nb: Refusjonsregler for gjester
nl: Restitutiebeleid voor Gasten
pl: Zasady Zwrotów dla Gości
pt: Política de Reembolso do Hóspede
ru: Правила компенсации гостю
sv: Gästkompensationspolicy
th: นโยบายการคืนเงินให้ผู้เข้าพัก
tr: Misafir Para İadesi Politikası
zh_hans: 房客退款政策
zh_hant: 房客退款政策

# ios.guest_requirements.340afa4e
source: Guest requirements
ca: Requisits dels hostes
cs: Požadavky na hosty
da: Krav til gæster
de: Bedingungen für Gäste
el: Απαιτήσεις για τους επισκέπτες
es: Requisitos del huésped
fi: Vieraalle asetetut vaatimukset
fr: Conditions relatives aux voyageurs
hr: Uvjeti za goste
hu: Vendégekre vonatkozó követelmények
id: Persyaratan tamu
is: Kröfur til gesta
it: Requisiti degli ospiti
ja: ゲストの要件
ko: 게스트 필수조건
ms: Syarat-syarat tetamu
nb: Krav til gjesten
nl: Voorwaarden voor gasten
pl: Wymagania wobec gości
pt: Requisitos do hóspede
ru: Требования к гостю
sv: Gästkrav
tr: Misafir gereklilikleri
zh_hans: 对房客的要求
zh_hant: 對房客的要求

# ios.guest_requirements.379ec81f
source: Guest requirements
ca: Requisits dels hostes
cs: Požadavky na hosta
da: Krav til gæster
de: Bedingungen für Gäste
el: Απαιτήσεις για τους επισκέπτες
es: Requisitos para los huéspedes
fi: Vierasta koskevat vaatimukset
fr: Conditions à remplir par les voyageurs
hr: Uvjeti za goste
hu: Vendégekre vonatkozó feltételek
id: Persyaratan tamu
is: Kröfur til gesta
it: Requisiti degli ospiti
ja: ゲストの要件
ko: 게스트 필수조건
ms: Syarat-syarat tetamu
nb: Krav til gjester
nl: Voorwaarden voor gasten
pl: Wymagania wobec gości
pt: Requisitos dos hóspedes
ru: Требования к гостю
sv: Gästkrav
th: ข้อกำหนดสำหรับผู้เข้าพัก
tr: Misafir gereklilikleri
zh_hans: 对参加者的要求
zh_hant: 對參加者的要求

# ios.guest_requirements.7ca3a2da
source: Guest requirements
ca: Requisits dels hostes
cs: Požadavky na hosta
da: Krav til gæster
de: Bedingungen für Gäste
el: Απαιτήσεις για τους επισκέπτες
es: Requisitos para los huéspedes
fi: Vierasta koskevat vaatimukset
fr: Conditions relatives aux voyageurs
hr: Uvjeti za goste
hu: Vendégekre vonatkozó feltételek
id: Persyaratan tamu
is: Kröfur til gesta
it: Requisiti degli ospiti
ja: ゲストの要件
ko: 게스트 필수조건
ms: Syarat-syarat tetamu
nb: Krav til gjester
nl: Voorwaarden voor gasten
pl: Wymagania wobec gości
pt: Requisitos dos hóspedes
ru: Требования к гостю
sv: Gästkrav
th: ข้อกำหนดสำหรับผู้เข้าพัก
tr: Misafir gereklilikleri
zh_hans: 对房客的要求
zh_hant: 對房客的要求

# ios.guest_requirements.b1de46a9
source: Guest requirements
ca: Requisits dels hostes
cs: Požadavky na hosty
da: Krav til gæster
de: Bedingungen für Gäste
el: Απαιτήσεις για τους επισκέπτες
es: Requisitos del huésped
fi: Vieraalle asetetut vaatimukset
fr: Conditions relatives aux voyageurs
hr: Uvjeti za goste
hu: Vendégekre vonatkozó követelmények
id: Persyaratan tamu
is: Kröfur til gesta
it: Requisiti degli ospiti
ja: ゲストの要件
ko: 게스트 필수조건
ms: Syarat-syarat tetamu
nb: Krav til gjesten
nl: Voorwaarden voor gasten
pl: Wymagania gości
pt: Requisitos do hóspede
ru: Требования к гостю
sv: Gästkrav
th: ข้อกำหนดสำหรับผู้เข้าพัก
tr: Misafir gerekllikleri
zh_hans: 对房客的要求
zh_hant: Airbnb的要求

# ios.guest_resources.ccb81b70
source: Guest resources
ca: Recursos per a l'hoste
cs: Zdroje pro hosty
da: Gæsteressourcer
de: Informationen für Gäste
el: Πληροφορίες για επισκέπτες
es: Recursos para huéspedes
fi: Vierasresurssit
fr: Ressources voyageurs
hr: Materijali za goste
hu: Tudnivalók a vendégek számára
id: Sumber informasi tamu
is: Úrræði fyrir gesti
it: Risorse per gli ospiti
ja: ゲストのための情報
ko: 게스트 안내 자료
ms: Sumber tetamu
nb: Ressurser for gjester
nl: Informatie voor gasten
pl: Zasoby gości
pt: Recursos dos hóspedes
ru: Ресурсы для гостей
sv: Gästresurser
th: แหล่งข้อมูลสำหรับผู้เข้าพัก
tr: Misafir kaynakları
zh_hans: 房客资源
zh_hant: 房客資源

# ios.guest_reviews.3da2eb6d
source: Guest reviews
ca: Avaluacions dels hostes
cs: Hodnocení hosta
da: Gæsteomtaler
de: Gästebewertungen
el: Κριτικές επισκεπτών
es: Evaluaciones de los huéspedes
fi: Vieraiden antamat arvostelut
fr: Commentaires des voyageurs
hr: Recenzije gostiju
hu: Vélemények a vendégektől
id: Ulasan tamu
is: Umsagnir gesta
it: Recensioni degli ospiti
ja: ゲストによるレビュー
ko: 게스트 후기
ms: Ulasan tetamu
nb: Gjesteanmeldelser
nl: Recensies van gasten
pl: Recenzje gości
pt: Comentários do hóspede
ru: Отзывы гостей
sv: Gästomdömen
th: ความคิดเห็นจากผู้เข้าพัก
tr: Misafir değerlendirmeleri
zh_hans: 房客评价
zh_hant: 房客評價

# ios.guest_reviews.5346e04f
source: Guest reviews
ca: Avaluacions dels hostes
cs: Hodnocení hosta
da: Gæsteomtaler
de: Gästebewertungen
el: Κριτικές επισκεπτών
es: Evaluaciones de los huéspedes
fi: Vieraiden antamat arvostelut
fr: Commentaires des voyageurs
hr: Recenzije gostiju
hu: Vendégek értékelései
id: Ulasan tamu
is: Umsagnir gesta
it: Recensioni degli ospiti
ja: ゲストによるレビュー
ko: 게스트 후기
ms: Ulasan tetamu
nb: Gjesteanmeldelser
nl: Recensies van gasten
pl: Recenzje gości
pt: Comentários do hóspede
ru: Отзывы гостей
sv: Gästomdömen
th: รีวิวจากผู้เข้าพัก
tr: Misafir değerlendirmeleri
zh_hans: 房客评价
zh_hant: 房客評價

# ios.guest_reviews.6a3294eb
source: Guest reviews
ca: Avaluacions dels hostes
cs: Hodnocení hosta
da: Gæsteomtaler
de: Gäste-Bewertungen
el: Κριτικές επισκεπτών
es: Evaluaciones de los huéspedes
fi: Vieraiden antamat arvostelut
fr: Commentaires des voyageurs
hr: Recenzije gostiju
hu: A vendégek véleményei
id: Ulasan tamu
is: Umsagnir gesta
it: Recensioni degli ospiti
ja: ゲストによるレビュー
ko: 게스트 후기
ms: Ulasan tetamu
nb: Gjesteanmeldelser
nl: Recensies van gasten
pl: Recenzje gości
pt: Comentários do hóspede
ru: Отзывы гостей
sv: Gästomdömen
th: รีวิวจากผู้เข้าพัก
tr: Misafir değerlendirmeleri
zh_hans: 房客评价
zh_hant: 房客評價

# ios.guest_s_review.5a1d3791
source: %{guest}'s Review
ca: Avaluació de %{guest}
cs: %{guest} hodnocení
da: %{guest}s omtale
de: Bewertung von %{guest}
el: Η κριτική του/της %{guest}
es: Evaluación de %{guest}
fi: Vieraan %{guest} arvostelu
fr: Le commentaire laissé par %{guest}
hr: Recenzija - %{guest}
hu: %{guest} véleménye
id: Ulasan %{guest}
is: Umsögn eftir: %{guest}
it: Recensione di %{guest}
ja: %{guest}さんのレビュー
ko: %{guest}님이 작성한 후기
ms: Ulasan %{guest}
nb: Anmeldelse fra %{guest}
nl: %{guest}'s Recensie
pl: Recenzja gościa %{guest}
pt: Comentário de %{guest}
ru: Отзыв гостя %{guest}
sv: %{guest}s omdöme
th: ความคิดเห็นของ%{guest}
tr: %{guest} adlı kişinin Değerlendirmesi
zh_hans: %{guest}的评价
zh_hant: %{guest}的評價

# ios.guest_s_review.8695ff71
source: Guest's Review
ca: Avaluació de l'hoste
cs: Hostovo hodnocení
da: Gæstens omtale
de: Bewertung des Gastes
el: Κριτική επισκέπτη
es: Evaluación del huésped
fi: Vieraan arvostelu
fr: Commentaire du voyageur
hr: Recenzija gosta
hu: Vendég véleménye
id: Ulasan Tamu
is: Umsögn gests
it: Recensione dell'ospite
ja: ゲストのレビュー
ko: 게스트가 작성한 후기
ms: Ulasan Tetamu
nb: Gjestens anmeldelse
nl: Recensie Gast
pl: Recenzja gościa
pt: Comentário do hóspede
ru: Отзыв гостя
sv: Gästens omdöme
th: ความคิดเห็นของผู้เข้าพัก
tr: Misafirin Değerlendirmesi
zh_hans: 房客的评价
zh_hant: 房客的評價

# ios.guest_s_review.97fe305c
source: Guest’s review
ca: Avaluació de l'hoste
cs: Hostovo hodnocení
da: Gæstens omtale
de: Bewertung des Gastes
el: Κριτική επισκέπτη
es: Evaluación del huésped
fi: Vieraan arvostelu
fr: Commentaire du voyageur
hr: Recenzija gosta
hu: Vendég véleménye
id: Ulasan tamu
is: Umsögn gests
it: Recensione dell'ospite
ja: ゲストのレビュー
ko: 게스트가 작성한 후기
ms: Ulasan tetamu
nb: Gjestens anmeldelse
nl: Recensie Gast
pl: Recenzja gościa
pt: Comentário do hóspede
ru: Отзыв гостя
sv: Gästens omdöme
th: ความคิดเห็นของผู้เข้าพัก
tr: Misafirin değerlendirmesi
zh_hans: 房客的评价
zh_hant: 房客的評價

# ios.guest_s_stay.4c154375
source: Guest’s stay
ca: Estada de l'hoste
cs: Hostův pobyt
da: Gæstens ophold
de: Aufenthalt des Gastes
el: Διαμονή επισκέπτη
es: Estancia del huésped
fi: Vieraan majoittuminen
fr: Le séjour du voyageur
hr: Boravak gosta
hu: Vendég ott-tartózkodása
id: Penginapan tamu
is: Gisting gests
it: Soggiorno dell'ospite
ja: ゲストの滞在
ko: 게스트의 숙박
ms: Penginapan tetamu
nb: Gjestens opphold
nl: Verblijf Gast
pl: Pobyt gościa
pt: Estadia do hóspede
ru: Пребывание гостя
sv: Gästens vistelse
th: การพักของผู้เข้าพัก
tr: Misafirin konaklaması
zh_hans: 房客的住宿
zh_hant: 房客的住宿

# ios.guest_suite.0cb318a8
source: Guest suite
ca: Suite per als hostes
cs: Apartmá pro hosty
da: Gæstesuite
de: Gästesuite
el: Σουίτα επισκεπτών
es: Dormitorio de invitados
fi: Vierassviitti
fr: Suite
hr: Apartman za goste
hu: Vendéglakosztály
id: Suite tamu
is: Gestaíbúð
it: Suite degli ospiti
ja: ゲストスイート
ko: 게스트 스위트
ms: Suite tetamu
nb: Gjestesuite
nl: Gastsuite
pl: Pokój gościnny
pt: Suíte de hóspedes
ru: Гостевые апартаменты
sv: Gästsvit
th: ห้องชุด
tr: Misafir suiti
zh_hans: 客房
zh_hant: 客房

# ios.guest_will_see_your_co.481d0bc2
source: Guest will see your co-host(s) on your listing page, the itinerary, and in all messages sent from their account.
ca: Els hostes veuran els coamfitrions a la pàgina de l'anunci, l'itinerari i tots els missatges que s'envïin des del seu compte.
cs: Hosté uvidí tvé/ho spoluhostitele na stránce tvé nabídky, v itineráři a ve všech zprávách odeslaných z jejich účtů.
da: Gæster kan se din(e) medvært(er) på dit opslag, på rejseplanen og i alle beskeder, der sendes fra deres konto.
de: Gäste sehen deine(n) Co-Gastgeber auf deiner Inseratsseite, im Reiseplan und in allen Nachrichten, die von ihrem Account verschickt werden.
el: Οι επισκέπτες θα βλέπουν τον/ους συνοικοδεσπότη/ες στη σελίδα της καταχώρησής σας, στο δρομολόγιο και σε όλα τα μηνύματα που στέλνονται από τον λογαριασμό τους.
es: Los huéspedes verán a los coanfitriones en la página del anuncio, el itinerario de sus reservas y en todos los mensajes que estas personas envíen desde su cuenta.
fi: Vieraat näkevät majoittajakumppanisi kohteen ilmoitussivulla, matkasuunnitelmassa ja kaikissa heidän tililtään lähetetyissä viesteissä.
fr: Les voyageurs verront votre ou vos co-hôtes sur la page de l'annonce, le récapitulatif et les messages envoyés depuis leur compte.
hr: Gosti će vašeg sudomaćina (ili više njih) vidjeti na stranici oglasa, u planu putovanja i svim porukama koje dobiju s njihovih korisničkih računa.
hu: A vendégek látni fogják a társházigazdá(ka)t a hirdetés oldalán, az útitervben és a fiókjukból küldött összes üzenetben.
id: Tamu akan dapat melihat rekan tuan rumah di halaman tempat Anda, jadwal perjalanan, dan di semua pesan yang dikirim dari akun mereka.
is: Gestir munu sjá samgestgjafa á skráningarsíðunni þinni, í ferðaáætluninni og við öll skilaboð sem viðkomandi sendir frá sínum aðgangi.
it: Gli ospiti visualizzeranno i tuoi co-host nella pagina dell'annuncio, nell'itinerario e in tutti i messaggi inviati dal loro account.
ja: ゲストが閲覧するリスティングページと旅程表、補助ホストのアカウントから送信される全メッセージには補助ホストの写真が表示されます。
ko: 게스트는 숙소 페이지, 여행 일정표, 주고받는 메시지에서 숙소의 공동 호스트가 누구인지 확인할 수 있습니다.
ms: Tetamu akan lihat hos bersama anda di halaman penyenaraian anda, itinerari, dan dalam semua mesej yang dihantar daripada akaun mereka.
nb: Gjestene vil se din(e) medvert(er) på utleiestedssiden, reiseruten, og i alle meldinger sendt fra kontoen deres.
nl: Gasten zien jouw mede-verhuurder(s) op je advertentiepagina, op hun reisschema en in alle berichten die ze versturen vanaf hun account.
pl: Goście zobaczą Twoich współgospodarzy na stronie oferty, w planie podróży oraz we wszystkich wiadomościach wysłanych z ich konta.
pt: O hóspede verá seus coanfitriões na página do anúncio, no itinerário e em todas as mensagens enviadas através das contas deles.
ru: Гости видят вторых хозяев на странице объявления, в плане поездки и во всех сообщениях, отправленных вторыми хозяевами.
sv: Gästerna ser din(-a) medvärd(-ar) på annonssidan, i resplanen och i alla meddelanden som skickas från deras konto.
th: ผู้เข้าพักจะเห็นผู้ช่วยเจ้าของที่พักของคุณบนหน้าที่พักของคุณ กำหนดการเดินทาง และในข้อความทั้งหมดที่ส่งจากบัญชีผู้ใช้ของพวกเขา
tr: Misafirler kayıt sayfanızda, seyahat planında ve hesaplarındaki tüm mesajlarda yardımcı ev sahiplerinizi görür.
zh_hans: 房客将会在您的房源页面上、行程单中以及由房屋管家的账号发出的所有消息中看到房屋管家。
zh_hant: 房客會在您的房源頁面上、行程表中以及由房東搭檔的帳號發出的所有訊息中看到房東搭檔。

# ios.guestfirstname_s_stay.8b9e79aa
source: %{guestFirstName}’s stay
ca: Estada de %{guestFirstName}
cs: pobyt hosta %{guestFirstName}
da: %{guestFirstName}s ophold
de: Aufenthalt von %{guestFirstName}
el: Η διαμονή του/της %{guestFirstName}
es: La estancia de %{guestFirstName}
fi: Henkilön %{guestFirstName} majoittumine
fr: Le séjour de %{guestFirstName}
hr: Boravak gosta: %{guestFirstName}
hu: %{guestFirstName} ott-tartózkodása
id: Masa inap %{guestFirstName}
is: Gestur: %{guestFirstName}
it: Soggiorno di %{guestFirstName}
ja: %{guestFirstName}さんの滞在
ko: %{guestFirstName}님의 숙박
ms: Penginapan %{guestFirstName}
nb: %{guestFirstName}s opphold
nl: %{guestFirstName}’s verblijf
pl: Pobyt gościa: %{guestFirstName}
pt: Estadia de %{guestFirstName}
ru: Поездка гостя %{guestFirstName}
sv: %{guestFirstName}’s vistelse
th: การพักของ%{guestFirstName}
tr: %{guestFirstName} adlı kişinin konaklaması
zh_hans: %{guestFirstName}的住宿
zh_hant: %{guestFirstName}的住宿

# ios.guesthouse.b1adee9e
source: Guesthouse
ca: Pensió
cs: Penzion
da: Pensionat
de: Gästehaus
el: Ξενώνας
es: Casa de huéspedes
fi: Vierasmaja
fr: Chambre d'hôtes
hr: Gostinjska kuća
hu: Vendégház
id: Rumah Tamu/Guesthouse
is: Gistihús
it: Pensione
ja: ゲストハウス
ko: 게스트하우스
ms: Rumah Tetamu
nb: Gjestehus
nl: Pension
pl: Domek gościnny
pt: Hospedaria
ru: Гостевой дом
sv: Gästhus
th: เกสต์เฮาส์
tr: Misafir evi
zh_hans: 宾馆
zh_hant: 旅舍

# ios.guestname_has_24_hours_to.19a9cb34
source: %{guestName} has 24 hours to accept
ca: %{guestName} disposa de 24 hores per acceptar
cs: %{guestName} má 24 hodin na přijetí
da: %{guestName} har 24 timer til at acceptere
de: %{guestName} hat 24 Stunden Zeit zu bestätigen
el: Ο/Η %{guestName} έχει στη διάθεσή του/της 24 ώρες για να δεχτεί
es: %{guestName} tiene 24 horas para aceptar
fi: Henkilöllä %{guestName} on 24 tuntia aikaa hyväksyä
fr: %{guestName} dispose de 24 heures pour accepter
hr: %{guestName} ima rok od 24 sata da prihvati
hu: %{guestName} vendégnek 24 órája van, hogy elfogadja.
id: %{guestName} memiliki 24 jam untuk menyetujui
is: %{guestName} hefur 24 klukkustundir til að veita samþykki
it: %{guestName} ha 24 ore per accettare
ja: %{guestName}は、24時間以内に承認する必要があります。
ko: %{guestName}님이 24시간 이내에 수락해야 합니다
ms: %{guestName} ada masa 24 jam untuk menerima
nb: %{guestName} har 24 timer på seg til å godta
nl: %{guestName} heeft 24 uur om te accepteren
pl: %{guestName} ma 24 godziny na zaakceptowanie.
pt: %{guestName} tem 24 horas para aceitar
ru: У гостя (%{guestName}) есть 24 часа на то, чтобы принять предложение
sv: %{guestName} har 24 timmar på sig att godkänna
th: %{guestName} มีเวลา 24 ชั่วโมงในการยอมรับ
tr: %{guestName} adlı misafirin kabul etmek için 24 saati var
zh_hans: %{guestName}有24小时的时间接受
zh_hant: %{guestName}有24小時的時間接受

# ios.guestname_won_t_be_able.e4ee035c
source: %{guestName} won't be able to automatically book %{listingName} from %{dateRange} for %{amount} anymore
ca: %{guestName} no podrà reservar automàticament %{listingName} del %{dateRange} per %{amount}
cs: %{guestName} již nebude moci rezervovat %{listingName} automaticky, na termín %{dateRange}, za %{amount}
da: %{guestName} vil ikke længere automatisk kunne booke %{listingName} fra %{dateRange} til %{amount}
de: %{guestName} kann „%{listingName}“ ab %{dateRange} für %{amount} nicht mehr automatisch buchen
el: Ο/Η %{guestName} δεν θα μπορεί πλέον να κάνει αυτόματα κράτηση στο χώρο %{listingName} από τις %{dateRange} για %{amount}
es: %{guestName} ya no podrá utilizar la reserva inmediata para reservar %{listingName} en el periodo del %{dateRange} por %{amount}.
fi: %{guestName} ei pysty enää varaamaan automaattisesti kohdetta %{listingName} ajalle %{dateRange} hintaan %{amount}
fr: %{guestName} ne pourra plus réserver automatiquement %{listingName} à partir du %{dateRange} pour %{amount}
hr: %{guestName} više neće moći automatski rezervirati %{listingName} u razdoblju %{dateRange} za %{amount}
hu: %{guestName} többé nem tudja automatikusan lefoglalni a(z) %{listingName} szálláshelyet %{dateRange} időponttól %{amount} áron
id: %{guestName} tidak bisa lagi memesan secara otomatis %{listingName} mulai %{dateRange} seharga %{amount}
is: %{guestName} mun ekki lengur geta bókað %{listingName} sjálfkrafa frá %{dateRange} fyrir %{amount}
it: %{guestName} non potrà più prenotare automaticamente l'annuncio %{listingName} dal %{dateRange} per %{amount}
ja: %{guestName}さんは今後、「%{listingName}」を%{dateRange}%{amount}で自動的に予約できなくなります
ko: %{guestName}님은 %{listingName}을(를) %{dateRange}부터 %{amount}에 자동 예약할 수 없습니다
ms: %{guestName} tidak akan dapat menempah %{listingName} secara automatik dari %{dateRange} untuk %{amount} lagi
nb: %{guestName} vil ikke kunne automatisk bestille %{listingName} fra %{dateRange} for %{amount} lenger
nl: %{guestName} zal niet meer in staat zijn om van %{dateRange} voor %{amount} %{listingName} automatisch te boeken
pl: Gość %{guestName} nie będzie już mógł automatycznie zarezerwować oferty %{listingName} w terminie %{dateRange} za %{amount}
pt: %{guestName} não poderá mais reservar %{listingName} automaticamente a partir do dia %{dateRange} por %{amount}
ru: %{guestName} больше не сможет автоматически забронировать %{listingName} на %{dateRange} за %{amount}
sv: %{guestName} kommer inte att kunna boka %{listingName} automatiskt från %{dateRange} för %{amount} längre
th: %{guestName} จะไม่สามารถจอง %{listingName} ช่วง %{dateRange} ที่ราคา %{amount} โดยอัตโนมัติได้อีกต่อไป
tr: %{guestName}, %{dateRange} tarihleri için %{amount} karşılığında %{listingName} adlı yerde artık otomatik olarak rezervasyon yapamayacak
zh_hans: %{guestName}将不再能够以%{amount}的价格自动预订%{dateRange}在%{listingName}的住宿
zh_hant: %{guestName}不能再以%{amount}的價格自動預訂%{dateRange}在%{listingName}的住宿

# ios.guestname_would_like_to_stay.314a0157
source: %{guestName} would like to stay at %{listingName} from %{checkInDate} - %{checkOutDate}
ca: A %{guestName} li agradaria allotjar-se a %{listingName} del %{checkInDate} al %{checkOutDate}
cs: %{guestName} by se rád/a ubytoval/a v %{listingName} v termínu %{checkInDate} - %{checkOutDate}
da: %{guestName} vil gerne bo i %{listingName} fra %{checkInDate} - %{checkOutDate}
de: %{guestName} würde „%{listingName}“ gerne vom %{checkInDate} – %{checkOutDate} buchen
el: Ο/Η %{guestName} θα ήθελε να μείνει στο χώρο %{listingName} από τις %{checkInDate} - %{checkOutDate}
es: %{guestName} desea alojarse en %{listingName} del %{checkInDate} al %{checkOutDate}
fi: %{guestName} haluaisi majoittua kohteessa %{listingName} %{checkInDate}–%{checkOutDate}
fr: %{guestName} souhaite réserver %{listingName} du %{checkInDate} au %{checkOutDate}
hr: %{guestName} želi odsjesti u smještaju %{listingName} od %{checkInDate} do %{checkOutDate}
hu: %{guestName} %{checkInDate} és %{checkOutDate} között itt szeretne megszállni: %{listingName}
id: %{guestName} ingin menginap di %{listingName} mulai %{checkInDate} - %{checkOutDate}
is: %{guestName} mundi vilja gista í %{listingName} frá %{checkInDate} til %{checkOutDate}
it: %{guestName} vorrebbe alloggiare presso %{listingName} dal %{checkInDate} al %{checkOutDate}
ja: %{guestName}さんが%{listingName}に%{checkInDate}〜%{checkOutDate}で宿泊を希望しています。
ko: %{guestName}님이 %{checkInDate} - %{checkOutDate}에 %{listingName} 숙소에 머물고 싶어합니다.
ms: %{guestName} mahu menginap di %{listingName} dari %{checkInDate} - %{checkOutDate}
nb: %{guestName} ønsker å bo på %{listingName} fra %{checkInDate} - %{checkOutDate}
nl: %{guestName} wilt graag van %{checkInDate} - %{checkOutDate} in %{listingName} verblijven
pl: %{guestName} pragnie zatrzymać się w: %{listingName} w terminie %{checkInDate} - %{checkOutDate}
pt: %{guestName} gostaria de ficar em %{listingName} de %{checkInDate} a %{checkOutDate}
ru: Гость %{guestName} хотел бы остановиться в жилье %{listingName} с %{checkInDate} по %{checkOutDate}
sv: %{guestName} vill bo i %{listingName} från %{checkInDate} till %{checkOutDate}
th: %{guestName} ต้องการพักที่ %{listingName} ช่วง %{checkInDate} - %{checkOutDate}
tr: %{guestName}, %{checkInDate} - %{checkOutDate} tarihleri arasında %{listingName} adlı kayıtta kalmak istiyor
zh_hans: %{guestName}想在%{checkInDate} - %{checkOutDate}租住%{listingName}
zh_hant: %{guestName}想在%{checkInDate} - %{checkOutDate}租住%{listingName}

# ios.guestname_would_like_to_stay.9fc4ed08
source: %{guestName} would like to stay at %{listingName} from %{checkInDate} - %{checkOutDate} for %{price}
ca: A %{guestName} li agradaria allotjar-se a %{listingName} del %{checkInDate} al %{checkOutDate} per %{price}
cs: %{guestName} by se rád/a ubytoval/a v %{listingName} v termínu %{checkInDate} - %{checkOutDate} za cenu %{price}
da: %{guestName} vil gerne bo i %{listingName} fra %{checkInDate} - %{checkOutDate} for %{price}
de: %{guestName} würde „%{listingName}“ gerne vom %{checkInDate} – %{checkOutDate} für %{price} buchen
el: Ο/Η %{guestName} θα ήθελε να μείνει στο χώρο %{listingName} από τις %{checkInDate} - %{checkOutDate} για %{price}
es: %{guestName} desea alojarse en %{listingName} del %{checkInDate} al %{checkOutDate} por %{price}
fi: %{guestName} haluaisi majoittua kohteessa %{listingName} %{checkInDate}–%{checkOutDate} hintaan %{price}
fr: %{guestName} souhaite réserver %{listingName} du %{checkInDate} au %{checkOutDate} pour %{price}
hr: %{guestName} želi odsjesti u smještaju %{listingName} od %{checkInDate} do %{checkOutDate} za %{price}
hu: %{guestName} %{checkInDate} és %{checkOutDate} között %{price}-ért szeretne itt megszállni: %{listingName}
id: %{guestName} ingin menginap di %{listingName} mulai %{checkInDate} - %{checkOutDate} dengan harga %{price}
is: %{guestName} mundi vilja gista í %{listingName} frá %{checkInDate} til %{checkOutDate} fyrir %{price}
it: %{guestName} vorrebbe alloggiare presso %{listingName} dal %{checkInDate} al %{checkOutDate} al prezzo di %{price}
ja: %{guestName}さんが%{listingName}に%{checkInDate}〜%{checkOutDate}、%{price}で宿泊を希望しています。
ko: %{guestName}님이 %{checkInDate} - %{checkOutDate}, %{price}에 %{listingName} 숙소에 머물고 싶어합니다.
ms: %{guestName} mahu menginap di %{listingName} dari %{checkInDate} - %{checkOutDate} untuk %{price}
nb: %{guestName} ønsker å bo på %{listingName} fra %{checkInDate} - %{checkOutDate} for %{price}
nl: %{guestName} wilt graag voor %{price} van %{checkInDate} - %{checkOutDate} in %{listingName} verblijven
pl: %{guestName} pragnie zatrzymać się w: %{listingName} w terminie %{checkInDate} - %{checkOutDate} za %{price}
pt: %{guestName} gostaria de ficar em %{listingName} de %{checkInDate} a %{checkOutDate} por %{price}
ru: Гость %{guestName} хотел бы остановиться в жилье %{listingName} с %{checkInDate} по %{checkOutDate} за %{price}
sv: %{guestName} vill bo i %{listingName} från %{checkInDate} till %{checkOutDate} för %{price}
th: %{guestName} ต้องการพักที่ %{listingName} ช่วง %{checkInDate} - %{checkOutDate} ที่ราคา %{price}
tr: %{guestName}, %{checkInDate} - %{checkOutDate} tarihleri arasında %{listingName} adlı kayıtta %{price} fiyatla kalmak istiyor
zh_hans: %{guestName}想在%{checkInDate} - %{checkOutDate}以%{price}的价格租住%{listingName}
zh_hant: %{guestName}想在%{checkInDate} - %{checkOutDate}以%{price}的價格租住%{listingName}
