Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_preparation_time_makes_this.42f21542
source: Your preparation time makes this date unavailable |||| Your preparation time makes these dates unavailable
ca: El teu temps de preparació fa que aquesta data no estigui disponible |||| El teu temps de preparació fa que aquestes dates no estiguin disponibles
cs: Díky době, kterou potřebuješ na přípravu je tento den nedostupný |||| Díky době, kterou potřebuješ na přípravu jsou tyto dny nedostupné |||| Díky době, kterou potřebuješ na přípravu je tento den nedostupný
da: Din forberedelsestid gør denne dato utilgængelig |||| Din forberedelsestid gør disse datoer utilgængelige
de: Dieses Reisedatum ist wegen deiner Vorbereitungszeit nicht verfügbar |||| Diese Reisedaten sind wegen deiner Vorbereitungszeit nicht verfügbar
el: Αυτή η ημερομηνία δεν είναι διαθέσιμη λόγω της ρύθμισής σας για το χρόνο προετοιμασίας |||| Αυτές οι ημερομηνίες δεν είναι διαθέσιμες λόγω της ρύθμισής σας για το χρόνο προετοιμασίας
es: Esta fecha no está disponible debido al tiempo de preparación que tienes establecido. |||| Estas fechas no están disponibles debido al tiempo de preparación que tienes establecido.
fi: Tämä päivä ei ole varattavissa valmisteluaikasi takia |||| Nämä päivät eivät ole varattavissa valmisteluaikasi takia
fr: Cette date n'est pas disponible en raison du temps de préparation que vous avez défini |||| Ces dates ne sont pas disponibles en raison du temps de préparation que vous avez défini
hr: Ovaj je datum nedostupan zbog postavke vremena za pripremu |||| Ovi su datumi nedostupni zbog postavke vremena za pripremu |||| Ovi su datumi nedostupni zbog postavke vremena za pripremu
hu: A felkészülési időd miatt ez az időpont nem érhető el |||| A felkészülési időd miatt ezek az időpontok nem érhetők el
id: Waktu persiapan Anda menjadikan tanggal ini tidak tersedia.
is: Undirbúningstími þinn veldur því að þessi dagsetning er ekki í boði |||| Undirbúningstími þinn veldur því að þessar dagsetningar eru ekki í boði
it: Questa data non è disponibile per via del tempo di preparazione impostato |||| Queste date non sono disponibili per via del tempo di preparazione impostato
ja: 「準備期間」に当たるため、この日は予約できません
ko: 준비 시간 설정으로 이 날짜가 예약 불가능한 상태로 표시됩니다
ms: Masa persediaan anda menjadikan tarikh ini tidak tersedia
nb: Forberedelsestiden din gjør denne datoen utilgjengelig |||| Forberedelsestiden din gjør disse datoene utilgjengelige
nl: Deze datum is onbeschikbaar gemaakt door je voorbereidingstijd |||| Deze datums zijn onbeschikbaar gemaakt door je voorbereidingstijd
pl: Z uwagi na wskazany przez Ciebie czas przygotowań, ten dzień jest niedostępny |||| Z uwagi na wskazany przez Ciebie czas przygotowań, te dni są niedostępne |||| Z uwagi na wskazany przez Ciebie czas przygotowań, te dni są niedostępne
pt: O seu tempo de preparação torna esta data indisponível |||| O seu tempo de preparação torna essas datas indisponíveis
ru: Эта дата недоступна из-за ваших настроек времени на подготовку |||| Эти даты недоступны из-за ваших настроек времени на подготовку |||| Эти даты недоступны из-за ваших настроек времени на подготовку
sv: Din förberedelsetid gör detta datum ej tillgängligt |||| Din förberedelsetid gör dessa datum ej tillgängliga
th: เวลาเตรียมตัวของคุณทำให้วันที่นี้ไม่ว่าง
tr: Hazırlık süreniz bu tarihler için rezervasyon yapılmasını engelliyor
zh_hans: 您的准备时间使得该日期不可预订
zh_hant: 因為您的準備時間，使得該日期不可預訂||||因為您的準備時間，使得該日期不可預訂

# ios.your_price_and_availability_are.e0a7bb77
source: Your price and availability are always up to you. Learn more >
ca: El preu i la disponibilitat sempre depenen de tu. Més informació >
cs: Cena a dostupnost jsou vždy na tobě. Další informace >
da: Din pris og ledighed er altid op til dig. Læs mere >
de: Du bestimmst über deinen Preis und deine Verfügbarkeit. Erfahre mehr >
el: Η τιμή και η διαθεσιμότητά σας εξαρτώνται πάντα από εσάς. Μάθετε περισσότερα >
es: Tú eliges el precio y la disponibilidad. Más información >
fi: Hintasi ja varattavuutesi ovat aina sinun päätettävissäsi. Lisätietoja>
fr: C'est toujours vous qui décidez du prix et de la disponibilité. En savoir plus >
hr: O cijeni i dostupnosti uvijek odlučujete sami. Više informacija >
hu: Az árad és az elérhetőséged mindig tőled függ. További információ >
id: Harga dan ketersediaan merupakan kewenangan Anda. Pelajari selengkapnya >
is: Verðlagning þín og framboð eru alltaf undir þér komin. Læra meira >
it: Il prezzo e la disponibilità sono sempre sotto il tuo controllo. Scopri di più >
ja: 料金と予約受付は常に自分で決められます。 さらに詳しく>
ko: 요금과 예약 가능 여부는 항상 회원님이 결정합니다. 자세하 알아보기 >
ms: Harga dan ketersediaan anda sentiasa terpulang kepada anda. Ketahui lebih lanjut >
nb: Din pris og tilgjengelighet er alltid opptil deg. Lær mer >
nl: Jij bepaalt altijd je prijs en beschikbaarheid. Lees meer >
pl: Twoja cena i dostępność zależą tylko od Ciebie. Dowiedz się więcej >
pt: É você quem decide seu preço e sua disponibilidade. Saiba mais >
ru: Вы всегда сами определяете цену и доступность. Узнайте больше >
sv: Det är alltid du som bestämmer ditt pris och din tillgänglighet. Läs mer >
th: ราคาและสถานะว่างของคุณขึ้นอยู่กับคุณเสมอ เรียนรู้เพิ่มเติม >
tr: Fiyatınız ve uygunluk durumunuz her zaman size bağlıdır. Daha fazla bilgi edinin >
zh_hans: 房源的价格和可订状态始终由您决定。 了解更多 >
zh_hant: 房源的價格和可訂狀態始終由您決定。了解詳情 >

# ios.your_price_may_lower_to.bab1daca
source: Your price may lower to your minimum to help you get a booking.
ca: Pot ser que el preu baixi fins al mínim per ajudar-te a rebre reserves.
cs: Abys získal/a rezervace může se cena snížit na tvé minimum.
da: Din pris kan blive sat ned til dit minimum for at hjælpe dig til at få en booking.
de: Dein Preis kann auf das Minimum gesenkt werden, damit du eine Buchung bekommst.
el: Η τιμή σας μπορεί να πέσει στο ελάχιστο ποσό που έχετε ορίσει για να λάβετε πιο εύκολα μία κράτηση.
es: Tu tarifa puede reducirse hasta el mínimo que has establecido para ayudarte a conseguir una reserva.
fi: Hintasi voi laskea minimiinsä, jotta saisit varauksen.
fr: Nous sommes susceptibles de baisser votre prix jusqu'à votre tarif minimum pour vous aider à obtenir une réservation.
hr: Vaša bi se cijena mogla smanjiti na minimalnu kako biste imali više šanse dobiti rezervacije.
hu: Előfordulhat, hogy az árat a minimumra kell csökkenteni foglalások számának növeléséhez.
id: Harga bisa turun hingga nilai minimum agar Anda lebih mudah mendapatkan pemesanan.
is: Verðið hjá þér getur lækkað niður í lágmarkið til að auka líkur á að þú fáir bókun.
it: Il tuo prezzo potrebbe scendere al minimo per aiutarti a ottenere una prenotazione.
ja: 予約の数の確保を最優先に、最低料金まで値下がりする場合もあります。
ko: 예약을 받을 수 있도록 회원님이 정한 최소 요금으로 낮아질 수 있습니다.
ms: Harga anda mungkin direndahkan ke harga minimum anda untuk membantu anda mendapat tempahan.
nb: Din pris kan senkes til minimumsnivået for å hjelpe deg å få en bestilling.
nl: Je prijs kan verlagen tot je minimum om je te helpen gereserveerd te worden.
pl: Twoja cena może zostać obniżona do ustalonego minimum, aby zapewnić Ci rezerwacje.
pt: Seu preço pode baixar para o valor mínimo para ajudar você a conseguir uma reserva.
ru: Ваша цена может опуститься до вашего минимума, чтобы помочь вам получить бронирование.
sv: Priset kanske går ner till ditt minimipris för att du ska kunna få en bokning.
th: ราคาของคุณอาจลดลงไปอยู่ที่ขั้นต่ำสุดตามที่คุณตั้งค่าไว้เพื่อช่วยให้คุณได้รับการจอง
tr: Rezervasyon alabilmeniz için fiyatınız, belirlediğiniz minimum fiyata kadar düşebilir.
zh_hans: 为了帮助您获得预订，您的房源价格可能会降到最低。
zh_hant: 為了幫助您獲得預訂，您的房源價格可能會降到最低。

# ios.your_price_may_lower_to.e13bb40b
source: Your price may lower to your minimum to help you get a booking. More bookings can mean more money over time.
ca: El preu del teu espai podrà reduir-se fins al mínim que hagis establert per ajudar-te a aconseguir una reserva. Amb el temps, tenir més reserves pot traduir-se en més diners.
cs: Tvá cena se může snížit na minimum, což ti může pomoci získat rezervaci. Více rezervací může, v průběhu času znamenat, více peněz.
da: Det kan være, at din pris sænker sig til dit minimum for at hjælpe dig med at få en booking. Flere bookinger kan betyde flere penge over tid.
de: Dein Preis kann auf das Minimum gesenkt werden, damit du eine Buchung bekommst. Mehr Buchungen können im Laufe der Zeit auch mehr Geld bedeuten.
el: Η τιμή σας μπορεί να πέσει στο ελάχιστο ποσό που ορίσατε για να λάβετε πιο εύκολα κάποια κράτηση. Περισσότερες κρατήσεις σημαίνουν πιθανότατα και περισσότερα χρήματα στην πορεία του χρόνου.
es: Tu tarifa puede reducirse hasta el mínimo que has establecido para ayudarte a conseguir una reserva. Un mayor número de reservas puede traducirse en más dinero al cabo de un plazo de tiempo.
fi: Hintasi voi laskea vähimmäishintaasi, jotta saisit varauksen. Varausten saaminen voi tarkoittaa enemmän rahaa ajan kuluessa.
fr: Nous sommes susceptibles de baisser votre prix jusqu'à votre tarif minimum pour vous aider à obtenir une réservation. Plus vous enregistrez de réservations, plus vous pouvez gagner de l'argent à terme.
hr: Vaša bi se cijena mogla smanjiti na minimalnu kako biste imali više šanse dobiti rezervacije. Više rezervacija s vremenom znači i veći prihod.
hu: Az árad a minimális áradra csökkenhet, hogy több foglalást kapjál. Több foglalással több pénzt kereshetsz hosszabb távon.
id: Harga tempat Anda mungkin akan diturunkan ke harga minimum untuk membantu Anda mendapatkan pemesanan. Seiring berjalannya waktu, semakin banyak pemesanan bisa berarti lebih banyak penghasilan.
is: Verðið hjá þér getur lækkað niður í lágmarkið til að auka líkur á að þú fáir bókun. Fleiri bókanir geta aukið tekjur með tímanum.
it: Il tuo prezzo potrebbe abbassarsi al minimo impostato per aiutarti a ricevere una prenotazione. Più prenotazioni significano più guadagni nel corso del tempo.
ja: 予約獲得を最優先に、最低料金まで料金を下げることもあります。1回1回の料金は低くても数をこなせば収益アップになります。
ko: 예약 신청을 받을 수 있도록 요금이 최소 설정 수준으로 낮아집니다. 예약을 더 많이 받으면 장기적으로 수입도 높아질 수 있습니다.
ms: Harga anda mungkin lebih rendah daripada harga minimum anda untuk membantu anda mendapatkan tempahan. Tempahan yang lebih banyak bermaksud lebih banyak wang dalam tempoh yang lebih lama.
nb: Prisen din vil kunne senkes til minimumet ditt for å hjelpe deg med å få en bestilling. Flere bestillinger kan bety mer penger over tid.
nl: Je prijs kan naar je minimum worden verlaagd om je aan een boeking te helpen. Meer boekingen kunnen met de tijd meer geld opleveren.
pl: Twoja cena może być niższa niż Twoje minimum, by pomóc Ci w zdobyciu rezerwacji. Więcej rezerwacji oznacza większe zarobki z czasem.
pt: Seu preço pode baixar para o valor mínimo para ajudar você a conseguir uma reserva. Mais reservas podem representar mais dinheiro com o tempo.
ru: Цена может опуститься до вашего минимума, чтобы помочь вам получить бронирование. Больше бронирований со временем принесут больше денег.
sv: Ditt pris kan komma att sänkas till ditt lägsta pris för att hjälpa dig att få en bokning. Fler bokningar kan innebära mer pengar över tiden.
th: ราคาที่พักคุณสามารถต่ำลงถึงขั้นต่ำเพื่อช่วยคุณรับการจอง การจองมากขึ้นสามารถหมายถึงรายได้เพิ่มขึ้นในระยะยาว
tr: Fiyatınız, rezervasyon almanıza yardımcı olmak için minimum düzeye düşebilir. Daha fazla rezervasyon zaman içinde daha çok kazanç demektir.
zh_hans: 为了帮您获得预订，您的价格可能会降到最低。长远而言更多的预订能帮您赚到更多的钱。
zh_hant: 為了協助您獲得預訂，您的價格可能會降到最低。長遠來看，越多的預訂可幫您賺到越多的錢。

# ios.your_price_might_lower_to.3afbb3ff
source: Your price might lower to help you get a booking, but it’s less likely to lower all the way to your minimum. If you’ve already hosted a week or two this month, your price might not lower at all.
ca: És possible que el preu s'abaixi per fomentar les reserves, però és poc probable que s'abaixi fins al mínim que hagis seleccionat. I si un mes ja has rebut hostes durant una o dues setmanes, és possible que el preu no s'abaixi gens.
cs: Často se cena může snížit, abys získal/a rezervace, ale nejspíš se nesníží na úplné minimum. Pokud jsi už tento měsíc jeden nebo dva týdny hostil/a, možná se cena nesníží vůbec.
da: Din pris kan blive sænket for at hjælpe dig med at få en booking, men det er mindre sandsynligt, at den sænkes helt ned til dit minimum. Hvis du allerede har været vært en uge eller to i denne måned, sænkes din pris muligvis slet ikke.
de: Dein Preis kann sinken, damit du eine Buchung erhältst, aber es ist weniger wahrscheinlich, dass er bis auf dein Minimum sinkt. Wenn du in diesem Monat bereits in einer oder zwei Wochen Gäste empfangen hast, sinkt dein Preis vielleicht gar nicht.
el: Η τιμή σας ενδέχεται να μειωθεί για να δεχτείτε κάποια κράτηση, αλλά είναι λιγότερο πιθανό να μειωθεί στο ελάχιστο. Αν έχετε ήδη φιλοξενήσει για μία ή δύο εβδομάδες αυτόν τον μήνα, η τιμή σας ενδέχεται να μη μειωθεί καθόλου.
es: Tu tarifa puede reducirse para ayudarte a conseguir una reserva, pero es muy poco probable que lo haga hasta la cantidad mínima que has establecido. Si ya has alojado a huéspedes una o dos semanas a lo largo de este mes, puede que el precio no baje.
fi: Hintasi saattaa laskea, jotta saisit varauksen, mutta se ei todennäköisesti laske vähimmäishintaasi saakka. Jos olet jo majoittanut viikon tai kaksi tässä kuussa, hintasi ei välttämättä laske lainkaan.
fr: Votre prix pourra baisser pour vous aider à obtenir une réservation, mais probablement pas jusqu'à votre tarif minimum. Si vous avez déjà hébergé des voyageurs pendant une ou deux semaines ce mois-ci, il est possible que votre prix ne baisse pas du tout.
hr: Vaša bi se cijena mogla sniziti kako biste imali više šanse za rezervaciju, ali manja je vjerojatnost da bi se snizila na minimalnu. Ako ste već primili goste na tjedan-dva tijekom tog mjeseca, cijena se možda uopće ne bi snizila.
hu: Lehet, hogy szálláshelyed ára csökkenni fog, hogy könnyebben tegyél szert foglalásra, de nem valószínű, hogy a minimális értékre esne. Ha azonban egy-két hétig már fogadtál vendéget ebben a hónapban, lehet, hogy egyáltalán nem fog csökkenni az ár.
id: Harga Anda bisa saja turun agar memudahkan Anda memperoleh pemesanan, namun kemungkinan besar tidak akan sampai turun hingga batas minimum Anda. Jika Anda telah menerima tamu selama satu atau dua minggu bulan ini, harga Anda bisa jadi tidak turun sama sekali.
is: Verðið hjá þér gæti lækkað til að hjálpa þér að fá bókanir en það eru minni líkur á því að það fari alveg niður í lágmarksverðið. Ef þú hefur nú þegar tekið við gestum í eina eða tvær vikur í mánuðinum er óvíst að verðið lækki nokkuð.
it: Il tuo prezzo potrebbe abbassarsi per aiutarti a ricevere una prenotazione ma questo è meno probabile impostandolo al minimo. Se hai già ospitato per una o due settimane durante questo mese, il tuo prezzo potrebbe non abbassarsi per niente.
ja: 予約確保のため料金が値下がりすることはありますが、下限まで下がる可能性は少なめです。今月すでに1、2週間宿泊を受け入れ済みなら料金がまったく下がらない場合もあります。
ko: 예약 신청을 받을 수 있도록 요금이 조정되지만 최소 설정 수준까지 낮아지지는 않습니다. 이달에 이미 1~2주간 호스팅을 했다면 요금이 낮아지지 않을 수 있습니다.
ms: Harga anda mungkin direndahkan untuk membantu anda mendapatkan tempahan, tetapi ia tidak mungkin akan turun hingga minimum. Jika anda pernah menjadi hos seminggu atau dua pada bulan ini, harga anda mungkin tidak akan turun sama sekali.
nb: Prisen kan bli redusert for å hjelpe deg å få en bestilling, men den er mindre sannsynlig å reduseres til et minimum. Hvis du allerede har vært vert en uke eller to denne måneden, er det ikke sikkert at prisen reduseres i det hele tatt.
nl: Het verlagen van je prijs kan je helpen een reservering te krijgen, maar het is minder waarschijnlijk om helemaal naar je minimum te verlagen. Als je deze maand al een week of twee hebt verhuurd, kan je prijs mogelijk helemaal niet meer verlagen.
pl: Twoja cena może zostać obniżona, by zwiększyć szansę na zdobycie rezerwacji, ale prawdopodobieństwo, że zostanie ona obniżona do wskazanego przez Ciebie minimum, jest znacznie mniejsze. Jeśli jednak w tym miesiącu Twoje miejsce było wynajęte przez tydzień lub dwa, być może Twoja cena nie zostanie zmieniona.
pt: O seu preço pode baixar para ajudar você a conseguir uma reserva, mas é menos provável que ele baixe até o seu mínimo. Se já tiver hospedado uma ou duas semanas neste mês, o seu preço pode não baixar nada.
ru: Ваша цена может снизиться, чтобы помочь вам получить бронирование, но маловероятно, что она упадет до минимума. Если вы уже принимали гостей одну-две недели в этом месяце, цена может не понижаться вообще.
sv: Ditt pris kan komma att sänkas för att hjälpa dig att få en bokning, men det är mindre troligt att det sänks till ditt lägsta tillåtna pris. Om du redan varit värd en vecka eller två denna månad kanske ditt pris inte sänks alls.
th: ราคาของคุณอาจลดลงเพื่อให้คุณรับการจองมากขึ้น แต่มีแนวโน้มน้อยกว่าที่จะลดไปจนถึงราคาขั้นต่ำของคุณ หากคุณให้เช่าที่พักไปแล้ว 1 หรือ 2 สัปดาห์ในเดือนนี้ ราคาของคุณอาจไม่ลดลงเลย
tr: Rezervasyon almanıza yardımcı olmak için fiyatınız düşebilir ama minimuma düşmesi pek olası değildir. Bu ay bir iki hafta ev sahipliği yaptıysanız, fiyatınız hiç düşmeyebilir.
zh_hans: 房源价格可能会被调低，以帮助您获取预订，但不太可能会降低到您设定的最低价格。如果您的房源在本月已经租出了一、两周，那么房源价格可能完全不会被调低。
zh_hant: 房源價格可能會降低，以幫助您獲得預訂，但價格不太可能會降低至您設定的最低價格。如果本月您的房源已經出租一週或兩週，房源價格甚至可能不會降低。

# ios.your_price_might_lower_to.e15d38dc
source: Your price might lower to help you get a booking, but it’s less likely to lower all the way to your minimum. If you’ve already hosted a week or two this month, your price might not lower at all.
ca: És possible que el preu s'abaixi per fomentar les reserves, però és poc probable que s'abaixi fins al mínim que hagis seleccionat. Si un mes ja has rebut hostes durant una o dues setmanes, és possible que el preu no s'abaixi gens.
cs: Často se cena může snížit, abys získal/a rezervace, ale nejspíš se nesníží na úplné minimum. Pokud jsi už tento měsíc jeden nebo dva týdny hostil/a, možná se cena nesníží vůbec.
da: Din pris kan blive sænket for at hjælpe dig med at få en booking, men det er mindre sandsynligt, at den sænkes helt ned til dit minimum. Hvis du allerede har været vært en uge eller to i denne måned, sænkes din pris muligvis slet ikke.
de: Dein Preis kann sinken, damit du eine Buchung erhältst, aber es ist weniger wahrscheinlich, dass er bis auf dein Minimum sinkt. Wenn du in diesem Monat bereits in einer oder zwei Wochen Gäste empfangen hast, sinkt dein Preis vielleicht gar nicht.
el: Η τιμή σας ενδέχεται να μειωθεί για να δεχτείτε κάποια κράτηση, αλλά είναι λιγότερο πιθανό να μειωθεί στο ελάχιστο. Αν έχετε ήδη φιλοξενήσει για μία ή δύο εβδομάδες αυτόν τον μήνα, η τιμή σας ενδέχεται να μη μειωθεί καθόλου.
es: Tu tarifa puede reducirse para ayudarte a conseguir una reserva, pero es muy poco probable que lo haga hasta la cantidad mínima que has establecido. Si ya has alojado a huéspedes una o dos semanas a lo largo de este mes, puede que el precio no baje.
fi: Hintasi saattaa laskea, jotta saisit varauksen, mutta se ei todennäköisesti laske vähimmäishintaasi saakka. Jos olet jo majoittanut viikon tai kaksi tässä kuussa, hintasi ei välttämättä laske lainkaan.
fr: Votre prix pourra baisser pour vous aider à obtenir une réservation, mais probablement pas jusqu'à votre tarif minimum. Si vous avez déjà hébergé des voyageurs pendant une ou deux semaines ce mois-ci, il est possible que votre prix ne baisse pas du tout.
hr: Vaša bi se cijena mogla sniziti kako biste imali više šanse za rezervaciju, ali manja je vjerojatnost da bi se snizila na minimalnu. Ako ste već primili goste na tjedan-dva tijekom tog mjeseca, cijena se možda uopće ne bi snizila.
hu: Lehet, hogy szálláshelyed ára csökkenni fog, hogy könnyebben tegyél szert foglalásra, de nem valószínű, hogy a minimális értékre esne. Ha azonban egy-két hétig már fogadtál vendéget ebben a hónapban, lehet, hogy egyáltalán nem fog csökkenni az ár.
id: Harga Anda bisa saja turun agar memudahkan Anda memperoleh pemesanan, namun kemungkinan besar tidak akan sampai turun hingga batas minimum Anda. Jika Anda telah menerima tamu selama satu atau dua minggu bulan ini, harga Anda bisa jadi tidak turun sama sekali.
is: Verðið hjá þér gæti lækkað til að hjálpa þér að fá bókanir en það eru minni líkur á því að það fari alveg niður í lágmarksverðið. Ef þú hefur nú þegar tekið við gestum í eina eða tvær vikur í mánuðinum er óvíst að verðið lækki nokkuð.
it: Il tuo prezzo potrebbe abbassarsi per aiutarti a ricevere una prenotazione ma questo è meno probabile impostandolo al minimo. Se hai già ospitato per una o due settimane durante questo mese, il tuo prezzo potrebbe non abbassarsi per niente.
ja: 予約確保のため料金が値下がりすることはありますが、下限まで下がる可能性は少なめです。今月すでに1、2週間宿泊を受け入れ済みなら料金がまったく下がらない場合もあります。
ko: 예약 신청을 받을 수 있도록 요금이 조정되지만 최소 설정 수준까지 낮아지지는 않습니다. 이달에 이미 1~2주간 호스팅을 했다면 요금이 낮아지지 않을 수 있습니다.
ms: Harga anda mungkin direndahkan untuk membantu anda mendapatkan tempahan, tetapi ia tidak mungkin akan turun hingga minimum. Jika anda pernah menjadi hos seminggu atau dua pada bulan ini, harga anda mungkin tidak akan turun sama sekali.
nb: Prisen kan reduseres for å hjelpe deg å få en bestilling, men den er mindre sannsynlig å reduseres til et minimum. Hvis du allerede har vært vert en uke eller to denne måneden, kan det hende at prisen din ikke reduseres i det hele tatt.
nl: Het verlagen van je prijs kan je helpen een reservering te krijgen, maar het is minder waarschijnlijk om helemaal naar je minimum te verlagen. Als je deze maand al een week of twee hebt verhuurd, kan je prijs mogelijk helemaal niet meer verlagen.
pl: Twoja cena może zostać obniżona, by zwiększyć szansę na zdobycie rezerwacji, ale prawdopodobieństwo, że zostanie ona obniżona do wskazanego przez Ciebie minimum, jest znacznie mniejsze. Jeśli jednak w tym miesiącu Twoje miejsce było wynajęte przez tydzień lub dwa, być może Twoja cena nie zostanie zmieniona.
pt: O seu preço pode baixar para ajudar você a conseguir uma reserva, mas é menos provável que ele baixe até o seu mínimo. Se já tiver hospedado uma ou duas semanas neste mês, o seu preço pode não baixar nada.
ru: Ваша цена может снизиться, чтобы помочь вам получить бронирование, но маловероятно, что она упадет до минимума. Если вы уже принимали гостей одну-две недели в этом месяце, цена может не понижаться вообще.
sv: Ditt pris kan komma att sänkas för att hjälpa dig att få en bokning, men det är mindre troligt att det sänks till ditt lägsta tillåtna pris. Om du redan varit värd en vecka eller två denna månad kanske ditt pris inte sänks alls.
th: ราคาของคุณอาจลดลงเพื่อให้คุณรับการจองมากขึ้น แต่มีแนวโน้มน้อยกว่าที่จะลดไปจนถึงราคาขั้นต่ำของคุณ หากคุณให้เช่าที่พักไปแล้ว 1 หรือ 2 สัปดาห์ในเดือนนี้ ราคาของคุณอาจไม่ลดลงเลย
tr: Rezervasyon almanıza yardımcı olmak için fiyatınız düşebilir ama minimuma düşmesi pek olası değildir. Bu ay bir iki hafta ev sahipliği yaptıysanız, fiyatınız hiç düşmeyebilir.
zh_hans: 房源价格可能会被调低，以帮助您获取预订，但不太可能会降低到您设定的最低价格。如果您的房源在本月已经租出了一、两周，那么房源价格可能完全不会被调低。
zh_hant: 房源價格可能會降低，以幫助您獲得預訂，但價格不太可能會降低至您設定的最低價格。如果本月您的房源已經出租一週或兩週，房源價格甚至可能不會降低。
