Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.a_bug_that_prevents_you.ab0e7bd3
source: A bug that prevents you from making full usage of certain tools and actions. It may also interfere with core component functionality such as booking under certain conditions.
ca: Un problema que impedeix que puguis utilitzar plenament determinades eines i accions. També pot interferir en el funcionament dels components principals, com per exemple en fer reserves en determinades condicions.
cs: Chyba, která ti nedovoluje určité činnosti nebo používat některé nástroje. Může také ovlivňovat základní funkce, jako je rezervování za určitých podmínek.
da: En programfejl der forhindrer dig i at gøre fuld brug af visse værktøjer og handlinger. Den kan også forstyrre kernekomponenters funktionalitet, f.eks. booking under særlige betingelser.
de: Ein Fehler, durch den du bestimmte Werkzeuge nicht vollständig nutzen oder bestimmte Aktionen nicht durchführen kannst. Er kann auch die Funktionalität wichtiger Kernkomponenten wie zum Beispiel das Buchen unter bestimmten Bedingungen beeinträchtigen.
el: Σφάλμα που δεν σας επιτρέπει να χρησιμοποιήσετε πλήρως ορισμένα εργαλεία και να κάνετε κάποιες ενέργειες. Επίσης, ενδέχεται να παρεμποδίζει τη λειτουργικότητα βασικών στοιχείων, όπως η κράτηση υπό συγκεκριμένες προϋποθέσεις.
es: Un error que te impide utilizar correctamente algunas herramientas o realizar ciertas acciones. También puede interferir con el funcionamiento de los componentes principales, como al hacer reservas en condiciones específicas.
fi: Vika, joka estää sinua käyttämästä tiettyjä työkaluja ja toimia. Se voi myös häiritä ydintoimintoja, kuten varaamista tietyissä tilanteissa.
fr: Un bug qui vous empêche de faire pleinement l'usage de certains outils et actions. Il peut également interférer avec la fonctionnalité de composants de base tels que réserver sous certaines conditions.
hu: Olyan hiba, amely megakadályozza bizonyos eszközök vagy műveletek teljes körű használhatóságát. Zavart okozhat továbbá az alapkomponensek működésében, például bizonyos körülmények között a foglalásban.
id: Bug yang mencegah Anda memanfaatkan secara penuh perangkat dan tindakan tertentu. Bug ini juga dapat mengganggu fungsi komponen inti seperti pemesanan dalam kondisi tertentu.
is: Lús sem kemur í veg fyrir að tiltekin tól og aðgerðir nýtist að fullu. Hún getur einnig truflað aðalvirkni eins og bókanir við sérstakar aðstæður.
it: Un bug che impedisce di utilizzare a pieno certi strumenti e azioni. Potrebbe anche interferire con funzionalità fondamentali come la prenotazione in determinate condizioni.
ja: 特定の機能や操作がフルに使えない不具合。特定の条件が揃うと、予約などの主要機能にも影響が出ます。
ko: 특정 도구 및 액션을 완전히 활용할 수 없게 만드는 버그. 특정 상황에서는 예약과 같은 핵심 콤포넌트 기능까지 방해할 수 있음.
ms: Pepijat yang menghalang anda daripada menggunakan sepenuhnya alat dan tindakan tertentu. Ia juga mungkin mengganggu kefungsian komponen utama seperti menempah di bawah keadaan tertentu.
nb: En feil som forhindrer deg i å bruke visse verktøy og handlinger fullt ut. Det kan også forstyrre kjernekomponentfunksjonalitet som for eksempel bestilling under visse forhold.
nl: Een bug die je er van weerhoudt om volledig gebruik te maken van bepaalde hulpmiddelen en acties. Het belemmert wellicht ook bepaalde basisfunctionaliteit, zoals het reserveren onder bepaalde omstandigheden.
pl: Błąd, który nie pozwala na pełne wykorzystanie pewnych narzędzi i działań. Może zakłócać funkcjonowanie podstawowych komponentów takich, jak rezerwowanie w określonych warunkach.
pt: Um bug que não permite que você faça o uso total de algumas ferramentas e ações. Isso pode interferir com a funcionalidade do componente central, como reservar sob uma determinada condição.
ru: Ошибка, из-за которой вы не можете полноценно пользоваться некоторыми инструментами и выполнять необходимые действия. При определенных обстоятельствах она может также влиять на функциональность ключевых компонентов, таких как бронирование.
sv: En bugg som hindrar dig från att använda vissa verktyg och genomföra vissa åtgärder fullt ut. Det kan också störa kärnkomponenters funktionalitet, som t.ex. bokning under vissa förutsättningar.
tr: Belirli araçları ve işlemleri kapsamlı kullanmanızı engelleyen bir hata. Bu aynı zamanda da belirli şartlar altında rezervasyon yapmak gibi ana bileşen işlevselliğini de engelleyebilir.
zh_hans: 会阻止您充分利用特定工具和操作的错误。它可能还会干扰核心组件功能，如特定条件下的预订。
zh_hant: 会阻止您充分利用特定工具和操作的错误。它可能还会干扰核心组件功能，如特定条件下的预订。

# ios.a_bug_that_prevents_you.f6052784
source: A bug that prevents you from using core component functionality on Airbnb. A critical bug is either hurting booking conversion, host success, driving incorrect actions, or preventing certain actions on the platform.
ca: Un problema que impedeix que puguis utilitzar els components principals d'Airbnb. Un problema crític afecta la conversió de les reserves, l'èxit dels amfitrions, provoca accions incorrectes o impedeix que puguin realitzar-se determinades accions a la plataforma.
cs: Chyba, která ti zabraňuje využívat základní funkce na Airbnb. Kritická chyba při rezervování nebo hostitelství, která vede k chybnému úkonu nebo zabraňuje provedení určitých kroků na platformě.
da: En programfejl der forhindrer dig i at bruge kernekomponenters funktionalitet på Airbnb. En kritisk programfejl skader enten bookingkonvertering, værtssucces, driver forkerte handlinger eller forhindrer visse handlinger på platformen.
de: Ein Programmfehler, der dich daran hindert, wichtige Funktionen von Airbnb korrekt zu nutzen. Ein kritischer Bug verhindert zum Beispiel, dass Buchungen richtig durchgeführt werden, dass Gastgeben erfolgreich funktioniert, dass verschiedene Aktionen korrekt ablaufen oder bestimmte Funktionen auf der Plattform genutzt werden können.
el: Σφάλμα που δεν επιτρέπει τη λειτουργικότητα βασικών στοιχείων στην Airbnb. Ένα κρίσιμο σφάλμα μπορεί να παρεμποδίζει την πραγματοποίηση κρατήσεων, την επιτυχία των οικοδεσποτών, να οδηγεί σε λανθασμένες ενέργειες ή να μην επιτρέπει ορισμένες ενέργειες στην πλατφόρμα.
es: Un error que te impide utilizar correctamente los componentes principales de Airbnb. Un error crítico afecta a la conversión de las reservas o el éxito de los anfitriones, provoca acciones incorrectas o imposibilita efectuar ciertas acciones en la plataforma.
fi: Vika, joka estää sinua käyttämästä ydintoimintoja Airbnb:llä. Kriittinen vika joko vahingoittaa varauksen muuntamista, majoittajan menestymistä, aiheuttaa virheellisiä toimintoja tai estää tiettyjä toimintoja alustalla.
fr: Un bug qui vous empêche d'utiliser la fonctionnalité d'un composant de base du site Airbnb. Un bug critique peut soit affecter la concrétisation de réservations, soit la réussite de l'hôte, soit conduire à des actions incorrectes ou empêcher certaines actions sur la plate-forme.
hu: Olyan hiba, amely megakadályozza az alapkomponensek használatát az Airbnb-n. A kritikus hiba problémákat okoz a foglalások feldolgozásában és a sikeres vendégfogadásban, helytelen műveletekhez vezet, vagy megakadályozza bizonyos műveletek végrehajtását a platformon.
id: Bug yang mencegah Anda menggunakan fungsi komponen inti di Airbnb. Bug serius akan mengganggu konversi pemesanan, keberhasilan tuan rumah, mengerjakan tindakan yang salah, atau mencegah tindakan tertentu pada platform ini.
is: Lús sem kemur í veg fyrir að þú getir notað aðalvirkni Airbnb. Mikilvæg lús hefur neikvæð áhrif á fjölda bókana, árangur gestgjafa, setur rangar aðgerðir af stað eða kemur í veg fyrir að tilteknar aðgerðir virki á verkvanginum.
it: Un bug che previene il funzionamento di un componente chiave di Airbnb. Un bug critico che ostacola le prenotazioni e il successo di un host, che risulta in azioni non corrette o che impedisce di eseguire determinate azioni sulla piattaforma.
ja: Airbnbの主要機能が使えない不具合。クリティカルなバグは、予約の成果やホストの実績に響くもの、意図しない操作を呼ぶもの、プラットフォーム上で特定の操作が実行できないバグを指します。
ko: 에어비앤비 핵심 콤포넌트 기능을 사용할 수 없도록 만드는 버그. 심각한 버그란 예약 전환이나 호스트 성공을 방해하거나 부정확한 액션을 도출, 또는 플랫폼 상의 특정 액션을 취하지 못하도록 만드는 버그를 의미함.
ms: Pepijat yang menghalang anda daripada menggunakan sepenuhnya kefungsian komponen utama di Airbnb. Pepijat kritikal sama ada menjejaskan penukaran tempahan, kejayaan hos, memacu tindakan yang tidak betul atau menghalang tindakan tertentu pada platform.
nb: En feil som forhindrer deg i å bruke kjernekomponentfunksjonalitet på Airbnb. En kritisk feil er enten å skade bestillingskonvertering, vertssuksess, kjøring av feilaktige handlinger eller forhindre bestemte handlinger på plattformen.
nl: Een bug die je er van weerhoudt om de basisfunctionaliteit van Airbnb te gebruiken. Een kritieke bug kan een negatief effect hebben op omzettingen van reserveringen en het succesvol verhuren. Het leidt wellicht ook tot incorrecte acties of het verhindert acties op het platform.
pt: Um bug que não permite que você use uma funcionalidade de um componente central no Airbnb. Um bug crítico que pode estar prejudicando a conversão da reserva, o sucesso do anfitrião, gerando ações incorretas ou impedindo determinadas ações na plataforma.
ru: Ошибка, мешающая вам пользоваться основной функциональностью на Airbnb. Критическая ошибка может нарушать процедуру бронирования, портить показатели успеха для хозяина, провоцировать ошибочные действия или препятствовать выполнению различных операций на платформе.
sv: En bugg som hindrar dig från att använda kärnkomponenters funktionalitet på Airbnb. En kritisk bugg skadar antingen en boknings fortskridande, värd-success, medför felaktiga åtgärder eller förhindrar vissa åtgärder på plattformen.
tr: Airbnb'de ana bileşen işlevselliğini kullanmanızı engelleyen bir hata. Kritik bir hata ya rezervasyon dönüştürmeye, misafir başarısına zarar veriyor, hatalı işlemleri çalıştırıyor ya da platformdaki belirli işlemleri engelliyor.
zh_hans: 会阻止您使用爱彼迎核心组件功能的错误。严重错误会阻碍预订转化和房源出租成功，导致不正确的操作，或阻止平台上的某些操作。
zh_hant: 会阻止您使用爱彼迎核心组件功能的错误。严重错误会阻碍预订转化和房源出租成功，导致不正确的操作，或阻止平台上的某些操作。

# ios.a_co_host_can_help.a06056d5
source: A co-host can help host your space so you can get a little support. Invite someone you know and trust to help out.
ca: Un coamfitrió et pot ajudar a gestionar el teu anunci i les teves reserves. Convida a algú que coneguis i en qui confiïs perquè et doni un cop de mà.
cs: Spoluhostitel ti může pomoci s hostitelstvím tvé nabídky, takže nemusíš být na vše sám/sama. Požádej o pomoc někoho, koho znáš a komu důvěřuješ.
da: En medvært kan hjælpe med at være vært for din bolig. Inviter nogen, du kender og har tillid til, til at hjælpe.
de: Ein Co-Gastgeber kann dir helfen, deine Unterkunft zu vermieten, damit du ein wenig Unterstützung erhältst. Lade jemanden ein, den du kennst und dem du vertraust, um dir zu helfen.
el: Ένας συνοικοδεσπότης μπορεί να σας παρέχει βοήθεια για να φιλοξενήσετε επισκέπτες στον χώρο σας. Προσκαλέστε κάποιον/α που γνωρίζετε και εμπιστεύεστε ότι θα σας βοηθήσει.
es: Un coanfitrión puede ayudarte a gestionar el alojamiento. Invita a un conocido en quien confíes para que te ayude a alojar a huéspedes en tu espacio.
fi: Majoittajakumppanit voivat auttaa sinua vuokraamaan tilaasi tarjoamalla hieman tukea. Kutsu avuksesi joku, jonka tunnet ja johon luotat.
fr: Un co-hôte peut vous aider à accueillir des voyageurs dans votre logement. Invitez une personne que vous connaissez bien et en qui vous avez confiance.
hr: Sudomaćin vam može pomoći s iznajmljivanjem smještaja. Pozovite nekog poznatog i pouzdanog da vam pomogne.
hu: Egy társházigazda segíthet a lakás kiadásában, így nem kell egyedül csinálnod. Hívj meg valakit, akit ismersz, és akiben bízol, hogy segítsen otthonod kiadásában.
id: Rekanan tuan rumah bisa membantu menerima tamu di rumah Anda agar Anda bisa mendapatkan sedikit bantuan. Undang seseorang yang Anda kenal dan percayai untuk membantu Anda.
is: Samgestgjafi getur veitt þér stuðning með því að hjálpa til við umsjón með gestum. Bjóddu einhverjum sem þú þekkir og treystir að hjálpa þér.
it: Un co-host può aiutarti con i servizi di host per il tuo spazio, offrendoti così un piccolo supporto. Invita a darti una mano qualcuno che conosci e di cui ti fidi.
ja: 補助ホストは宿泊運用を手伝ってくれる力強い味方です。信頼できるお知り合いの方に招待を送って打診してみましょう。
ko: 공동 호스트의 도움을 받아 회원님의 공간을 숙소로 운영할 수 있습니다. 믿을 수 있는 지인을 초대하여 호스팅 도움을 받으세요.
ms: Hos bersama boleh membantu supaya anda boleh mendapatkan sedikit sokongan. Jemput seseorang yang anda kenali dan percayai untuk membantu.
nb: En medvert kan hjelpe deg med vertskapet av din plass slik at du kan få litt støtte. Inviter noen du kjenner og stoler på til å hjelpe deg.
nl: Een mede-verhuurder kan je ondersteunen en helpen je ruimte te verhuren. Nodig iemand uit om je te helpen die je kent en vertrouwt.
pl: Współgospodarz może pomóc w obsłudze Twojej oferty, dzięki czemu będzie Ci łatwiej. Zaproś do pomocy kogoś, kogo znasz i darzysz zaufaniem.
pt: Um coanfitrião pode ajudar a hospedar seu espaço para que você tenha algum suporte. Convide alguém que você conheça e da sua confiança para te ajudar.
ru: Второй хозяин может оказать вам поддержку и помощь в приеме гостей. Пригласите кого-то, кого хорошо знаете и кому доверяете.
sv: En medvärd kan hjälpa till som värd för ditt utrymme så att du kan få lite stöd. Bjud in någon du känner och litar på att hjälpa till.
th: ผู้ช่วยเจ้าของที่พักสามารถช่วยให้เช่าที่พักของคุณเพื่อให้คุณได้รับการสนับสนุนเล็กน้อย ชวนใครบางคนที่คุณรู้จักและไว้ใจมาช่วยคุณ
tr: Bir yardımcı ev sahibi yerinize ev sahipliğe yapmaya yardımcı olabilir bu yüzden biraz yardım alabilirsiniz. Tanıdığınız ve yardımcı olacağına güvendiğiniz birini davet edin.
zh_hans: 房屋管家可以帮助您出租房源，为您提供支持。您可以邀请熟悉并信任的人协助出租。
zh_hant: 房東搭檔可以協助您出租房源，為您提供支援。您可以邀請熟悉並信任的人協助出租。

# ios.a_few_tips_for_your.f12e9c62
source: A few tips for your first Airbnb trip:
ca: Alguns consells per al teu primer viatge amb Airbnb:
cs: Pár tipů k tvému prvnímu výletu s Airbnb:
da: Et par tip til din første Airbnb-rejse:
de: Ein paar Tipps für deine erste Airbnb-Reise:
el: Μερικές συμβουλές για το πρώτο σας ταξίδι με την Airbnb:
es: Algunos consejos para tu primer viaje con Airbnb:
fi: Muutamia vinkkejä ensimmäistä Airbnb-matkaasi varten:
fr: Quelques conseils pour votre premier voyage Airbnb :
hr: Nekoliko savjeta za vaše prvo putovanje na Airbnbu:
hu: Néhány tipp első Airbnb-utazásodhoz:
id: Beberapa tips untuk perjalanan Airbnb pertama Anda:
is: Nokkrar ábendingar um fyrstu Airbnb ferðina þína:
it: Ecco qualche consiglio per il tuo primo viaggio con Airbnb:
ja: Airbnbで初めて旅するときのヒント:
ko: 회원님의 첫 에어비앤비 여행을 위한 도움말
ms: Beberapa tip bagi perjalanan Airbnb pertama anda:
nb: Et par tips for din første tur på Airbnb:
nl: Een aantal tips voor je eerste reis met Airbnb:
pl: Kilka wskazówek w związku z Twoją pierwszą podróżą w Airbnb:
pt: Algumas dicas para sua primeira viagem pelo Airbnb:
ru: Несколько советов, которые пригодятся вам во время первой поездки с Airbnb:
sv: Några tips inför din första Airbnb-resa:
tr: İlk Airbnb seyahatiniz için birkaç ipucu:
zh_hans: 关于您第一趟旅程的几点小提示：
zh_hant: 關於您第一趟Airbnb旅程的幾點小秘訣：

# ios.a_good_description_will_help.6e43f1ad
source: A good description will help guests decide if they want to stay at your place.
ca: Amb una bona descripció, ajudaràs als hostes a decidir si volen allotjar-se al teu espai.
cs: Dobrý popis pomůže hostům s rozhodnutím, zda se u tebe budou chtít ubytovat.
da: En god beskrivelse hjælper gæster med at beslutte, om de vil overnatte i din bolig.
de: Eine gute Beschreibung hilft den Gästen zu entscheiden, ob sie in deiner Unterkunft wohnen möchten.
el: Μία καλή περιγραφή θα βοηθήσει τους επισκέπτες να αποφασίσουν αν θέλουν αν μείνουν στον χώρο σας.
es: Una buena descripción ayudará a los viajeros a decidir si quieren alojarse en tu espacio.
fi: Hyvä kuvaus auttaa vieraita päättämään, haluavatko he majoittua kohteessasi.
fr: Une bonne description aidera les voyageurs à décider s'ils souhaitent séjourner dans votre logement.
hr: Dobar opis pomoći će gostima da odluče žele li boraviti u vašem smještaju.
hu: Egy jó leírás révén a vendégek könnyebben eldönthetik, hogy szeretnének-e megszállni a helyeden.
id: Deskripsi yang baik akan membantu tamu memutuskan apakah mereka ingin menginap di tempat Anda.
is: Góð lýsing hjálpar gestum að ákveða hvort þeir vilji gista í eigninni þinni.
it: Una descrizione esauriente aiuterà gli ospiti a capire se vogliono stare nel tuo alloggio.
ja: 説明文には、ゲストが宿泊を決める参考になる情報をまとめよう。
ko: 숙소 설명을 잘 작성하면 게스트가 숙박 여부를 쉽게 결정할 수 있습니다.
ms: Keterangan yang baik akan membantu tetamu memutuskan sama ada mereka mahu menginap di tempat anda.
nb: En god beskrivelse vil hjelpe gjestene med å bestemme seg om de vil bo hos deg.
nl: Een goede beschrijving helpt gasten bij de beslissing of ze in jouw woning zouden willen verblijven.
pl: Dobry opis może przesądzić o tym, czy goście zdecydują się na pobyt u Ciebie.
pt: Uma boa descrição ajudará os hóspedes a decidirem se eles querem ficar em sua acomodação.
ru: Хорошее описание поможет гостям решить, стоит ли им ехать именно к вам.
sv: En bra beskrivning kommer att hjälpa gäster att bestämma om de vill bo hos dig.
th: ที่พักที่มีคำอธิบายที่ดีจะช่วยให้ผู้เข้าพักตัดสินใจได้ง่ายขึ้นว่าอยากจะเช่าพักหรือไม่
tr: İyi bir açıklama misafirlerin yerinizde kalıp kalmaya karar vermelerinde yardımcı olacaktır.
zh_hans: 好的描述可以帮助房客决定是否要住在您的房源里。
zh_hant: 好的描述可幫助房客決定他們是否想要住在您的房源。

# ios.a_great_review_for_hosts.6def8623
source: A great review for hosts starts with a worry-free check-in for guests.
ca: Si vols aconseguir una bona avaluació, crea una guia clara per facilitar el procés d'arribada als hostes.
cs: Skvělé hodnocení hostitele začíná u bezproblémového příjezdu a ubytování.
da: En god omtale af værter starter med problemfri indtjekning for gæster.
de: Eine großartige Bewertung für Gastgeber beginnt mit einem unproblematischen Check-in der Gäste.
el: Η αρχή για μια εξαιρετική κριτική για τους οικοδεσπότες γίνεται με έναν οδηγό άφιξης για τους επισκέπτες που θα τους γλιτώσει από οποιαδήποτε ανησυχία.
es: Una evaluación excelente para un anfitrión empieza con la llegada sin preocupaciones para los huéspedes.
fi: Vieraiden sujuva sisäänkirjautuminen luo pohjaa majoittajaa kiittävälle arvostelulle.
fr: Pour obtenir un bon commentaire, commencez par offrir à vos voyageurs un accueil serein.
hr: Jednostavan dolazak u smještaj prvi je korak prema izvrsnoj recenziji.
hu: A házigazdáról írt remek véleményhez először az szükséges, hogy a vendég érkezése zökkenőmentes legyen.
id: Ulasan yang baik untuk tuan rumah berawal dari panduan check-in tanpa repot bagi tamu.
is: Framúrskarandi umsögn gestgjafa hefst á því að gestir geti innritað sig áhyggjulausir.
it: Un check-in senza intoppi per gli ospiti è il punto di partenza per un'ottima recensione.
ja: どんな大豪邸も入れないことには始まりません。高評価レビューはストレスフリーな入室案内からはじまります。
ko: 좋은 후기를 받는 출발점은 원활한 체크인입니다.
ms: Ulasan yang baik untuk hos bermula dengan daftar masuk yang lancar untuk tetamu.
nb: En god anmeldelse for verter starter med en bekymringsfri innsjekking for gjestene.
nl: Een geweldige recensie voor verhuurders begint met een zorgeloze check-in voor gasten.
pl: Świetna recenzja gospodarza zaczyna się od bezproblemowego zameldowania gościa.
pt: O primeiro passo para um anfitrião receber excelentes comentários é oferecer um check-in tranquilo aos hóspedes.
ru: Если в ходе прибытия не возникло никаких проблем, то это первый шаг к хорошему отзыву.
sv: Ett bra omdöme för en värd börjar med en bekymmersfri incheckning för en gäst.
th: ถ้าผู้เข้าพักเช็คอินได้สบายๆ ไร้ปัญหา โอกาสที่จะได้คะแนนรีวิวดีๆ ก็ย่อมมากขึ้น
tr: Ev sahipleri için harika bir değerlendirme, misafirler için endişesiz bir girişle başlar.
zh_hans: 房客对房东的好评，从轻松无忧的入住过程开始。
zh_hant: 讓房客安心無慮地入住，是房東獲得優秀評價的開始。

# ios.a_guest_finds_your_listing.054c7996
source: A guest finds your listing
ca: Un hoste troba el teu anunci
cs: Host najde tvoji nabídku
da: En gæst finder dit opslag
de: Ein Gast findet dein Inserat
el: Ένας επισκέπτης βρίσκει την καταχώρησή σας
es: Un huésped encuentra tu anuncio
fi: Vieras löytää kohteesi
fr: Un voyageur trouve votre annonce
hr: Gost pronađe vaš smještaj
hu: Egy vendég megtalálja a hirdetésedet
id: Seorang tamu menemukan iklan Anda
is: Gestur finnur skráninguna þína
it: Un ospite trova il tuo annuncio
ja: リスティングがゲストの検索にヒットします
ko: 게스트가 숙소를 검색합니다
ms: Tetamu menemui penyenaraian anda
nb: En gjest finner utleiestedet ditt
nl: Een gast vindt je advertentie
pl: Gość znajduje Twoją ofertę
pt: Um hóspede encontra seu anúncio
ru: Гость находит ваше объявление
sv: En gäst hittar ditt boende
th: ผู้เข้าพักพบที่พักของคุณ
tr: Bir misafir kaydınızı bulur
zh_hans: 房客找到您的房源
zh_hant: 房客找到您的房源

# ios.a_host_invited_you_to.b3d9e733
source: A host invited you to co-host their place
ca: Un amfitrió t'ha convidat a fer de coamfitrió del seu espai
cs: Hostitel tě zve ke spoluhostitelství jeho/její nabídky ubytování
da: En vært har inviteret dig til at være medvært for sin bolig
de: Ein Gastgeber hat dich eingeladen, Co-Gastgeber für seine Unterkunft zu sein
el: Ένας οικοδεσπότης σάς κάλεσε να φιλοξενήσετε από κοινού στον χώρο του
es: Un anfitrión te ha invitado a ser el coanfitrión de su alojamiento
fi: Majoittaja kutsui sinut toimimaan majoittajakumppanina kohteessaan
fr: Un hôte vous invite à devenir co-hôte de son logement
hr: Domaćin vas poziva da mu budete sudomaćin
hu: Egy házigazda meghívott, hogy legyél a kiadó helye társházigazdája
id: Seorang tuan rumah mengundang Anda menjadi rekan tuan rumah di tempatnya
is: Gestgjafi hefur boðið þér að gerast samgestgjafi fyrir eignina sína
it: Un host ti ha invitato per fare da co-host per il suo alloggio
ja: 補助ホストへの招待が届いています
ko: 공동 호스트로 초대되셨습니다
ms: Hos telah menjemput anda untuk menjadi hos bersama bagi penginapan mereka
nb: En vert har invitert deg til å være medvert for stedet sitt
nl: Een verhuurder heeft je uitgenodigd om mede-verhuurder te worden
pl: Gospodarz zaprosił Cię do pełnienia roli współgospodarza jego oferty
pt: Um anfitrião convidou você para co-hospedar em sua acomodação
ru: Хозяин пригласил вас совместно принимать гостей в его жилье
sv: En värd har bjudit in dig att bli medvärd för sitt ställe
th: มีเจ้าของที่พักเชิญให้คุณช่วยดูแลที่พัก
tr: Bir ev sahibi sizi yerinde yardımcı ev sahipliği yapmaya davet etti
zh_hans: 有房东邀请您合作出租他们的房源
zh_hant: 房東邀請您一起合作出租他們的房源
