Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_complete_our_verification_process_title_a7c29612
source: Complete our verification process
ca: Completa el procés de verificació
cs: Dokonči proces ověření
da: Gennemfør vores verificeringsproces
de: Schließe unseren Verifizierungsvorgang ab
el: Ολοκληρώστε τη διαδικασία επαλήθευσης
es: Completa nuestro proceso de verificación
fi: Suorita vahvistusmenettelymme
fr: Complétez notre processus de vérification
hr: Dovršite proces verifikacije
hu: Végezd el az igazolási folyamatot
id: Selesaikan proses verifikasi kami
is: Ljúktu staðfestingarferlinu okkar
it: Completa il nostro processo di verifica
ja: 本人確認を済ませましょう
ko: 본인 인증 절차를 완료하세요
ms: Lengkapkan proses pengesahan kami
nb: Fullfør verifiseringsprosessen vår
nl: Ons verificatieproces voltooien
pl: Ukończ proces weryfikacji
pt: Conclua nosso processo de verificação
ru: Пройдите процедуру подтверждения
sv: Slutför vår verifikationsprocess
th: ทำขั้นตอนการยืนยันตัวตนของเราให้เสร็จ
tr: Doğrulama işlemimizi tamamlayın
zh_hans: 完成验证流程
zh_hant: 完成驗證流程

# react_native_completed_status_of_completed_1a594422
source: Completed
ca: Finalitzada
cs: Hotovo
da: Gennemført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completados
fi: Valmis
fr: Terminé
hr: Dovršeno
hu: Lezárult
id: Selesai
is: Lokið
it: Completato
ja: 完了
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończono
pt: Concluído
ru: Готово
sv: Slutförd
th: เสร็จแล้ว
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

# react_native_completed_trips_superhost_completed_trip_39eb3ed1
source: Completed trips
ca: Reserves completades
cs: Dokončené pobyty
da: Afsluttede rejser
de: Abgeschlossene Reisen
el: Ολοκληρωμένα ταξίδια
es: Viajes completados
fi: Toteutuneet majoittumiset
fr: Séjours réalisés
hr: Ostvarene rezervacije
hu: Befejezett utazások
id: Perjalanan yang terselesaikan
is: Loknar ferðir
it: Viaggi completati
ja: 宿泊実績
ko: 호스팅 횟수
ms: Perjalanan selesai
nb: Fullførte reiser
nl: Voltooide reizen
pl: Zakończone podróże
pt: Viagens concluídas
ru: Завершенные поездки
sv: Genomförda bokningar
th: การเดินทางที่เสร็จสมบูรณ์
tr: Tamamlanan seyahat sayısı
zh_hans: 已完成的旅程
zh_hant: 已完成的旅程

# react_native_completed_used_as_tab_header_string_to_d_cdcdeb17
source: Completed
ca: Completada
cs: Dokončeno
da: Gennemført
de: Abgeschlossen
el: Ολοκληρωμένες
es: Completadas
fi: Toteutuneet
fr: Terminé
hr: Dovršeno
hu: Teljesült
id: Selesai
is: Frágengið
it: Completate
ja: 完了済み
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Zakończono
pt: Concluídas
ru: Завершенные
sv: Slutförd
th: เสร็จแล้ว
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

# react_native_confirm_a_button_to_click_when_users_wan_00c9c3bb
source: Confirm
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
hr: Potvrdi
hu: Megerősítés
id: Konfirmasikan
is: Staðfesta
it: Conferma
ja: 実行する
ko: 확인
ms: Sahkan
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
sv: Bekräfta
th: ยืนยัน
tr: Onayla
zh_hans: 确认
zh_hant: 確認

# react_native_confirm_a_button_to_confirm_date_time_to_93c9d785
source: Confirm
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
hr: Potvrdi
hu: Visszaigazolás
id: Konfirmasikan
is: Staðfesta
it: Conferma
ja: 確定する
ko: 확인
ms: Sahkan
nb: Bekrefte
nl: Bevestig
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
sv: Bekräfta
th: ยืนยัน
tr: Onayla
zh_hans: 确认
zh_hant: 確認

# react_native_confirm_a_few_account_details_the_title_25866f0c
source: Confirm a few account details
ca: Confirma unes dades del compte
cs: Potvrď informace z tvého účtu
da: Bekræft et par kontooplysninger
de: Bestätige ein paar Angaben in deinem Account
el: Επιβεβαιώστε μερικές λεπτομέρειες του λογαριασμού σας
es: Confirma algunos detalles de la cuenta
fi: Vahvista muutamia tilitietoja
fr: Confirmez quelques informations relatives à votre compte
hr: Potvrdite podatke svog korisničkog računa
hu: Erősíts meg néhány fiókadatot
id: Konfirmasikan beberapa detail akun
is: Staðfesting á nokkrum atriðum um aðganginn
it: Verifica alcune informazioni del tuo account
ja: アカウント情報の認証を行う
ko: 계정 세부사항 확인
ms: Sahkan beberapa butiran akaun
nb: Bekreft noen kontoopplysninger
nl: Bevestig een aantal accountdetails
pl: Potwierdź kilka szczegółów dotyczących konta
pt: Confirme algumas informações da conta
ru: Подтвердите данные аккаунта
sv: Bekräfta några kontouppgifter
th: ยืนยันรายละเอียดบัญชีผู้ใช้
tr: Birkaç hesap detayını onaylayın
zh_hans: 确认几项账号资料
zh_hant: 確認幾項帳號資訊

# react_native_confirm_account_details_a_button_allowin_6f420e16
source: Confirm account details
ca: Confirma les dades del compte
cs: Potvrdit údaje účtu
da: Bekræft kontooplysninger
de: Account-Angaben bestätigen
el: Επιβεβαίωση στοιχείων λογαριασμού
es: Confirma los datos de la cuenta
fi: Vahvista tilin tiedot
fr: Confirmer les informations du compte
hr: Potvrdi podatke korisničkog računa
hu: Erősítsd meg a fiók adatait
id: Konfirmasikan rincian akun
is: Staðfesta upplýsingar um aðganginn
it: Conferma informazioni dell'account
ja: アカウント情報を確認する
ko: 계정 세부정보 확인
ms: Sahkan butiran akaun
nb: Bekreft kontodetaljer
nl: Bevestig accountgegevens
pl: Potwierdź szczegóły konta
pt: Confirmar detalhes da conta
ru: Подтвердить детали аккаунта
sv: Bekräfta kontouppgifter
th: ยืนยันข้อมูลบัญชีผู้ใช้
tr: Hesap detaylarını onayla
zh_hans: 确认账号详情
zh_hant: 確認帳號資訊

# react_native_confirm_and_pay_primary_button_cta_to_na_3196cd1f
source: Confirm and Pay
ca: Confirma i paga
cs: Potvrdit a zaplatit
da: Bekræft og betal
de: Bestätigen und bezahlen
el: Επιβεβαίωση και Πληρωμή
es: Confirmar y pagar
fi: Vahvista ja maksa
fr: Confirmer et payer
hr: Potvrdi i plati
hu: Megerősítés és fizetés
id: Konfirmasikan dan Bayar
is: Staðfesta og greiða
it: Conferma e paga
ja: 確認して支払う
ko: 확인 및 결제
ms: Sahkan dan Bayar
nb: Bekreft og betal
nl: Bevestig en Betaal
pl: Potwierdź i zapłać
pt: Confirmar e Pagar
ru: Подтвердить и оплатить
sv: Bekräfta och betala
th: ยืนยันและชำระเงิน
tr: Onayla ve Öde
zh_hans: 确认并付款
zh_hant: 確認並付款

# react_native_confirm_by_email_screen_title_for_the_us_b421f1dd
source: Confirm by email
ca: Confirma per correu electrònic
cs: Potvrdit emailem
da: Bekræft via e-mail
de: Per E-Mail bestätigen
el: Επιβεβαίωση μέσω email
es: Confirmar por correo electrónico
fi: Vahvista sähköpostilla
fr: Confirmer par e-mail
hr: Potvrda putem e-maila
hu: Megerősítés e-mail használatával
id: Konfirmasikan via email
is: Staðfesta með tölvupósti
it: Conferma via email
ja: メールで認証する
ko: 이메일로 확인하기
ms: Sahkan melalui e-mel
nb: Verifisér via epost
nl: Bevestig per e-mail
pl: Potwierdź przez e-mail
pt: Confirmar por email
ru: Подтверждение по эл. почте
sv: Bekräfta via e-post
th: ยืนยันทางอีเมล
tr: E-postayla onaylayın
zh_hans: 通过电子邮件确认
zh_hant: 透過電子郵件確認

# react_native_confirm_that_each_guest_attended_marquee_6553efa3
source: Confirm that each guest attended
ca: Confirma que s'hagin allotjat tots els hostes
cs: Potvrď, že se zúčastnil každý host
da: Bekræft, at hver gæst deltog
de: Bestätige, dass alle Gäste teilgenommen haben
el: Επιβεβαιώστε ότι παρευρέθηκαν όλοι οι επισκέπτες
es: Confirma que asistieron todos los huéspedes
fi: Vahvista, että kaikki vieraat osallistuivat
fr: Confirmez la participation de tous les voyageurs
hr: Potvrdite da su svi gosti sudjelovali u doživljaju
hu: Igazold vissza mindegyik vendég részvételét
id: Konfirmasikan bahwa setiap orang tamu telah hadir
is: Staðfestu að allir gestir hafi mætt
it: Conferma che tutti gli ospiti hanno partecipato
ja: 各ゲストが参加したことを確認する
ko: 게스트 참석 확인
ms: Sahkan bahawa setiap tetamu hadir
nb: Bekreft at alle gjestene deltok
nl: Bevestig dat elke gast heeft deelgenomen
pl: Potwierdź, że wszyscy goście wzięli udział
pt: Confirmar que todos os hóspedes compareceram
ru: Подтвердите факт участия гостей
sv: Bekräfta att varje gäst deltog
th: ยืนยันว่าผู้เข้าพักแต่ละคนเข้าร่วม
tr: Her misafirin katıldığını onaylayın
zh_hans: 确认每一位参加者都已参加
zh_hant: 確認每一位參加者都已參加

# react_native_confirm_the_details_of_one_of_these_the_5098112d
source: Confirm the details of one of these
ca: Confirma les dades d'una d'aquestes
cs: Potvrď podrobnosti u jedné z těchto možností
da: Bekræft oplysningerne for et af disse
de: Bestätige die Angaben auf einer dieser Karten
el: Επιβεβαιώστε τις λεπτομέρειες για ένα από αυτά
fi: Vahvista näistä yhden tiedot
fr: Confirmer les informations de l'une de ces cartes
hr: Potvrdite detalje za jednu od opcija u nastavku
hu: Igazold ezek egyikének az adatait
id: Konfirmasikan salah satu rincian berikut
is: Staðfestu upplýsingar um eina eftirfarandi leið
it: Conferma i dettagli di uno dei seguenti
ja: ひとつ選んでご確認ください
ko: 다음 중 하나의 세부사항을 확인하세요
ms: Sahkan butiran salah satu yang berikut
nb: Bekreft detaljene til noen av disse
nl: Bevestig de details van één van deze
pl: Potwierdź szczegóły
pt: Confirme os detalhes de uma das opções
ru: Подтвердите детали одного из вариантов
sv: Bekräfta detaljer för en av dessa
th: ยืนยันรายละเอียดบัตรที่ต้องการใช้
tr: Bunlardan birinin detaylarını onaylayın
zh_hans: 确认以下其中一项的详情
zh_hant: 確認以下其中一項的詳情

# react_native_confirm_the_phone_number_of_one_of_these_9e3ab15d
source: Confirm the phone number of one of these
ca: Confirma un dels números de telèfon següents
cs: Potvrď telefonní číslo jedné z těchto osob
da: Bekræft telefonnummeret på en af disse
de: Bestätige die Telefonnummer einer dieser Karten
el: Επιβεβαιώστε τον αριθμό τηλεφώνου για ένα από αυτά
es: Confirma uno de estos números de teléfono
fi: Vahvista yksi näistä puhelinnumeroista
fr: Confirmez un numéro de téléphone
hr: Potvrdite broj telefona za jednu od ovih kartica
hu: Igazold az ezek valamelyikéhez tartozó telefonszámot
id: Konfirmasikan nomor telepon dari salah satu yang berikut
is: Staðfestu símanúmerið fyrir eitt þessara
it: Conferma uno di questi numeri di telefono
ja: ひとつ選び、電話番号を確認してください
ko: 다음 중 한 개의 전화번호를 인증하세요
ms: Sahkan nombor telefon salah satu daripada ini
nb: Bekreft telefonnummeret til en av disse
nl: Bevestig het telefoonnummer van een van onderstaande
pl: Potwierdź jeden z numerów telefonów
pt: Confirme o número de telefone de uma das opções a seguir
ru: Подтвердите один из номеров телефона
sv: Bekräfta telefonnumret för en av dessa
th: ยืนยันเบอร์โทรที่ต้องการใช้
tr: Bunlardan birinin telefon numarasını doğrulayın
zh_hans: 选择一个电话号码进行确认
zh_hant: 選擇一個電話號碼進行確認

# react_native_confirm_your_info_button_label_to_confir_350a1144
source: Confirm your info
ca: Confirma les teves dades
cs: Potvrď informace
da: Bekræft dine oplysninger
de: Bestätige deine Angaben
el: Επιβεβαιώστε τα στοιχεία σας
es: Confirma tu información
fi: Vahvista tietosi
fr: Confirmer vos informations
hr: Potvrdi podatke
hu: Erősítsd meg az adataidat
id: Konfirmasikan informasi Anda
is: Staðfesta upplýsingar
it: Conferma le tue informazioni personali
ja: 本人確認する
ko: 정보 확인
ms: Sahkan maklumat anda
nb: Bekreft infoen din
nl: Bevestig je gegevens
pl: Potwierdź swoje dane
pt: Confirmar suas informações
ru: Подтвердить
sv: Bekräfta din info
tr: Bilgileri onayla
zh_hans: 确认您的信息
zh_hant: 確認您的資訊

# react_native_confirm_your_phone_number_title_for_call_3bc08704
source: Confirm your phone number
ca: Confirma el teu número de telèfon
cs: Potvrď telefonní číslo
da: Bekræft dit telefonnummer
de: Bestätige deine Telefonnummer
el: Επιβεβαιώστε τον αριθμό τηλεφώνου σας
es: Confirma tu número de teléfono
fi: Vahvista puhelinnumerosi
fr: Confirmez votre numéro de téléphone
hr: Potvrdite broj telefona
hu: Erősítsd meg a telefonszámodat
id: Konfirmasikan nomor telepon Anda
is: Staðfestu símanúmerið þitt
it: Conferma il tuo numero di telefono
ja: 電話番号を確認してください
ko: 전화번호 인증하기
ms: Sahkan nombor telefon anda
nb: Bekreft telefonnummeret ditt
nl: Bevestig je telefoonnummer
pl: Potwierdź numer telefonu
pt: Confirme seu número de telefone
ru: Подтвердите номер телефона
sv: Bekräfta ditt telefonnummer
th: ยืนยันเบอร์โทร
tr: Telefon numaranızı doğrulayın
zh_hans: 请确认手机号
zh_hant: 請確認您的電話號碼。

# react_native_connected_accounts_connected_social_medi_962931f6
source: Connected Accounts
ca: Comptes connectats
cs: Propojené účty
da: Tilknyttede konti
de: Verbundene Accounts
el: Συνδεδεμένοι λογαριασμοί
es: Cuentas conectadas
fi: Linkitetyt tilit
fr: Comptes liés
hr: Povezani računi
hu: Kapcsolt fiókok
id: Akun Terhubung
is: Tengdir aðgangar
it: Account collegati
ja: 接続済みのアカウント
ko: 연결된 계정
ms: Akaun Bersambung
nb: Koblede kontoer
nl: Verbonden accounts
pl: Połączone konta
pt: Contas Conectadas
ru: Связанные аккаунты
sv: Anslutna konton
tr: Bağlı Hesaplar
zh_hans: 已绑定的账号
zh_hant: 已連結的帳號

# react_native_contact_an_action_button_that_opens_the_b8273d13
source: Contact
ca: Contacta
cs: Kontaktovat
da: Kontakt
de: Kontaktieren
el: Επικοινωνία
es: Contactar
fi: Yhteydenotto
fr: Contacter
hr: Kontaktiraj
hu: Kapcsolat
id: Hubungi
is: Hafa samband
it: Contatta
ja: 連絡する
ko: 연락하기
ms: Hubungi
nb: Kontakt
pl: Kontakt
pt: Contatar
ru: Связаться
sv: Kontakt
th: ติดต่อ
tr: İletişime Geçin
zh_hans: 联系
zh_hant: 聯繫

# react_native_contact_host_call_to_action_to_contact_h_d542bcf5
source: Contact host
ca: Contacta amb l'amfitrió
cs: Kontaktuj hostitele
da: Kontakt værten
de: Gastgeber kontaktieren
el: Επικοινωνήστε με τον οικοδεσπότη
es: Contacta con el anfitrión
fi: Ota yhteyttä majoittajaan
fr: Contacter l'hôte
hr: Kontaktiraj domaćina
hu: Üzenek a házigazdának
id: Hubungi tuan rumah
is: Hafa samband við gestgjafa
it: Contatta l'host
ja: ホストに連絡
ko: 호스트에게 연락하기
ms: Hubungi hos
nb: Kontakt verten
nl: Contact met verhuurder
pl: Wyślij wiadomość
pt: Fale com o anfitrião
ru: Связаться с хозяином
sv: Kontakta värd
th: ติดต่อเจ้าของที่พัก
tr: Ev sahibiyle iletişime geçin
zh_hans: 联系体验达人
zh_hant: 聯絡體驗達人

# react_native_contact_host_otherusername__title_for_9aa0b16f
source: Contact host, %{otherUserName}
ca: Escriu a l'amfitrió, %{otherUserName}
cs: Kontaktuj hostitele %{otherUserName}
da: Kontakt værten, %{otherUserName}
de: Kontaktiere den Gastgeber, %{otherUserName}
el: Επικοινωνήστε με τον οικοδεσπότη, %{otherUserName}
es: Ponte en contacto con el anfitrión, %{otherUserName}
fi: Ota yhteyttä majoittajaan, %{otherUserName}
fr: Contacter l'hôte, %{otherUserName}
hr: Obratite se domaćinu (%{otherUserName})
hu: Kapcsolat felvétele %{otherUserName} házigazdával
id: Hubungi tuan rumah, %{otherUserName}
is: Hafa samband við gestgjafa: %{otherUserName}
it: Contatta l'host, %{otherUserName}
ja: ホストの%{otherUserName}さんに連絡
ko: 호스트 %{otherUserName}님에게 연락하기
ms: Hubungi hos, %{otherUserName}
nb: Kontakt vert, %{otherUserName}
nl: Neem contact op met de verhuurder, %{otherUserName}
pl: Napisz do gospodarza -%{otherUserName}
pt: Entre em contato com o anfitrião, %{otherUserName}
ru: Связаться с хозяином %{otherUserName}
sv: Kontakta värd %{otherUserName}
th: ติดต่อเจ้าของที่พัก %{otherUserName}
tr: %{otherUserName} ev sahibiyle iletişime geçin
zh_hans: 联系房东%{otherUserName}
zh_hant: 聯絡房東%{otherUserName}

# react_native_contact_link_title_for_a_button_to_open_57bce615
source: Contact
ca: Contacta
cs: Kontaktovat
da: Kontakt
de: Kontaktieren
el: Επικοινωνία
es: Contactar
fi: Ota yhteyttä
fr: Contacter
hr: Kontaktiraj
hu: Kapcsolat
id: Hubungi
is: Hafa samband
it: Contatta
ja: 連絡する
ko: 연락하기
ms: Hubungi
nb: Kontakt
pl: Kontakt
pt: Contatar
ru: Связаться
sv: Kontakta
th: ติดต่อ
tr: İletişime geç
zh_hans: 联系
zh_hant: 聯繫

# react_native_contact_otherusername__title_for_conta_7f2b9aed
source: Contact %{otherUserName}
ca: Contacta amb %{otherUserName}
cs: Kontaktuj %{otherUserName}
da: Kontakt %{otherUserName}
de: %{otherUserName} kontaktieren
el: Επικοινωνήστε με τον/την %{otherUserName}
es: Contacta con %{otherUserName}
fi: Ota yhteyttä henkilöön %{otherUserName}
fr: Contacter %{otherUserName}
hr: Obratite se korisniku: %{otherUserName}
hu: Kapcsolatfelvétel %{otherUserName} felhasználóval
id: Hubungi %{otherUserName}
is: Hafa samband við: %{otherUserName}
it: Contatta %{otherUserName}
ja: %{otherUserName}さんに連絡
ko: %{otherUserName}님과 연락하기
ms: Hubungi %{otherUserName}
nb: Kontakt %{otherUserName}
nl: Neem contact op met %{otherUserName}
pl: Skontaktuj się z: %{otherUserName}
pt: Entre em contato com %{otherUserName}
ru: Связаться с пользователем %{otherUserName}
sv: Kontakta %{otherUserName}
th: ติดต่อ %{otherUserName}
tr: %{otherUserName} ile iletişime geçin
zh_hans: 联系%{otherUserName}
zh_hant: 聯絡%{otherUserName}

# react_native_contact_us_a_button_to_contact_cx_after_23233eab
source: Contact us
ca: Posa't en contacte amb nosaltres
cs: Kontaktuj nás
da: Kontakt os
de: Kontaktiere uns
el: Επικοινωνήστε μαζί μας
es: Escríbenos
fi: Ota yhteyttä
fr: Nous contacter
hr: Obrati nam se
hu: Lépj velünk kapcsolatba
id: Hubungi kami
is: Hafa samband við okkur
it: Contattaci
ja: ご連絡ください
ko: 문의하기
ms: Hubungi kami
nb: Kontakt oss
nl: Neem contact met ons op
pl: Skontaktuj się z nami
pt: Entre em contato conosco
ru: Свяжитесь с нами
sv: Kontakta oss
th: ติดต่อเรา
tr: Bizimle iletişime geçin
zh_hans: 联系我们
zh_hant: 聯絡我們

# react_native_contact_us_a_button_to_let_user_contact_a5b4e0c5
source: Contact us
ca: Escriu-nos
cs: Kontaktuj nás
da: Kontakt os
de: Kontaktiere uns
el: Επικοινωνήστε μαζί μας
es: Contáctanos
fi: Ota meihin yhteyttä
fr: Nous contacter
hr: Obratite nam se
hu: Vedd fel velünk a kapcsolatot
id: Hubungi kami
is: Hafa samband
it: Contattaci
ja: お問い合わせはこちら
ko: 문의하기
ms: Hubungi kami
nb: Kontakt oss
nl: Neem contact met ons op
pl: Skontaktuj się z nami
pt: Fale conosco
ru: Связаться с нами
sv: Kontakta oss
th: ติดต่อเรา
tr: Bizimle iletişime geçin
zh_hans: 联系我们
zh_hant: 聯絡我們

# react_native_contact_us_button_for_contact_us_ef152964
source: Contact us
ca: Posa't en contacte amb nosaltres
cs: Kontaktuj nás
da: Kontakt os
de: Kontaktiere uns
el: Επικοινωνήστε μαζί μας
es: Escríbenos
fi: Ota yhteyttä
fr: Nous contacter
hr: Obratite nam se
hu: Vedd fel velünk a kapcsolatot
id: Hubungi kami
is: Hafa samband
it: Contattaci
ja: お問い合わせ
ko: 문의하기
ms: Hubungi kami
nb: Kontakt oss
nl: Neem contact met ons op
pl: Napisz do nas
pt: Fale conosco
ru: Связаться с нами
sv: Kontakta oss
th: ติดต่อเรา
tr: Bizimle iletişime geçin
zh_hans: 联系我们
zh_hant: 聯絡我們

# react_native_continue_button_text_18c79b57
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속하기
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
zh_hans: 继续
zh_hant: 繼續

# react_native_continue_button_text_to_finish_booking_a_748c234f
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속하기
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Dalej
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# react_native_continue_continue_button_d0923387
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속하기
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Dalej
pt: Continuar
ru: Далее
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# react_native_continue_continue_to_next_screen_55586ed9
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Tovább
id: Lanjutkan
is: Halda áfram
it: Prosegui
ja: 続行
ko: 계속하기
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Dalej
pt: Continuar
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
zh_hans: 继续
zh_hant: 繼續

# react_native_continue_label_for_continue_button_for_f_8ce9e917
source: Continue
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hr: Nastavi
hu: Folytatás
id: Lanjutkan
is: Halda áfram
it: Continua
ja: 続行
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sv: Fortsätt
tr: Devam et
zh_hans: 继续
zh_hant: 繼續

# react_native_continue_to_book_label_for_large_button_ce3cba85
source: Continue to book
ca: Continua amb la reserva
cs: Pokračovat v rezervování
da: Fortsæt med at booke
de: Buchung fortsetzen
el: Συνέχεια στην κράτηση
es: Continuar la reserva
fi: Jatka varaamista
fr: Poursuivre la réservation
hr: Nastavi s rezervacijom
hu: Tovább a foglaláshoz
id: Lanjutkan memesan
is: Halda áfram og bóka
it: Procedi con la prenotazione
ja: 予約を続行する
ko: 예약 계속하기
ms: Teruskan menempah
nb: Gå videre til bestilling
nl: Ga verder met reserveren
pl: Kontynuuj rezerwację
pt: Continuar reservando
ru: Вернуться к бронированию
sv: Fortsätt att boka
th: จองที่พักต่อไป
tr: Rezervasyona Devam Et
zh_hans: 继续预订
zh_hant: 繼續預訂

# react_native_continue_your_conversation_a_subtitle_ne_7791efb2
source: Continue your conversation
ca: Continua la conversa
cs: Pokračuj v konverzaci
da: Fortsæt din samtale
de: Deine Unterhaltung fortsetzen
el: Συνεχίστε τη συζήτηση
es: Continuar con la conversación
fi: Jatka keskustelua
fr: Continuez votre conversation
hr: Nastavite razgovor
hu: Beszélgetés folytatása
id: Lanjutkan percakapan Anda
is: Haltu samtalinu áfram
it: Continua la tua conversazione
ja: 対話を続行しよう
ko: 궁금한 사항이 있으면 문의하세요
ms: Teruskan perbualan anda
nb: Fortsett samtalen
nl: Ga verder met je gesprek
pl: Kontynuuj rozmowę
pt: Continue sua conversa
ru: Продолжайте общение
sv: Fortsätt din konversation
th: สนทนาต่อ
tr: Sohbetinize devam edin
zh_hans: 继续对话
zh_hant: 繼續對話

# react_native_copied_address_message_indicating_to_the_05191549
source: Copied address
ca: Adreça copiada
cs: Zkopírovaná adresa
da: Adressen er kopieret
de: Adresse kopiert
el: Η διεύθυνση αντιγράφηκε
es: Dirección copiada en el portapapeles
fi: Osoite kopioitu
fr: Adresse copiée
hr: Adresa je kopirana
hu: Másolt cím
id: Alamat tersalin
is: Heimilisfang hefur verið afritað
it: Indirizzo copiato
ja: 住所をコピーしました
ko: 주소를 복사함
ms: Alamat disalin
nb: Kopiert adresse
nl: Gekopieerd adres
pl: Skopiowany adres
pt: Endereço copiado
ru: Адрес скопирован
sv: Kopierad adress
tr: Adres kopyalandı
zh_hans: 已拷贝地址
zh_hant: 已拷贝地址

# react_native_copy_address_a_button_that_will_let_the_10d50cec
source: Copy address
ca: Copia l'adreça
cs: Kopírovat adresu
da: Kopiér adresse
de: Adresse kopieren
el: Αντιγραφή διεύθυνσης
es: Copiar dirección
fi: Kopioi osoite
fr: Copier l'adresse
hr: Kopiraj adresu
hu: Cím másolása
id: Salin alamat
is: Afrita heimilisfang
it: Copia l'indirizzo
ja: 住所をコピー
ko: 주소 복사
ms: Salin alamat
nb: Kopier adresse
nl: Kopieer adres
pl: Skopiuj adres
pt: Copiar endereço
ru: Скопировать адрес
sv: Kopiera adress
th: คัดลอกที่อยู่
tr: Adresi kopyala
zh_hans: 复制地址
zh_hant: 複製地址

# react_native_copy_button_that_copies_the_adjacently_d_5e7782d1
source: Copy
ca: Copia
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
hr: Kopiraj
hu: Másolás
id: Salin
is: Afrita
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
tr: Kopyala
zh_hans: 复制
zh_hant: 複製
