Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_we_ll_respond_directly_to_your_email_add_5f8ae108
source: We’ll respond directly to your email address
ca: Et respondrem directament a la teva adreça de correu electrònic
cs: Odepíšeme přímo na tvoji emailovou adresu
da: Vi svarer direkte på din e-mailadresse
de: Wir antworten direkt an deine E-Mail-Adresse
el: Θα απαντήσουμε απευθείας στη διεύθυνση email σας
es: Responderemos directamente a tu dirección de correo electrónico
fi: Vastaamme suoraan sähköpostiosoitteeseesi
fr: Nous répondrons directement sur votre adresse e-mail
hr: Odgovorit ćemo izravno na vašu e-mail adresu
hu: Közvetlenül az e-mail-címedre fogjuk elküldeni a választ
id: Kami akan menanggapi langsung ke alamat email Anda
is: Við verðum í sambandi við þig í gegnum netfangið þitt
it: Risponderemo direttamente al tuo indirizzo email
ja: のちほどメールアドレスに直接返信いたします
ko: 회원님의 이메일 주소로 바로 회신하겠습니다
ms: Kami akan menjawab terus ke alamat e-mel anda
nb: Vi vil svare direkte på epostadressen din
nl: We reageren rechtstreeks op je mail
pl: Odpowiemy bezpośrednio na Twój adres e-mail
pt: Responderemos diretamente para seu email
ru: Ответ вы получите на свой адрес электронной почты
sv: Vi svarar direkt till din e-postadress
tr: Doğrudan e-posta adresinize yanıt göndereceğiz
zh_hans: 我们将直接发邮件至您的邮箱回复您
zh_hant: 我們會直接回覆您的信箱

# react_native_we_ll_then_quickly_make_sure_you_re_real_6b242111
source: We’ll then quickly make sure you’re really you by matching your ID photo with a photo of you. Your photos will never be shared with a host.
ca: Verificarem que ets tu comparant la foto del document d'identitat amb la teva foto. No compartirem les fotos amb l'amfitrió.
cs: Porovnáním fotografie z průkazu totožnosti s tvou fotografií se rychle ujistíme, že jde opravdu o tebe. Tvé fotografie nebudou nikdy sdíleny s hostitelem.
da: Vi bekræfter derefter hurtigt, at du virkeligt er dig, ved at matche billedet af dit id med et billede af dig. Dine billeder deles ikke med værter.
de: Wir werden dann zügig überprüfen, ob du wirklich du bist, indem wir dein Ausweis-Foto mit einem Foto von dir abgleichen. Deine Fotos werden nie mit Gastgebern geteilt.
el: Στη συνέχεια, θα επιβεβαιώσουμε στα γρήγορα ότι είστε πράγματι εσείς, συγκρίνοντας τη φωτογραφία της ταυτότητάς σας με μία δική σας φωτογραφία. Οι φωτογραφίες σας δεν κοινοποιούνται ποτέ στους οικοδεσπότες.
es: Cotejaremos tu foto con la de tu documento de identificación para asegurarnos de que realmente eres tú quien está manejando la cuenta. Nunca compartiremos tus fotos con los anfitriones.
fi: Varmistamme henkilöllisyytesi nopeasti vertaamalla henkilötodistuksesi valokuvaa toiseen valokuvaan sinusta. Valokuviasi ei koskaan jaeta majoittajalle.
fr: Ensuite, nous vérifierons rapidement que c'est bien vous en comparant la photo de votre pièce d'identité avec une photo de vous. Vos photos ne seront jamais partagées avec un hôte.
hr: Potom ćemo brzo usporediti fotografiju s vašeg ID-a s fotografijom vašeg lica kako bismo se uvjerili da ste to zaista vi. Te fotografije nikada nećemo slati vašem domaćinu.
hu: Ezután gyorsan ellenőrizzük, ha valóban te vagy az a személyazonosító okmányodban szereplő kép és a rólad készült kép összehasonlításával. A fényképeidet soha nem osztjuk meg a házigazdákkal.
id: Kami kemudian akan segera memastikan bahwa ini memang Anda dengan mencocokkan foto identitas Anda dengan foto Anda. Foto Anda tidak akan pernah dibagikan kepada tuan rumah.
is: Við munum því næst staðfesta á þér deili með hraði með því að bera ljósmyndina á skilríkjunum þínum saman við mynd af þér. Gestgjafar fá aldrei að sjá þessar myndir.
it: Controlleremo rapidamente che sei davvero tu confrontando una tua foto con quella del documento di identità. Non condivideremo mai le tue foto con gli host.
ja: 次に身分証明書の写真と顔写真を照合することで、簡単な本人確認を行います。照合用の写真がホストに見られることはありません。
ko: 다음으로 신분증 사진과 회원님의 사진을 대조하여 신속하게 회원님의 신원을 확인하는 절차를 진행합니다. 회원님의 사진은 게스트와 공유되지 않습니다.
ms: Kami kemudiannya akan memastikan dengan segera bahawa anda adalah orang sebenar dengan memadankan gambar ID anda dengan gambar anda sendiri. Gambar-gambar anda tidak akan dikongsi dengan hos.
nb: Vi sikrer raskt at du virkelig er deg ved å se at ID-bildet og bildet av deg samsvarer. Bildene dine vil aldri bli delt med en vert.
nl: We controleren dan snel je identiteit door je ID-foto te vergelijken met een een foto van jou. Je foto's worden nooit gedeeld met een verhuurder.
pl: Następnie szybko potwierdzimy Twoją tożsamość, porównując Twoje zdjęcie ze zdjęciem na Twoim dokumencie tożsamości. Żadne z Twoich zdjęć nigdy nie zostanie przekazane gospodarzowi.
pt: Vamos comparar rapidamente a foto do seu documento de identidade com uma foto sua, para confirmarmos que é você mesmo. Suas fotos jamais serão compartilhadas com os anfitriões.
ru: Нам необходимо убедиться, что это действительно вы. Для этого мы сравним фотографию в вашем удостоверении личности с вашим селфи. Эти фотографии не будут показаны хозяину.
sv: Vi kommer sedan snabbt se till att du verkligen är du, genom att matcha ditt ID-foto med ett foto av dig. Dina foton kommer aldrig att delas med någon värd.
tr: Sizin gerçekten siz olduğunuzdan süratle emin olmak için kimlik fotoğrafınızı başka bir fotoğrafınızla karşılaştıracağız. Fotoğraflarınız asla hiçbir ev sahibiyle paylaşılmayacaktır.
zh_hans: 然后，我们将比较您的身份证件照片和您的自拍照，以核实您的身份。您的照片不会与房东分享。
zh_hant: 接著我們會將您的身分証件照片和您的照片進行比對以確認您的身分。您的照片絕對不會和房東分享。

# react_native_we_ll_then_quickly_make_sure_you_re_real_f6c7466f
source: We’ll then quickly make sure you’re really you by matching your ID photo with a photo of you. Your photos will never be shared with a host.
ca: Verificarem que ets tu comparant la foto del document d'identitat amb la teva foto. No compartirem les fotos amb l'amfitrió.
cs: Porovnáním fotografie z průkazu totožnosti s tvou fotografií se rychle ujistíme, že jde opravdu o tebe. Tvé fotografie nebudou nikdy sdíleny s hostitelem.
da: Vi bekræfter derefter hurtigt, at du virkeligt er dig, ved at matche billedet af dit id med et billede af dig. Dine billeder deles ikke med værter.
de: Wir werden dann zügig überprüfen, ob du wirklich du bist, indem wir dein Ausweis-Foto mit einem Foto von dir abgleichen. Deine Fotos werden nie mit Gastgebern geteilt.
el: Στη συνέχεια, θα επιβεβαιώσουμε στα γρήγορα ότι είστε πράγματι εσείς, συγκρίνοντας τη φωτογραφία της ταυτότητάς σας με μία δική σας φωτογραφία. Οι φωτογραφίες σας δεν κοινοποιούνται ποτέ στους οικοδεσπότες.
es: Cotejaremos tu foto con la de tu documento de identificación para asegurarnos de que realmente eres tú quien está manejando la cuenta. Nunca compartiremos tus fotos con los anfitriones.
fi: Varmistamme henkilöllisyytesi nopeasti vertaamalla henkilötodistuksesi valokuvaa toiseen valokuvaan sinusta. Valokuviasi ei koskaan jaeta majoittajalle.
fr: Ensuite, nous vérifierons rapidement que c'est bien vous en comparant la photo de votre pièce d'identité avec une photo de vous. Vos photos ne seront jamais partagées avec un hôte.
hr: Potom ćemo brzo usporediti fotografiju s vašeg ID-a s fotografijom vašeg lica kako bismo se uvjerili da ste to zaista vi. Te fotografije nikada nećemo slati vašem domaćinu.
hu: Ezután gyorsan ellenőrizzük, ha valóban te vagy az a személyazonosító okmányodban szereplő kép és a rólad készült kép összehasonlításával. A fényképeidet soha nem osztjuk meg a házigazdákkal.
id: Kami kemudian akan segera memastikan bahwa ini memang Anda dengan mencocokkan foto identitas Anda dengan foto Anda. Foto Anda tidak akan pernah dibagikan kepada tuan rumah.
is: Við munum því næst staðfesta á þér deili með hraði með því að bera ljósmyndina á skilríkjunum þínum saman við mynd af þér. Gestgjafar fá aldrei að sjá þessar myndir.
it: Controlleremo rapidamente che sei davvero tu confrontando una tua foto con quella del documento di identità. Non condivideremo mai le tue foto con gli host.
ja: 次に身分証明書の写真と顔写真を照合することで、簡単な本人確認を行います。照合用の写真がホストに見られることはありません。
ko: 다음으로 신분증 사진과 회원님의 사진을 대조하여 신속하게 회원님의 신원을 확인하는 절차를 진행합니다. 회원님의 사진은 호스트와 공유되지 않습니다.
ms: Kami kemudiannya akan memastikan dengan segera bahawa anda adalah orang sebenar dengan memadankan gambar ID anda dengan gambar anda sendiri. Gambar-gambar anda tidak akan dikongsi dengan hos.
nb: Vi sikrer raskt at du virkelig er deg ved å se at ID-bildet og bildet av deg samsvarer. Bildene dine vil aldri bli delt med en vert.
nl: We controleren dan snel je identiteit door je ID-foto te vergelijken met een een foto van jou. Je foto's worden nooit gedeeld met een verhuurder.
pl: Następnie szybko potwierdzimy Twoją tożsamość, porównując Twoje zdjęcie ze zdjęciem na Twoim dokumencie tożsamości. Żadne z Twoich zdjęć nigdy nie zostanie przekazane gospodarzowi.
pt: Vamos comparar rapidamente a foto do seu documento de identidade com uma foto sua, para confirmarmos que é você mesmo. Suas fotos jamais serão compartilhadas com os anfitriões.
ru: Нам необходимо убедиться, что это действительно вы. Для этого мы сравним фотографию в вашем удостоверении личности с вашим селфи. Эти фотографии не будут показаны хозяину.
sv: Vi kommer sedan snabbt se till att du verkligen är du, genom att matcha ditt ID-foto med ett foto av dig. Dina foton kommer aldrig att delas med någon värd.
tr: Sizin gerçekten siz olduğunuzdan süratle emin olmak için kimlik fotoğrafınızı başka bir fotoğrafınızla karşılaştıracağız. Fotoğraflarınız asla hiçbir ev sahibiyle paylaşılmayacaktır.
zh_hans: 然后，我们将比较您的身份证件照片和您的自拍照，以核实您的身份。您的照片不会与房东分享。
zh_hant: 接著我們會將您的身分証件照片和您的照片進行比對以確認您的身分。您的照片絕對不會和房東分享。

# react_native_we_need_a_little_more_information_title_8973d0ed
source: We need a little more information
ca: Necessitem una mica més d'informació
cs: Potřebujeme trochu více informací
da: Vi har brug for lidt flere oplysninger
de: Wir brauchen noch einige Informationen
el: Χρειαζόμαστε μερικές ακόμα πληροφορίες
es: Necesitamos algo más de información
fi: Tarvitsemme vähän lisää tietoja
fr: Nous avons besoin d'un peu plus d'informations
hr: Treba nam još nekoliko podataka
hu: Egy kicsit több információra van szükségünk tőled
id: Kami membutuhkan informasi lebih lanjut
is: Okkur vantar aðeins meiri upplýsingar
it: Ci servono altre informazioni
ja: 補足の情報が少々必要です
ko: 더 많은 정보가 필요합니다
ms: Kami perlukan lebih maklumat
nb: Vi trenger litt mer informasjon
nl: We hebben iets meer informatie nodig
pl: Potrzebujemy trochę więcej informacji
pt: Precisamos de mais algumas informações
ru: Нам необходимы еще кое-какие сведения
sv: Vi behöver lite mer information
th: เราต้องการข้อมูลเพิ่มเติม
tr: Biraz daha bilgiye ihtiyacımız var
zh_hans: 我们需要一些额外的信息
zh_hant: 我們需要一些額外的資訊

# react_native_we_re_doing_a_final_review_of_your_info_46eca0d9
source: We’re doing a final review of your info now and will automatically publish your listing once we’re done—this usually takes less than 10 minutes, You’ll get an email as soon as your listing is live.
ca: Estem acabant de revisar les teves dades i publicarem automàticament l'anunci un cop haguem acabat. Aquest procés normalment triga menys de 10 minuts. Rebràs un missatge per correu electrònic tan bon punt s'hagi publicat l'anunci.
cs: Právě probíhá finální kontrola tvých informací a jakmile bude hotová, zveřejníme tvou nabídku – obvykle to trvá méně než deset minut. Až bude nabídka online, pošleme ti email.
da: Vi gennemgår dine oplysninger en sidste gang nu og vil automatisk offentliggøre dit opslag, når vi er færdige—det tager som regel under 10 minutter. Du modtager en e-mail, så snart dit opslag er live.
de: Wir überprüfen deine Angaben noch ein letztes Mal und werden dein Inserat danach automatisch veröffentlichen. Das dauert im Normalfall weniger als 10 Minuten. Du erhältst eine E-Mail, sobald dein Inserat online ist.
el: Κάνουμε έναν τελικό έλεγχο των στοιχείων σας τώρα και μόλις αυτός ολοκληρωθεί θα δημοσιεύσουμε αυτόματα την καταχώρησή σας—συνήθως χρειάζονται λιγότερα από 10 λεπτά. Μόλις η καταχώρησή σας δημοσιευτεί, θα λάβετε ένα email.
es: Estamos echando un último vistazo a tu información y, cuando terminemos, publicaremos tu anuncio automáticamente. Este proceso suele tardar menos de diez minutos. Recibirás un correo electrónico en cuanto se publique tu anuncio.
fi: Teemme nyt tiedoillesi viimeisen tarkistuksen ja julkaisemme ilmoituksesi automaattisesti, kun olemme valmiita. Tähän menee yleensä alle 10 minuuttia. Saat sähköpostin heti kun ilmoituksesi on julkaistu.
fr: Nous procédons à une dernière vérification des informations que vous avez fournies et publierons automatiquement votre annonce une fois que nous aurons terminé. Cela prend généralement moins de 10 minutes. Vous recevrez un e-mail dès que votre annonce sera en ligne.
hr: U tijeku je zadnja provjera vaših podataka i oglas će automatski biti objavljen čim ona završi. Postupak obično traje manje od 10 minuta. Čim oglas bude na stranici, na vašu će e-mail adresu stići obavijest.
hu: Most még egyszer áttekintjük az adataidat, és automatikusan közzétesszük a hirdetésedet, amint végeztünk – ez általában kevesebb mint 10 percet vesz igénybe. Kapni fogsz egy e-mailt, amint éles lesz a hirdetésed.
id: Kami sedang melakukan peninjauan akhir pada info Anda dan akan otomatis memublikasikan iklan Anda begitu selesai—ini biasanya membutuhkan waktu kurang dari 10 menit. Anda akan menerima sebuah email segera setelah iklan Anda tayang.
is: Við erum að klára lokayfirferð á upplýsingunum frá þér og birtum skráninguna þína sjálfkrafa um leið og henni lýkur. Þetta tekur vanalega minna en 10 mín. Þú færð tölvupóst frá okkur þegar skráningin er komin í loftið.
it: Stiamo eseguendo un controllo finale delle tue informazioni e pubblicheremo automaticamente l'annuncio una volta terminato. In genere ci vogliono meno di 10 minuti. Ti invieremo un'email non appena il tuo annuncio sarà stato pubblicato.
ja: ご本人情報を最終確認中です。それが済み次第、リスティングは自動的に掲載されます。通常は10分とかかりません。 リスティングが公開されたら一番にメールでお知らせします。
ko: 회원님의 정보를 최종적으로 검토하고 있습니다. 검토가 끝나면 자동으로 숙소가 등록됩니다. 약 10분만 기다려 주세요. 숙소가 등록되면 이메일로 알려드리겠습니다.
ms: Kami akan membuat semakan akhir ke atas maklumat anda sekarang dan kami akan siarkan penyenaraian anda secara automatik selepas selesai—ini biasanya mengambil masa kurang daripada 10 minit. Anda akan terima e-mel sebaik sahaja penyenaraian anda disiarkan.
nb: Vi foretar en endelig gjennomgang av informasjonen din nå og vil automatisk publisere utleiestedet ditt. Dette tar vanligvis mindre enn 10 minutter. Du får en epost så snart utleiestedet ditt er live.
nl: We controleren je gegevens voor de laatste keer en zullen je advertentie automatisch publiceren, zodra we daarmee klaar zijn. Dit duurt meestal minder dan 10 minuten. Je krijgt een e-mail op het moment dat je advertentie online staat.
pl: Dokonujemy teraz ostatecznego przeglądu Twoich informacji i automatycznie opublikujemy ofertę, gdy skończymy - zajmuje to zwykle mniej niż 10 minut. Jak tylko oferta będzie na stronie, wyślemy do Ciebie maila.
pt: Estamos fazendo uma revisão final de suas informações e publicaremos seu anúncio automaticamente assim que terminarmos esse processo — normalmente, levamos menos de 10 minutos, Você receberá um email assim que seu anúncio estiver no ar.
ru: Мы проводим заключительную проверку вашей информации. Как только мы закончим, ваше объявление будет опубликовано автоматически. Обычно это занимает не более 10 минут. Как только ваше объявление появится на сайте, вы получите уведомление по электронной почте.
sv: Vi gör nu en slutgiltig granskning av din information och kommer automatiskt att publicera din annons när vi är färdiga. Det tar vanligtvis mindre än 10 minuter. Du får ett e-postmeddelande så snart din annons är publicerad.
tr: Bilgilerinizle ilgili son bir değerlendirme yapıyoruz ve tamamlandıktan sonra otomatik olarak kaydınızı yayınlayacağız. Bu genellikle 10 dakikadan az sürer, Kaydınız yayınlanır yayılanmaz bir e-posta alacaksınız.
zh_hans: 我们正在对您的信息进行最终审核。审核完成后，您的房源将会自动发布。这一过程通常不超过10分钟， 房源上线后，您将会收到电子邮件通知。
zh_hant: 我們現在正在針對您的資訊進行最後審核，完成後就會自動發佈您的房源，通常需要不到10分鐘的時間， 您的房源上線後，您就會收到一封電子郵件通知。

# react_native_we_re_reviewing_your_card_statement_for_240f673d
source: We’re reviewing your card statement for %{cc_localized_name} %{cc_last_four}. There’s nothing else you need to do right now.
ca: Estem revistant el teu estat del compte per %{cc_localized_name} %{cc_last_four}. En aquest moment, ja no has de fer res més.
cs: Přezkoumáváme výpis tvé platební karty %{cc_localized_name} %{cc_last_four}. Zatím nemusíš nic dělat.
da: Vi er ved at gennemgå kontoudtoget for %{cc_localized_name} %{cc_last_four}. Du behøver ikke at foretage dig andet lige nu.
de: Wir prüfen deine Abrechnung für %{cc_localized_name} %{cc_last_four}. Zu diesem Zeitpunkt musst du nichts weiter unternehmen.
el: Εξετάζουμε την ανάλυση λογαριασμού για την κάρτα %{cc_localized_name} %{cc_last_four}. Δεν μπορείτε να κάνετε κάτι άλλο αυτήν τη στιγμή.
es: Estamos examinando el extracto de tu tarjeta %{cc_localized_name} %{cc_last_four}. De momento, no tienes que hacer nada más.
fi: Tarkistamme tiliotettasi koskien korttia %{cc_localized_name} %{cc_last_four}. Sinun ei juuri nyt tarvitse tehdä mitään muuta.
fr: Nous examinons votre relevé pour %{cc_localized_name} %{cc_last_four}. Aucune autre action de votre part n'est nécessaire.
hr: U tijeku je provjera izvatka za karticu %{cc_localized_name} %{cc_last_four}. Molimo vas za strpljenje.
hu: Ellenőrizzük %{cc_localized_name} %{cc_last_four} kártyához tartozó számlakivonatát. Jelenleg nincs további teendőd.
id: Kami tengah meninjau bukti penagihan kartu %{cc_localized_name} %{cc_last_four} Anda. Anda tidak perlu melakukan apa pun untuk saat ini.
is: Við erum að fara yfir kortayfirlitið þitt núna fyrir %{cc_localized_name} %{cc_last_four}. Þú þarft ekki að gera neitt annað núna.
it: Stiamo controllando l'estratto conto della tua carta di credito %{cc_localized_name} %{cc_last_four}. Per il momento non devi fare altro.
ja: 下4桁が%{cc_last_four}の%{cc_localized_name}のカードご利用明細を確認中です。現在、必要な操作は特にありません。
ko: %{cc_localized_name} %{cc_last_four} 카드 거래명세서를 검토하고 있습니다. 지금 회원님이 취하실 조치는 없습니다.
ms: Kami sedang menyemak penyata kad anda untuk %{cc_localized_name} %{cc_last_four}. Tiada apa yang anda perlu lakukan sekarang.
nb: Vi gjennomgår kontoutskriften din for %{cc_localized_name} %{cc_last_four}. Det er ingenting annet du trenger å gjøre akkurat nå.
nl: We beoordelen je afschrift van %{cc_localized_name} %{cc_last_four}. Op dit moment hoef je verder niets meer te doen.
pl: Weryfikujemy Twój wyciąg transakcji dokonanych kartą kredytową %{cc_localized_name} %{cc_last_four}. W tej chwili nie musisz niczego robić.
pt: Estamos analisando o extrato do seu cartão %{cc_localized_name} %{cc_last_four}. No momento, você não precisa fazer mais nada.
ru: Выписка по карте %{cc_localized_name} %{cc_last_four} находится на рассмотрении. Пока что от вас больше ничего не требуется.
sv: Vi granskar ditt kontoutdrag för %{cc_localized_name} %{cc_last_four}. Det finns inget annat du behöver göra just nu.
th: เรากำลังตรวจสอบใบแจ้งยอดบัตรของคุณสำหรับ %{cc_localized_name} %{cc_last_four} คุณจะไม่ต้องทำอะไรเพิ่มเติมตอนนี้
tr: %{cc_localized_name} %{cc_last_four} kredi kartı ekstrenizi inceliyoruz. Şu an için yapmanız gereken başka bir şey yok.
zh_hans: 我们正在审核您尾号为%{cc_last_four}的%{cc_localized_name}对账单。您暂时不需要进行任何操作。
zh_hant: 我們正在審核您末四碼為%{cc_last_four}的%{cc_localized_name}對帳單。您暫時不需要進行任何操作。

# react_native_we_re_sorry_about_that_page_title_when_n_cdf8c602
source: We’re sorry about that
ca: Ho sentim
cs: Je nám to líto
da: Det er vi kede af at høre
de: Das tut uns leid
el: Λυπούμαστε για αυτό
es: Lo sentimos
fi: Pahoittelumme
fr: Nous en sommes désolés
hr: Žao nam je zbog toga.
hu: Sajnáljuk, hogy így történt
id: Kami mohon maaf atas kejadian itu
is: Okkur þykir þetta leitt
it: Ci dispiace per questo
ja: 残念な結果となり大変申し訳ございません
ko: 죄송합니다
ms: Kami kesal mengenai apa yang berlaku
nb: Vi beklager det
nl: Dat spijt ons
pl: Przepraszamy
pt: Lamentamos por isso
ru: Мы сожалеем, что так вышло.
sv: Vi beklagar detta
th: เราเสียใจเกี่ยวกับเรื่องนี้
tr: Bu konuda üzgünüz
zh_hans: 我们对此感到非常抱歉
zh_hant: 我們對此感到非常抱歉

# react_native_we_re_sorry_it_didn_t_go_well_your_feed_d0305e37
source: We’re sorry it didn’t go well. Your feedback will help %{hostFirstName} do better next time around.
ca: Ens sap greu que no hagi estat el que esperaves. Gràcies als teus comentaris, %{hostFirstName} podrà fer-ho millor la propera vegada.
cs: Je nám líto, že to nevyšlo. Díky tvé zpětné vazbě, se může %{hostFirstName} příště zlepšit.
da: Vi er kede af, at det ikke gik godt. Din feedback vil hjælpe %{hostFirstName} med at gøre det bedre næste gang.
de: Es tut uns leid, dass du keine gute Erfahrung hattest. Dein Feedback wird %{hostFirstName} dabei helfen, sich zu verbessern.
el: Λυπούμαστε που δεν πήγε καλά. Τα σχόλιά σας θα βοηθήσουν τον/την %{hostFirstName} να είναι καλύτερος/η την επόμενη φορά.
es: Lamentamos que no todo fuera bien. Tus comentarios servirán para que %{hostFirstName} lo haga mejor la próxima vez.
fi: Ikävä kuulla, ettei kaikki sujunut hyvin. Palautteesi auttaa elämyksen järjestäjää %{hostFirstName} suoriutumaan paremmin seuraavalla kerralla.
fr: Nous sommes désolés d'apprendre que votre expérience ne s'est pas bien passée. Vos remarques aideront %{hostFirstName} à mieux faire la prochaine fois.
hr: Žao nam je što niste bili zadovoljni. Ako napišete komentar, %{hostFirstName} će znati što ubuduće treba poboljšati.
hu: Sajnáljuk, hogy nem sikerült jól. A visszajelzésed hasznos lesz %{hostFirstName} számára, mert segít, hogy legközelebb jobban csinálja.
id: Kami menyesal perjalanan Anda tidak berjalan dengan baik. Umpan balik Anda akan membantu %{hostFirstName} memberikan yang lebih baik lagi.
is: Okkur þykir leitt að ekki fór betur. %{hostFirstName} getur nýtt sér athugasemdirnar frá þér til að standa sig betur næst.
it: Ci dispiace che non sia andata bene. Il tuo feedback aiuterà %{hostFirstName} a migliorare per la prossima volta.
ja: ご満足いただけなかったようで残念です。いただいたご意見はきっと%{hostFirstName}さんの今後の参考になると思います。
ko: 만족스러운 경험이 아니었다니 안타깝습니다. 회원님의 피드백이 %{hostFirstName}님에게 앞으로 많은 도움이 될 거에요.
ms: Kami kesal penginapan anda tidak berjalan dengan lancar. Maklum balas anda akan membantu %{hostFirstName} memperbaiki perkhidmatannya pada masa akan datang.
nb: Vi beklager at det gikk ikke bra. Tilbakemeldingen din vil hjelpe %{hostFirstName} til å gjøre det bedre neste gang.
nl: We vinden het jammer dat het niet goed is gegaan. Jouw feedback helpt %{hostFirstName} het de volgende keer beter te doen.
pl: Przykro nam, że nie wszystko się udało. Dzięki Twojemu komentarzowi, %{hostFirstName} ma szansę coś poprawić następnym razem.
pt: Lamentamos que nem tudo correu bem. Seu feedback ajudará %{hostFirstName} a se sair melhor da próxima vez.
ru: Сожалеем, что не все было гладко. Ваш отзыв поможет хозяину %{hostFirstName} лучше проявить себя в следующий раз.
sv: Vi beklagar att allt inte gick som planerat. Din feedback hjälper %{hostFirstName} att bli bättre till nästa gång.
th: เราเสียใจที่คุณได้รับประสบการณ์ที่ไม่ดี ข้อเสนอแนะของคุณจะช่วยให้ %{hostFirstName} ปรับปรุงให้ดีขึ้นในครั้งต่อไป
tr: İyi geçmediğine üzüldük. Geri bildiriminiz %{hostFirstName} adlı ev sahibine neleri geliştirmesi gerektiği konusunda yardımcı olacaktır.
zh_hans: 抱歉未能让您感到满意。您的反馈将有助%{hostFirstName}在下一次做得更好。
zh_hant: 抱歉未能讓您感到滿意。您的回饋意見會有助%{hostFirstName}在下一次做得更好。
