Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.by_linking_your_email_account.a31ab0b1
source: By linking your email account, you agree that Airbnb can import travel-related confirmation emails to your Airbnb itinerary and send notifications regarding your arrival status to your host, restaurant, and other service providers booked through Airbnb.
ca: En enllaçar el teu compte de correu electrònic, acceptes que Airbnb pot importar al teu itinerari d'Airbnb els missatges electrònics de confirmació relacionats amb el teu viatge, i que pot enviar notificacions sobre quan arribaràs al teu amfitrió, restaurant o qualsevol altre proveïdor de serveis que hagis reservat mitjançant Airbnb.
cs: Připojením emailového účtu souhlasíš s tím, že Airbnb může importovat potvrzující emaily do tvého itineráře a posílat upozornění související s tvým příjezdem hostiteli, restauracím a dalším poskytovatelům služeb rezervovaných přes Airbnb.
da: Når du tilknytter din e-mail-konto, accepterer du, at Airbnb kan importere rejserelaterede bekræftelses-e-mails til din Airbnb-rejseplan og sende notifikationer vedrørende din ankomststatus til din vært, restaurant og andre serviceudbydere, du har booket gennem Airbnb.
de: Durch die Verknüpfung deines E-Mail-Accounts erklärst du dich einverstanden, dass Airbnb reisebezogene Bestätigungs-E-Mails in deinen Airbnb-Reiseplan importiert und Benachrichtigungen zu deinem Ankunftsstatus an deinen Gastgeber, an Restaurants sowie an weitere Dienstleister, die über Airbnb gebucht werden, versendet.
el: Συνδέοντας τον λογαριασμό του email σας, αποδέχεστε ότι η Airbnb μπορεί να εισαγάγει στο δρομολόγιό σας στην Airbnb τα ταξιδιωτικά email επιβεβαίωσης που λαμβάνετε και να στέλνει ειδοποιήσεις σχετικά με την κατάσταση της άφιξής σας στον οικοδεσπότη σας, στο εστιατόριο και σε άλλους παρόχους υπηρεσιών για τις οποίες έχετε κάνει κράτηση μέσω της Airbnb.
es: Al vincular tu cuenta de correo electrónico, aceptas que Airbnb importe tus correos electrónicos de confirmación relacionados con tus viajes al itinerario de Airbnb y que envíe notificaciones sobre tu llegada al anfitrión, al restaurante o a otros proveedores de servicios que hayas reservado a través de Airbnb.
fi: Yhdistämällä sähköpostitilisi hyväksyt, että Airbnb voi tuoda matkustamiseen liittyvät vahvistussähköpostit Airbnb-matkasuunnitelmaasi ja lähettää saapumistasi koskevia ilmoituksia majoittajallesi, ravintolaan tai muulle Airbnb:n kautta varatulle palveluntarjoajalle.
fr: En associant votre compte de messagerie, vous acceptez qu'Airbnb importe les e-mails de confirmation liés à votre récapitulatif Airbnb et envoie des notifications concernant le statut de votre arrivée à votre hôte, au restaurant que vous avez réservé et à d'autres prestataires dont vous avez réservé les services via Airbnb.
hr: Povezivanjem e-mail računa pristajete na to da Airbnb s vašeg računa uvozi e-mail poruke s potvrdama putovanja i sprema ih u vaš plan putovanja te da šalje informacije o vašem vremenu dolaska domaćinu, restoranima ili drugim pružateljima usluga koje ste rezervirali na Airbnbu.
hu: Az e-mail-fiókod kapcsolásával hozzájárulsz ahhoz, hogy az Airbnb utazással kapcsolatos visszaigazoló e-maileket importálhasson az Airbnb-útitervedbe, és az érkezési állapotoddal kapcsolatos értesítéseket küldjön a házigazdádnak, valamint az Airbnb-n keresztül foglalt éttermeknek és egyéb szolgáltatóknak.
id: Dengan menautkan akun email, Anda setuju bahwa Airbnb bisa mengimpor email konfirmasi terkait perjalanan ke jadwal perjalanan Airbnb Anda, serta mengirimkan notifikasi mengenai status kedatangan Anda kepada tuan rumah, restoran, maupun penyedia layanan lain yang dipesan melalui Airbnb.
is: Þegar þú tengir netfangið þitt ert þú að heimila að Airbnb flytji inn staðfestingarpósta og tengi við ferðaáætlun þína á Airbnb auk þess að senda upplýsingar um hvenær þú mætir til gestgjafa, veitingastaða og annarra þjónustuveitenda sem þú bókar í gegnum Airbnb.
it: Collegando il tuo indirizzo email, accetti che Airbnb importi email di conferma relative ai viaggi nel tuo itinerario e invii notifiche relative al tuo arrivo all'host, ai ristoranti e ad altri servizi prenotati tramite Airbnb.
ja: メールアカウントを連携することで、Airbnbの旅程表に旅行関連の予約確認メールの内容が同期され、Airbnbでご予約済みのホスト、レストラン、その他のサービスに到着ステータスの通知が配信されることに同意したものとみなされます。
ko: 이메일 계정을 연결하시면 회원님의 여행 관련 확정 이메일을 에어비앤비가 내려받아 회원님의 에어비앤비 여행 일정표를 생성하고, 에어비앤비를 통해 예약하신 레스토랑 및 기타 서비스업체, 그리고 호스트에게 알림을 전송하는 목적으로 사용하는 것에 동의하시는 것으로 간주합니다.
ms: Dengan memautkan akaun e-mel anda, anda bersetuju bahawa Airbnb boleh mengimport e-mel pengesahan yang berkaitan dengan pengembaraan kepada itinerari Airbnb anda dan menghantar pemberitahuan tentang status ketibaan anda kepada hos anda, restoran dan pembekal perkhidmatan lain yang ditempah melalui Airbnb.
nb: Ved å koble til din epostkonto, godtar du at Airbnb kan importere reisebestemte bekreftelsesmeldinger til din Airbnb-reiserute og sende varsler om din ankomststatus til verten, restauranten og andre tjenesteleverandører som er bestilt gjennom Airbnb.
nl: Door je e-mailaccount te koppelen, ga je ermee akkoord dat Airbnb reisgerelateerde bevestigingsmails kan importeren naar je Airbnb-reisschema, en meldingen over je aankomststatus kan sturen naar je verhuurder, restaurant of andere derden bij wie je hebt gereserveerd via Airbnb.
pl: Połączenie swojego konta na Airbnb oznacza, że wyrażasz zgodę na to, że Airbnb może importować maile z potwierdzeniem dotyczące podróży do Twojego planu podróży na Airbnb, a także wysyłać powiadomienia na temat statusu Twojego przyjazdu gospodarzowi, restauracji i innym partnerom, których usługi zarezerwowano za pośrednictwem Airbnb.
pt: Ao vincular sua conta de email, você concorda que o Airbnb pode importar emails de confirmação relacionados a atividades de viagem para seu itinerário do Airbnb e enviar notificações relativas ao seu status de chegada ao seu anfitrião, restaurante e outros fornecedores de serviço reservados através do Airbnb.
ru: Привязывая аккаунт электронной почты, вы соглашаетесь с тем, что Airbnb может импортировать подтверждающие письма на тему путешествия в ваш план поездки и отправлять уведомления о статусе вашего прибытия хозяину, сотрудникам ресторанов и другим лицам, чьи услуги вы бронировали через Airbnb.
sv: Genom att länka ditt e-postkonto godkänner du att Airbnb kan importera e-postbekräftelser relaterade till resor till din Airbnb-resplan och skicka meddelanden om din ankomststatus till din värd, restaurang och andra tjänsteleverantörer bokade via Airbnb.
tr: Hesabınızı bağlayarak, Airbnb'nin seyahatle ilgili e-postaları Airbnb seyahat planınınıza aktarabileceğini ve ev sahibinize, restorana ve Airbnb aracılığıyla rezerve edilen diğer hizmet sağlayıcılara varış durumunuzla ilgili bildirimler gönderebileceğini kabul etmiş olursunuz.
zh_hans: 绑定邮箱账号即代表您同意爱彼迎可以把旅行相关的确认邮件导入至您的爱彼迎行程单，并就您的抵达状态给房东、餐厅或通过爱彼迎预订的其他服务的提供商发送通知。
zh_hant: 連結您的電子信箱帳號，即表示您同意Airbnb將旅遊相關的確認郵件匯入您的Airbnb行程表，並將您的抵達狀態通知您的房東、餐廳和其他透過Airbnb預訂之服務的供應商。

# ios.by_name.1082c06c
source: By %{name}
ca: De %{name}
cs: Od %{name}
da: Af %{name}
de: Von %{name}
el: Από τον/την %{name}
es: De %{name}
fi: Henkilöltä %{name}
fr: Par %{name}
hr: Autor: %{name}
hu: Készítette: %{name}
id: Oleh %{name}
is: Höf: %{name}
it: Di %{name}
ja: By %{name}さん
ko: 작성: %{name}
ms: Oleh %{name}
nb: av %{name}
nl: Door %{name}
pl: Autor: %{name}
pt: Por %{name}
ru: Автор: %{name}
sv: Av %{name}
th: โดย %{name}
tr: %{name} tarafından
zh_hans: 由%{name}撰写
zh_hant: 由%{name}撰寫

# ios.by_tapping_accept_you_agree.f34095ec
source: By tapping "%{accept}", you agree to provide this service to the guest.
ca: Si prems "%{accept}", et compromets a proporcionar aquest servei al hoste.
cs: Klepnutím na "%{accept}", souhlasíš s poskytováním této služby hostu.
da: Ved at trykke på "%{accept}", accepterer du at yde denne service til gæsten.
de: Wenn du „%{accept}" antippst, erklärst du dich damit einverstanden, deinem Gast diesen Service anzubieten.
el: Πατώντας "%{accept}", δέχεστε να παρέχετε αυτήν την υπηρεσία στον επισκέπτη.
es: Al pulsar «%{accept}», aceptas proporcionar este servicio al huésped.
fi: Napauttamalla "%{accept}" suostut tarjoamaan tämän palvelun vieraalle.
fr: En appuyant sur « %{accept} », vous accepter de fournir ce service au voyageur.
hr: Kad odaberete „%{accept}”, potvrđujete da ćete gostu pružiti ovu uslugu.
hu: Az „%{accept}” gombra koppintva vállalod, hogy biztosítod a szolgáltatást a vendégnek.
id: Dengan mengetuk "%{accept}", Anda setuju untuk menyediakan layanan ini kepada tamu.
is: Þú samþykkir að veita gestinum þessa þjónustu með því að smella á „%{accept}“.
it: Toccando "%{accept}", accetti di fornire questo servizio all'ospite.
ja: 「%{accept}」をタップすることで、サービス提供に同意したものと見なされます。
ko: '%{accept}'를 누르시면 이 서비스의 제공에 동의하는 것으로 간주합니다.
ms: Dengan mengklik "%{accept}", anda bersetuju untuk menyediakan perkhidmatan ini kepada tetamu.
nb: Ved å trykke "%{accept}", godtar du å tilby denne tjenesten til gjesten.
nl: Door '%{accept}' te tikken, ga je ermee akkoord deze service aan de gast te bieden.
pl: Stukając "%{accept}", zobowiązujesz się dostarczyć gościom tę usługę.
pt: Ao tocar em "%{accept}", você concorda em fornecer este serviço ao hóspede.
ru: Нажимая кнопку «%{accept}», вы соглашаетесь предоставить эту услугу гостю.
sv: Genom att klicka på "%{accept}" förbinder du dig att tillhandahålla denna tjänst till gästen.
th: การแตะ "%{accept}" แสดงว่าคุณตกลงให้บริการนี้แก่ผู้เข้าพัก
tr: "%{accept}"e basarak misafire bu hizmeti sunmayı kabul etmiş olursunuz.
zh_hans: 点“%{accept}”即代表您同意向房客提供此服务。
zh_hant: 點「%{accept}」即代表您同意向房客提供此服務。

# ios.by_tapping_button_text_you_agree.05509ba9
source: By tapping "%{button_text}", you agree to request the extra service and pay the amount shown.
ca: Si toqueu "%{button_text}", accepteu sol·licitar els serveis addicionals i pagar l'import corresponent.
cs: Poklepáním na "%{button_text}" souhlasíš s požadavkem na službu navíc a zaplacením zobrazené ceny.
da: Ved at trykke på "%{button_text}" accepterer du at anmode om en ekstra service og betaler det viste beløb.
de: Indem du auf „%{button_text}“ tippst, stimmst du zu, dass du die zusätzliche Dienstleistung anfragst und den angezeigten Betrag bezahlst.
el: Πατώντας "%{button_text}", στέλνετε αίτημα για την επιπλέον υπηρεσία και πληρώνετε το ποσό που αναγράφεται.
es: Al pulsar "%{button_text}", aceptar solicitar el servicio extra y pagar el importe indicado.
fi: Napauttamalla "%{button_text}" hyväksyt lisäpalvelupyynnön sekä näytetyn summan maksamisen.
fr: En appuyant sur « %{button_text} », vous vous engagez à demander le service supplémentaire et à payer le montant affiché.
hr: Pritiskom na „%{button_text}” pristajete na slanje zahtjeva za dodatne usluge i plaćanje prikazanog iznosa.
hu: A(z) „%{button_text}” gombra koppintva beleegyezel a kiegészítő szolgáltatás igénylésébe és a feltüntetett összeg megfizetésébe.
id: Dengan mengetuk "%{button_text}", Anda setuju untuk meminta layanan ekstra yang dimaksud serta membayar biaya yang tertera.
is: Þú samþykkir að óska eftir viðbótarþjónustu og greiða fjárhæðina sem kemur fram með því að smella á „%{button_text}“.
it: Premendo su "%{button_text}", acconsenti a richiedere il servizio extra e a pagare l'importo indicato.
ja: 「%{button_text}」をタップすると、付加サービスを発注し表示金額を支払うことに同意したことになります。
ko: '%{button_text}'(을)를 탭하면 추가 서비스를 요청하고 표시된 금액을 지급하는 데 동의하는 것입니다.
ms: Dengan mengetik "%{button_text}", anda bersetuju untuk memohon perkhidmatan tambahan dan membayar jumlah yang ditunjukkan.
nb: Ved å trykke på "%{button_text}", godtar du forespørselen om å be om ekstra service og betale det beløpet som vises.
nl: Door op '%{button_text}' te tikken, stem je in met de aanvraag van de extra service en de betaling van het getoonde bedrag.
pl: Stukając "%{button_text}", zamawiasz dodatkową usługę i zobowiązujesz się do zapłaty wskazanej kwoty.
pt: Ao tocar em "%{button_text}", você concorda em solicitar o serviço adicional e pagar o valor mostrado.
ru: Нажимая «%{button_text}», вы соглашаетесь запросить дополнительную услугу и оплатить указанную сумму.
sv: Genom att trycka på ”%{button_text}” samtycker du till att begära extratjänsten och betala beloppet som visas.
th: การแตะ "%{button_text}" แสดงว่าคุณตกลงขอบริการเพิ่มเติมและชำระเงินตามยอดที่ปรากฏ
tr: "%{button_text}" düğmesine dokunarak, ek hizmeti talep etmeyi ve gösterilen miktarı ödemeyi kabul etmiş olursunuz.
zh_hans: 轻点“%{button_text}”即表示您同意申请额外服务并支付所显示的费用。
zh_hant: 輕點「%{button_text}」即表示您同意申請額外服務並支付所顯示的費用。

# ios.by_tapping_button_text_you_agree.e25338a5
source: By tapping "%{button_text}", you agree to the %{terms}.
ca: Fent clic a "%{button_text}", acceptes les %{terms}.
cs: Kliknutím na tlačítko "%{button_text}" souhlasíš s %{terms}.
da: Ved at trykke på "%{button_text}" accepterer du %{terms}.
de: Indem du auf „%{button_text}“ tippst, stimmst du den %{terms} zu.
el: Πατώντας "%{button_text}", αποδέχεστε τους %{terms}.
es: Si haces clic sobre «%{button_text}», estarás aceptando las %{terms}.
fi: Napauttamalla "%{button_text}", hyväksyt %{terms}.
fr: En tapant sur "%{button_text}", vous acceptez les %{terms}.
hr: Pritiskom na „%{button_text}” prihvaćate %{terms}.
hu: A(z) „%{button_text}” megnyomása a(z) %{terms} elfogadását jelenti.
id: Dengan mengetuk "%{button_text}", Anda setuju dengan %{terms}.
is: Þú samþykkir %{terms} með því að smella á „%{button_text}“.
it: Toccando "%{button_text}", accetti i %{terms}.
ja: 「%{button_text}」をタップすることで、あなたは%{terms}に同意したことになります。
ko: '%{button_text}' 버튼을 탭하면 %{terms}에 동의하는 것입니다.
ms: Dengan mengklik "%{button_text}", anda bersetuju dengan %{terms}.
nb: Ved å trykke "%{button_text}", samtykker du til %{terms}.
nl: Door op '%{button_text}' te tikken, ga je akkoord met de %{terms}.
pl: Naciskając przycisk "%{button_text}" wyrażasz zgodę na %{terms}.
pt: Ao tocar em "%{button_text}", você concorda com os %{terms}.
ru: Нажимая кнопку «%{button_text}», вы выражаете свое согласие со следующими условиями: %{terms}.
sv: Genom att klicka på "%{button_text}" samtycker du till %{terms}.
th: การแตะ "%{button_text}" แสดงว่าคุณยอมรับ %{terms}
tr: "%{button_text}" yazısına dokunursanız, %{terms} şartlarına uymayı kabul etmiş olursunuz
zh_hans: 轻点“%{button_text}”即表示您同意%{terms}。
zh_hant: 輕點「%{button_text}」即表示您同意%{terms}。

# ios.by_tapping_continue_create_account.1e35081c
source: By tapping Continue, Create Account or More options, I agree to Airbnb’s %{tos}, %{paymentsTOS}, and %{nonDiscriminationPolicy}. I also agree to the processing and use of my data according to Airbnb's %{privacyPolicy}.
ca: En fer clic a Continua, Crea un compte o Més opcions, significa que accepto els següents acords d'Airbnb: %{tos}, %{paymentsTOS} i %{nonDiscriminationPolicy}. També estic d'acord amb el processament i l'ús de les meves dades segons la %{privacyPolicy} d'Airbnb.
cs: Klepnutím na Pokračovat, Vytvořit účet nebo Více možností souhlasím s %{tos}, %{paymentsTOS} a %{nonDiscriminationPolicy} Airbnb. Zároveň souhlasím se zpracováním a použitím mých osobních údajů v souladu s %{privacyPolicy} Airbnb.
da: Ved at trykke på Fortsæt, Opret konto eller Mere accepterer jeg Airbnbs %{tos}, %{paymentsTOS} og %{nonDiscriminationPolicy}. Jeg accepterer også behandlingen og brugen af mine data i henhold til Airbnbs %{privacyPolicy}.
de: Indem ich auf „Fortfahren“, „Account erstellen“ oder auf „Weitere Optionen“ tippe, stimme ich den %{tos}, %{paymentsTOS} und der %{nonDiscriminationPolicy} von Airbnb zu. Ich stimme außerdem der Verarbeitung und Verwendung meiner Daten im Rahmen von Airbnbs %{privacyPolicy} zu.
el: Πατώντας "Συνέχεια", "Δημιουργία λογαριασμού" ή "Περισσότερες επιλογές", αποδέχομαι τους %{tos}, τους %{paymentsTOS} και την %{nonDiscriminationPolicy} της Airbnb. Επίσης, δέχομαι η επεξεργασία και η χρήση των προσωπικών μου δεδομένων να γίνονται σύμφωνα με την %{privacyPolicy} της Airbnb.
es: Al pulsar «Continuar», «Crear una cuenta» o «Más opciones», acepto las %{tos}, las %{paymentsTOS} y la %{nonDiscriminationPolicy} de Airbnb. También acepto que mis datos se procesen y utilicen de acuerdo con la %{privacyPolicy} de Airbnb.
fi: Napauttamalla Jatka, Luo tili tai Lisäasetukset, hyväksyn seuraavat Airbnb:n seuraavat käytännöt: %{tos}, %{paymentsTOS} ja %{nonDiscriminationPolicy}. Hyväksyn myös tietojeni käsittelyn ja käytön Airbnb:n käytännön %{privacyPolicy} mukaisesti.
fr: En appuyant sur Continuer, Créer un compte ou Plus d'options, j'accepte les %{tos}, les %{paymentsTOS} et la %{nonDiscriminationPolicy} d'Airbnb. J'accepte également le traitement et l'utilisation de mes données conformément à la %{privacyPolicy} d'Airbnb.
hr: Odabirom opcije „Nastavi”, „Kreiraj račun” ili „Više opcija” prihvaćam sljedeće Airbnbove dokumente: %{tos}, %{paymentsTOS}, i %{nonDiscriminationPolicy}. Osim toga, pristajem na obradu i upotrebu mojih podataka u skladu s Airbnbovim dokumentom: %{privacyPolicy}.
hu: A Folytatás, a Fiók létrehozása vagy a További lehetőségek gombra kattintva elfogadom az Airbnb következő szabályzatait: %{tos}, %{paymentsTOS} és %{nonDiscriminationPolicy}. Hozzájárulok továbbá az adataimnak az Airbnb következő szabályzata szerinti feldolgozásához és felhasználásához: %{privacyPolicy}.
id: Dengan mengetuk opsi Lanjutkan, Buat Akun, atau Selengkapnya, berarti saya menyetujui %{tos}, %{paymentsTOS}, dan %{nonDiscriminationPolicy} Airbnb. Saya juga menyetujui pemrosesan dan penggunaan data saya sesuai %{privacyPolicy} Airbnb.
is: Með því að smella á Halda áfram, Stofna aðgang eða Frekari upplýsingar samþykki ég að %{tos}, %{paymentsTOS} og %{nonDiscriminationPolicy} gildi. Ég samþykki einnig að %{privacyPolicy} Airbnb muni gilda um úrvinnslu gagna um mig og notkun gagnanna.
it: Premendo su Continua, Crea Account o Altre opzioni, accetto i %{tos}, i %{paymentsTOS} e le %{nonDiscriminationPolicy} di Airbnb. Accetto inoltre che i miei dati vengano gestiti e utilizzati in base all'%{privacyPolicy} di Airbnb.
ja: 「続行」、「アカウントを作成」または「その他のオプション」をタップすることで私は、Airbnbの%{tos}と%{paymentsTOS}、%{nonDiscriminationPolicy}に同意します。また、Airbnbの%{privacyPolicy}に従って個人情報が処理・使用されることにも同意します。
ko: '계속하기', '회원가입' 또는 '옵션 더 보기'를 탭함으로써, 에어비앤비의 %{tos}, %{paymentsTOS}, %{nonDiscriminationPolicy}에 동의합니다. 또한, 에어비앤비의 %{privacyPolicy}에 따라 개인 정보가 처리되고 사용되는 것에 동의합니다.
ms: Dengan mengetik pilihan Teruskan, Cipta Akaun atau Lagi, saya bersetuju dengan %{tos}, %{paymentsTOS} dan %{nonDiscriminationPolicy} Airbnb. Saya juga bersetuju dengan pemprosesan dan penggunaan data saya mengikut %{privacyPolicy} Airbnb.
nb: Ved å trykke på Fortsett, Opprett konto eller Flere alternativer, godtar jeg Airbnbs %{tos}, %{paymentsTOS} og %{nonDiscriminationPolicy}. Jeg er også enig med behandlingen og bruken av mine data i henhold til Airbnbs %{privacyPolicy}.
nl: Door te tikken op Doorgaan, Account aanmaken of Meer opties ga ik akkoord met de %{tos}, %{paymentsTOS} en het %{nonDiscriminationPolicy} van Airbnb. Ik ga ook akkoord met de verwerking en het gebruik van mijn gegevens in overeenstemming met het %{privacyPolicy} van Airbnb.
pl: Stukając "Dalej", "Stwórz konto" lub "Więcej opcji", wyrażam zgodę na: %{tos}, %{paymentsTOS} oraz %{nonDiscriminationPolicy} Airbnb. Wyrażam również zgodę na przetwarzanie i wykorzystanie moich danych zgodnie z: %{privacyPolicy} Airbnb.
pt: Ao tocar em Continuar, Criar Conta ou Mais opções, eu concordo com os %{tos}, os %{paymentsTOS} e a %{nonDiscriminationPolicy} do Airbnb. Além disso, eu aceito que meus dados sejam processados e usados em concordância com a %{privacyPolicy} do Airbnb.
ru: Нажав «Продолжить», «Создать аккаунт» или «Другие варианты», я принимаю следующие регуляции Airbnb: %{tos}, %{paymentsTOS} и %{nonDiscriminationPolicy}. Также я выражаю согласие с тем, что мои данные будут использоваться в соответствии с этой политикой Airbnb: %{privacyPolicy}.
sv: Genom att trycka på Fortsätt, Skapa konto eller Fler alternativ, samtycker jag tilll Airbnbs %{tos}, %{paymentsTOS} och %{nonDiscriminationPolicy}. Jag samtycker även till behandling och användning av mina data i enlighet med Airbnbs %{privacyPolicy}.
th: การแตะดำเนินการต่อ สร้างบัญชีผู้ใช้ หรือตัวเลือกอื่นๆ ถือว่าคุณยอมรับ%{tos} %{paymentsTOS} และ%{nonDiscriminationPolicy}ของ Airbnb และยินยอมให้เราดำเนินการและใช้ข้อมูลส่วนบุคคลตามที่%{privacyPolicy}กำหนดไว้
tr: Devam Et, Hesap Oluştur veya Daha Fazla seçenek'e basarak Airbnb'nin %{tos}, %{paymentsTOS} ve %{nonDiscriminationPolicy}'nı kabul ediyorum. Ayrıca, verilerimin Airbnb'nin %{privacyPolicy}'na göre işleme alınması ve kullanılmasını da kabul ediyorum.
zh_hans: 轻点“继续”、“创建账号”或“更多选项”即代表我同意爱彼迎的%{tos}、%{paymentsTOS}、及%{nonDiscriminationPolicy}。我还同意根据爱彼迎的%{privacyPolicy}处理和使用我的信息。
zh_hant: 輕點「繼續」、「建立帳號」或「更多選項」，即代表我同意Airbnb的%{tos}、%{paymentsTOS}和%{nonDiscriminationPolicy}。我也同意根據Airbnb的%{privacyPolicy}處理和使用我的資訊。
