Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.what_if_i_decline_the.50b4580b
source: What if I decline the commitment?
ca: Què passa si rebutjo el compromís?
cs: Co se stane, když závazek zamítnu?
da: Hvad hvis jeg afviser engagementet?
de: Was passiert, wenn ich dem Bekenntnis nicht zustimme?
el: Τι γίνεται αν απορρίψω τη δέσμευση;
es: ¿Qué sucede si no acepto este compromiso?
fi: Mitä tapahtuu, jos en sitoudu?
fr: Que se passe-t-il si je refuse l'engagement ?
hr: Što ako odbijem prihvatiti obveze?
hu: Mi történik akkor, ha elutasítom a kötelezettségvállalást?
id: Bagaimana bila saya menolak komitmen ini?
is: Hvað ef ég hafna sáttmálanum?
it: Che succede se rifiuto l'impegnativa?
ja: 誓約に同意しないとどうなりますか？
ko: 약속을 거부하면 어떻게 되나요?
ms: Bagaimana jika saya tolak komitmen tersebut?
nb: Hva hvis jeg avslår forpliktelsen?
nl: Wat als ik de verplichting afwijs?
pl: Co jeśli odrzucę zobowiązanie?
pt: O que acontece se eu recusar o compromisso?
ru: А если я не приму это обязательство?
sv: Vad händer om jag avböjer åtagandet?
th: จะเกิดอะไรขึ้นหากฉันปฏิเสธพันธสัญญา?
tr: Bağlılığı reddedersem ne olur?
zh_hans: 如果我拒绝接受此承诺，会发生什么？
zh_hant: 如果我拒絕接受此承諾，會發生什麼事？

# ios.what_if_i_have_safety.b22f21a5
source: What if I have safety concerns about accepting reservations from anyone?
ca: Per raons de seguretat, em preocupa haver d'acceptar reserves de qualsevol persona. Què puc fer?
cs: Co když mám obavy o bezpečnost týkající se přijetí rezervace od kohokoli?
da: Hvad hvis jeg er utryg ved at acceptere reservationer fra nogen på grund af sikkerhedsspørgsmål?
de: Was passiert, wenn ich Sicherheitsbedenken dabei habe, eine Buchung zu akzeptieren?
el: Τι κάνω αν με προβληματίζει η ασφάλεια αν πρόκειται να αποδέχομαι κρατήσεις από οποιονδήποτε;
es: ¿Qué puedo hacer si me preocupa mi seguridad a la hora de aceptar solicitudes?
fi: Entä jos minua huolettaa turvallisuus hyväksyessäni varauksia keneltä tahansa?
fr: Que se passe-t-il si accepter des réservations de n'importe qui me pose un problème de sécurité ?
hr: Što ako me brine sigurnost prihvaćanja rezervacija baš od svakoga?
hu: Mit tehetek, ha házigazdaként nem érzem biztonságosnak, hogy bárkinek kiadjam a szálláshelyemet?
id: Bagaimana jika saya mengkhawatirkan keamanan dalam menerima reservasi dari seseorang?
is: Hvað ef ég hef áhyggjur af öryggi í tengslum við að samþykkja bókun einhvers?
it: Cosa succede nel caso in cui accettare prenotazioni da qualcuno solleva un problema di sicurezza?
ja: 予約を承認することに安全上の懸念を感じる場合、どうなりますか？
ko: 예약 요청을 수락하기가 불안한 마음이 들면 어떻게 해야 하나요?
ms: Bagaimanakah jika saya mempunyai kebimbangan keselamatan untuk menerima tempahan daripada sesiapa?
nb: Hva om jeg har sikkerhetsbekymringer rundt det å godta reservasjoner fra noen?
nl: Wat als ik me zorgen maak over de veiligheid als ik van iedereen reserveringen accepteer?
pl: A jeśli obawiam się o bezpieczeństwo przyjmując wszystkie rezerwacje?
pt: E se eu estiver preocupado com aspectos de segurança ao aceitar as reservas de qualquer pessoa?
ru: Что если мне кажется небезопасным принимать бронирования от любых пользователей?
sv: Vad gör jag om jag är orolig för tryggheten gällande att godkänna alla bokningar?
th: ฉันควรทำอย่างไรหากฉันมีความกังวลเกี่ยวกับการยอมรับการจองจากใครก็ตาม
tr: Herhangi birinden rezervasyon kabul etmek konusunda güvenlik açısından endişelerim olursa ne yapmalıyım?
zh_hans: 如果我对于接受任何人的预订有安全顾虑，该怎么办？
zh_hant: 如果我對於接受任何人的預訂有安全顧慮，該怎麼辦？

# ios.what_if_laws_in_my.6b90096c
source: What if laws in my area restrict me from hosting certain guests?
ca: Què passa si les lleis de la regió em restringeixen l'allotjament d'alguns hostes?
cs: Co když zákony oblasti, ve které žiji, zakazují ubytování určitých hostů?
da: Hvad hvis lovgivningen i mit område begrænser mig i at være vært for visse gæster?
de: Was ist, wenn ich an meinem Wohnort laut Gesetz bestimmte Gäste nicht aufnehmen darf?
el: Τι γίνεται αν η νομοθεσία στην περιοχή μου δεν μου επιτρέπει να φιλοξενώ συγκεκριμένους επισκέπτες;
es: ¿Qué ocurre si la legislación local me impide hospedar a determinados huéspedes?
fi: Entä jos alueellani sovellettavat lait estävät minua majoittamasta tiettyjä vieraita?
fr: Que se passe-t-il si des réglementations locales m'empêchent d'héberger certains voyageurs ?
hr: Što ako me lokalni zakoni sprečavaju u primanju određenih gostiju?
hu: Mit tehetek, ha a hazámban törvény tiltja bizonyos vendégek fogadását?
id: Bagaimana jika peraturan di daerah saya melarang saya menjadi tuan rumah untuk tamu tertentu?
is: Hvað ef lög á staðnum takmarka móttöku tiltekinna gesta?
it: Cosa succede se le leggi della mia zona mi impediscono di accogliere alcune tipologie di ospiti?
ja: 特定ゲストの宿泊受け入れが法令で禁じられている場合はどうなりますか？
ko: 현지법에 따라 특정 게스트를 호스팅할 수 없을 경우에는 어떻게 해야 하나요?
ms: Bagaimana jika undang-undang di kawasan saya menyekat saya daripada menghoskan tetamu tertentu?
nb: Hva om lover i mitt område begrenser meg fra å være vert for enkelte gjester?
nl: Wat als plaatselijke wetgeving me beperken in het accepteren van bepaalde gasten?
pl: Co jeśli wymogi prawne w miejscu mojego zamieszkania nie pozwalają mi na przyjmowanie niektórych gości?
pt: O que devo fazer se as leis de minha região restringirem minha possibilidade de aceitar determinados hóspedes?
ru: Что если законы в моем регионе мешают мне принимать некоторых гостей?
sv: Hur gör jag om lokala lagar hindrar mig att ta emot vissa gäster?
th: จะเป็นเช่นไร ถ้ากฎหมายในพื้นที่ของฉันจำกัดมิให้ฉันยอมให้ผู้เข้าพักบางคนเช่าที่พัก
tr: Eğer yaşadığım bölgedeki yasalar, bazı misafirleri kabul etmemi engelliyorsa?
zh_hans: 如果我所在地区的法律限制我接待某些特定的房客，我该怎么办？
zh_hant: 如果我所在地區的法律限制我接待某些特定的房客，我可以怎麼做？

# ios.what_is_smart_pricing.6c9d6f35
source: What is Smart Pricing?
ca: Què és l'ajust de preus intel·ligent?
cs: Co je chytrá tvorba cen?
da: Hvad er Smart prissætning?
de: Was ist die Intelligente Preisgestaltung?
el: Τι είναι η Έξυπνη Τιμολόγηση;
es: ¿Qué son los precios inteligentes?
fi: Mikä Älykäs hinnoittelu on?
fr: Qu'est-ce que la tarification intelligente ?
hr: Što su to pametne cijene?
hu: Mi az Intelligens árképzés?
id: Apa itu Smart Pricing?
is: Hvað eru snjallverð?
it: Cosa sono i Prezzi Smart?
ja: 「スマートプライシング」とは？
ko: 스마트 요금이란?
ms: Apa itu Harga Pintar?
nb: Hva er Smart prissetting?
nl: Wat zijn Slimme Tarieven?
pl: Co to są Sprytne Ceny?
pt: O que é o Preço Inteligente?
ru: Что такое «Умные цены»?
sv: Vad är Smart prissättning?
th: การกำหนดราคาแบบชาญฉลาดคืออะไร?
tr: Akıllı Fiyatlandırma nedir?
zh_hans: 什么是智能定价功能？
zh_hant: 什麼是智慧訂價功能？

# ios.what_is_smart_pricing.bb5dc16c
source: What is Smart Pricing?
ca: Què és l'ajust de preus intel·ligent?
cs: Co je Chytrá tvorba cen?
da: Hvad er Smart prissætning?
de: Was ist die intelligente Preisgestaltung?
el: Τι είναι η Έξυπνη Τιμολόγηση;
es: ¿Qué son los precios inteligentes?
fi: Mikä on älykäs hinnoittelu?
fr: Qu'est-ce que la tarification intelligente ?
hr: Što su to pametne cijene?
hu: Mi az Intelligens árképzés?
id: Apa yang dimaksud dengan Smart Pricing?
is: Hvað eru snjallverð?
it: Cosa sono i Prezzi Smart?
ja: 「スマートプライシング」とは？
ko: 스마트 요금이란?
ms: Apakah Harga Pintar?
nb: Hva er Smart prissetting?
nl: Wat zijn Slimme Tarieven?
pl: Co to są Sprytne Ceny?
pt: O que é o Preço Inteligente?
ru: Что такое «Умные цены»?
sv: Vad är Smart prissättning?
th: การกำหนดราคาแบบชาญฉลาดคืออะไร?
tr: Akıllı Fiyatlandırma nedir?
zh_hans: 什么是智能定价功能？
zh_hant: 什麼是智慧訂價功能？

# ios.what_kind_of_bed.e12263f8
source: What kind of bed?
ca: Quin tipus de llit?
cs: Jaký typ postele?
da: Hvilken slags seng
de: Was für eine Art von Bett?
el: Τι είδος κρεβατιού;
es: ¿Qué tipo de cama?
fi: Millainen vuode?
fr: Quel type de lit ?
hr: Kakav je krevet?
hu: Milyen ágyad van?
id: Tempat tidur seperti apa?
is: Hvernig rúm?
it: Che tipo di letto?
ja: ベッドの種類は？
ko: 침대 유형
ms: Apakah jenis katil?
nb: Hva slags seng?
nl: Wat voor soort bed?
pl: Jakie łóżko?
pt: Que tipo de cama?
ru: Тип кровати?
sv: Vilken typ av säng?
th: เตียงแบบไหน?
tr: Nasıl bir yatak?
zh_hans: 哪种类型的床？
zh_hant: 哪種類型的床？

# ios.what_kind_of_place_are.6691845b
source: What kind of place are you listing?
ca: Quin tipus d'espai estàs anunciant?
cs: Jaký typ ubytování nabízíš?
da: Hvilken slags bolig udlejer du?
de: Was für eine Art von Unterkunft inserierst du?
el: Τι είδος χώρου είναι η καταχώρησή σας;
es: ¿Qué tipo de alojamiento ofreces en tu anuncio?
fi: Millainen paikka kohteesi on?"
fr: De quel type de logement s'agit-il ?
hr: Koju vrstu prostora iznajmljujete?
hu: Milyen helyet hirdetsz meg?
id: Jenis tempat seperti apa yang Anda tawarkan?"
is: Hvernig eign ertu að skrá?"
it: Che tipo di alloggio stai pubblicando?
ja: 掲載するのはどんなスペース？
ko: 등록하실 숙소 종류는 무엇인가요?
ms: Apakah jenis tempat yang anda senaraikan?
nb: Hva slags sted leier du ut?
nl: Wat voor soort accommodatie verhuur je?
pl: Jakiego rodzaju miejsce oferujesz?
pt: Qual é o tipo do espaço que você está anunciando?
ru: Какое жилье вы сдаете?
sv: Vilken typ av ställe hyr du ut?
th: ที่พักของคุณเป็นสถานที่ประเภทไหน
tr: Kaydınız nasıl bir yer?
zh_hans: 您打算发布什么类型的房源？
zh_hant: 您打算發佈什麼類型的房源？

# ios.what_makes_your_place_unique.def2bbae
source: What makes your place unique?
ca: Què fa que el teu allotjament sigui especial?
cs: Čím je tvé ubytování unikátní?
da: Hvad gør din bolig til noget særligt?
de: Was macht Deine Unterkunft einzigartig?
el: Τι κάνει τον χώρο σας μοναδικό;
es: ¿Qué hace que tu alojamiento sea especial?
fi: Mikä tekee kohteestasi ainutlaatuisen?
fr: Qu'est-ce qui rend votre logement unique ?
hr: Što čini vaš smještaj jedinstvenim?
hu: Mi teszi a egyedivé a helyedet?
id: Apa yang membuat tempat Anda unik?
is: Hvað er sérstakt við eignina þína?
it: Cosa rende unico il tuo alloggio?
ja: あなたのお部屋のアピールポイントは？
ko: 숙소의 매력이 무엇인가요?
ms: Apakah yang unik tentang penginapan anda?
nb: Hva gjør stedet ditt unikt?
nl: Wat maakt je woning uniek?
pl: Co czyni Twoje miejsce wyjątkowym?
pt: Qual é o diferencial do seu espaço?
ru: Чем уникально ваше жилье?
sv: Vad gör ditt ställe unikt?
th: ที่พักของคุณมีจุดเด่นอะไรบ้าง?
tr: Yerinizin benzersiz yapan nedir?
zh_hans: 您的房源有什么与众不同的地方？
zh_hant: 您的房源有什麼與眾不同的地方？

# ios.what_penalties_are_being_waived.338ea062
source: What penalties are being waived?
ca: Quin tipus de penalitzacions queden anul·lades?
cs: Od kterých sankcí je upuštěno?
da: Hvilke bøder annulleres?
de: Welche Strafen werden aufgehoben?
el: Ποιες ποινές αίρονται;
es: ¿Qué penalizaciones no se aplicarán?
fi: Mistä sanktioista luovutaan?
fr: Quelles pénalités sont levées ?
hr: Koje su posljedice poništene?
hu: Milyen büntetések nem lépnek érvénybe?
id: Penalti apa saja yang ditiadakan?
is: Hvaða viðurlögum er fallið frá?
it: Quali penalità vengono cancellate?
ja: どんなペナルティが免除されるの？
ko: 어떤 페널티가 면제되나요?
ms: Apakah penalti yang diketepikan?
nb: Hvilke straffegebyrer blir frafalt?
nl: Van welke boetes wordt afgezien?
pl: Jakie kary są uchylane?
pt: Que penalidades estão sendo suspensas?
ru: В каких случаях санкции не применяются?
sv: Vilka påföljder slipper jag?
th: กำลังมีการยกเว้นโทษใด
tr: Hangi cezalar kaldırılıyor?
zh_hans: 免除了哪些处罚？
zh_hant: 免除了哪些處罰？

# ios.what_price_tips_are_based.d692373b
source: What price tips are based on
ca: En què es basen els suggeriments de preus
cs: Na čem jsou založeny cenové tipy
da: Hvad pristips er baseret på
de: Worauf die Preistipps basieren
el: Πού βασίζονται οι προτάσεις τιμής
es: ¿En qué se basan los precios recomendados?
fi: Mille hintavihjeet perustuvat
fr: Sur quoi se basent les conseils de prix ?
hr: Kako se određuju preporučene cijene
hu: Mire épülnek az árazási tippek?
id: Yang mendasari tips harga
is: Verðábendingar miðast við þetta
it: Su cosa si basano i consigli per i prezzi
ja: 推奨料金の算定基準
ko: 제안 요금 책정 기준
ms: Tip harga dibuat berasaskan apa
nb: Hva pristips er basert på
nl: Waar getipte prijzen op gebaseerd zijn
pl: Na czym bazują wskazówki cenowe
pt: No que as dicas de preço são baseadas
ru: На чем основаны советы по цене
sv: Vad pristips baseras på
th: ราคาแนะนำคำนวณจากอะไร
tr: Fiyat ipuçlarının temeli
zh_hans: 定价小窍门的依据
zh_hant: 價格建議的考慮因素

# ios.what_s_happening.805578fa
source: What’s happening?
ca: Què passa?
cs: Co se děje?
da: Hvad sker der?
de: Was ist los?
el: Τι συμβαίνει;
es: ¿Qué ocurre?
fi: Mitä tapahtuu?
fr: Que se passe-t-il ?
hr: Što se događa?
hu: Mi történik?
id: Apa yang terjadi?
is: Hvað er næst?
it: Che succede?
ja: どうされましたか？
ko: 어떤 문제가 있나요?
ms: Apa yang berlaku?
nb: Hva skjer?
nl: Wat is er aan de hand?
pl: Co się stało?
pt: O que aconteceu?
ru: Что случилось?
sv: Vad händer?
tr: Neler oluyor?
zh_hans: 发生了什么事？
zh_hant: 發生了什麼事？

# ios.what_s_left.3be5f206
source: What's left
ca: Què queda per fer
cs: Co zbývá
da: Hvad mangler
de: Das ist noch zu tun
el: Τι μένει
es: Qué te queda
fi: Mitä vielä tarvitaan
fr: Et ensuite ?
hr: Što je preostalo
hu: Mi van még hátra?
id: Yang tersisa
is: Það sem er ólokið
it: Che cosa resta da fare
ja: 残りのステップ
ko: 남은 단계
ms: Langkah yang tinggal
nb: Hva gjenstår
nl: Wat moet nog gebeuren
pl: Pozostałe kroki
pt: O que falta
ru: Что осталось
sv: Vad som återstår
th: ขั้นตอนที่เหลือ
tr: Ne kaldı
zh_hans: 剩余步骤
zh_hant: 剩餘步驟

# ios.what_s_next_if_you.164cd628
source: What’s next? If you learnt about a setting that addresses your concerns, consider giving Instant Book a try.
ca: Què has de fer ara? Si has descobert alguna opció que resol els teus dubtes, planteja't provar la funció de la reserva immediata!
cs: Co dál? Pokud ses dozvěděl/a o nastavení, které tvé obavy řeší, zvaž vyzkoušení Okamžité rezervace.
da: Hvad nu? Hvis du har fundet en indstilling, der hjælper på dit problem, kan du overveje at prøve Øjeblikkelig booking!
de: Was steht als Nächstes an? Wenn du von einer Einstellung erfahren hast, die für dich geeignet wäre, versuch es doch einmal mit der Sofortbuchung!
el: Τι γίνεται τώρα; Αν μάθατε για κάποια ρύθμιση που δίνει απάντηση στους προβληματισμούς σας, σκεφτείτε το ενδεχόμενο να δοκιμάσετε την Άμεση Κράτηση.
es: ¿Y ahora qué? Si has encontrado un parámetro que despeja tus inquietudes, considera darle una oportunidad a la Reserva inmediata.
fi: Mitä seuraavaksi? Jos sait selville asetuksen, joka huolehtii ongelmistasi, kokeilepa nyt käyttää pikavarausta.
fr: Et ensuite ? Si vous avez découvert une fonctionnalité qui répond à vos préoccupations, songez à essayer la réservation instantanée.
hr: Što sada? Ako ste saznali za postavku s kojom možete riješiti ono što vas muči, isprobajte Instant rezervaciju.
hu: Mi a következő lépés? Ha találtál olyan beállítást, amely szertefoszlatja az aggodalmaidat, vedd fontolóra az Azonnali foglalás kipróbálását.
id: Bagaimana berikutnya? Jika Anda sudah mempelajari tentang pengaturan yang dapat mengatasi permasalahan Anda, pertimbangkanlah untuk mencoba Pemesanan Instan.
is: Hvað tekur við? Ef þú fannst stillingu sem tekur á athugasemdum þínum ættir þú að hugsa um að prófa hraðbókun.
it: Ecco cosa succede adesso: se hai trovato un'impostazione che risolve i tuoi problemi, magari potresti provare la Prenotazione immediata.
ja: さて次は? 不安だったことを拭ってくれる設定があったなら、「今すぐ予約」を試してみてはいかがですか。
ko: 다음 단계로 가볼까요? 즉시 예약에 대한 걱정을 덜어주는 기능을 알게 되셨다면 즉시 예약을 한번 사용해보세요.
ms: Apa langkah seterusnya? Jika anda mengenal pasti tetapan yang membimbangkan anda, pertimbangkan untuk mencuba Tempahan Segera.
nb: Hva er det neste? Hvis du har oppdaget en innstilling som adresserer dine bekymringer kan du vurdere å prøve Øyeblikkelig bestilling!
nl: Wat nu? Als je leest over een een instelling die jouw vraagstukken aanpakt, zou je Direct Reserveren kunnen proberen!
pl: Co dalej? Jeśli znajdziesz opcję, która odpowiada Twoim wymaganiom, spróbuj uruchomić Rezerwację Natychmiastową.
pt: O que vem a seguir? Se ficou sabendo de alguma configuração que aborda uma preocupação sua, experimente dar uma chance à Reserva Instantânea!
ru: Если вы сейчас узнали о новой настройке, которая снимает ваши опасения, попробуйте включить мгновенное бронирование.
sv: Vad händer härnäst? Om du hittade en inställning som avhjälper dina problem, överväg att ge Boka direkt en chans!
th: What’s next? If you learned about a setting that addresses your concerns, consider giving Instant Book a try.
tr: Sırada ne var? Eğer endişelerinize yönelik bir ayar öğrendiyseniz, Anında Rezervasyonu denemeyi bir düşünün.
zh_hans: 接下来怎么做？如果您摸索出一个设置可以消除您的疑虑，那就可以开始试试闪订功能。
zh_hant: 接下来怎么做？如果您摸索出一个设置可以消除您的疑虑，那就可以开始试试闪订功能。

# ios.what_s_the_address_for.3c98a2a0
source: What's the address for this payout method?
ca: Quina és l'adreça de facturació d'aquest mètode de cobrament?
cs: K jaké adrese se vztahuje tato výplatní metoda?
da: Hvad er adressen for denne udbetalingsmetode?
de: Wie lautet die Adresse für diese Auszahlungsart?
el: Ποια είναι η διεύθυνση για αυτήν τη μέθοδο πληρωμής;
es: ¿Cuál es la dirección de facturación de este método de pago?
fi: Mikä on tämä maksun vastaanottotavan osoite?
fr: Quelle adresse correspond à ce mode de versement ?
hr: Koja je adresa ovog načina isplate?
hu: Milyen cím tartozik ehhez a kifizetési módhoz?
id: Apa alamat untuk metode pembayaran uang sewa ini?
is: Hvert er heimilisfangið fyrir þennan útborgunarmáta?
it: Qual è l'indirizzo per questa preferenza di pagamento?
ja: こちらの受取口座の所在地は？
ko: 이 대금 수령 방법과 연결된 주소를 입력하세요.
ms: Apakah alamat untuk kaedah pembayaran ini?
nb: Hva er adressen for denne utbetalingsmåten?
nl: Wat is het adres dat bij deze uitbetalingsmethode hoort?
pl: Jaki jest adres dla tej metody wypłaty?
pt: Qual o endereço dessa forma de pagamento?
ru: К какому адресу привязан этот метод выплаты?
sv: Vad är adressen för denna utbetalningsmetod?
tr: Bu ödeme yönteminin adresi nedir?
zh_hans: 此收款方式的地址是什么？
zh_hant: 此收款方式的地址是什麼？

# ios.what_s_the_address_for.7042aa10
source: What's the address for this payout method?
ca: Quina és l'adreça de facturació d'aquest mètode de cobrament?
cs: K jaké adrese se vztahuje tato výplatní metoda?
da: Hvad er adressen for denne udbetalingsmetode?
de: Wie lautet die Adresse für diese Auszahlungsart?
el: Ποια είναι η διεύθυνση για αυτήν τη μέθοδο πληρωμής;
es: ¿Cuál es la dirección de facturación de este método de pago?
fi: Mikä on tämä maksun vastaanottotavan osoite?
fr: Quelle adresse correspond à ce mode de versement ?
hr: Koja je adresa ovog načina isplate?
hu: Milyen cím tartozik ehhez a kifizetési módhoz?
id: Apa alamat untuk metode pembayaran uang sewa ini?
is: Hvert er heimilisfangið fyrir þennan útborgunarmáta?
it: Qual è l'indirizzo per questa preferenza di pagamento?
ja: こちらの受取口座の所在地は？
ko: 이 대금 수령 방법과 연결된 주소를 입력하세요.
ms: Apakah alamat untuk kaedah pembayaran ini?
nb: Hva er adressen for denne utbetalingsmåten?
nl: Wat is het adres dat bij deze uitbetalingsmethode hoort?
pl: Jaki jest adres dla tej metody wypłaty?
pt: Qual o endereço dessa forma de pagamento?
ru: К какому адресу привязан этот метод выплаты?
sv: Vad är adressen för denna utbetalningsmetod?
tr: Bu ödeme yönteminin adresi nedir?
zh_hans: 此收款方式的地址是什么？
zh_hant: 此收款方式的地址是什麼？

# ios.what_s_the_best_way.51fa365d
source: What’s the best way to host my guests?
ca: Quina és la millor manera que puc allotjar els meus hostes?
cs: Jaký je nejlepší způsob hostitelství?
da: Hvad er den bedste måde at være vært for mine gæster på?
de: Was ist die beste Art, meine Gäste zu betreuen?
el: Ποιος είναι ο καλύτερος τρόπος να φιλοξενήσω τους επισκέπτες μου;
es: ¿Cuál es la mejor manera de hospedar?
fi: Mikä on paras tapa majoittaa vieraitani?
fr: Quelle est la meilleure façon de recevoir mes voyageurs ?
hr: Koji je najbolji način ugošćivanja?
hu: Mi a legjobb módja a vendégfogadásnak?
id: Bagaimana cara terbaik menjadi tuan rumah bagi tamu saya?
is: Hver er besta leiðin til að sjá um gesti?
it: Qual è il modo migliore per ospitare?
ja: ゲストをホストするための最適な方法は何ですか？
ko: 게스트에게 만족을 줄 수 있는 최고의 호스팅 방법은 무엇인가요?
ms: Apakah cara yang terbaik untuk mengehoskan tetamu saya?
nb: Hva er den beste måten å være vert for gjestene mine?
nl: Wat is de beste manier om aan gasten te verhuren?
pl: Jak mogę najlepiej pełnić rolę gospodarza dla moich gości?
pt: Qual é a melhor maneira de acolher meus hóspedes?
ru: Как правильно принимать гостей?
sv: Vad är det bästa sättet att vara värd för mina gäster?
th: วิธีที่ดีที่สุดในการให้เช่าที่พักแก่ผู้เข้าพักของฉันคืออะไร
tr: Misafirlerime ev sahipliği yapmanın en iyi yolu nedir?
zh_hans: 接待房客的最佳方式是什么？
zh_hant: 接待房客的最佳方式是什麼？

# ios.what_s_the_main_purpose.ff5fb99e
source: What’s the main purpose of this trip?
ca: Quin és el motiu principal d'aquest viatge?
cs: Jaký je hlavní důvod tohoto pobytu?
da: Hvad er det primære formål med denne rejse?
de: Was ist der Hauptgrund für die Reise?
el: Ποιος είναι ο βασικός σκοπός αυτού του ταξιδιού;
es: ¿Cuál es el motivo principal del viaje?
fi: Mikä on matkan päätarkoitus?
fr: Quel est le but principal de ce voyage ?
hr: Koja je glavna svrha ovoga putovanja?
hu: Mi az utazás fő célja?
id: Apa tujuan utama perjalanan ini?
is: Hver er megintilgangur ferðarinnar?
it: Qual è lo scopo principale di questo viaggio?
ja: 主なご旅行目的は何ですか？
ko: 여행의 목적이 무엇인가요?
ms: Apakah tujuan utama perjalanan ini?
nb: Hva er hovedformålet med denne turen?
nl: Wat is het belangrijkste doel van deze reis?
pl: Jaki jest cel tej podróży?
pt: Qual o principal motivo desta viagem?
ru: Основная цель поездки?
sv: Vad är det huvudsakliga syftet med den här resan?
th: จุดประสงค์หลักของการเดินทางนี้คืออะไร
tr: Seyahatinizin esas amacı nedir?
zh_hans: 这趟旅程的主要目的是什么？
zh_hant: 這趟旅程的主要目的是什麼？

# ios.what_s_the_name.0f05aab6
source: What’s the name?
ca: Quin nom?
cs: Jaké je jméno?
da: Hvad er navnet?
de: Wie lautet der Name?
el: Τι όνομα;
es: ¿Cuál es el nombre?
fi: Kerro nimi
fr: Quel est le nom ?
hr: Napišite ime.
hu: Név?
id: Apa namanya?
is: Hvert er nafnið?
it: Qual è il nome?
ja: 名前はどうしますか？
ko: 이름을 입력해 주세요.
ms: Apa namanya?
nb: Hva er navnet?
nl: Wat is de naam?
pl: Jaka jest nazwa?
pt: Qual o nome?
ru: Имя?
sv: Vad är namnet?
th: ชื่ออะไร
tr: Adı ne?
zh_hans: 您叫什么名字？
zh_hant: 您叫什麼名字？

# ios.what_s_unique_about_your.89f750e6
source: What’s unique about your space?
ca: Què té d'únic el teu espai?
cs: Co je na tvém ubytování jedinečné?
da: Hvad er unikt ved din bolig?
de: Was macht deine Unterkunft einzigartig?
el: Τι το μοναδικό έχει ο χώρος σας;
es: ¿Qué hace que tu alojamiento sea especial?
fi: Mikä on ainutlaatuista tiloissasi?
fr: Qu'est-ce qui rend votre logement unique ?
hr: Po čemu je vaš smještaj jedinstven?
hu: Mi egyedi a kiadó helyedben?
id: Apa saja yang unik dari tempat Anda?
is: Hvað ber af við eignina þína?
it: Cosa c'è di unico nel tuo alloggio?
ja: お部屋のユニークなポイントは?
ko: 회원님 숙소의 특별한 점은 무엇인가요?
ms: Apa yang unik mengenai ruang anda?
nb: Hva er unikt med plassen din?
nl: Wat is uniek aan jouw ruimte?
pl: Czemu Twoje miejsce jest wyjątkowe?
pt: O que seu espaço tem de único?
ru: В чем уникальность вашего жилья?
sv: Vad är unikt med ditt utrymme?
tr: Yerinize özgü şeyler nelerdir?
zh_hans: 您的房源有哪些独特之处？
zh_hant: 您的房源有何獨特之處？

# ios.what_s_your_name.a08df2db
source: What’s your name?
ca: Com et dius?
cs: Jak se jmenuješ?
da: Hvad hedder du?
de: Wie heißt du?
el: Πώς σας λένε;
es: ¿Cómo te llamas?
fi: Mikä on nimesi?
fr: Quel est votre nom ?
hr: Kako se zovete?
hu: Mi a neved?
id: Siapa nama Anda?
is: Hvað heitir þú?
it: Come ti chiami?
ja: お名前を入力してください。
ko: 이름을 입력해 주세요.
ms: Apa nama anda?
nb: Hva heter du?
nl: Hoe heet je?
pl: Jak się nazywasz?
pt: Qual é o seu nome?
ru: Как вас зовут?
sv: Vad heter du?
th: คุณชื่ออะไร
tr: Adınız nedir?
zh_hans: 您叫什么名字?
zh_hant: 您叫什麼名字?
