Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_you_can_now_use_cc_localized_name_c_8576a90e
source: You can now use %{cc_localized_name} %{cc_last_four} to book on Airbnb
ca: Ja pots utilitzar la targeta de crèdit %{cc_localized_name} %{cc_last_four} per fer reserves a Airbnb.
cs: Nyní můžeš na Airbnb rezervovat jako %{cc_localized_name} %{cc_last_four}
da: Du kan nu bruge %{cc_localized_name} %{cc_last_four} til at booke på Airbnb
de: Du kannst %{cc_localized_name} %{cc_last_four} jetzt nutzen, um auf Airbnb zu buchen
el: Πλέον μπορείτε να χρησιμοποιήσετε την κάρτα %{cc_localized_name} %{cc_last_four} για να κάνετε κρατήσεις μέσω της Airbnb
es: Ya puedes utilizar %{cc_localized_name} %{cc_last_four} para realizar reservas en Airbnb
fi: Voit nyt käyttää %{cc_localized_name} %{cc_last_four} varataksesi Airbnb:ltä
fr: Vous pouvez désormais utiliser %{cc_localized_name} %{cc_last_four} pour réserver sur Airbnb
hr: Karticu %{cc_localized_name} %{cc_last_four} sada možete koristiti za rezervaciju smještaja na Airbnbu.
hu: Mostantól használhatod a(z) %{cc_localized_name} %{cc_last_four} kártyát az Airbnb-n történő foglaláshoz
id: Anda kini bisa menggunakan %{cc_localized_name} %{cc_last_four} untuk memesan di Airbnb
is: Þú getur nú notað %{cc_localized_name} sem endar á %{cc_last_four} til að bóka á Airbnb.
it: Adesso puoi utilizzare la carta %{cc_localized_name} %{cc_last_four} per prenotare su Airbnb
ja: これよりAirbnbのご予約に下4桁が%{cc_last_four}の%{cc_localized_name}をご利用いただけます
ko: 이제 에어비앤비에서 %{cc_localized_name} %{cc_last_four} 카드를 사용해 예약하실 수 있습니다.
ms: Anda kini boleh menggunakan %{cc_localized_name} %{cc_last_four} untuk membuat tempahan di Airbnb
nb: Nå kan du bruke %{cc_localized_name} %{cc_last_four} for å bestille på Airbnb
nl: Je kunt nu gebruikmaken van %{cc_localized_name} %{cc_last_four} om op Airbnb te reserveren
pl: Od teraz możesz używać karty %{cc_localized_name} zakończonej numerem %{cc_last_four} do rezerwacji na Airbnb
pt: Agora você pode usar %{cc_localized_name} %{cc_last_four} para reservar no Airbnb
ru: Теперь вы можете бронировать на Airbnb с помощью %{cc_localized_name} %{cc_last_four}
sv: Nu kan du använda %{cc_localized_name} %{cc_last_four} för att boka på Airbnb
th: คุณใช้ %{cc_localized_name} %{cc_last_four} จอง Airbnb ได้แล้วตอนนี้
tr: Artık Airbnb'de rezervasyon yapmak için %{cc_localized_name} %{cc_last_four} kartını kullanabilirsiniz
zh_hans: 您现在可以使用%{cc_localized_name}%{cc_last_four}在爱彼迎进行预订了
zh_hant: 您現在可以使用%{cc_localized_name} %{cc_last_four}在Airbnb上進行預訂了

# react_native_you_can_still_book_homes_on_airbnb_but_dd8b9e08
source: You can still book homes on Airbnb. But now, there are new ways to feel like a local.
ca: Pots seguir reservant espais amb Airbnb, però ara també hi ha altres maneres de sentir-te com un resident més.
cs: Stále si můžeš rezervovat domy na Airbnb. Ale nyní existují nové způsoby jak si připadat jako místní.
da: Du kan stadig booke boliger på Airbnb. Men nu kan du føle dig som en lokal på nye måder.
de: Du kannst auf Airbnb immer noch Unterkünfte buchen. Aber es gibt jetzt neue Möglichkeiten, sich wie ein Einheimischer zu fühlen.
el: Μπορείτε ακόμα να κάνετε κρατήσεις σε σπίτια με την Airbnb. Τώρα όμως υπάρχουν νέοι τρόποι για να νιώσετε όπως οι ντόπιοι.
es: Puedes seguir reservando alojamientos en Airbnb; pero ahora, además de eso, te ofrecemos otras formas de sentirme como un local.
fi: Voit edelleen varata kohteita Airbnb:llä. Mutta nyt on uusia tapoja tuntua olonsa paikalliseksi.
fr: Vous pouvez toujours réserver des logements sur Airbnb. Mais en plus, vous pouvez vivre comme des locaux.
hr: Na Airbnbu i dalje možete rezervirati smještaj, no sada postoji još više mogućnosti da se osjećate poput lokalaca.
hu: Továbbra is foglalhatsz otthonokat az Airbnb-n. Mostantól azonban új lehetőségek várnak rád, hogy helybélinek érezd magad.
id: Anda tetap dapat memesan rumah di Airbnb. Tapi sekarang, ada cara-cara baru untuk merasa seperti warga setempat.
is: Þú getur ennþá bókað heimili á Airbnb en núna eru komnar nýjar leiðir til að láta sér líða eins og heimamanni.
it: Airbnb ti permette ancora di prenotare alloggi, con l'aggiunta di nuovi modi per farti sentire come una persona del posto.
ja: 世界中のお部屋に泊まれるAirbnbに、暮らす旅の新しい楽しみ方ができました。
ko: 여전히 에어비앤비에서 숙소를 예약하실 수 있어요. 그런데 이제 현지인처럼 살아보는 새로운 방법이 있답니다.
ms: Anda masih boleh membuat tempahan penginapan di Airbnb. Tetapi kini, ada cara baru untuk merasai pengalaman seperti penduduk tempatan.
nb: Du kan fortsatt bestille boliger på Airbnb. Men nå er det nye måter å føle seg som en lokal på.
nl: Je kunt nog steeds huizen reserveren op Airbnb. Maar er zijn nu nieuwe manieren om je een local te voelen.
pl: Nadal możesz rezerwować domy na Airbnb. Ale teraz jeszcze bardziej poczujesz się tam jak prawdziwy mieszkaniec.
pt: Você ainda pode reservar casas no Airbnb, mas agora há novas maneiras de se sentir como um morador local.
ru: Вы по-прежнему можете бронировать жилье на Airbnb. Но появились и новые возможности почувствовать себя местным жителем.
sv: Du kan fortfarande boka ditt boende på Airbnb. Men nu finns det nya sätt att känna sig som en i lokalbefolkningen.
th: คุณยังคงสามารถจองที่พักบน Airbnb แต่ตอนนี้มีวิธีใหม่ๆ ให้รู้สึกเหมือนคนท้องถิ่น
tr: Hala Airbnb'de ev rezervasyonu yapabilirsiniz. Ama artık kendinizi gittiğiniz yerin yerlisi gibi hissetmenin yeni yolları var.
zh_hans: 您仍可在 爱彼迎 上预订房屋。但现在有了新的方法让您感觉如当地人一般。
zh_hant: 您仍可在Airbnb 上預訂房屋。但現在有了新的方法讓您感覺如當地人一般。

# react_native_you_can_t_add_yourself_as_an_additional_083775bd
source: You can’t add yourself as an additional traveller
ca: No pots afegir-te a tu mateix com a viatger addicional
cs: Nemůžeš přidat sám sebe jako dalšího cestovatele
da: Du kan ikke tilføje dig selv som ekstra rejsende
de: Du kannst dich nicht selbst als zusätzlichen Reisenden hinzufügen
el: Δεν μπορείτε να προσθέσετε τον εαυτό σας ως επιπλέον ταξιδιώτη
es: No puedes añadirte a ti mismo como viajero adicional.
fi: Et voi lisätä itseäsi ylimääräiseksi matkailijaksi
fr: Vous ne pouvez pas vous ajouter vous-même en tant que voyageur supplémentaire
hr: Ne možete dodati sebe kao dodatnog putnika
hu: Saját magadat nem adhatod meg további utazóként
id: Anda tidak bisa menambahkan diri Anda sendiri sebagai wisatawan tambahan
is: Þú getur ekki skráð þig sem viðbótarferðamann
it: Non puoi aggiungere te stesso come viaggiatore aggiuntivo
ja: 同行者に自分を登録することはできません
ko: 회원님 자신을 추가 출장자로 추가할 수는 없습니다.
ms: Anda tidak boleh menambah diri anda sebagai pengembara tambahan
nb: Du kan ikke legge deg til som ekstra reisende
nl: Je kunt jezelf niet toevoegen als extra reiziger
pl: Nie możesz dodać siebie jako dodatkowego podróżnika
pt: Você não pode adicionar a si mesmo como um viajante adicional
ru: Вы не можете добавить самого себя как дополнительного путешественника
sv: Du kan inte lägga till dig själv som en ytterligare resenär
th: คุณไม่สามารถเพิ่มตนเองเป็นผู้เดินทางเพิ่มได้
tr: Kendinizi ilave seyahatsever olarak ekleyemezsiniz
zh_hans: 您不能将自己添加为其他旅行者
zh_hant: 您不能將自己新增為其他旅客

# react_native_you_can_t_preview_your_experience_until_776b311c
source: You can’t preview your experience until the final photos are uploaded.
ca: No pots previsualitzar la teva experiència fins que pugis les fotos finals.
cs: Svůj zážitek si nemůžeš prohlédnout, dokud nedojde k nahrání posledních fotek.
da: Du kan ikke se en forhåndsvisning af din oplevelse, før de sidste billeder er uploadet.
de: Du kannst erst dann eine Vorschau deiner Entdeckung sehen, wenn die endgültigen Fotos hochgeladen sind.
el: Δεν μπορείτε να κάνετε επισκόπηση της εμπειρίας σας μέχρι να ανέβουν οι τελικές φωτογραφίες.
es: No es posible mostrar la vista previa de la experiencia hasta que se hayan subido las últimas fotos.
fi: Et voi esikatsella elämystäsi ennen kuin viimeiset kuvat on lähetetty sivustolle.
fr: Vous ne pouvez pas prévisualiser votre expérience avant que le téléchargement des photos ne soit terminé.
hr: Doživljaj ćete moći pregledati tek kad prenesete sve fotografije.
hu: Addig nem tudod megtekinteni az élmény előnézetét, amíg nincsenek feltöltve a végleges fotók.
id: Anda belum bisa meninjau pengalaman Anda hingga foto-foto terakhir telah diunggah.
is: Þú getur ekki forskoðað upplifunina þína fyrr en allar myndirnar hafa verið settar inn.
it: Non puoi vedere in anteprima la tua esperienza finché le foto non sono state caricate
ja: 写真がすべてアップロードされるまで体験のプレビューは表示されません。
ko: 마지막 사진이 업로드되어야 트립을 미리보기할 수 있습니다.
ms: Anda tidak boleh pratonton pengalaman anda sebelum gambar terakhir dimuat naik.
nb: Du kan ikke forhåndsvise din erfaring før de endelige bildene er lastet opp.
nl: Je kunt pas een voorvertoning van je ervaring zien als de foto's zijn geüpload.
pl: Do momentu przesłania ostatnich zdjęć, podgląd atrakcji jest niedostępny.
pt: Você só pode pré-visualizar sua experiência depois que carregar suas últimas fotos.
ru: Предварительный просмотр впечатления возможен только после загрузки окончательных фотографий.
sv: Det går inte att förhandsgranska upplevelsen förrän de sista fotona har förts över.
th: คุณไม่สามารถดูตัวอย่างประสบการณ์ของคุณได้จนกว่าจะอัพโหลดรูปภาพรูปสุดท้าย
tr: Son fotoğraflar yükleninceye kadar deneyiminizin ön izlemesini yapamazsınız.
zh_hans: 在最终版本的照片上传之前您还不能预览您的体验。
zh_hant: 在最終版本的照片上傳之前您還不能預覽您的體驗。

# react_native_you_did_it__title_for_confirm_publish_sc_f8a59052
source: You did it!
ca: Ja ho tens!
cs: Hotovo!
da: Du gjorde det!
de: Geschafft!
el: Τα καταφέρατε!
es: ¡Hecho!
fi: Sinä teit sen!
fr: Bravo !
hr: Uspjeli ste!
hu: Megcsináltad!
id: Anda berhasil!
is: Þetta tókst!
it: Ce l'hai fatta!
ja: ついにやりました!
ko: 완료되었어요!
ms: Anda dah berjaya!
nb: Du klarte det!
nl: Gelukt!
pl: Udało się!
pt: Você conseguiu!
ru: Вы сделали это!
sv: Du gjorde det!
tr: Başardınız!
zh_hans: 发布成功！
zh_hant: 您做到了！

# react_native_you_don_t_have_any_completed_transaction_e20c4891
source: You don’t have any completed transactions yet. Payouts are typically deposited in your account the day after check-in.
ca: Encara no tens cap transacció completada. Normalment, els pagaments es dipositen al teu compte l'endemà del dia d'arribada.
cs: Zatím nemáš žádné dokončené transakce. Výplata se obvykle odesílá na účet den po příjezdu.
da: Du har endnu ikke nogen gennemførte transaktioner. Udbetalinger bliver typisk indsat på din konto dagen efter indtjekning.
de: Du hast bisher noch keine Transaktionen durchgeführt. Auszahlungen werden normalerweise am Tag nach dem Check-in in deinem Account hinterlegt.
el: Δεν έχετε καμία ολοκληρωμένη συναλλαγή ακόμα. Οι πληρωμές οικοδεσπότη κατατίθενται συνήθως στο λογαριασμό σας τη μέρα μετά την άφιξη.
es: Todavía no tienes ninguna transacción completada. Normalmente, los pagos se te ingresan el día después de la llegada.
fi: Sinulla ei vielä ole valmiita tapahtumia. Maksut majoittajalle laitetaan yleensä tilillesi sisäänkirjautumista seuraavana päivänä.
fr: Vous n'avez encore aucune transaction terminée pour le moment. Les paiements sont généralement versés sur votre compte le lendemain de l'arrivée.
hr: Još nemate nijednu dovršenu transakciju. Isplate se na vaš račun obično vrše dan nakon dolaska gosta.
hu: Még nincsenek lezárult tranzakcióid. A kifizetést általában az érkezés másnapján kapod meg.
id: Anda belum memiliki transaksi yang terselesaikan. Pembayaran uang sewa biasanya masuk ke akun Anda sehari setelah check-in.
is: Þú hefur ekki lokið neinum viðskiptum enn. Útborganir eru almennt lagðar inn á reikninginn þinn daginn eftir innritun.
it: Non hai ancora nessuna transazione completata. I pagamenti di solito vengono accreditati sul tuo account il giorno dopo il check-in.
ja: まだ送金済みの受取金はありません。受取金は通常、チェックインの翌日、ご利用口座に送金されます。
ko: 완료된 대금 수령 내역이 없습니다. 일반적으로 대금은 체크인 다음 날 지급됩니다.
ms: Anda tiada transaksi yang dilengkalkan lagi. Bayaran biasanya didepositkan dalam akaun anda selepas daftar masuk hari tersebut.
nb: Du har ikke noen gjennomførte transaksjoner enda. Utbetalingene blir vanligvis sendt til kontoen din dagen etter innsjekking.
nl: Je hebt nog geen voltooide transacties. Betalingen worden normaal gesproken na de dag van inchecken op je rekening gestort.
pl: Żadna z Twoich transakcji nie jest jeszcze ukończona. Wypłaty z reguły pojawiają się na Twoim koncie dzień po zameldowaniu.
pt: Você ainda não possui transações concluídas. Os pagamentos são comumente depositados em sua conta um dia após o check-in.
ru: У вас еще нет завершенных операций. Выплаты обычно появляются в вашем аккаунте спустя день после прибытия.
sv: Du har inga genomförda transaktioner ännu. Utbetalningen når vanligtvis kontot dagen efter incheckning.
th: คุณยังไม่มีธุรกรรมที่เสร็จสมบูรณ์ โดยปกติคุณจะได้รับเงินในบัญชีของคุณหนึ่งวันหลังเช็คอิน
tr: Henüz tamamlanan işleminiz yok. Ödemeler hesabınıza genelde giriş yapıldıktan sonraki gün yatırılır.
zh_hans: 您还没有任何已完成的交易。收款一般是在入住后次日发放至您的账户。
zh_hant: 您還沒有任何已完成的交易。收款一般會在入住的次日發放至您的帳戶。

# react_native_you_don_t_have_any_experiences__text_to_fd1086d0
source: You don’t have any experiences.
ca: No tens experiències.
cs: Nemáš žádné zážitky.
da: Du har ingen oplevelser.
de: Du hast keine Entdeckungen.
el: Δεν έχετε καμία εμπειρία.
es: Aún no tienes ninguna experiencia.
fi: Sinulla ei ole yhtään elämystä.
fr: Vous n'avez aucune expérience.
hr: Nemate doživljaja.
hu: Nincsenek még élményeid.
id: Anda tidak memiliki pengalaman
is: Þú ert ekki með neinar upplifanir.
it: Non hai nessuna esperienza al momento.
ja: 作成済みの体験はありません。
ko: 트립이 없습니다.
ms: Anda tidak mempunyai apa-apa pengalaman.
nb: Du har ingen opplevelser.
nl: Je hebt geen ervaringen.
pl: Nie masz żadnych atrakcji.
pt: Você não tem experiências.
ru: Мероприятий нет.
sv: Du har inte några upplevelser.
th: คุณไม่มีประสบการณ์ใดๆ
tr: Deneyiminiz yok.
zh_hans: 您没有任何旅程体验。
zh_hant: 您沒有任何旅程體驗。

# react_native_you_don_t_have_any_transactions_yet_tell_1598f960
source: You don’t have any transactions yet
ca: Encara no tens cap transacció
cs: Zatím nemáš žádné transakce
da: Du har endnu ikke nogen transaktioner
de: Du hast bisher noch keine Transaktionen
el: Δεν έχετε καμία συναλλαγή ακόμα
es: Todavía no tienes ninguna transacción
fi: Ei vielä tapahtumia
fr: Vous n'avez encore aucune transaction pour le moment
hr: Još nemate nijednu transakciju
hu: Még nincsenek tranzakcióid
id: Anda belum memiliki transaksi
is: Þú hefur ekki átt í neinum viðskiptum enn
it: Non hai ancora nessuna transazione
ja: まだ取引きはありません
ko: 대금 수령 내역이 없습니다
ms: Anda belum anda transaksi lagi
nb: Du har ikke noen transaksjoner ennå
nl: Je hebt nog geen transacties
pl: Nie masz jeszcze żadnych transakcji
pt: Você ainda não tem transações
ru: У вас еще нет завершенных операций
sv: Du har inga transaktioner ännu
th: คุณยังไม่มีธุรกรรมที่เสร็จสมบูรณ์ใดๆ
tr: Henüz tamamlanan işleminiz yok
zh_hans: 您还没有任何交易
zh_hant: 您還沒有任何交易

# react_native_you_have_1_more_attempt_toast_title_afte_bde14d65
source: You have 1 more attempt
ca: Tens un intent més
cs: Máš ještě 1 pokus
da: Du har et forsøg mere
de: Du hast 1 weiteren Versuch
el: Έχετε 1 προσπάθεια ακόμα
es: Te queda un intento
fi: Sinulla on vielä 1 yritys jäljellä
fr: Il vous reste 1 tentative
hr: Imate još 1 pokušaj
hu: Még 1 próbálkozásod maradt
id: Anda bisa mencoba 1 kali lagi
is: Þú átt 1 tilraun eftir
it: Hai ancora 1 tentativo
ja: 試行回数はあと1回です
ko: 한 번만 더 시도할 수 있습니다
ms: Anda ada 1 percubaan lagi
nb: Du har 1 forsøk til
nl: Je hebt nog 1 poging
pl: Masz jeszcze 1 podejście
pt: Você tem mais 1 tentativa
ru: У вас осталась одна попытка
sv: Du har 1 försök kvar
th: คุณลองได้อีก 1 ครั้ง
tr: 1 deneme hakkınız daha var
zh_hans: 您还有1次尝试机会
zh_hant: 您還有1次嘗試機會

# react_native_you_have_2_more_attempts_toast_title_aft_0402d18c
source: You have 2 more attempts
ca: Tens dos intents més
cs: Máš ještě 2 pokusy
da: Du har to forsøg mere
de: Du hast 2 weitere Versuche
el: Έχετε 2 προσπάθειες ακόμα
es: Te quedan dos intentos
fi: Sinulla on vielä 2 yritystä jäljellä
fr: Il vous reste 2 tentatives
hr: Imate još 2 pokušaja
hu: Még 2 próbálkozásod maradt
id: Anda bisa mencoba 2 kali lagi
is: Þú átt 2 tilraunir eftir
it: Hai ancora 2 tentativi
ja: 試行回数はあと2回です
ko: 두 번만 더 시도할 수 있습니다
ms: Anda ada 2 percubaan lagi
nb: Du har 2 forsøk til
nl: Je hebt nog 2 pogingen
pl: Masz jeszcze 2 podejścia
pt: Você tem mais 2 tentativas
ru: У вас осталось две попытки
sv: Du har 2 försök kvar
th: คุณลองได้อีก 2 ครั้ง
tr: 2 deneme hakkınız daha var
zh_hans: 您还有2次尝试机会
zh_hant: 您還有2次嘗試機會

# react_native_you_have_reached_your_airbnb_access_quot_9cba162d
source: You have reached your Airbnb access quota. Please contact Airbnb support if you continue to receive this error.
ca: Has assolit la quota d'accés d'Airbnb. Posa't en contacte amb el nostre servei d'atenció al client si segueixes rebent aquest error.
cs: Dosáhl/a jsi Airbnb přístupovou kvótu. Prosíme, kontaktuj Airbnb podporu, pokud se tato chyba bude i nadále objevovat.
da: Du har nået din adgangskvote på Airbnb. Kontakt venligst Airbnb support, hvis du bliver ved med at få denne fejlmelding.
de: Dein Zugangs-Kontingent auf Airbnb ist erschöpft. Bitte kontaktiere den Airbnb-Kundenservice, wenn du diese Fehlermeldung weiterhin erhältst.
el: Έχετε φτάσει το όριο πρόσβασής σας στην Airbnb. Αν εξακολουθείτε να λαμβάνετε αυτό το σφάλμα, επικοινωνήστε με την εξυπηρέτηση πελατών της Airbnb.
es: Has alcanzado tu cuota de acceso de Airbnb. Ponte en contacto con nuestro servicio de atención al cliente si sigues recibiendo este error.
fi: Airbnb:n pääsykiintiösi on täynnä. Ole hyvä ja ota yhteyttä Airbnb-tukeen, jos saat jatkossakin tämän virheilmoituksen.
fr: Vous avez atteint votre limite d'accès Airbnb. Contactez l'assistance utilisateurs Airbnb si ce message d'erreur continue de s'afficher.
hr: Dosegli ste svoju kvotu pristupa Airbnbu. Ako i dalje budete primali ovu pogrešku, kontaktirajte Airbnb podršku.
hu: Elérted Airbnb-hozzáférési kvótádat. Fordulj az Airbnb támogatói csapatához, ha továbbra is ebbe a hibába ütközöl.
id: Anda telah mencapai kuota akses Airbnb Anda. Harap hubungi dukungan Airbnb jika Anda terus menerima pesan kesalahan ini.
is: Þú hefur fullnýtt aðgangsheimild þína að Airbnb. Hafðu samband við þjónustuver Airbnb ef þú færð þessa villu áfram.
it: Hai raggiunto il limite massimo di accesso al sito Airbnb. Ti preghiamo di contattare il nostro Supporto se continui ad avere questo errore.
ja: Airbnbへのアクセス回数が上限に達しました。このエラーメッセージが続けて表示される場合には、Airbnbのサポートに連絡してください。
ko: 에어비앤비 접속 한도에 도달하였습니다. 오류가 계속 발생할 경우 에어비앤비 지원팀에 문의하세요.
ms: Anda telah mencapai kuota akses Airbnb anda. Sila hubungi pasukan sokongan Airbnb jika anda terus menerima ralat ini.
nb: Du har nådd din tilgangskvote for Airbnb. Ta kontakt Airbnb kundeservice hvis du fortsatt får denne feilen.
nl: Je hebt je Airbnb toegangsquotum bereikt. Neem alsjeblieft contact op met Airbnb ondersteuning als je deze foutmelding blijft ontvangen.
pl: Osiągnięto już limit dostępu do Airbnb. Prosimy o kontakt z Działem Obsługi Klienta, jeśli ten błąd będzie się powtarzał.
pt: Você atingiu sua quota de acesso do Airbnb. Por favor, entre em contato com o atendimento ao cliente Airbnb caso continue a receber esta mensagem de erro.
ru: Вы достигли ограничения доступа к Airbnb. Пожалуйста, свяжитесь со Службой поддержки Airbnb, если эта ошибка будет появляться в дальнейшем.
sv: Du har nått din tillträdeskvot för Airbnb. Vänligen kontakta Airbnbs kundservice om du fortsätter att få detta felmeddelande.
th: โควต้าการเข้าถึง Airbnb ของคุณถึงขึดจำกัดแล้ว กรุณาติดต่อฝ่ายสนับสนุน Airbnb ถ้าคุณยังคงได้รับข้อผิดพลาดนี้
tr: Airbnb erişim kotanızı doldurdunuz. Bu hatayı almaya devam ederseniz lütfen Airbnb destek ekibiyle iletişime geçin.
zh_hans: 您已经达到了爱彼迎访问限额。如果您继续遇到此错误，请联系爱彼迎客服。
zh_hant: 您已經超過Airbnb的存取限額。如果您持續遭遇此錯誤，請與Airbnb客服聯絡。

# react_native_you_left_the_city_title_of_an_error_mess_b47dc74a
source: You left the city
ca: Has marxat de la ciutat
cs: Opustil/a jsi město
da: Du er rejst fra byen
de: Du hast die Stadt verlassen
el: Φύγατε από την πόλη
es: Te has ido de la ciudad
fi: Lähdit kaupungista
fr: Vous avez quitté la ville
hr: Otišli ste iz grada
hu: Elhagytad a várost
id: Anda meninggalkan kota
is: Þú ert ekki lengur í borginni
it: Sei partito dalla città
ja: 市外に出ました
ko: 이미 도시를 떠난 상태입니다
ms: Anda telah meninggalkan bandar ini
nb: Du forlot byen
nl: Je hebt de stad verlaten
pl: Już nie jesteś w mieście
pt: Você saiu da cidade
ru: Вы уехали из города
sv: Du lämnade stan
th: คุณจากเมืองไปแล้ว
tr: Şehirden ayrıldınız
zh_hans: 您已离开该城市
zh_hant: 您已離開該城市

# react_native_you_ll_be_notified_once_hostname_adds_b2c0a51a
source: You’ll be notified once %{hostName} adds more dates.
ca: T'enviarem una notificació quan %{hostName} afegeixi més dates.
cs: Jakmile %{hostName} přidá další termíny, pošleme ti upozornění.
da: Du får besked, når %{hostName} tilføjer flere datoer.
de: Du wirst benachrichtigt, wenn %{hostName} weitere Termine hinzufügt.
el: Θα ειδοποιηθείτε μόλις ο/η %{hostName} προσθέσει κι άλλες ημερομηνίες.
es: Cuando %{hostName} añada nuevas fechas, recibirás una notificación.
fi: Sinulle ilmoitetaan, kun %{hostName} lisää uusia päivämääriä.
fr: Vous serez prévenu dès que %{hostName} ajoutera d'autres dates.
hr: Dobit ćete obavijest kada %{hostName} doda nove datume.
hu: Értesítünk, ha %{hostName} további időpontokat ad hozzá.
id: Anda akan diberitahu setelah %{hostName} menambahkan tanggal lain.
is: Þér verður tilkynnt þegar %{hostName} bætir við fleiri dagsetningum.
it: Riceverai una notifica quando %{hostName} aggiunge altre date.
ja: %{hostName}さんが募集を再開したらお知らせします。
ko: %{hostName}님이 날짜를 추가하면 알림이 전송됩니다.
ms: Anda akan dimaklumkan sebaik sahaja %{hostName} menambah lebih banyak tarikh.
nb: Du vil bli varslet når %{hostName} legger flere datoer.
nl: Je ontvangt een melding zodra %{hostName} meer datums toevoegt.
pl: Powiadomimy Cię, kiedy %{hostName} doda więcej terminów.
pt: Você receberá uma notificação quando %{hostName} disponibilizar mais datas.
ru: Мы уведомим вас, когда %{hostName} добавит другие свободные дни.
sv: Du kommer att meddelas när %{hostName} lägger till fler datum.
th: คุณจะได้รับการแจ้งเตือนหลังจาก %{hostName} เพิ่มวันแล้ว
tr: %{hostName} yeni tarihler eklediğinde, size haber verilecek.
zh_hans: 一旦%{hostName}添加了更多可订日期，您将会收到通知。
zh_hant: 一旦%{hostName}新增了更多可訂日期，您會收到通知。
