Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_count_person_going_smart_count_people.fb0f1059
source: %{smart_count} person going |||| %{smart_count} people going
ca: Hi va %{smart_count} persona |||| Hi van %{smart_count} persones
cs: %{smart_count} osoba se zúčastní |||| %{smart_count} osoby se zúčastní |||| %{smart_count} osob se zúčastní
da: %{smart_count} person deltager |||| %{smart_count} personer deltager
de: %{smart_count} Teilnehmer |||| %{smart_count} Teilnehmer
el: %{smart_count} άτομο θα πάει |||| %{smart_count} άτομα θα πάνε
es: %{smart_count} participante |||| %{smart_count} participantes
fi: %{smart_count} henkilö osallistuu |||| %{smart_count} henkilöä osallistuu
fr: %{smart_count} participant |||| %{smart_count} participants
hr: Registriran je %{smart_count} sudionik |||| Registrirana su %{smart_count} sudionika |||| Registrirano je %{smart_count} sudionika
hu: %{smart_count} résztvevő |||| %{smart_count} résztvevő
id: %{smart_count} orang akan pergi
is: %{smart_count} einstaklingur fer með |||| %{smart_count} einstaklingar fara með
it: %{smart_count} partecipante |||| %{smart_count} partecipanti
ja: 参加者%{smart_count}名
ko: 참석자 %{smart_count}명
ms: %{smart_count} orang akan pergi
nb: %{smart_count} person som kommer |||| %{smart_count} personer som kommer
nl: %{smart_count} persoon gaat |||| %{smart_count} mensen gaan
pl: %{smart_count} osoba się wybiera |||| %{smart_count} osoby się wybierają |||| %{smart_count} osób się wybiera
pt: %{smart_count} pessoa participando |||| %{smart_count} pessoas participando
ru: Участвует %{smart_count} человек||||Участвует %{smart_count} человека||||Участвует %{smart_count} человек
sv: %{smart_count} person kommer |||| %{smart_count} personer kommer
th: %{smart_count} คนที่จะไป
tr: %{smart_count} kişi gidiyor
zh_hans: %{smart_count}人参加
zh_hant: %{smart_count}人參加

# ios.smart_count_photo_smart_count_photos.85763566
source: %{smart_count} photo |||| %{smart_count} photos
ca: %{smart_count} foto |||| %{smart_count} fotos
cs: %{smart_count} fotka |||| %{smart_count} fotky |||| %{smart_count} fotek
da: %{smart_count} foto |||| %{smart_count} fotoer
de: %{smart_count} Foto |||| %{smart_count} Fotos
el: %{smart_count} φωτογραφία |||| %{smart_count} φωτογραφίες
es: %{smart_count} foto |||| %{smart_count} fotos
fi: %{smart_count} kuva |||| %{smart_count} kuvaa
hr: %{smart_count} fotografija |||| %{smart_count} fotografije |||| %{smart_count} fotografija
hu: %{smart_count} fénykép |||| %{smart_count} fénykép
id: %{smart_count} buah foto
is: %{smart_count} mynd |||| %{smart_count} myndir
it: %{smart_count} foto |||| %{smart_count} foto
ja: 写真%{smart_count}枚
ko: 사진 %{smart_count}장
ms: %{smart_count} gambar
nb: %{smart_count} bilde |||| %{smart_count} bilder
nl: %{smart_count} foto |||| %{smart_count} foto's
pl: %{smart_count} zdjęcie |||| %{smart_count} zdjęcia |||| %{smart_count} zdjęć
pt: %{smart_count} foto |||| %{smart_count} fotos
ru: %{smart_count} фотография |||| %{smart_count} фотографии |||| %{smart_count} фотографий
sv: %{smart_count} foto |||| %{smart_count} foton
th: %{smart_count} รูป
tr: %{smart_count} fotoğraf
zh_hans: %{smart_count}张照片
zh_hant: %{smart_count}張相片

# ios.smart_count_photo_smart_count_photos.be4b9060
source: %{smart_count} photo |||| %{smart_count} photos
ca: %{smart_count} foto |||| %{smart_count} fotos
cs: %{smart_count} fotka |||| %{smart_count} fotky |||| %{smart_count} fotek
da: %{smart_count} foto |||| %{smart_count} fotoer
de: %{smart_count} Foto |||| %{smart_count} Fotos
el: %{smart_count} φωτογραφία |||| %{smart_count} φωτογραφίες
es: %{smart_count} foto |||| %{smart_count} fotos
fi: %{smart_count} kuva |||| %{smart_count} kuvaa
hr: %{smart_count} fotografija |||| %{smart_count} fotografije |||| %{smart_count} fotografija
hu: %{smart_count} fénykép |||| %{smart_count} fénykép
id: %{smart_count} buah foto
is: %{smart_count} mynd |||| %{smart_count} myndir
it: %{smart_count} foto |||| %{smart_count} foto
ja: 写真%{smart_count}枚
ko: 사진 %{smart_count}장
ms: %{smart_count} gambar
nb: %{smart_count} bilde |||| %{smart_count} bilder
nl: %{smart_count} foto |||| %{smart_count} foto's
pl: %{smart_count} zdjęcie |||| %{smart_count} zdjęcia |||| %{smart_count} zdjęć
pt: %{smart_count} foto |||| %{smart_count} fotos
ru: %{smart_count} фотография |||| %{smart_count} фотографии |||| %{smart_count} фотографий
sv: %{smart_count} foto |||| %{smart_count} foton
th: %{smart_count} รูป
tr: %{smart_count} fotoğraf
zh_hans: %{smart_count}张照片
zh_hant: %{smart_count}張相片

# ios.smart_count_place_smart_count_places.4e82ef63
source: %{smart_count} place |||| %{smart_count} places
ca: %{smart_count} lloc d'interés |||| %{smart_count} llocs d'interés
cs: %{smart_count} místo |||| %{smart_count} místa |||| %{smart_count} míst
da: %{smart_count} sted |||| %{smart_count} steder
de: %{smart_count} Ort |||| %{smart_count} Orte
el: %{smart_count} χώρος |||| %{smart_count} χώροι
es: %{smart_count} lugar |||| %{smart_count} lugares
fi: %{smart_count} paikka |||| %{smart_count} paikkaa
fr: %{smart_count} lieux |||| %{smart_count} lieux
hr: %{smart_count} mjesto |||| %{smart_count} mjesta |||| %{smart_count} mjesta
hu: %{smart_count} hely |||| %{smart_count} hely
id: %{smart_count} tempat
is: %{smart_count} staður |||| %{smart_count} staðir
it: %{smart_count} luogo |||| %{smart_count} luoghi
ja: %{smart_count}件のスポット
ko: 장소 %{smart_count}개
ms: %{smart_count} ruang
nb: %{smart_count} sted |||| %{smart_count} steder
nl: %{smart_count} plaats |||| %{smart_count} plaatsen
pl: %{smart_count} miejsce||||%{smart_count} miejsca||||%{smart_count} miejsc
pt: %{smart_count} lugar |||| %{smart_count} lugares
ru: %{smart_count} место |||| %{smart_count} места |||| %{smart_count} мест
sv: %{smart_count} ställe |||| %{smart_count} ställen
th: ที่พัก %{smart_count} แห่ง
tr: %{smart_count} yer
zh_hans: %{smart_count}个好去处
zh_hant: %{smart_count}個好去處

# ios.smart_count_place_smart_count_places.e7a69f9f
source: %{smart_count} Place |||| %{smart_count} Places
ca: %{smart_count} lloc d'interés |||| %{smart_count} llocs d'interés
cs: %{smart_count} místo |||| %{smart_count} místa |||| %{smart_count} míst
da: %{smart_count} Sted |||| %{smart_count} Steder
de: %{smart_count} Ort |||| %{smart_count} Orte
el: %{smart_count} χώρος |||| %{smart_count} χώροι
es: %{smart_count} lugar |||| %{smart_count} lugares
fi: %{smart_count} paikka |||| %{smart_count} paikkaa
fr: %{smart_count} lieu |||| %{smart_count} lieux
hr: %{smart_count} mjesto |||| %{smart_count} mjesta |||| %{smart_count} mjesta
hu: %{smart_count} hely |||| %{smart_count} hely
id: %{smart_count} Tempat
is: %{smart_count} staður |||| %{smart_count} staðir
it: %{smart_count} alloggio |||| %{smart_count} alloggi
ja: %{smart_count}件のスポット
ko: 장소 %{smart_count}개
ms: %{smart_count} Tempat
nb: %{smart_count} Sted |||| %{smart_count} Steder
nl: %{smart_count} Plek |||| %{smart_count} Plekken
pl: %{smart_count} miejsce |||| %{smart_count} miejsca |||| %{smart_count} miejsc
pt: %{smart_count} Lugar |||| %{smart_count} Lugares
ru: %{smart_count} место |||| %{smart_count} места |||| %{smart_count} мест
sv: %{smart_count} Ställe |||| %{smart_count} Ställen
th: สถานที่ %{smart_count} แห่ง
tr: %{smart_count} Yer
zh_hans: %{smart_count}个好去处
zh_hant: %{smart_count}個好去處

# ios.smart_count_private_bath_smart_count_private.0180e627
source: %{smart_count} private bath |||| %{smart_count} private bath
ca: %{smart_count} bany privat |||| %{smart_count} banys privats
cs: %{smart_count} soukromá koupelna |||| %{smart_count} soukromé koupelny |||| %{smart_count} soukromých koupelen
da: %{smart_count} privat badeværelse |||| %{smart_count} privat badeværelse
de: %{smart_count} privates Badezimmer |||| %{smart_count} private Badezimmer
el: %{smart_count} ιδιωτικό μπάνιο |||| %{smart_count} ιδιωτικά μπάνια
es: %{smart_count} baño privado |||| %{smart_count} baños privados
fi: %{smart_count} yksityinen kylpyhuone |||| %{smart_count} yksityistä kylpyhuonetta
fr: %{smart_count} salle de bain privée |||| %{smart_count} salles de bain privées
hr: %{smart_count} privatna kupaonica |||| %{smart_count} privatne kupaonice |||| %{smart_count} privatnih kupaonica
hu: %{smart_count} privát fürdőszoba |||| %{smart_count} privát fürdőszoba
id: %{smart_count} kamar mandi pribadi
is: %{smart_count} einkabaðherbergi |||| %{smart_count} einkabaðherbergi
it: %{smart_count} bagno privato |||| %{smart_count} bagni privati
ja: %{smart_count}つの専用バスルーム
ko: 단독 사용 욕실 %{smart_count}개
ms: %{smart_count} bilik mandi peribadi
nb: %{smart_count} privat bad |||| %{smart_count} private bad
nl: %{smart_count} privébadkamer |||| %{smart_count} privébadkamers
pl: %{smart_count} prywatna łazienka |||| %{smart_count} prywatne łazienki |||| %{smart_count} prywatnych łazienek
pt: %{smart_count} banheiro privado |||| %{smart_count} banheiros privados
ru: %{smart_count} отдельная ванная комната |||| %{smart_count} отдельные ванные комнаты |||| %{smart_count} отдельных ванных комнат
sv: %{smart_count} privat badrum |||| %{smart_count} privata badrum
th: %{smart_count} ห้องน้ำส่วนตัว
tr: %{smart_count} özel banyo
zh_hans: %{smart_count}个独立卫生间
zh_hant: %{smart_count}間獨立浴室

# ios.smart_count_profile_smart_count_profiles.ee374b2b
source: %{smart_count} profile |||| %{smart_count} profiles
ca: %{smart_count} perfil |||| %{smart_count} perfils
cs: %{smart_count} profil |||| %{smart_count} profily |||| %{smart_count} profilů
da: %{smart_count} profil |||| %{smart_count} profiler
de: %{smart_count} Profil |||| %{smart_count} Profile
el: %{smart_count} προφίλ |||| %{smart_count} προφίλ
es: %{smart_count} perfil |||| %{smart_count} perfiles
fi: %{smart_count} profiili |||| %{smart_count} profiilia
fr: %{smart_count} profil |||| %{smart_count} profils
hr: %{smart_count} profil |||| %{smart_count} profila |||| %{smart_count} profila
hu: %{smart_count} profil |||| %{smart_count} profil
id: %{smart_count} profil
is: %{smart_count} notandalýsing |||| %{smart_count} notandalýsingar
it: %{smart_count} profilo |||| %{smart_count} profili
ja: %{smart_count}件のプロフィール
ko: 프로필 %{smart_count}개
ms: %{smart_count} profil
nb: %{smart_count} profil |||| %{smart_count} profiler
nl: %{smart_count} profiel |||| %{smart_count} profielen
pl: %{smart_count} profil |||| %{smart_count} profile |||| %{smart_count} profili
pt: %{smart_count} perfil |||| %{smart_count} perfis
ru: %{smart_count} профиль |||| %{smart_count} профиля |||| %{smart_count} профилей
sv: %{smart_count} profil |||| %{smart_count} profiler
th: %{smart_count} โพรไฟล์
tr: %{smart_count} profil
zh_hans: %{smart_count}份个人资料
zh_hant: %{smart_count}份個人資料

# ios.smart_count_queen_bed_smart_count_queen.328e1f06
source: %{smart_count} queen bed |||| %{smart_count} queen beds
ca: %{smart_count} llit doble gran |||| %{smart_count} llits dobles grans
cs: %{smart_count} manželská postel š. 160 cm |||| %{smart_count} manželské postele š. 160 cm |||| %{smart_count} manželských postelí š. 160 cm
da: %{smart_count} queen-seng |||| %{smart_count} queen-senge
de: %{smart_count} Doppelbett (mind. 1,50 x 2 m) |||| %{smart_count} Doppelbetten (mind. 1,50 x 2 m)
el: %{smart_count} κρεβάτι queen size |||| %{smart_count} κρεβάτια queen size
es: %{smart_count} cama de matrimonio XL |||| %{smart_count} camas de matrimonio XL
fi: %{smart_count} queen-size-vuode |||| %{smart_count} queen-size-vuodetta
fr: %{smart_count} lit queen size |||| %{smart_count} lits queen size
hr: %{smart_count} bračni krevet (1,6x2) |||| %{smart_count} bračna kreveta (1,6x2) |||| %{smart_count} bračnih kreveta (1,6x2)
hu: %{smart_count} queen méretű ágy |||| %{smart_count} queen méretű ágy
id: %{smart_count} tempat tidur queen
is: %{smart_count} rúm í queen-stærð |||| %{smart_count} rúm í queen-stærð
it: %{smart_count} letto queen-size |||| %{smart_count} letti queen-size
ja: クイーンベッド%{smart_count}
ko: 퀸 베드 %{smart_count}개
ms: %{smart_count} katil queen
nb: %{smart_count} queen size-seng |||| %{smart_count} queen-size senger
nl: %{smart_count} queensize bed |||| %{smart_count} queensize bedden
pl: %{smart_count} średnie łóżko ||||%{smart_count} średnie łóżka |||| %{smart_count} średnie łóżka
pt: %{smart_count} cama queen |||| %{smart_count} camas queen
ru: %{smart_count} кровать Queen Size||||%{smart_count} кровати Queen Size||||%{smart_count} кроватей Queen Size
sv: %{smart_count} 160-bed |||| %{smart_count} 160-sängar
th: เตียงควีนไซส์ %{smart_count} หลัง
tr: %{smart_count} queen yatak
zh_hans: %{smart_count}张大床
zh_hant: %{smart_count}張大床

# ios.smart_count_reference_smart_count_references.be82cf43
source: %{smart_count} Reference |||| %{smart_count} References
ca: %{smart_count} referència |||| %{smart_count} referències
cs: %{smart_count} reference |||| %{smart_count} reference |||| %{smart_count} referencí
da: %{smart_count} Anbefaling |||| %{smart_count} Anbefalinger
de: %{smart_count} Referenz |||| %{smart_count} Referenzen
el: %{smart_count} συστατική |||| %{smart_count} συστατικές
es: %{smart_count} referencia |||| %{smart_count} referencias
fi: %{smart_count} suositus |||| %{smart_count} suositusta
fr: %{smart_count} recommandation |||| %{smart_count} recommandations
hr: %{smart_count} preporuka |||| %{smart_count} preporuke |||| %{smart_count} preporuka
hu: %{smart_count} referencia |||| %{smart_count} referencia
id: %{smart_count} Rekomendasi
is: %{smart_count} meðmæli |||| %{smart_count} meðmæli
it: %{smart_count} referenza |||| %{smart_count} referenze
ja: %{smart_count}件の紹介文
ko: 추천 %{smart_count}개
ms: %{smart_count} Perakuan
nb: %{smart_count} Referanse |||| %{smart_count} Referanser
nl: %{smart_count} Referentie |||| %{smart_count} Referenties
pl: %{smart_count} rekomendacja |||| %{smart_count} rekomendacje |||| %{smart_count} rekomendacji
pt: %{smart_count} Referência |||| %{smart_count} Referências
ru: %{smart_count} рекомендация |||| %{smart_count} рекомендации |||| %{smart_count} рекомендаций
sv: %{smart_count} Rekommendation |||| %{smart_count} Rekommendationer
th: %{smart_count} การชมเชย
tr: %{smart_count} Referans
zh_hans: %{smart_count}条推荐语
zh_hant: %{smart_count}則推薦

# ios.smart_count_reference_smart_count_references.e52009da
source: %{smart_count} reference |||| %{smart_count} references
ca: %{smart_count} referència |||| %{smart_count} referències
cs: %{smart_count} reference |||| %{smart_count} reference |||| %{smart_count} referencí
da: %{smart_count} anbefaling |||| %{smart_count} anbefalinger
de: %{smart_count} Referenz |||| %{smart_count} Referenzen
el: %{smart_count} συστατική |||| %{smart_count} συστατικές
es: %{smart_count} referencia |||| %{smart_count} referencias
fi: %{smart_count} suositus |||| %{smart_count} suositusta
fr: %{smart_count} recommandation |||| %{smart_count} recommandations
hr: %{smart_count} preporuka |||| %{smart_count} preporuke |||| %{smart_count} preporuka
hu: %{smart_count} referencia |||| %{smart_count} referencia
id: %{smart_count} rekomendasi
is: %{smart_count} meðmæli |||| %{smart_count} meðmæli
it: %{smart_count} referenza |||| %{smart_count} referenze
ja: %{smart_count}件の紹介文
ko: 추천 %{smart_count}개
ms: %{smart_count} perakuan
nb: %{smart_count} referanse |||| %{smart_count} referanser
nl: %{smart_count} referentie |||| %{smart_count} referenties
pl: %{smart_count} rekomendacja |||| %{smart_count} rekomendacje |||| %{smart_count} rekomendacji
pt: %{smart_count} referência |||| %{smart_count} referências
ru: %{smart_count} рекомендация |||| %{smart_count} рекомендации |||| %{smart_count} рекомендаций
sv: %{smart_count} rekommendation |||| %{smart_count} rekommendationer
th: %{smart_count} การชมเชย
tr: %{smart_count} referans
zh_hans: %{smart_count}条推荐语
zh_hant: %{smart_count}則推薦

# ios.smart_count_review_smart_count_reviews.113e776f
source: %{smart_count} Review |||| %{smart_count} Reviews
ca: %{smart_count} Avaluació |||| %{smart_count} Avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} Omtale |||| %{smart_count} Omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} Ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 후기 %{smart_count}개
ms: %{smart_count} Ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} opinia |||| %{smart_count} opinie |||| %{smart_count} opinii
pt: %{smart_count} Comentário |||| %{smart_count} Comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} Değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# ios.smart_count_review_smart_count_reviews.7bb0af26
source: %{smart_count} Review |||| %{smart_count} Reviews
ca: %{smart_count} Avaluació |||| %{smart_count} Avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} Omtale |||| %{smart_count} Omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} Ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 후기 %{smart_count}개
ms: %{smart_count} Ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} opinia |||| %{smart_count} opinie |||| %{smart_count} opinii
pt: %{smart_count} Comentário |||| %{smart_count} Comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} Değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# ios.smart_count_review_smart_count_reviews.7c3e4445
source: %{smart_count} Review |||| %{smart_count} Reviews
ca: %{smart_count} Avaluació |||| %{smart_count} Avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} Omtale |||| %{smart_count} Omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} Ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 후기 %{smart_count}개
ms: %{smart_count} Ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} opinia |||| %{smart_count} opinie |||| %{smart_count} opinii
pt: %{smart_count} Comentário |||| %{smart_count} Comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} Değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# ios.smart_count_review_smart_count_reviews.80e39cc9
source: %{smart_count} Review |||| %{smart_count} Reviews
ca: %{smart_count} Avaluació |||| %{smart_count} Avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} Omtale |||| %{smart_count} Omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} Ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 후기 %{smart_count}개
ms: %{smart_count} Ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} opinia |||| %{smart_count} opinie |||| %{smart_count} opinii
pt: %{smart_count} Comentário |||| %{smart_count} Comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} Değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# ios.smart_count_review_smart_count_reviews.82e6592f
source: %{smart_count} Review |||| %{smart_count} Reviews
ca: %{smart_count} Avaluació |||| %{smart_count} Avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} Omtale |||| %{smart_count} Omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} Ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 후기 %{smart_count}개
ms: %{smart_count} Ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} opinia |||| %{smart_count} opinie |||| %{smart_count} opinii
pt: %{smart_count} Comentário |||| %{smart_count} Comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} Değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價
