Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.not_every_day_is_filled.cb054b67
source: Not every day is filled with adventure, but you can start planning for the next one. Tap the heart on any home to start saving your favourites here.
ca: No tots els dies pots embarcar-te en una nova aventura, però el que sí pots fer és començar a organitzar-ne la propera. Toca la icona amb forma de cor per guardar aquí els allotjaments que més t'agradin.
cs: Ne každý den je naplněn dobrodružstvím, ale to neznamená, že nemůžeš začít plánovat to další. Poklepej na ikonku srdíčka u každého domu, který se ti zalíbí a ulož si ho.
da: Hver dag er ikke fyldt med eventyr, men du kan begynde at planlægge dit næste. Tryk på hjertet ved en bolig for at gemme dine favoritter her.
de: Nicht jeder Tag steckt voller Abenteuer, aber du kannst anfangen, das nächste zu planen. Tippe auf das Herz bei einer Unterkunft, um hier deine Favoriten zu speichern.
el: Δεν είναι όλες οι μέρες γεμάτες περιπέτεια, αλλά μπορείτε να ξεκινήσετε να οργανώνετε μία. Πατήστε το εικονίδιο με την καρδιά σε οποιοδήποτε σπίτι, ώστε να αρχίσετε να αποθηκεύετε εδώ τους αγαπημένους σας χώρους.
es: No todos los días puedes embarcarte en nueva una aventura, pero puedes ir planeando la próxima. Pulsa el icono del corazón para guardar aquí los alojamientos que más te gusten.
fi: Kaikki päivät eivät ole täynnä seikkailua, mutta voit aloittaa seuraavan suunnittelun. Napauta sydäntä minkä tahansa kohteen kohdalla ja ala tallentaa suosikkisi tänne.
fr: L'aventure n'est pas au rendez-vous tous les jours, mais vous pouvez commencer à prévoir la prochaine. Tapez sur l'icône de cœur d'une annonce pour commencer à enregistrer vos favoris ici.
hr: Nije svaki dan jednako uzbudljiv, no možete započeti s planiranjem nove pustolovine. Ako vam se smještaj sviđa pritisnite srce i ovdje spremajte svoje favorite.
hu: Nem minden nap kalandokkal teli, de már kezdheted tervezni a következőt. Az egyes otthonoknál látható szív ikonra koppintva megkezdheted a kedvenc helyeid mentését itt.
id: Tidak setiap hari menghadirkan petualangan, namun Anda bisa merencanakan pengalaman Anda berikutnya. Ketuk ikon hati pada rumah yang mana pun untuk mulai menyimpan favorit Anda di sini.
is: Ævintýrin gerast ekki alla daga en þú getur byrjað að undirbúa þig fyrir það næsta. Smelltu á hjartað við hvaða heimili sem er til að vista uppáhaldseignirnar þínar hérna.
it: Non tutti i giorni sono all'insegna dell'avventura, ma puoi già da ora iniziare a pianificare la prossima, cliccando sul cuore di un qualsiasi alloggio e iniziando a costruire la tua lista di luoghi preferiti.
ja: 毎日冒険とはいかないけれど、次の冒険のプランは今日からでも始められます。泊まりたいお家を見つけたらハートをタップして、ここに集めていきましょう。
ko: 매일 매일이 모험으로 가득한 것은 아니지만 다음 모험에 대한 계획을 세울 수는 있죠. 마음에 드는 집의 하트를 탭해서 저장하세요.
ms: Kembara tidka berlaku setiap hari, tetapi anda boleh mula merancang untuk kembara seterusnya. Ketik jantung pada mana-mana rumah untuk mula menyimpan kegemaran anda di sini.
nb: Ikke hver dag er fylt med eventyr, men du kan begynne å planlegge det neste. Trykk på hjertet på noen hjem for å begynne å spare på favorittene dine her.
nl: Niet elke dag is gevuld met avontuur, maar je kunt alvast plannen maken voor je volgende. Tik op het hart-symbool op een huis, zodat je jouw favorieten alvast hier kan opslaan.
pl: Nie każdy dzień jest przygodą, ale możesz ją zaplanować już teraz. Stuknij symbol serduszka przy dowolnej ofercie i zapisuj swoje ulubione miejsca.
pt: Nem todos os dias são cheios de aventuras, mas você pode começar a pensar na sua próxima. Toque no coração em qualquer acomodação para começar a salvar suas favoritas.
ru: Приключения ждут нас не каждый день, но можно начать планировать следующее. Нажмите сердечко на любом доме, чтобы сохранить понравившееся вам здесь.
sv: Varje dag är inte ett äventyr, men du kan alltid börja planera för nästa. Klicka på hjärtat på valfri annons för att börja spara dina favoriter.
th: ไม่ใช่ทุกวันที่เต็มไปด้วยการผจญภัย แต่คุณสามารถเริ่มวางแผนการเดินทางครั้งถัดไปได้ แตะรูปหัวใจบนบ้านหลังไหนก็ได้เพื่อเริ่มบันทึกสถานที่โปรดของคุณที่นี่
tr: Her gün serüven dolu olmayabilir ama gelecek serüveninizi planlamaya başlayabilirsiniz. En beğendiklerinizi buraya kaydetmek için istediğiniz evin üzerindeki kalp simgesine dokunun.
zh_hans: 生活不是每天都有惊奇历险，但是您随时可以为下一次探索旅程做好准备。轻点房源上的爱心标志，将您最喜欢的房源保存起来。
zh_hant: 生活不是每天都能說走就走，但是您隨時可以為下一次旅程做準備。輕按房源上的心型圖示，將您最喜歡的房源儲存在這裡。

# ios.not_great.419046e2
source: Not great
ca: No molt bé
cs: Nic moc
da: Ikke så godt
de: Nicht so toll
el: Όχι και τέλεια
es: Regular
fi: Ei hyvä
fr: Pas bien
hr: Nije baš najbolje
hu: Nem túl jó
id: Tidak begitu bagus
is: Ekki góð
it: Non eccezionale
ja: あまり良くなかった
ko: 좋지 않음
ms: Tidak bagus
nb: Ikke bra
nl: Niet zo geweldig
pl: Niezbyt dobrze
pt: Não é muito bom
ru: Не очень
sv: Inte så bra
th: ไม่ดีเยี่ยม
tr: Çok iyi sayılmaz
zh_hans: 不是很好
zh_hant: 不是很好

# ios.not_my_preferred_booking.5238d0bd
source: Not my preferred booking
ca: No és la meva primera opció
cs: Není má preferovaná rezervace
da: Ikke min foretrukne booking
de: Andere Buchung bevorzugt
el: Θα προτιμούσα άλλη κράτηση
es: No es la reserva que quería
fi: Ei haluamani varaus
fr: N'est pas la réservation idéale
hr: Ne preferiram ovakve rezervacije
hu: Számomra ez nem előnyben részesített foglalás
id: Bukan pemesanan yang saya kehendaki
is: Ekki sú bókun sem ég vil helst
it: Prenotazione non particolarmente adatta
ja: 希望の予約条件に合わない
ko: 제가 선호하는 예약이 아닙니다
ms: Bukan tempahan pilihan saya
nb: Ikke min foretrukne bestilling
nl: Niet mijn voorkeursboeking
pl: To nie jest preferowana rezerwacja
pt: Não é minha reserva preferencial
ru: Я выбираю другое бронирование
sv: Inte min prioriterade bokning
th: ไม่ใช่การจองที่ฉันต้องการ
tr: Tercih ettiğim bir rezervasyon değil
zh_hans: 不是我的首选预订
zh_hant: 不是我首選的預訂

# ios.not_now.2def749d
source: Not now
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
hr: Ne sada
hu: Most nem
id: Jangan sekarang
is: Ekki núna
it: Non ora
ja: スキップ
ko: 나중에
ms: Bukan sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt: Agora não
ru: Не сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi değil
zh_hans: 暂时不要
zh_hant: 現在不要

# ios.not_now.41ecec24
source: Not Now
ca: Ara no
cs: Ne nyní
da: Ikke nu
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
hr: Ne sada
hu: Most nem
id: Tidak Sekarang
is: Ekki núna
it: Non Ora
ja: スキップ
ko: 나중에
ms: Bukan Sekarang
nb: Ikke nå
nl: Niet Nu
pl: Nie teraz
pt: Não Agora
ru: Не Сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
zh_hans: 暂时不
zh_hant: 現在不用

# ios.not_now.9ca71bef
source: Not Now
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Jetzt nicht
el: Όχι τώρα
es: Ahora no
fi: Ei nyt
fr: Pas maintenant
hr: Ne sada
hu: Most nem
id: Tidak Sekarang
is: Ekki núna
it: Non ora
ja: スキップ
ko: 나중에
ms: Bukan Sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt: Agora Não
ru: Не сейчас
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Şimdi Değil
zh_hans: 暂时不要
zh_hant: 暫時不要

# ios.not_set.316c9360
source: Not set
ca: Sense configuració
cs: Nenastaveno
da: Ikke valgt
de: Nicht festgelegt
el: Δεν έχουν οριστεί
es: Sin especificar
fi: Ei asetettu
fr: Non définis
hr: Nije određeno
hu: Nincs beállítva
id: Tidak diatur
is: Ekki stillt
it: Non impostato
ja: 未設定
ko: 설정되지 않음
ms: Tidak ditetapkan
nb: Ikke satt
nl: Niet ingesteld
pl: Nie ustawiono
pt: Não definido
ru: Не установлено
sv: Inte inställt
th: ไม่มีการตั้งค่า
tr: Ayarlanmadı
zh_hans: 未设置
zh_hant: 未設定

# ios.not_specified.1e2e86bb
source: Not Specified
ca: No especificat
cs: Neurčeno
da: Ikke specificeret
de: Nicht angegeben
el: Δεν προσδιορίζεται
es: No especificado
fi: Ei määritelty
fr: Pas précisé
hr: Nije određeno
hu: Nincs megadva
id: Tidak Ditentukan
is: Ekki tilgreint
it: Non specificato
ja: 無回答
ko: 비선택
ms: Tidak Dinyatakan
nb: Ikke spesifisert
nl: Niet opgegeven
pl: Nie określono
pt: Não Especificado
ru: Не указано
sv: Inte angett
th: ไม่ได้ระบุ
tr: Belirtilmemiş
zh_hans: 未说明
zh_hant: 未指明

# ios.not_specified.eb89f95f
source: Not Specified
ca: No especificat
cs: Neurčeno
da: Ikke specificeret
de: Nicht angegeben
el: Δεν προσδιορίζεται
es: No especificado
fi: Ei määritelty
fr: Pas précisé
hr: Nije određeno
hu: Nincs megadva
id: Tidak Ditentukan
is: Ekki tilgreint
it: Non specificato
ja: 無回答
ko: 명시되지 않음
ms: Tidak Dinyatakan
nb: Ikke spesifisert
nl: Niet opgegeven
pl: Nie określono
pt: Não Especificado
ru: Не указано
sv: Inte angett
th: ไม่ได้ระบุ
tr: Belirtilmemiş
zh_hans: 其他
zh_hant: 未指明

# ios.not_suitable_for_guest_control.19f552c7
source: Not suitable for %{guest_control}
ca: No és adequat per a %{guest_control}
cs: Nevhodné pro %{guest_control}
da: Passer ikke til %{guest_control}
de: Nicht geeignet für %{guest_control}
el: Ακατάλληλο για %{guest_control}
es: No apto para %{guest_control}
fi: Ei sovellu: %{guest_control}
fr: Ne convient pas aux %{guest_control}
hr: Nije prikladno za: %{guest_control}
hu: Nem megfelelő a következőhöz: %{guest_control}
id: Tidak cocok untuk %{guest_control}
is: Hentar ekki fyrir: %{guest_control}
it: Non adatto a %{guest_control}
ja: %{guest_control}は行うことができせん
ko: %{guest_control}에(게) 적합하지 않음
ms: Tidak sesuai untuk %{guest_control}
nb: Passer ikke for %{guest_control}
nl: Niet geschikt voor %{guest_control}
pl: Nieodpowiednie dla %{guest_control}
pt: Não é adequado para %{guest_control}
ru: Не подходит для %{guest_control}
sv: Inte lämpligt för %{guest_control}
th: ไม่เหมาะสำหรับ %{guest_control}
tr: %{guest_control} için uygun değil
zh_hans: 不适合%{guest_control}
zh_hant: 不適合%{guest_control}

# ios.not_suitable_for_guest_controls_or.68873213
source: Not suitable for %{guest_controls} or %{last_guest_control}
ca: No és adequat per a %{guest_controls} o %{last_guest_control}
cs: Nevhodné pro %{guest_controls} a %{last_guest_control}
da: Passer ikke til %{guest_controls} eller %{last_guest_control}
de: Nicht geeignet für %{guest_controls} oder %{last_guest_control}
el: Ακατάλληλο για %{guest_controls} ή %{last_guest_control}
es: No apto para %{guest_controls} ni %{last_guest_control}
fi: Ei sovellu: %{guest_controls} tai %{last_guest_control}
fr: Ne convient pas aux %{guest_controls} ni aux %{last_guest_control}
hr: Nije prikladno za: %{guest_controls} ili %{last_guest_control}
hu: Nem megfelelő a következőkhöz: %{guest_controls} vagy %{last_guest_control}
id: Tidak cocok untuk %{guest_controls} atau %{last_guest_control}
is: Hentar ekki fyrir: %{guest_controls} eða %{last_guest_control}
it: Non adatto a %{guest_controls} o %{last_guest_control}
ja: %{guest_controls}と%{last_guest_control}は行うことができません
ko: %{guest_controls} 또는 %{last_guest_control}에(게) 적합하지 않음
ms: Tidak sesuai untuk %{guest_controls} atau %{last_guest_control}
nb: Passer ikke for %{guest_controls} eller %{last_guest_control}
nl: Niet geschikt voor %{guest_controls} of %{last_guest_control}
pl: Nieodpowiednie dla %{guest_controls} lub %{last_guest_control}
pt: Não é aduado para %{guest_controls} ou %{last_guest_control}
ru: Не подходит для %{guest_controls} или %{last_guest_control}
sv: Inte lämpligt för %{guest_controls} eller %{last_guest_control}
th: ไม่เหมาะสำหรับ %{guest_controls} หรือ %{last_guest_control}
tr: %{guest_controls} veya %{last_guest_control} için uygun değil
zh_hans: 不适合%{guest_controls}或%{last_guest_control}
zh_hant: 不適合%{guest_controls}或%{last_guest_control}

# ios.not_suitable_for_infants.dd91a3cc
source: Not suitable for infants
ca: No és adequat per a nadons
cs: Nevhodné pro kojence
da: Ikke egnet til babyer
de: Nicht für Kleinkinder geeignet
el: Ακατάλληλο για βρέφη
es: No apto para bebés
fi: Ei sovellu pikkulapsille
fr: Ne convient pas aux bébés
hr: Nije prikladno za bebe
hu: Csecsemők számára nem alkalmas
id: Tidak cocok untuk bayi
is: Hentar ekki ungbörnum
it: Non adatto ai neonati
ja: 乳幼児に不向き(2歳未満)
ko: 유아 동반에 적합하지 않음
ms: Tidak sesuai untuk bayi
nb: Ikke egnet for spedbarn
nl: Niet geschikt voor baby's
pl: Nieodpowiednie dla małych dzieci
pt: Não adequado para bebês
ru: Не подходит для младенцев
sv: Inte lämpligt för spädbarn
th: ไม่เหมาะสำหรับทารก
tr: Bebekler için uygun değildir
zh_hans: 不适合婴幼儿
zh_hant: 不適合嬰幼兒隨同入住

# ios.not_suitable_for_kids.7e260399
source: Not suitable for kids
ca: No és adequat per a nens
cs: Nevhodné pro děti
da: Ikke egnet til børn
de: Nicht für Kinder geeignet
el: Ακατάλληλο για παιδιά
es: No apto para niños
fi: Ei sovellu lapsille
fr: Ne convient pas aux enfants
hr: Nije prikladno za djecu
hu: Gyermekek számára nem alkalmas
id: Tidak cocok untuk anak-anak
is: Hentar ekki börnum
it: Non adatto ai bambini
ja: 子どもに不向き
ko: 어린이 동반에 적합하지 않음
ms: Tidak sesuai untuk kanak-kanak
nb: Ikke egnet for barn
nl: Niet geschikt voor kinderen
pl: Nieodpowiednie dla dzieci
pt: Não adequado para crianças
ru: Не подходит для детей
sv: Inte lämpligt för barn
th: ไม่เหมาะสำหรับเด็ก
tr: Çocuklar için uygun değildir
zh_hans: 不适合儿童
zh_hant: 不適合孩童隨同入住

# ios.not_suitable_for_pets.ffa796a8
source: Not suitable for pets
ca: No s'admeten animals de companyia
cs: Nevhodné pro domácí mazlíčky
da: Ikke egnet til husdyr
de: Nicht für Haustiere geeignet
el: Ακατάλληλο για κατοικίδια
es: No se admiten mascotas
fi: Ei sovi lemmikkieläimille
fr: Ne convient pas aux animaux
hr: Nije prikladno za kućne ljubimce
hu: Nem alkalmas háziállatok számára
id: Tidak cocok untuk hewan peliharaan
is: Hentar ekki gæludýrum
it: Animali non ammessi
ja: ペットお断り
ko: 반려동물 동반에 적합하지 않음
ms: Tidak sesuai untuk haiwan peliharaan
nb: Ikke egnet for kjæledyr
nl: Niet geschikt voor huisdieren
pl: Nieodpowiednie dla zwierząt
pt: Não adequado para animais de estimação
ru: Нельзя с питомцами
sv: Passar inte sällskapsdjur
th: ไม่เหมาะสำหรับสัตว์เลี้ยง
tr: Evcil hayvan için uygun değil
zh_hans: 不适合携带宠物入住
zh_hant: 不適合攜帶寵物入住

# ios.note.2c924e30
source: Note
ca: Nota
cs: Vzkaz
de: Nachricht
el: Σημείωση
es: Nota
fi: Muistiinpano
hr: Napomena
hu: Megjegyzés
id: Catatan
is: Athugasemd
it: Nota
ja: 備考
ko: 노트
ms: Nota
nb: Notat
nl: Bericht
pl: Notatka
pt: Observação
ru: Комментарий
sv: Anteckning
tr: Not
zh_hans: 提示
zh_hant: 備註

# ios.note_if_you_cancel_multiple.51eecab1
source: Note: If you cancel multiple reservations, your listings will be temporarily deactivated and removed from search results.
ca: Nota: Si cancel·les més d'una reserva alhora, temporalment desactivarem els teus anuncis i no apareixeran en els resultats de cerca.
cs: Poznámka: Pokud zrušíš více rezervací, tvá nabídka ubytování bude dočasně deaktivována a odstraněna z výsledků vyhledávání.
da: Bemærk: Hvis du aflyser flere reservationer, vil dine opslag blive midlertidigt deaktiveret og fjernet fra søgeresultaterne.
de: Hinweis: Wenn du mehrere Buchungen stornierst, wird dein Inserat vorübergehend deaktiviert und aus den Suchergebnissen entfernt.
el: Σημείωση: Αν ακυρώσετε πολλές κρατήσεις, οι καταχωρήσεις σας ενδέχεται να απενεργοποιηθούν προσωρινά και να αφαιρεθούν από τα αποτελέσματα αναζήτησης.
es: Nota: Si cancelas varias reservas, se desactivarán tus anuncios temporalmente y no aparecerán en los resultados de búsqueda.
fi: Huomaa: Jos peruutat useita varauksia, ilmoituksesi suljetaan tilapäisesti ja ne poistetaan hakutuloksista.
fr: Remarque : si vous annulez plusieurs réservations, votre annonce sera désactivée temporairement et n'apparaîtra pas dans les résultats de recherche.
hr: Napomena: Ako otkažete veći broj rezervacija, vaš će oglas biti privremeno deaktiviran i neće se pojavljivati u rezultatima pretraživanja.
hu: Fontos: Ha több foglalást is lemondasz, a hirdetésedet átmenetileg kikapcsoljuk, és nem jelenik meg a találatok között.
id: Catatan: Bila Anda membatalkan beberapa reservasi, iklan Anda akan dinonaktifkan sementara dan disisihkan dari hasil pencarian.
is: Athugið: Ef þú afbókar oft verður skráningin þín afvirkjuð tímabundið og kemur þá ekki lengur fram í leitarniðurstöðum.
it: Nota: se cancelli più prenotazioni, i tuoi annunci verranno temporaneamente disattivati e rimossi dai risultati della ricerca.
ja: 注：予約のキャンセルが多すぎるリスティングは、一時的に無効となり検索から除外されます。
ko: 주의: 다수의 예약을 취소하는 경우 숙소 운영이 일시적으로 중지되고 검색 결과에 숙소가 표시되지 않습니다.
ms: Perhatian: Jika anda membatalkan berbilang tempahan, penyenaraian anda akan dinyahaktifkan buat sementara waktu dan dikeluarkan daripada hasil carian.
nb: Merk: Hvis du kansellerer flere reservasjoner, vil utleiestedene dine bli midlertidig deaktivert og fjernet fra søkeresultatene.
nl: Opmerking: Als je meerdere reserveringen annuleert, worden je advertenties tijdelijk gedeactiveerd en uit je zoekresultaten verwijderd.
pl: Uwaga: Jeśli anulujesz kolejne rezerwacje, Twoja oferta może zostać tymczasowo zdezaktywowana i usunięta z wyników wyszukiwania.
pt: Observação: Se você cancelar múltiplas reservas, seus anúncios serão desativados temporariamente e removidos dos resultados de buscas.
ru: Примечание: если вы отмените несколько бронирований, ваши объявления будут временно заблокированы и удалены из результатов поиска.
sv: Notera: Om du annullerar flera bokningar kommer dina annonser att avaktiveras temporärt och tas bort från sökresultat.
th: หมายเหตุ: หากคุณยกเลิกการจองหลายครั้ง ที่พักของคุณจะถูกหยุดทำงานถาวรและลบจากผลการค้นหา
tr: Not: Birden fazla rezervasyonu iptal ederseniz, kayıtlarınız geçici olarak devre dışı bırakılacak ve arama sonuçlarından kaldırılacaktır.
zh_hans: 请注意：如果您取消多笔预订，您的房源将会被暂时停用，并从搜索结果中移除。
zh_hant: 請注意：如果您取消多筆預訂，您的房源會被暫時停用，並從搜尋結果中移除。

# ios.notes_notes.a497ef6d
source: Notes: %{notes}
ca: Comentaris: %{notes}
cs: Poznámky: %{notes}
da: Noter: %{notes}
de: Anmerkungen: %{notes}
el: Σημειώσεις: %{notes}
es: Notas: %{notes}
fi: Muistiinpanot: %{notes}
hr: Napomene: %{notes}
hu: Megjegyzések: %{notes}
id: Catatan: %{notes}
is: Athugasemdir: %{notes}
it: Note: %{notes}
ja: メモ： %{notes}
ko: 주의: %{notes}
ms: Catatan: %{notes}
nb: Merknader: %{notes}
nl: Notities: %{notes}
pl: Uwagi: %{notes}
pt: Observações: %{notes}
ru: Примечания: %{notes}
sv: Anteckningar: %{notes}
th: หมายเหตุ: %{notes}
tr: Notlar: %{notes}
zh_hans: 备注：%{notes}
zh_hant: 備註：%{notes}

# ios.nothing_paid_out_yet.8ffb97e1
source: Nothing paid out yet
ca: Cobrament pendent
cs: Zatím nic nevyplaceno
da: Ingen udbetaling endnu
de: Noch nichts ausgezahlt
el: Δεν έχει γίνει καμία πληρωμή ακόμα
es: No se ha realizado ningún pago aún
fi: Ei mitään vielä maksettu
fr: Aucun versement effectué
hr: Još nije bilo isplata
hu: Még nem történt kifizetés
id: Belum ada pembayaran
is: Ekkert greitt út enn
it: Ancora nessun pagamento
ja: 受取金はまだ送金されていません
ko: 지급 예정 금액
ms: Tiada pembayaran lagi
nb: Ingenting utbetalt ennå
nl: Nog niets uitbetaald
pl: Jeszcze nic nie zostało wypłacone
pt: Ainda não há pagamentos
ru: Еще ничего не выплачено
sv: Ingenting utbetalt ännu
th: ยังไม่ได้รับเงิน
tr: Henüz bir ödeme yapılmadı
zh_hans: 尚未有收款
zh_hant: 尚未有收款

# ios.nothing_saved_yet.01ad88b2
source: Nothing saved yet
ca: Encara no s’ha guardat res.
cs: Zatím nic neuloženo
da: Intet gemt endnu
de: Noch nichts gespeichert
el: Δεν αποθηκεύτηκε τίποτα ακόμα
es: No has guardado nada aún
fi: Mitään ei ole vielä tallennettu
fr: Wish List vide
hr: Još ništa nije spremljeno
hu: Még semmit sem mentettél el
id: Belum ada yang tersimpan
is: Ekkert hefur verið vistað enn
it: Non è stato salvato ancora nulla
ja: まだ保存0件です
ko: 저장된 항목 없음
ms: Tiada apa-apa disimpan lagi
nb: Ingenting lagret ennå
nl: Nog niets bewaard
pl: Nic nie zapisano
pt: Nada foi salvo ainda
ru: Здесь пока ничего нет
sv: Inget sparat ännu
th: ยังไม่บันทึกอะไร
tr: Henüz kaydedilen bir şey yok
zh_hans: 尚未收藏任何内容
zh_hant: 沒有儲存的內容

# ios.notification.19d31046
source: Notification
ca: Notificació
cs: Upozornění
da: Påmindelse
de: Benachrichtigung
el: Ειδοποίηση
es: Notificación
fi: Ilmoitusasetukset
hr: Obavijest
hu: Értesítés
id: Notifikasi
is: Tilkynning
it: Notifiche
ja: 通知設定
ko: 알림
ms: Pemberitahuan
nb: Varsling
nl: Melding
pl: Powiadomienie
pt: Notificação
ru: Оповещение
sv: Påminnelse
tr: Bildirim
zh_hans: 通知
zh_hant: 通知

# ios.notifications.078687df
source: Notifications
ca: Notificacions
cs: Upozornění
da: Påmindelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
hr: Obavijesti
hu: Értesítések
id: Notifikasi
is: Tilkynningar
it: Notifiche
ja: 通知
ko: 알림
ms: Pemberitahuan
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Оповещения
sv: Påminnelser
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

# ios.notifications.68c45d8f
source: Notifications
ca: Notificacions
cs: Upozornění
da: Påmindelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
hr: Obavijesti
hu: Értesítések
id: Notifikasi
is: tilkynningar
it: notifiche
ja: 通知
ko: 알림
ms: Pemberitahuan
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: оповещения
sv: Påminnelser
th: การแจ้งเตือน
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

# ios.notifications.90e6136d
source: Notifications
ca: Notificacions
cs: Upozornění
da: Påmindelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
hr: Obavijesti
hu: Értesítések
id: Notifikasi
is: tilkynningar
it: notifiche
ja: 通知
ko: 알림
ms: Pemberitahuan
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Оповещения
sv: Påminnelser
th: การแจ้งเตือน
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

# ios.notifications.efc48348
source: Notifications
ca: Notificacions
cs: Upozornění
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Notificaciones
fi: Ilmoitukset
hr: Obavijesti
hu: Értesítések
id: Notifikasi
is: Tilkynningar
it: Notifiche
ja: 通知
ko: 알림
ms: Pemberitahuan
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Оповещения
sv: Påminnelser
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

# ios.now.46a1d122
source: Now
ca: Ara
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fi: Nyt
fr: Maintenant
hr: Sada
hu: Most
id: Sekarang
is: Núna
it: Adesso
ja: 今
ko: 현재
ms: Sekarang
nb: Nå
nl: Nu
pl: Teraz
pt: Agora
ru: Сейчас
sv: Nu
th: ตอนนี้
tr: Şimdi
zh_hans: 现在
zh_hant: 現在

# ios.now.76b6e006
source: Now
ca: Ara
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fi: Nyt
fr: Maintenant
hr: Sada
hu: Most
id: Sekarang
is: Núna
it: Ora
ja: 今
ko: 현재
ms: Sekarang
nb: Nå
nl: Nu
pl: Teraz
pt: Agora
ru: Сейчас
sv: Nu
th: ตอนนี้
tr: Şimdi
zh_hans: 现在
zh_hant: 現在

# ios.now.b4b4235a
source: Now
ca: Ara
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fi: Nyt
fr: Maintenant
hr: Sada
hu: Most
id: Sekarang
is: Núna
it: Ora
ja: 今
ko: 현재
ms: Sekarang
nb: Nå
nl: Nu
pl: Teraz
pt: Agora
ru: Сейчас
sv: Nu
th: ตอนนี้
tr: Şimdi
zh_hans: 现在
zh_hant: 現在

# ios.now_take_your_photo.9f38208f
source: Now, take your photo
ca: Ara, fes-te una foto
cs: A teď se vyfoť
da: Nu skal du tage et billede
de: Nimm jetzt dein Bild auf
el: Τώρα, τραβήξτε τη φωτογραφία σας
es: Ahora, hazte una foto
fi: Ota nyt kuvasi
fr: Maintenant, prenez-vous en photo
hr: Sad se fotografirajte
hu: Most pedig készíts magadról egy fotót
id: Sekarang, silakan ambil foto
is: Taktu nú af þér mynd
it: Ora scatta la tua foto
ja: 次は、写真を撮りましょう
ko: 이제 사진을 찍으세요.
ms: Sekarang, ambil gambar anda
nb: Ta nå et bilde av deg sev
nl: Maak nu je foto
pl: A teraz, zrób zdjęcie
pt: Agora, tire uma foto
ru: Найдите свой портрет
sv: Ta nu ditt foto
th: ตอนนี้ถ่ายรูปคุณ
tr: Şimdi fotoğrafınızı çekin
zh_hans: 现在，请拍摄一张照片
zh_hant: 現在，請拍攝相片
