Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.questions.bf73c220
source: Questions
ca: Preguntes
cs: Otázky
da: Spørgsmål
de: Fragen
el: Ερωτήσεις
es: Preguntas
fi: Kysymykset
hr: Pitanja
hu: Kérdések
id: Pertanyaan
is: Spurningar
it: Domande
ja: 質問集
ko: 질문
ms: Soalan
nb: Spørsmål
nl: Vragen
pl: Pytania
pt: Perguntas
ru: Вопросы
sv: Frågor
tr: Sorular
zh_hans: 问题
zh_hant: 問題

# ios.questions_about_the_law_taxes.b6dc12c2
source: Questions about the law, taxes, or your lease? These tips and guidelines may be helpful.
ca: Tens dubtes sobre la legislació, els impostos o el teu contracte d'arrendament? Esperem que aquests consells i pautes et siguin útils.
cs: Máš nějaké dotazy týkající se zákonů, daní nebo pronajímání? Tyto tipy a směrnice ti mohou pomoci.
da: Spørgsmål om lov, skatter eller dit lejemål? Disse tips og retningslinjer kan være nyttige.
de: Hast du Fragen zu Gesetzen, Steuern oder deinem Mietvertrag? Diese Tipps und Richtlinien könnten hilfreich sein.
el: Έχετε απορίες σχετικά με τη νομοθεσία, τη φορολογία ή το ενοίκιό σας; Αυτές οι συμβουλές και οδηγίες μπορεί να σας είναι χρήσιμες.
es: ¿Tienes dudas respecto a la normativa, los impuestos o tu contrato de alquiler? Estas sugerencias y guías pueden servirte de ayuda.
fi: Kysymyksiä laeista, veroista tai vuokraamisesta? Nämä vinkit ja ohjeet voivat olla avuksi.
fr: Des questions relatives à la législation, aux impôts ou à votre bail ? Ces conseils peuvent être utiles.
hr: Imate pitanja o zakonima, porezima ili svom najmu? Ovi savjeti i smjernice mogli bi vam biti od pomoći.
hu: Kérdéseid vannak a jogszabályokkal, adókkal vagy a bérléssel kapcsolatban? Ezen tippek és iránymutatások hasznosnak bizonyulhatnak.
id: Pertanyaan tentang hukum, pajak, atau perjanjian sewa Anda? Tips dan panduan berikut mungkin akan berguna.
is: Ertu með spurningar um lög, skatta eða leigusamninginn þinn? Þessar ábendingar og leiðbeiningar gætu komið þér að gagni.
it: Hai domande sulle leggi, le tasse o il tuo affitto? I consigli e le linee guida seguenti potrebbero esserti utili.
ja: 法令、税、またはリースに関するご質問ですか？下記のヒントやガイドラインが参考になるかもしれません。
ko: 법, 세금, 임대 등에 대해 궁금하신 점이 있으세요? 아래의 팁과 가이드라인이 도움이 될 수 있습니다.
ms: Ada soalan tentang undang-undang, cukai, atau pajakan? Tip dan garis panduan ini boleh membantu.
nb: Spørsmål om loven, skatter, eller din leieavtale? Disse tipsene og retningslinjer kan være nyttige.
nl: Vragen over wetgeving, belastingen of je huurcontract? Deze tips en richtlijnen zijn wellicht nuttig.
pl: Masz pytania odnośnie prawa, podatków czy wynajmu? Poniższe wskazówki mogą okazać się pomocne.
pt: Você tem dúvidas sobre leis, impostos ou seu aluguel? Estas dicas e orientações podem ser úteis.
ru: Есть вопросы по законодательству, налогам или договору аренды? Вам могут быть полезны эти советы и рекомендации.
sv: Frågor om lagen, skatter, eller din hyra? Dessa tips och riktlinjer kan vara till hjälp.
th: มีคำถามเกี่ยวกับกฎหมาย ภาษีหรือสัญญาเช่าของคุณใช่ไหม คำแนะนำและแนวทางเหล่านี้อาจมีประโยชน์
tr: Kanun, vergiler ve kiralamanızla ilgili sorularınız mı var? Bu ipuçları ve ilkeler size yardımcı olabilir.
zh_hans: 对法律、税费或您的租赁有问题？这些窍门和指南会对您有所帮助。
zh_hant: 對法律、稅費或您的租賃有問題？這些秘訣和指南會對您有所幫助。

# ios.questions_or_concerns_you_can.cfcdd199
source: Questions or concerns? You can always email or call us.
ca: Tens algun dubte o pregunta? Envia'ns un correu electrònic o truca'ns quan vulguis.
cs: Máš dotazy nebo obavy? Můžeš nám kdykoliv poslat email nebo zavolat.
da: Har du spørgsmål eller bekymringer? Du kan altid sende en e-mail eller ringe til os.
de: Hast du Fragen oder Bedenken? Du kannst uns jederzeit anrufen oder eine E-Mail schicken.
el: Έχετε κάποια ερώτηση ή κάτι που σας προβληματίζει; Μπορείτε να μας στείλετε email ή να μας καλέσετε ανά πάσα στιγμή.
es: ¿Tienes dudas o preguntas? Envíanos un correo electrónico o llámanos.
fi: Kysymyksiä tai huolenaiheita? Voit aina lähettää sähköpostia tai soittaa meille.
fr: Vous avez des questions ou des doutes ? N'hésitez pas à nous envoyer un e-mail ou à nous appeler.
hr: Imate pitanja ili vas nešto brine? Pošaljite nam e-mail ili nas nazovite.
hu: Kérdéseid vagy aggályaid vannak? Bármikor küldhetsz nekünk e-mailt, vagy felhívhatsz minket.
id: Ada pertanyaan atau permasalahan? Anda selalu bisa menghubungi kami via email atau telepon.
is: Hefurðu spurningar eða viltu gera athugsemdir? Þú getur alltaf sent okkur tölvupóst eða hringt.
it: Domande o dubbi? Puoi sempre inviarci un'email o chiamarci.
ja: ご質問、お悩みですか? いつでもメールやお電話でご連絡ください。
ko: 궁금하거나 우려하시는 사항이 있나요? 언제든지 이메일이나 전화로 에어비앤비에 연락하세요.
ms: Ada soalan atau kekhuatiran? Anda sentiasa boleh e-mel atau hubungi kami.
nb: Spørsmål eller bekymringer? Du kan alltid sende en epost eller ringe oss.
nl: Heb je vragen of zorgen? Je kunt ons altijd mailen of bellen.
pl: Pytania lub wątpliwości? Zawsze możesz do nas napisać lub zadzwonić.
pt: Dúvidas ou preocupações? Você sempre pode enviar um email ou ligar para nossa equipe.
ru: У вас возникли вопросы или замечания? Вы всегда можете написать нам электронное письмо или позвонить.
sv: Frågor eller farhågor? Du kan alltid e-posta eller ringa oss.
tr: Sorularınız veya endişeleriniz mi var? İstediğiniz zaman bize e-posta gönderebilir veya bizi arayabilirsiniz.
zh_hans: 您有疑问或顾虑？请随时给我们发邮件或打电话。
zh_hant: 有問題或疑慮？您隨時都可以寄電子郵件或致電聯絡我們。

# ios.quote.6be8e2e1
source: Quote
ca: Pressupost
cs: Cenová nabídka
da: Send tilbud
de: Angebot
el: Προσφορά
es: Presupuestar
fi: Tarjous
fr: Établir un devis
hr: Ponuda
hu: Árajánlat
id: Penawaran
is: Verðtilboð
it: Fai un preventivo
ja: 見積もり
ko: 견적 내기
ms: Petikan
nb: Tilbud
nl: Offerte
pl: Kwota
pt: Orçamento
ru: Предложение
sv: Erbjudande
tr: Teklif ver
zh_hans: 报价
zh_hant: 報價

# ios.rating_stars.9b734179
source: %{rating} stars
ca: %{rating} estrelles
cs: %{rating} hvězdiček
da: %{rating} stjerner
de: %{rating} Sterne
el: %{rating} αστέρια
es: %{rating} estrellas
fi: %{rating} tähteä
fr: %{rating} étoiles
hr: %{rating} zvjezdice
hu: %{rating} csillag
id: %{rating} bintang
is: %{rating} stjörnur
it: %{rating} stelle
ja: %{rating}つ星
ko: 별점 %{rating}점
ms: %{rating} bintang
nb: %{rating} stjerner
nl: %{rating} sterren
pl: %{rating} gwiazdki/ek
pt: %{rating} estrelas
ru: %{rating} звезд
sv: %{rating} stjärnor
th: %{rating} ดาว
tr: %{rating} yıldız
zh_hans: %{rating}星
zh_hant: %{rating}星

# ios.ratings_from_guests_will_appear.797dafbd
source: Ratings from guests will appear here
ca: Les puntuacions dels hostes es mostraran aquí
cs: Hodnocení od hostů se objeví zde
da: Omtaler fra gæsterne vil blive vist her
de: Hier erscheinen Bewertungen von Gästen
el: Οι αξιολογήσεις από τους επισκέπτες θα εμφανίζονται εδώ
es: Las valoraciones de los huéspedes se mostrarán aquí
fi: Vieraiden arviot näkyvät tässä
fr: Les évaluations des voyageurs apparaîtront ici
hr: Ocjene gostiju prikazat će se ovdje
hu: A vendégek értékelései itt fognak megjelenni
id: Penilaian dari tamu akan terlihat di sini
is: Einkunnir frá gestum verða birtar hér
it: Le recensioni degli ospiti appariranno qui
ja: ゲストからの星評価はこちらに表示されます
ko: 게스트가 남긴 평점이 여기에 표시됩니다
ms: Penilaian daripada tetamu akan muncul di sini
nb: Vurderinger fra gjester vises her
nl: Waarderingen van gasten zullen hier verschijnen
pl: Tu pojawią się oceny od gości
pt: Avaliações dos hóspedes serão exibidas aqui
ru: Здесь будут показаны оценки гостей
sv: Betyg från gäster visas här
th: คะแนนจากผู้เข้าพักจะปรากฏที่นี่
tr: Misafirlerin verdiği puanlar burada yer alacak
zh_hans: 房客的评分会在这里显示
zh_hant: 房客的評分會在這裡顯示

# ios.ratings_numberofratings.55306ee1
source: Ratings (%{numberOfRatings})
ca: Puntuacions (%{numberOfRatings})
cs: Hodnocení (%{numberOfRatings})
da: Omtaler (%{numberOfRatings})
de: Bewertungen (%{numberOfRatings})
el: Αξιολογήσεις (%{numberOfRatings})
es: Valoraciones (%{numberOfRatings})
fi: (%{numberOfRatings}) arviota
fr: Évaluations (%{numberOfRatings})
hr: Ocjene (%{numberOfRatings})
hu: Értékelés (%{numberOfRatings})
id: Peringkat (%{numberOfRatings})
is: Einkunnir (%{numberOfRatings})
it: Valutazioni (%{numberOfRatings})
ja: 評価(%{numberOfRatings})
ko: 평점(%{numberOfRatings}개)
ms: Penarafan (%{numberOfRatings})
nb: Vurderinger (%{numberOfRatings})
nl: Scores (%{numberOfRatings})
pl: Oceny: (%{numberOfRatings})
pt: Avaliações (%{numberOfRatings})
ru: Рейтинги (%{numberOfRatings})
sv: Betyg (%{numberOfRatings})
th: คะแนน (%{numberOfRatings})
tr: Puanlar (%{numberOfRatings})
zh_hans: 评分(%{numberOfRatings})
zh_hant: 評分（%{numberOfRatings}）

# ios.reactivate_on_date.c53ab51d
source: Reactivate on %{date}
ca: Reactivar el %{date}
cs: Reaktivace %{date}
da: Genaktiver den %{date}
de: Reaktivieren am %{date}
el: Επανενεργοποίηση στις %{date}
es: Volver a activar el %{date}
fi: Aktivoi uudelleen %{date}
fr: Réactiver le %{date}
hr: Ponovno aktivirajte %{date}
hu: Újraaktiválás napja: %{date}
id: Aktifkan kembali di tanggal %{date}
is: Endurvirkja %{date}
it: Riattiva il %{date}
ja: %{date}に再公開
ko: 재활성화 날짜: %{date}
ms: Diaktifkan semula pada %{date}
nb: Reaktivér den %{date}
nl: Activeer opnieuw op %{date}
pl: Przywróć %{date}
pt: Reativado em %{date}
ru: Возобновить %{date}
sv: Återaktivera %{date}
tr: %{date} tarihinde yeniden etkinleştir
zh_hans: 在%{date}重新激活
zh_hant: 在%{date}重新啟用

# ios.reactivate_this_listing.fb423be2
source: Reactivate this listing
ca: Reactiva aquest anunci
cs: Reaktivace této nabídky
da: Genaktiver dette opslag
de: Dieses Inserat reaktivieren
el: Επανενεργοποιήστε αυτήν την καταχώρηση
es: Volver a activar este anuncio
fi: Aktivoi uudelleen tämä ilmoitus
fr: Réactiver cette annonce
hr: Ponovno aktiviraj ovaj oglas
hu: Hirdetés újraaktiválása
id: Aktifkan kembali iklan ini
is: Endurvirkja þessa skráningu
it: Riattiva questo annuncio
ja: こちらを再公開する
ko: 이 숙소 재활성화하기
ms: Aktifkan semula penyenaraian ini
nb: Aktiver dette utleiestedet på nytt
nl: Activeer deze advertentie opnieuw
pl: Przywróć tę ofertę
pt: Reativar este anúncio
ru: Возобновить это объявление
sv: Återaktivera denna annons
tr: Bu kaydı yeniden etkinleştir
zh_hans: 重新激活此房源
zh_hant: 重新啟用此房源

# ios.read.07a89688
source: Read
ca: Llegit
cs: Přečteno
da: Læs
de: Lesen
el: Ανάγνωση
es: Leer
fi: Lue
fr: Lu
hr: Pročitaj
hu: Olvasás
id: Baca
is: Lesa
it: Leggi
ja: 読む
ko: 읽기
ms: Baca
nb: Les
nl: Gelezen
pl: Czytaj
pt: Ler
ru: Читать
sv: Läs
th: อ่าน
tr: Oku
zh_hans: 阅读
zh_hant: 閱讀

# ios.read.a14001b0
source: Read
ca: Llegit
cs: Přečíst
da: Læst
de: Gelesen
el: Διαβάστηκε
es: Leído
fi: Lue
fr: Lire
hr: Pročitano
hu: Olvasott
id: Baca
is: Lesið
it: Letta
ja: 既読
ko: 읽음
ms: Baca
nb: Lest
nl: Gelezen
pl: Czytaj
pt: Ler
ru: Прочитано
sv: Läs
th: อ่าน
tr: Oku
zh_hans: 已读
zh_hant: 已讀

# ios.read.b791e50d
source: Read
ca: Llegit
cs: Přečteno
da: Læst
de: Gelesen
el: Διαβάστηκε
es: Leído
fi: Luettu
fr: Lu
hr: Pročitano
hu: Olvasott
id: Sudah dibaca
is: Lesið
it: Letta
ja: 既読にする
ko: 읽음
ms: Baca
nb: Lest
nl: Gelezen
pl: Przeczytaj
pt: Lido
ru: Прочитано
sv: Läst
th: อ่านแล้ว
tr: Oku
zh_hans: b已读
zh_hant: 已讀

# ios.read.be09e3ea
source: Read
ca: Llegit
cs: Přečteno
da: Læs
de: Lesen
el: Ανάγνωση
es: Leer
fi: Lue
fr: Lu
hr: Pročitaj
hu: Olvasás
id: Baca
is: Lesa
it: Leggi
ja: 読む
ko: 읽기
ms: Baca
nb: Les
nl: Gelezen
pl: Czytaj
pt: Ler
ru: Читать
sv: Läs
th: อ่าน
tr: Oku
zh_hans: 阅读
zh_hant: 閱讀

# ios.read_how_it_works.05be81fc
source: Read how it works
ca: Descobreix com funciona
cs: Zjisti, jak to funguje
da: Læs, hvordan det fungerer
de: Erfahre, wie es funktioniert
el: Διαβάστε πώς λειτουργεί
es: Lee cómo funciona
fi: Lue, miten se toimii
fr: Mode d'emploi
hr: Pročitaj kako funkcionira
hu: Olvasd el, hogyan működik
id: Baca cara kerjanya
is: Lesa um hvernig þetta virkar
it: Leggi come funziona
ja: 詳しい流れはこちら
ko: 절차 보기
ms: Baca cara ia berfungsi
nb: Les hvordan det fungerer
nl: Lees hier hoe het werkt
pl: Przeczytaj, jak to działa
pt: Leia sobre como funciona
ru: Узнайте, как это работает
sv: Läs hur det fungerar
th: อ่านวิธีทำงาน
tr: Nasıl işliyor, okuyun
zh_hans: 阅读如何运作
zh_hant: 閱讀如何運作

# ios.read_more.1f648cb0
source: Read More
ca: Més informació
cs: Více
da: læs mere
de: Erfahre mehr
el: Διαβάστε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Pročitaj više
hu: További információ
id: Baca Lebih Lanjut
is: Lesa meira
it: scopri di più
ja: 続きを読む
ko: 더 읽어보기
ms: Baca Selanjutnya
nb: Les mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Ler mais
ru: читать дальше
sv: Läs mer
th: อ่านเพิ่มเติม
tr: Devamını Okuyun
zh_hans: 阅读更多
zh_hant: 閱讀更多

# ios.read_more.8c4f5b9b
source: read more
ca: més informació
cs: více
da: læs mere
de: Erfahre mehr
el: διαβάστε περισσότερα
es: más información
fi: lisätietoja
fr: en savoir plus
hr: pročitaj više
hu: további információ
id: baca lebih lanjut
is: lesa meira
it: scopri di più
ja: 続きを読む
ko: 더 읽어보기
ms: baca selanjutnya
nb: Les mer
nl: lees meer
pl: dowiedz się więcej
pt: saiba mais
ru: читать дальше
sv: läs mer
th: อ่านเพิ่มเติม
tr: devamını okuyun
zh_hans: 阅读更多
zh_hant: 閱讀更多

# ios.read_more.cf5cdcaf
source: read more
ca: més informació
cs: zjistit více
da: læs mere
de: Mehr lesen
el: διαβάστε περισσότερα
es: Más información
fi: Lue lisää
fr: Afficher la suite
hr: pročitaj više
hu: bővebben
id: baca lebih lanjut
is: lesa meira
it: leggi altro
ja: もっと読む
ko: 더 읽어보기
ms: baca lagi
nb: les mer
nl: lees meer
pl: zobacz więcej
pt: saiba mais
ru: подробнее
sv: läs mer
th: อ่านเพิ่มเติม
tr: devamını okuyun
zh_hans: 了解更多
zh_hant: 了解更多

# ios.read_more.e206baf6
source: read more
ca: més informació
cs: zjistit více
da: læs mere
de: Mehr lesen
el: διαβάστε περισσότερα
es: Más información
fi: lue lisää
fr: lire la suite
hr: pročitaj više
hu: bővebben
id: baca selengkapnya
is: lesa meira
it: leggi altro
ja: もっと読む
ko: 더 읽어보기
ms: baca lagi
nb: les mer
nl: lees verder
pl: przeczytaj więcej
pt: saiba mais
ru: подробнее
sv: läs mer
th: อ่านเพิ่มเติม
tr: devamını okuyun
zh_hans: 阅读更多
zh_hant: 閱讀更多

# ios.read_smart_count_review_read_all.08f77643
source: Read %{smart_count} review |||| Read all %{smart_count} reviews
ca: Llegeix %{smart_count} avaluació |||| Llegeix totes les %{smart_count} avaluacions
cs: Přečíst %{smart_count} hodnocení |||| Přečíst %{smart_count} hodnocení |||| Přečíst %{smart_count} hodnocení
da: Læs %{smart_count} omtale |||| Læs alle %{smart_count} omtaler
de: %{smart_count} Bewertung lesen |||| Alle %{smart_count} Bewertungen lesen
el: Διαβάστε %{smart_count} κριτική |||| Διαβάστε και τις %{smart_count} κριτικές
es: Leer %{smart_count} evaluación |||| Leer %{smart_count} evaluaciones
fi: Lue %{smart_count} arvostelu |||| Lue kaikki %{smart_count} arvostelua
fr: Voir %{smart_count} commentaire |||| Voir les %{smart_count} commentaires
hr: Pročitajte recenziju (%{smart_count}) |||| Pročitajte sve recenzije (ukupno %{smart_count}) |||| Pročitajte sve recenzije (ukupno %{smart_count})
hu: Olvasd el az %{smart_count} véleményt |||| Olvasd el mind a(z) %{smart_count} véleményt
id: Baca %{smart_count} ulasan
is: Lesa %{smart_count} umsögn |||| Lesa allar %{smart_count} umsagnirnar
it: Leggi %{smart_count} recensione |||| Leggi tutte e %{smart_count} le recensioni
ja: %{smart_count}件のレビューを見る
ko: 후기 %{smart_count}개 읽기
ms: Baca %{smart_count} ulasan
nb: Les %{smart_count} anmeldelse |||| Les alle %{smart_count} anmeldelsene
nl: Lees %{smart_count} recensie |||| Lees alle %{smart_count} recensies
pl: Przeczytaj %{smart_count} recenzję |||| Przeczytaj wszystkie %{smart_count} recenzje |||| Przeczytaj wszystkie %{smart_count} recenzji
pt: Ler %{smart_count} comentário |||| Ler todos os %{smart_count} comentários
ru: Прочитать %{smart_count} отзыв |||| Прочитать %{smart_count} отзыва |||| Прочитать все %{smart_count} отзывов
sv: Läs %{smart_count} omdöme |||| Läs %{smart_count} omdömen
th: อ่าน %{smart_count} ความคิดเห็น
tr: %{smart_count} değerlendirmeyi okuyun
zh_hans: 阅读全部%{smart_count}条评价
zh_hant: 閱讀%{smart_count}則評價

# ios.read_smart_count_review_read_all.3d32bce8
source: Read %{smart_count} review |||| Read all %{smart_count} reviews
ca: Llegeix %{smart_count} avaluació |||| Llegeix totes les %{smart_count} avaluacions
cs: Přečíst %{smart_count} hodnocení |||| Přečíst %{smart_count} hodnocení |||| Přečíst %{smart_count} hodnocení
da: Læs %{smart_count} omtale |||| Læs alle %{smart_count} omtaler
de: %{smart_count} Bewertung lesen |||| Alle %{smart_count} Bewertungen lesen
el: Διαβάστε %{smart_count} κριτική |||| Διαβάστε και τις %{smart_count} κριτικές
es: Leer %{smart_count} evaluación |||| Leer %{smart_count} evaluaciones
fi: Lue %{smart_count} arvostelu |||| Lue kaikki %{smart_count} arvostelua
fr: Voir %{smart_count} commentaire |||| Voir les %{smart_count} commentaires
hr: Pročitajte recenziju (%{smart_count}) |||| Pročitajte sve recenzije (ukupno %{smart_count}) |||| Pročitajte sve recenzije (ukupno %{smart_count})
hu: Olvasd el az %{smart_count} véleményt |||| Olvasd el mind a(z) %{smart_count} véleményt
id: Baca %{smart_count} ulasan
is: Lesa %{smart_count} umsögn |||| Lesa allar %{smart_count} umsagnirnar
it: Leggi %{smart_count} recensione |||| Leggi tutte e %{smart_count} le recensioni
ja: %{smart_count}件のレビューを見る
ko: 후기 %{smart_count}개 읽기
ms: Baca %{smart_count} ulasan
nb: Les %{smart_count} anmeldelse |||| Les alle %{smart_count} anmeldelsene
nl: Lees %{smart_count} recensie |||| Lees alle %{smart_count} recensies
pl: Przeczytaj %{smart_count} recenzję |||| Przeczytaj wszystkie %{smart_count} recenzje |||| Przeczytaj wszystkie %{smart_count} recenzji
pt: Ler %{smart_count} comentário |||| Ler todos os %{smart_count} comentários
ru: Прочитать %{smart_count} отзыв |||| Прочитать %{smart_count} отзыва |||| Прочитать все %{smart_count} отзывов
sv: Läs %{smart_count} omdöme |||| Läs %{smart_count} omdömen
th: อ่าน %{smart_count} ความคิดเห็น
tr: %{smart_count} değerlendirmeyi okuyun
zh_hans: 阅读全部%{smart_count}条评价
zh_hant: 閱讀%{smart_count}則評價

# ios.read_terms_and_conditions.0026bf78
source: Read terms and conditions
ca: Llegeix les condicions
cs: Přečti si obchodní podmínky
da: Læs vilkår og betingelser
de: Allgemeine Geschäftsbedingungen lesen
el: Διαβάστε τους όρους και τις προϋποθέσεις
es: Consulta las condiciones
fi: Lue ehdot ja määräykset
fr: Lire les conditions
hr: Pročitaj odredbe i uvjete
hu: Olvasd el a feltételeket
id: Baca syarat dan ketentuan
is: Lesa skilmálana
it: Leggi i termini e le condizioni
ja: 利用規約を読む
ko: 이용약관 보기
ms: Baca terma dan syarat
nb: Les vilkår og betingelser
nl: Lees voorwaarden
pl: Zapoznaj się z warunkami
pt: Leia os termos e condições
ru: Ознакомьтесь с правилами и условиями
sv: Läs villkor
tr: Şartlar ve koşulları okuyun
zh_hans: 阅读条款及细则
zh_hant: 閱讀條款及細則

# ios.read_terms_and_conditions.4ba2de79
source: Read terms and conditions
ca: Llegeix les condicions
cs: Přečti si obchodní podmínky
da: Læs vilkår og betingelser
de: Allgemeine Geschäftsbedingungen ansehen
el: Διαβάστε τους όρους και τις προϋποθέσεις
es: Consulta las condiciones
fi: Lue ehdot ja määräykset
fr: Lire les conditions
hr: Pročitaj odredbe i uvjete
hu: Olvasd el a feltételeket
id: Baca syarat dan ketentuan
is: Lestu skilmálana
it: Leggi i termini e le condizioni
ja: 利用規約を読む
ko: 이용약관 보기
ms: Baca terma dan syarat
nb: Les vilkår og betingelser
nl: Lees de voorwaarden
pl: Zapoznaj się z warunkami
pt: Leia os termos e condições
ru: Ознакомьтесь с правилами и условиями
sv: Läs villkor
th: อ่านข้อกำหนดและเงื่อนไข
tr: Şart ve koşulları okuyun
zh_hans: 阅读条款及细则
zh_hant: 閱讀條款及細則

# ios.read_total_stories.e664f66f
source: Read %{total} stories
ca: Llegeix les %{total} històries
cs: Přečíst %{total} příběhů
da: Læs %{total} historier
de: Lies %{total} Geschichten
el: Διαβάστε %{total} ιστορίες
es: Lee los %{total} relatos de viajes
fi: Lue %{total} tarinaa
fr: Lire %{total} histoires
hr: Pročitaj sve priče (%{total})
hu: %{total} történetet olvashatsz el
id: Baca %{total} kisah
is: Lesa %{total} sögur
it: Leggi %{total} storie
ja: %{total}件のストーリーを読む
ko: 이야기 %{total}개 읽기
ms: Baca %{total} kisah
nb: Les %{total} historier
nl: Lees %{total} verhalen
pl: Przeczytaj historie: %{total}
pt: Leia %{total} histórias
ru: Прочитать %{total} историй
sv: Läs %{total} berättelser
th: อ่าน %{total} เรื่อง
tr: %{total} öyküyü okuyun
zh_hans: 阅读%{total}个故事
zh_hant: 閱讀%{total}個故事

# ios.real_bed.9e9fc859
source: Real bed
ca: Llit real
cs: Skutečná postel
da: Rigtig seng
de: Richtiges Bett
el: Κανονικό κρεβάτι
es: Cama
fi: Oikea vuode
fr: Vrai lit
hr: Pravi krevet
hu: Igazi ágy
id: Tempat tidur sungguhan
is: Rúm
it: Letto normale
ja: ベッド
ko: 매트리스 침대
ms: Katil sebenar
nb: Seng
nl: Echt Bed
pl: Normalne łóżko
pt: Cama de verdade
ru: Настоящая кровать
sv: Riktig säng
th: เตียงจริง
tr: Gerçek yatak
zh_hans: 实体床
zh_hant: 實體床

# ios.reason_for_declining.cbf74676
source: Reason for declining
ca: Motius per rebutjar-la
cs: Důvod zamítnutí
da: Grund til afslag
de: Grund für die Ablehnung
el: Λόγος απόρριψης
es: ¿Por qué se ha rechazado?
fi: Hylkäämisen syy
fr: Raison du refus
hr: Razlog odbijanja
hu: Elutasítás oka
id: Alasan penolakan
is: Ástæða höfnunar
it: Motivo del rifiuto
ja: 却下理由
ko: 거절 사유
ms: Sebab menolak
nb: Årsak for avslaget
nl: Reden van afwijzing
pl: Powód odrzucenia
pt: Razões para recusar
ru: Причина отказа
sv: Anledning till att du avböjde
th: เหตุผลที่ปฏิเสธ
tr: Reddetme nedeni
zh_hans: 拒绝的原因
zh_hant: 拒絕的原因

# ios.reason_for_denying.3dacaf9e
source: Reason for denying
ca: Motiu pel qual no acceptes
cs: Důvod zamítnutí
da: Årsag til afvisningen
de: Grund für die Absage
el: Λόγος απόρριψης
es: Motivo de la denegación
fi: Hylkäämisen syy
fr: Motif du rejet
hr: Razlog odbijanja
hu: Az elutasítás oka
id: Alasan penolakan
is: Ástæða höfnunar
it: Motivo del rifiuto
ja: 却下する理由
ko: 거절 이유
ms: Sebab penolakan
nb: Avvisningsårsak
nl: Reden voor het weigeren
pl: Powód odmowy
pt: Motivo da recusa
ru: Причина отклонения запроса
sv: Orsak till att avvisa
th: เหตุผลที่ปฏิเสธ
tr: Reddetme sebebi
zh_hans: 拒绝的原因
zh_hant: 拒絕的原因

# ios.reason_for_rejecting.a1e2cce5
source: Reason for rejecting
ca: Motiu pel qual ho rebutges
cs: Důvod odmítnutí
da: Årsag til afvisningen
de: Grund für die Absage
el: Λόγος απόρριψης
es: Motivo del rechazo
fi: Hylkäämisen syy
fr: Motif du refus
hr: Razlog odbijanja
hu: Az elutasítás oka
id: Alasan penolakan
is: Ástæða höfnunar
it: Motivo del rifiuto
ja: お断りする理由
ko: 거절 이유
ms: Sebab penolakan
nb: Årsak til avslaget
nl: Reden voor de afwijzing
pl: Powód odrzucenia
pt: Motivo da rejeição
ru: Причина отклонения запроса
sv: Orsak till att avböja
th: เหตุผลที่ตอบปัด
tr: Reddetme sebebi
zh_hans: 拒绝的理由
zh_hant: 拒絕的理由

# ios.recent_conversations.5bbe44da
source: Recent conversations
ca: Converses recents
cs: Nedávná konverzace
da: Seneste samtaler
de: Kürzliche Unterhaltungen
el: Πρόσφατες συζητήσεις
es: Conversaciones recientes
fi: Äskettäiset keskustelut
fr: Conversations récentes
hr: Nedavni razgovori
hu: Legutóbbi beszélgetések
id: Percakapan terkini
is: Nýleg samtöl
it: Conversazioni recenti
ja: 最近のやりとり
ko: 최근 대화
ms: Perbualan terbaru
nb: Nye samtaler
nl: Recente gesprekken
pl: Ostatnie wątki
pt: Conversas recentes
ru: Недавние беседы
sv: Senaste konversationerna
th: การสนทนาล่าสุด
tr: Yakın zamandaki konuşmalar
zh_hans: 最近的对话
zh_hant: 最近的對話

# ios.recent_ratings.64dba282
source: Recent ratings
ca: Últimes puntuacions
cs: Současná hodnocení
da: Seneste vurderinger
de: Neue Bewertungen
el: Πρόσφατες αξιολογήσεις
es: Valoraciones recientes
fi: Viimeaikaiset arviot
fr: Évaluations récentes
hr: Najnovije recenzije
hu: Legutóbbi értékelések
id: Penilaian terbaru
is: Nýlegar einkunnir
it: Valutazioni recenti
ja: 最近の星評価
ko: 최근 평점
ms: Penarafan terbaru
nb: Nylige vurderinger
nl: Recente beoordelingen
pl: Najnowsze oceny
pt: Avaliações recentes
ru: Недавние оценки
sv: Senaste betyg
th: คะแนนล่าสุด
tr: Son puanlar
zh_hans: 最近的评分
zh_hant: 最近的評分
