Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native__guestname_has_a_confirmed_profile_row_97a9ce50
source: %{guestName} has a confirmed profile
ca: %{guestName} té un perfil confirmat
cs: %{guestName} má potvrzený profil
da: %{guestName} har en bekræftet profil
de: %{guestName} hat ein bestätigtes Profil
el: Ο/Η %{guestName} έχει επιβεβαιωμένο προφίλ
es: %{guestName} tiene un perfil confirmado
fi: Vieraalla %{guestName} on vahvistettu profiili
fr: %{guestName} a un profil confirmé
hr: %{guestName} ima potvrđeni profil
hu: %{guestName} igazolt profillal rendelkezik
id: %{guestName} memiliki profil terkonfirmasi
is: %{guestName} er með staðfesta notandalýsingu
it: %{guestName} ha un profilo verificato
ja: %{guestName}さんのプロフィールは確認済みです
ko: %{guestName}님은 확인된 프로필을 갖고 있습니다
ms: %{guestName} mempunyai profil yang disahkan
nb: %{guestName} har en bekreftet profil
nl: %{guestName} heeft een bevestigd profiel
pl: Profil użytkownika %{guestName} jest potwierdzony
pt: %{guestName} tem um perfil verificado
ru: Профиль пользователя %{guestName} подтвержден
sv: %{guestName} har en bekräftad profil
tr: %{guestName} adlı kişinin onaylanmış bir profili var
zh_hant: %{guestName}擁有已確認的個人資料

# react_native__initiatorname_would_be_staying_at_l_de5f8cbf
source: %{initiatorName} would be staying at %{listing_name} with %{smart_count} guest from %{check_in} – %{check_out} for %{formattedPrice}. |||| %{initiatorName} would be staying at %{listing_name} with %{smart_count} guests from %{check_in} – %{check_out} for %{formattedPrice}.
ca: %{initiatorName} s'allotjarà a %{listing_name} amb %{smart_count} hoste més entre els dies %{check_in} i %{check_out} per %{formattedPrice}. |||| %{initiatorName} s'allotjarà a %{listing_name} amb %{smart_count} hostes més entre els dies %{check_in} i %{check_out} per %{formattedPrice}.
cs: %{initiatorName} by byl/a ubytován/a v %{listing_name} s %{smart_count} hostem v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}. |||| %{initiatorName} by byl/a ubytován/a v %{listing_name} se %{smart_count} hosty v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}. |||| %{initiatorName} by byl/a ubytován/a v %{listing_name} s %{smart_count} hosty v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}.
da: %{initiatorName} vil gerne overnatte i %{listing_name} sammen med %{smart_count} gæst fra %{check_in} til %{check_out} for %{formattedPrice}. |||| %{initiatorName} vil gerne overnatte i %{listing_name} sammen med %{smart_count} gæster fra %{check_in} til %{check_out} for %{formattedPrice}.
de: %{initiatorName} würde in %{listing_name} mit %{smart_count} Gast ab dem %{check_in} – %{check_out} für %{formattedPrice} wohnen. |||| %{initiatorName} würde in %{listing_name} mit %{smart_count} Gästen ab dem %{check_in} – %{check_out} für %{formattedPrice} wohnen.
el: Ο/Η %{initiatorName} θα έμενε στην καταχώρηση %{listing_name} με %{smart_count} επισκέπτη από τις %{check_in} – %{check_out} για %{formattedPrice}. |||| Ο/Η %{initiatorName} θα έμενε στην καταχώρηση %{listing_name} με %{smart_count} επισκέπτες από τις %{check_in} – %{check_out} για %{formattedPrice}.
es: %{initiatorName} se alojaría en %{listing_name} con %{smart_count} huésped del %{check_in} al %{check_out} por %{formattedPrice}. |||| %{initiatorName} se alojaría en %{listing_name} con %{smart_count} huéspedes del %{check_in} al %{check_out} por %{formattedPrice}.
fi: %{initiatorName} majoittuu kohteessa %{listing_name} %{smart_count} vieraan kanssa %{check_in}–%{check_out} hintaan %{formattedPrice}. |||| %{initiatorName} majoittuu kohteessa %{listing_name} %{smart_count} vieraan kanssa %{check_in}–%{check_out} hintaan %{formattedPrice}.
fr: %{initiatorName} séjournerait à %{listing_name} avec %{smart_count} voyageur du %{check_in} au %{check_out} pour %{formattedPrice}. |||| %{initiatorName} séjournerait à %{listing_name} avec %{smart_count} voyageurs du %{check_in} au %{check_out} pour %{formattedPrice}.
hr: %{initiatorName} će odsjesti u smještaju %{listing_name} s još %{smart_count} gostom u razdoblju %{check_in} – %{check_out} za %{formattedPrice}. |||| %{initiatorName} će odsjesti u smještaju %{listing_name} s još %{smart_count} gosta u razdoblju %{check_in} – %{check_out} za %{formattedPrice}. |||| %{initiatorName} će odsjesti u smještaju %{listing_name} s još %{smart_count} gostiju u razdoblju %{check_in} – %{check_out} za %{formattedPrice}.
hu: %{initiatorName} %{smart_count} vendéggel szeretne megszállni a(z) %{listing_name} szálláshelyen %{check_in} és %{check_out} között, %{formattedPrice} ellenében. |||| %{initiatorName} %{smart_count} vendéggel szeretne megszállni a(z) %{listing_name} szálláshelyen %{check_in} és %{check_out} között, %{formattedPrice} ellenében.
id: %{initiatorName} akan menginap di %{listing_name} bersama %{smart_count} orang tamu selama tanggal %{check_in} – %{check_out} dengan harga %{formattedPrice}.
is: %{initiatorName} mundi gista í %{listing_name} með %{smart_count} gesti frá %{check_in} – %{check_out} fyrir %{formattedPrice}. |||| %{initiatorName} mundi gista í %{listing_name} með %{smart_count} gestum frá %{check_in} – %{check_out} fyrir %{formattedPrice}.
it: %{initiatorName} soggiornerebbe presso l'annuncio %{listing_name} con %{smart_count} ospite dal %{check_in} al %{check_out} al prezzo di %{formattedPrice}. |||| %{initiatorName} soggiornerebbe presso l'annuncio %{listing_name} con %{smart_count} ospiti dal %{check_in} al %{check_out} al prezzo di %{formattedPrice}.
ja: %{initiatorName}さんが「%{listing_name}」に%{check_in}～%{check_out}%{smart_count}名様%{formattedPrice}でご宿泊予定です。
ko: %{initiatorName}님이 %{check_in} – %{check_out} 기간 %{listing_name}에서 %{smart_count}명의 게스트와 함께 숙박할 예정입니다(숙박 요금: %{formattedPrice}).
ms: %{initiatorName} akan menginap di %{listing_name} dengan %{smart_count} tetamu dari %{check_in} – %{check_out} untuk %{formattedPrice}.
nb: %{initiatorName} vil bo på %{listing_name} med %{smart_count} gjest, fra %{check_in} - %{check_out} for %{formattedPrice}. |||| %{initiatorName} vil bo på %{listing_name} med %{smart_count} gjester, fra %{check_in} - %{check_out} for %{formattedPrice}.
nl: %{initiatorName} zou in %{listing_name} verblijven met %{smart_count} gast van %{check_in} – %{check_out} voor %{formattedPrice}. ||||%{initiatorName} zou in %{listing_name} verblijven met %{smart_count} gasten van %{check_in} – %{check_out} voor %{formattedPrice}.
pl: %{initiatorName} i jeszcze %{smart_count} osoba będzie przebywać w obiekcie %{listing_name} od %{check_in} do %{check_out} za %{formattedPrice}. |||| %{initiatorName} i jeszcze %{smart_count} osoby będą przebywać w obiekcie %{listing_name} od %{check_in} do %{check_out} za %{formattedPrice}. |||| %{initiatorName} i jeszcze %{smart_count} osób będzie przebywać w obiekcie %{listing_name} od %{check_in} do %{check_out} za %{formattedPrice}.
pt: %{initiatorName} ficaria em %{listing_name} com %{smart_count} hóspede entre %{check_in} – %{check_out} por %{formattedPrice}. |||| %{initiatorName} ficaria em %{listing_name} com %{smart_count} hóspedes entre %{check_in} – %{check_out} por %{formattedPrice}.
ru: %{initiatorName} будет жить в доме %{listing_name} вместе с еще %{smart_count} гостем с %{check_in} по %{check_out} за %{formattedPrice}. |||| %{initiatorName} будет жить в доме %{listing_name} вместе с еще %{smart_count} гостями с %{check_in} по %{check_out} за %{formattedPrice}. |||| %{initiatorName} будет жить в доме %{listing_name} вместе с еще %{smart_count} гостями с %{check_in} по %{check_out} за %{formattedPrice}.
sv: %{initiatorName} skulle vistas i %{listing_name} med %{smart_count} gäst från %{check_in} – %{check_out} för %{formattedPrice}. |||| %{initiatorName} skulle vistas i %{listing_name} med %{smart_count} gäster från %{check_in} – %{check_out} för %{formattedPrice}.
th: %{initiatorName} จะได้พักที่ %{listing_name} กับผู้เข้าพักอีก %{smart_count} คนตั้งแต่วันที่ %{check_in} – %{check_out} ในราคา %{formattedPrice}
tr: %{initiatorName}, %{listing_name} kaydında %{smart_count} misafirle %{check_in} – %{check_out} tarihleri arasında %{formattedPrice} fiyat karşılığında konaklayacak.
zh_hans: %{initiatorName}将于%{check_in} – %{check_out}和另外%{smart_count}名房客入住%{listing_name}，预订价格：%{formattedPrice}。
zh_hant: %{initiatorName}將與其他%{smart_count}名房客於%{check_in} – %{check_out}期間入住%{listing_name}，預訂價格為%{formattedPrice}。

# react_native__month_day_at_hour_am_pm__meetup_tim_3cbc0245
source: %{month_day} at %{hour_am_pm}
ca: El %{month_day} a les %{hour_am_pm}
cs: %{month_day} v %{hour_am_pm}
da: %{month_day} kl. %{hour_am_pm}
de: %{month_day} um %{hour_am_pm}
el: %{month_day} στις %{hour_am_pm}
es: %{month_day} a las %{hour_am_pm}
fi: %{month_day} klo %{hour_am_pm}
fr: %{month_day} à %{hour_am_pm}
hr: %{month_day} u %{hour_am_pm}
hu: %{month_day}, %{hour_am_pm}
id: %{month_day} pukul %{hour_am_pm}
is: %{month_day} kl. %{hour_am_pm}
it: %{month_day} alle %{hour_am_pm}
ja: %{month_day}%{hour_am_pm}
ko: %{month_day}(%{hour_am_pm})
ms: %{month_day} pada %{hour_am_pm}
nb: %{month_day} kl. %{hour_am_pm}
nl: %{month_day} om %{hour_am_pm}
pl: %{month_day} o %{hour_am_pm}
pt: %{month_day} às %{hour_am_pm}
ru: %{month_day} в %{hour_am_pm}
th: %{month_day} เวลา %{hour_am_pm}
tr: %{month_day} saat %{hour_am_pm}
zh_hans: %{month_day}%{hour_am_pm}
zh_hant: %{month_day}%{hour_am_pm}

# react_native__month_name_earnings_the_total_amount_43a3cf7d
source: %{month_name} earnings
ca: Beneficis %{month_name}
cs: Výdělky za měsíc %{month_name}
da: %{month_name} indtjening
de: Einkünfte im %{month_name}
el: Έσοδα για το μήνα %{month_name}
es: Ingresos de %{month_name}
fi: Kuukauden %{month_name} tulot
fr: Revenus de %{month_name}
hr: Mjesečna zarada (%{month_name})
hu: %{month_name} havi kereset
id: Pendapatan bulan %{month_name}
is: Tekjur í %{month_name}
it: Guadagni a %{month_name}
ja: %{month_name}の収入
ko: %{month_name} 수익
ms: Pendapatan %{month_name}
nb: %{month_name} inntjening
nl: %{month_name} verdiensten
pl: Zyski z %{month_name}
pt: Rendimentos de %{month_name}
ru: Заработанное за %{month_name}
sv: Intäkter för %{month_name}
th: รายได้ %{month_name}
tr: %{month_name} ayının kazancı
zh_hans: %{month_name}收入
zh_hant: %{month_name}收入

# react_native__name_s_guidebook_title_c13297d5
source: %{name}'s Guidebook
ca: Guia de %{name}
cs: Průvodce uživatele %{name}
da: %{name}s guidebog
de: Reiseführer von %{name}
el: Βιβλίο Οδηγιών του/της %{name}
es: Guía de %{name}
fi: Henkilön %{name} opaskirja
fr: Guide de %{name}
hr: Vodič korisnika %{name}
hu: %{name} útikönyve
id: Buku Panduan %{name}
is: %{name} – Ferðahandbók
it: La guida di %{name}
ja: %{name}さんのガイドブック
ko: %{name}님의 가이드북
ms: Buku Panduan %{name}
nb: %{name}s Guide
nl: %{name}s Reisgids
pl: Przewodnik użytkownika %{name}
pt: Guia de %{name}
ru: Путеводитель пользователя %{name}
sv: %{name}'s guidebok
th: คู่มือนำเที่ยวของ %{name}
tr: %{name} Adlı Kişinin Rehberi
zh_hans: %{name}的旅游指南
zh_hant: %{name}的旅遊指南

# react_native__neighborhood_city__describes_the_l_c018d1c3
source: %{neighborhood}, %{city}
el: %{neighborhood}, στην πολη %{city}
ja: %{city}の%{neighborhood}
ko: %{city} %{neighborhood}
zh_hans: %{city}%{neighborhood}
zh_hant: %{city}%{neighborhood}

# react_native__neighborhood_in_city__describes_the_a84ec059
source: %{neighborhood} in %{city}
ca: %{neighborhood} a %{city}
cs: %{neighborhood} v %{city}
da: %{neighborhood} i %{city}
el: %{neighborhood}, στην πόλη %{city}
es: %{neighborhood} en %{city}
fi: %{neighborhood} kaupungissa %{city}
fr: %{neighborhood} à %{city}
hr: %{neighborhood} - %{city}
hu: %{neighborhood} %{city} városában
id: %{neighborhood} di %{city}
is: %{neighborhood} í %{city}
it: %{neighborhood} a %{city}
ja: %{city}の%{neighborhood}
ko: %{city}의 %{neighborhood}
ms: %{neighborhood} di %{city}
nb: %{neighborhood} i %{city}
pl: %{neighborhood} w: %{city}
pt: %{neighborhood} em %{city}
ru: %{neighborhood} в г. %{city}
sv: %{neighborhood} i %{city}
th: %{neighborhood} ใน %{city}
tr: %{city} şehrinde %{neighborhood}
zh_hans: %{city}%{neighborhood}
zh_hant: %{city}%{neighborhood}

# react_native__noname__placeholder_for_empty_experienc_5787eb1b
source: (Noname)
ca: (Sense nom)
cs: (Bez názvu)
el: (Χωρίς όνομα)
es: (sin nombre)
fi: (Nimetön)
hr: (Bez naziva)
is: (Án heitis)
it: (NessunNome)
ja: (ネームなし)
ko: (제목없음)
ms: (Tiada tajuk)
nb: (Ingennavn)
pl: (Bez nazwy)
pt: (Sem nome)
ru: (Без имени)
sv: (namnlös)
th: (ไม่มีชื่อ)
tr: (Adsız)

# react_native__num_experiences_experiences_over_sm_f3676991
source: %{num_experiences} experiences over %{smart_count} day |||| %{num_experiences} experiences over %{smart_count} days
ca: %{num_experiences} experiències en %{smart_count} dia |||| %{num_experiences} experiències en %{smart_count} dies
cs: %{num_experiences} zážitek během %{smart_count} dne |||| %{num_experiences} zážitky během %{smart_count} dnů |||| %{num_experiences} zážitků během %{smart_count} dní
da: %{num_experiences} oplevelser over %{smart_count} dag |||| %{num_experiences} oplevelser over %{smart_count} dage
de: %{num_experiences} Entdeckungen an %{smart_count} Tag |||| %{num_experiences} Entdeckungen an %{smart_count} Tagen
el: %{num_experiences} εμπειρίες μέσα σε %{smart_count} μέρα|||| %{num_experiences} εμπειρίες μέσα σε %{smart_count} μέρες
es: %{num_experiences} experiencias en %{smart_count} día |||| %{num_experiences} experiencias en %{smart_count} días
fi: %{num_experiences} elämystä %{smart_count} päivässä |||| %{num_experiences} elämystä %{smart_count} päivässä
fr: %{num_experiences} expériences sur %{smart_count} jour |||| %{num_experiences} expériences sur %{smart_count} jours
hr: %{num_experiences} doživljaj(a), %{smart_count} dan ||||%{num_experiences} doživljaj(a), %{smart_count} dana |||| %{num_experiences} doživljaj(a), %{smart_count} dana
hu: %{smart_count} nap alatt %{num_experiences} program |||| %{smart_count} nap alatt %{num_experiences} program
id: %{num_experiences} pengalaman selama %{smart_count} hari
is: %{num_experiences} upplifanir sem standa yfir í %{smart_count} dag |||| %{num_experiences} upplifanir sem standa yfir í %{smart_count} daga
it: %{num_experiences} esperienze in %{smart_count} giorno |||| %{num_experiences} esperienze in %{smart_count} giorni
ja: %{smart_count}日間以上の体験%{num_experiences}件
ko: %{smart_count}일 일정의 트립 %{num_experiences}개
ms: %{num_experiences} pengalaman sepanjang %{smart_count} hari
nb: %{num_experiences} opplevelser på %{smart_count} dag |||| %{num_experiences} opplevelser på %{smart_count} dager
nl: %{num_experiences} ervaringen van meer dan %{smart_count} dagen |||| %{num_experiences} ervaringen van meer dan %{smart_count} dagen
pl: %{num_experiences} atrakcji w ciągu %{smart_count} dnia|||| %{num_experiences} atrakcji w ciągu %{smart_count} dni|||| %{num_experiences} atrakcji w ciągu %{smart_count} dni
pt: %{num_experiences} experiências ao longo de %{smart_count} dia |||| %{num_experiences} experiências ao longo de %{smart_count} dias
ru: %{num_experiences} впечатление на %{smart_count} день и дольше ||||%%{num_experiences} впечатления на %{smart_count} дня и дольше ||||%%{num_experiences} впечатлений на %{smart_count} дней и дольше
sv: %{num_experiences} upplevelser över %{smart_count} dag |||| %{num_experiences} upplevelser över %{smart_count} dagar
th: %{num_experiences} ประสบการณ์ช่วง %{smart_count} วัน
tr: %{smart_count} günde %{num_experiences} deneyim
zh_hans: %{smart_count}天内的%{num_experiences}个体验
zh_hant: %{smart_count}天内的%{num_experiences}個體驗

# react_native__price_paid_out_text_to_describe_amoun_5ef024ec
source: %{price} paid out
ca: Pagaments: %{price}
cs: %{price} vyplaceno
da: %{price} udbetalt
de: %{price} ausgezahlt
el: Πληρώθηκε ποσό %{price}
es: %{price} pagados
fi: %{price} maksettu
fr: %{price} versés
hr: Isplaćeno je %{price}
hu: %{price} kifizetve
id: Terbayarkan %{price}
is: %{price} greitt út
it: Pagati %{price}
ja: %{price}の受取金
ko: 수령 대금: %{price}
ms: %{price} dibayar
nb: %{price} utbetalt
nl: %{price} uitbetaald
pl: Wypłacono %{price}
pt: %{price} pago
ru: %{price} выплачено
sv: %{price} utbetalat
th: %{price} จ่ายแล้ว
tr: %{price} ödendi
zh_hans: 已支付%{price}
zh_hant: 已支付%{price}

# react_native__pricestringperperson_x_smart_count_ad110c86
source: %{priceStringPerPerson} x %{smart_count} guest |||| %{priceStringPerPerson} x %{smart_count} guests
ca: %{priceStringPerPerson} x %{smart_count} hoste |||| %{priceStringPerPerson} x %{smart_count} hostes
cs: %{priceStringPerPerson} x %{smart_count} host |||| %{priceStringPerPerson} x %{smart_count} hosté |||| %{priceStringPerPerson} x %{smart_count} hostů
da: %{priceStringPerPerson} x %{smart_count} gæst |||| %{priceStringPerPerson} x %{smart_count} gæster
de: %{priceStringPerPerson} x %{smart_count} Gast |||| %{priceStringPerPerson} x %{smart_count} Gäste
el: %{priceStringPerPerson} x %{smart_count} επισκέπτης |||| %{priceStringPerPerson} x %{smart_count} επισκέπτες
es: %{priceStringPerPerson} x %{smart_count} huésped |||| %{priceStringPerPerson} x %{smart_count} huéspedes
fi: %{priceStringPerPerson} x %{smart_count} vieras |||| %{priceStringPerPerson} x %{smart_count} vierasta
fr: %{priceStringPerPerson} x %{smart_count} voyageur |||| %{priceStringPerPerson} x %{smart_count} voyageurs
hr: %{priceStringPerPerson} x %{smart_count} gost |||| %{priceStringPerPerson} x %{smart_count} gosta |||| %{priceStringPerPerson} x %{smart_count} gostiju
hu: %{priceStringPerPerson} x %{smart_count} vendég |||| %{priceStringPerPerson} x %{smart_count} vendég
id: %{priceStringPerPerson} x %{smart_count} orang tamu
is: %{priceStringPerPerson} x %{smart_count} gestur |||| %{priceStringPerPerson} x %{smart_count} gestir
it: %{priceStringPerPerson} x %{smart_count} ospite |||| %{priceStringPerPerson} x %{smart_count} ospiti
ja: %{priceStringPerPerson} x %{smart_count}人
ko: %{priceStringPerPerson} x 게스트 %{smart_count}명
ms: %{priceStringPerPerson} x %{smart_count} tetamu
nb: %{priceStringPerPerson} x %{smart_count} gjest |||| %{priceStringPerPerson} x %{smart_count} gjester
nl: %{priceStringPerPerson} x %{smart_count} gast |||| %{priceStringPerPerson} x %{smart_count} gasten
pl: %{priceStringPerPerson} x %{smart_count} gość |||| %{priceStringPerPerson} x %{smart_count} gości |||| %{priceStringPerPerson} x %{smart_count} gości
pt: %{priceStringPerPerson} x %{smart_count} hóspede |||| %{priceStringPerPerson} x %{smart_count} hóspedes
ru: %{priceStringPerPerson} x %{smart_count} гость |||| %{priceStringPerPerson} x %{smart_count} гостя |||| %{priceStringPerPerson} x %{smart_count} гостей
sv: %{priceStringPerPerson} x %{smart_count} gäst |||| %{priceStringPerPerson} x %{smart_count} gäster
th: %{priceStringPerPerson} x ผู้เข้าพัก %{smart_count} คน
tr: %{priceStringPerPerson} x %{smart_count} misafir
zh_hans: %{priceStringPerPerson} x %{smart_count}位参加者
zh_hant: %{priceStringPerPerson} x %{smart_count}位房客

# react_native__rating_star_reviews_count__page_t_a2d6ea3e
source: %{rating}-star reviews (%{count})
ca: Avaluacions de %{rating} estrelles (%{count})
cs: %{rating}-hvězdičková hodnocení (%{count})
da: %{rating}-stjernede omtaler (%{count})
de: %{rating}-Sterne-Bewertungen (%{count})
el: Κριτικές %{rating} αστεριών (%{count})
es: Evaluaciones de %{rating} estrellas (%{count})
fi: %{rating} tähden arvostelut (%{count})
fr: Commentaires %{rating} étoiles (%{count})
hr: Recenzije s %{rating} zvjezdica (%{count})
hu: %{rating} csillagos vélemény (%{count})
id: Ulasan %{rating} bintang (%{count})
is: %{rating} stjörnu umsagnir (%{count})
it: Recensioni a %{rating} stelle (%{count})
ja: %{rating}つ星のレビュー(%{count}件)
ko: 별점 %{rating}개 후기(%{count}개)
ms: Ulasan %{rating} bintang (%{count})
nb: %{rating}-stjerners anmeldelser (%{count})
nl: %{rating}-sterren recensies (%{count})
pl: %{rating}-gwiazdkowe recenzje (%{count})
pt: (%{count}) comentários de %{rating} estrelas
ru: %{rating}-звездные отзывы (%{count})
sv: %{rating}-stjärniga omdömen (%{count})
th: รีวิว %{rating} ดาว (%{count})
tr: %{rating} yıldızlı değerlendirme (%{count})
zh_hans: %{rating}星评价（%{count}条）
zh_hant: %{rating}星評價（%{count}則）

# react_native__ratingcount_out_of_totalcount_gues_e188b54c
source: %{ratingCount} out of %{totalCount} guests gave you a %{rating}-star overall rating
ca: %{ratingCount} hostes de %{totalCount} t'han donat una qualificació total de %{rating} estrelles
cs: %{ratingCount} z %{totalCount} hostů ti dalo celkové hodnocení %{rating} hvězdiček
da: %{ratingCount} ud af %{totalCount} gæster har givet dig en %{rating}-stjernet overordnet vurdering
de: Du hast von %{ratingCount} von %{totalCount} Gästen eine %{rating}-Sterne-Gesamtbewertung bekommen
el: %{ratingCount} από %{totalCount} επισκέπτες σάς έδωσαν συνολική αξιολόγηση %{rating} αστεριών
es: %{ratingCount} de %{totalCount} huéspedes te han dado una valoración general de %{rating} estrellas
fi: %{ratingCount} kaikkiaan %{totalCount} vieraasta antoi sinulle %{rating} tähden yleisarvion
fr: %{ratingCount} voyageurs sur %{totalCount} vous ont donné une évaluation globale de %{rating} étoiles
hr: %{ratingCount} od %{totalCount} gosta/gostiju smatra da za ukupni dojam zaslužujete %{rating} zvjezdicu/e/a
hu: %{totalCount}/%{ratingCount} vendég adott %{rating} csillagos összesített értékelést
id: %{ratingCount} dari %{totalCount} orang tamu memberi Anda penilaian keseluruhan %{rating} bintang
is: %{ratingCount} af %{totalCount} gestum gáfu þér %{rating} stjörnur í heildareinkunn
it: %{ratingCount} su %{totalCount} ospiti ti hanno danno una valutazione generale a %{rating} stelle
ja: %{totalCount}人中%{ratingCount}人のゲストが総合評価で%{rating}つ星を選びました
ko: 게스트 %{totalCount}명 중 %{ratingCount}명이 전체 평점 별 %{rating}개 후기를 남겼습니다.
ms: %{ratingCount} daripada %{totalCount} tetamu memberikan anda penilaian keseluruhan %{rating} bintang
nb: %{ratingCount} av %{totalCount} gjester ga deg en %{rating} - stjerners helhetsvurdering
nl: %{ratingCount} van de %{totalCount} gasten gaven je een algehele beoordeling van %{rating} sterren
pl: %{ratingCount} z %{totalCount} gości wystawiło Ci ogólną ocenę w gwiazdkach: %{rating}
pt: %{ratingCount} de %{totalCount} hóspedes deram a você uma avaliação geral de %{rating} estrelas
ru: %{ratingCount} из %{totalCount} гостей поставили вам общую %{rating}-звездную оценку
sv: %{ratingCount} av %{totalCount} gäster har gett dig ett övergripande betyg på %{rating} stjärnor
th: %{ratingCount} จากผู้เข้าพัก %{totalCount} คนให้คะแนนโดยรวม %{rating} ดาวแก่คุณ
tr: %{ratingCount}/%{totalCount} misafir size %{rating} yıldızlı toplam puan verdi
zh_hans: %{totalCount}位房客中有%{ratingCount}位给您%{rating}星总评
zh_hant: %{totalCount}位房客中有%{ratingCount}位給您%{rating}星總評

# react_native__recipientname__displayed_phrase_to_in_d515deb6
source: %{recipientName},
ja: %{recipientName}さんへ
ko: %{recipientName}님,

# react_native__self_checkin_type_instructions_title_201e9c93
source: %{self_checkin_type} instructions
ca: Instruccions: %{self_checkin_type}
cs: pokyny pro %{self_checkin_type}
da: %{self_checkin_type} instrukser
de: Anweisungen für: %{self_checkin_type}
el: Οδηγίες για %{self_checkin_type}
es: Instrucciones de entrada mediante %{self_checkin_type}
fi: %{self_checkin_type} ohjeet
hr: Upute: %{self_checkin_type}
hu: %{self_checkin_type} instrukciók
id: Petunjuk %{self_checkin_type}
is: Leiðbeiningar fyrir %{self_checkin_type}
it: Istruzioni per: %{self_checkin_type}
ja: %{self_checkin_type}の説明
ko: %{self_checkin_type} 안내
ms: Arahan %{self_checkin_type}
nb: %{self_checkin_type} instruksjoner
nl: %{self_checkin_type} instructies
pl: Instrukcje dotyczące: %{self_checkin_type}
pt: Instruções de %{self_checkin_type}
ru: Инструкции по добавлению опции %{self_checkin_type}
sv: Instruktioner för %{self_checkin_type}
th: คำแนะนำสำหรับ %{self_checkin_type}
tr: %{self_checkin_type} talimatları
zh_hans: %{self_checkin_type}说明
zh_hant: %{self_checkin_type}說明
