Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.nicely_done_guestname.3335efd6
source: Nicely done, %{guestName}!
ca: Molt bé, %{guestName}!
cs: Skvělá práce %{guestName}!
da: Godt gået, %{guestName}!
de: Gut gemacht, %{guestName}!
el: Πολύ ωραία, %{guestName}!
es: ¡Bien hecho, %{guestName}!
fi: Hienosti tehty, %{guestName}!
fr: Bien joué, %{guestName} !
hr: Izvrsno, %{guestName}!
hu: Szép munka, %{guestName}!
id: Bagus sekali, %{guestName}!
is: Vel gert, %{guestName}!
it: Ottimo lavoro %{guestName}!
ja: やりましたね、%{guestName}さん！
ko: %{guestName}님, 훌륭해요!
ms: Syabas, %{guestName}!
nb: Bra gjort, %{guestName}!
nl: Mooi gedaan, %{guestName}!
pl: Świetna robota, %{guestName}!
pt: Muito bem, %{guestName}!
ru: Все получилось, %{guestName}!
sv: Snyggt jobbat, %{guestName}!
th: ทำได้ดีมาก %{guestName}!
tr: Başarıyla tamamlandı, %{guestName}!
zh_hans: 干得漂亮%{guestName}！
zh_hant: 太棒了，%{guestName}！

# ios.night.834a439e
source: /Night
ca: /Nit
cs: /Noc
da: /Nat
de: /Nacht
el: /Διανυκτέρευση
es: /noche
fi: /yö
fr: /nuit
hr: /noćenje
hu: /Éjszaka
id: /Malam
is: á nótt
it: /Notte
ja: /泊
ko: /박
ms: /Malam
nb: /Natt
nl: /Nacht
pl: /Dzień
pt: /Noite
ru: /ночь
sv: /natt
th: /คืน
tr: /Gece
zh_hans: /晚
zh_hant: ／晚

# ios.nightlife.f33909cd
source: Nightlife
ca: Oci nocturn
cs: Noční život
da: Natteliv
de: Nachtleben
el: Νυχτερινή ζωή
es: Vida nocturna
fi: Yöelämä
fr: Vie nocturne
hr: Noćni život
hu: Éjszakai élet
id: Kehidupan malam
is: Næturlíf
it: Vita notturna
ja: ナイトライフ
ko: 나이트라이프
ms: Kehidupan malam
nb: Natteliv
nl: Uitgaansleven
pl: Życie nocne
pt: Vida noturna
ru: Ночная жизнь
sv: Nattliv
th: ชีวิตตอนกลางคืน
tr: Gece Hayatı
zh_hans: 夜生活
zh_hant: 夜生活

# ios.nightly_price.9803b13e
source: Nightly price
ca: Preu per nit
cs: Cena za noc
da: Pris pr. nat
de: Preis pro Nacht
el: Τιμή ανά διανυκτέρευση
es: Precio por noche
fi: Yökohtainen hinta
fr: Prix par nuit
hr: Cijena noćenja
hu: Éjszakánkénti ár
id: Harga per malam
is: Verð á nótt
it: Prezzo giornaliero
ja: 1泊料金
ko: 1박 요금
ms: Harga setiap malam
nb: Pris per natt
nl: Nachttarief
pl: Cena za dzień
pt: Preço por noite
ru: Цена за ночь
sv: Pris per natt
th: ราคารายคืน
tr: Gecelik fiyat
zh_hans: 每晚价格
zh_hant: 每晚價格

# ios.nightly_price_currency.33c982ef
source: Nightly price (%{currency})
ca: Preu per nit (%{currency})
cs: Cena za noc (%{currency})
da: Pris pr. nat (%{currency})
de: Preis pro Nacht (%{currency})
el: Τιμή ανά διανυκτέρευση (%{currency})
es: Precio por noche (%{currency})
fi: Yökohtainen hinta (%{currency})
fr: Prix à la nuit (%{currency})
hr: Cijena noćenja (%{currency})
hu: Éjszakánkénti ár (%{currency})
id: Harga per malam (%{currency})
is: Verð á nótt (%{currency})
it: Prezzo giornaliero (%{currency})
ja: 1泊料金(%{currency})
ko: 숙박 요금(%{currency})
ms: Harga setiap malam (%{currency})
nb: Pris per natt (%{currency})
nl: Prijs per nacht (%{currency})
pl: Cena za dzień (%{currency})
pt: Preço por noite (%{currency})
ru: Цена за ночь (%{currency})
sv: Pris per natt (%{currency})
th: ราคาต่อคืน (%{currency})
tr: Gecelik ücret (%{currency})
zh_hans: 每晚价格（%{currency}）
zh_hant: 每晚價格（%{currency}）

# ios.nightly_rates.b16b19ba
source: Nightly rates
ca: Tarifes per nit
cs: Noční sazby
da: Priser pr. nat
de: Preise pro Nacht
el: Τιμές ανά διανυκτέρευση
es: Tarifas por noche
fi: Yökohtaiset hinnat
fr: Prix à la nuit
hr: Cijene noćenja
hu: Éjszakánkénti árak
id: Tarif per malam
is: Verð á nótt
it: Prezzi giornalieri
ja: 1泊料金
ko: 1박당 요금
ms: Harga semalam
nb: Nattpriser
nl: Nachttarieven
pl: Stawki dobowe
pt: Tarifas por noite
ru: Расценки за ночь
sv: Priser per natt
tr: Gecelik fiyatlar
zh_hans: 每晚价格
zh_hant: 每晚價格

# ios.nights.c3d6ef4c
source: Nights
ca: Nits
cs: Nocí
da: Nætter
de: Nächte
el: Διανυκτερεύσεις
es: Noches
fi: Yötä
fr: Nuits
hr: Noćenja
hu: Éjszakák száma
id: Malam
is: Nætur
it: Notti
ja: 泊数
ko: 숙박일 수
ms: Malam
nb: Netter
nl: Nachten
pl: Dni
pt: Noites
ru: Ночи
sv: Nätter
th: คืน
tr: Gece Sayısı
zh_hans: 入住晚数
zh_hant: 晚

# ios.nights_in_city.9d597be5
source: %{nights} in %{city}
ca: %{nights} a %{city}
cs: %{nights} v %{city}
da: %{nights} i %{city}
el: %{nights} στην/στο %{city}
es: %{nights} en %{city}
fi: %{nights} kaupungissa %{city}
fr: %{nights} à %{city}
hr: %{city}: %{nights}
hu: %{nights} – %{city}
id: %{nights} malam di %{city}
is: %{nights} í/á %{city}
it: %{nights} a %{city}
ja: %{city}で%{nights}
ko: %{city}에서 %{nights}
ms: %{nights} di %{city}
nb: %{nights} i %{city}
pl: %{nights} w: %{city}
pt: %{nights} em %{city}
ru: %{nights} в %{city}
sv: %{nights} i %{city}
th: %{nights} ใน %{city}
tr: %{city} şehrinde %{nights}
zh_hans: %{city}住宿%{nights}
zh_hant: %{city}住宿%{nights}

# ios.nights_in_city.f86f3707
source: %{nights} in %{city}
ca: %{nights} a %{city}
cs: %{nights} v/ve %{city}
da: %{nights} i %{city}
el: %{nights} στην τοποθεσία %{city}
es: %{nights} en %{city}
fi: %{nights} kaupungissa %{city}
fr: %{nights} à %{city}
hr: %{city}: %{nights}
hu: %{nights} %{city} városában
id: %{nights} malam di %{city}
is: %{nights} í/á %{city}
it: %{nights} a %{city}
ja: %{city}で%{nights}
ko: %{city}에서 %{nights}박
ms: %{nights} di %{city}
nb: %{nights} i %{city}
pl: %{nights}w %{city}
pt: %{nights} em %{city}
ru: %{nights} в г. %{city}
sv: %{nights} i %{city}
th: %{nights} ใน %{city}
tr: %{city} şehrinde %{nights} gece
zh_hans: 在%{city}住宿%{nights}
zh_hant: %{city}住宿%{nights}

# ios.nights_nights_percent_averageprice_average.158ebb55
source: %{nights}-nights: %{percent} (%{averagePrice} average)
ca: %{nights} nits: %{percent} (preu mitjà: %{averagePrice})
cs: %{nights}-nocí: %{percent} (%{averagePrice} v průměru)
da: %{nights} nætter: %{percent} (%{averagePrice} i gennemsnit)
de: %{nights} Nächte: %{percent} (durchschnittlich %{averagePrice})
el: %{nights} διανυκτερεύσεις: %{percent} (%{averagePrice} κατά μέσο όρο)
es: %{nights}-noches: %{percent} (%{averagePrice} de media)
fi: %{nights} yötä: %{percent} (%{averagePrice} keskimäärin)
fr: %{nights}-nuits : %{percent} (%{averagePrice} en moyenne)
hr: %{nights} noćenje/a: %{percent} (%{averagePrice} prosječno)
hu: %{nights}éjszakás: %{percent} (%{averagePrice} átlagosan)
id: %{nights} malam: %{percent} (rata-rata %{averagePrice})
is: %{nights} nætur: %{percent} (%{averagePrice} að meðaltali)
it: %{nights} notti: %{percent} (%{averagePrice} in media)
ja: %{nights}-泊で%{percent} (%{averagePrice} average)割引
ko: %{nights}박: %{percent}(평균 %{averagePrice})
ms: %{nights}-malam: %{percent} (%{averagePrice} purata)
nb: %{nights}-netter: %{percent} (%{averagePrice} average)
nl: %{nights}nachten: %{percent} (gemiddeld %{averagePrice})
pl: %{nights}-dniowe: %{percent} (średnio %{averagePrice})
pt: %{nights}-noites: %{percent} (%{averagePrice} em média)
ru: За %{nights} ноч.: %{percent} (в среднем, %{averagePrice})
sv: %{nights}-nätter: %{percent} (%{averagePrice} i genomsnitt)
tr: %{nights}-gece: %{percent} (ortalama %{averagePrice} )
zh_hans: %{nights}晚：%{percent}（平均%{averagePrice}）
zh_hant: %{nights}晚：%{percent}（平均%{averagePrice}）

# ios.no.1beebe20
source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
tr: Hayır
zh_hans: 否
zh_hant: 否

# ios.no.4d69ca47
source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
tr: Hayır
zh_hans: 否
zh_hant: 否

# ios.no.69f1f4c9
source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
tr: Hayır
zh_hans: 否
zh_hant: 否

# ios.no.816c52fd
source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
th: ไม่
tr: Hayır
zh_hans: 否
zh_hant: 否

# ios.no.c10092ce
source: No
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
hr: Ne
hu: Nem
id: Tidak
is: Nei
ja: いいえ
ko: 아니오
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
th: ไม่
tr: Hayır
zh_hans: 否
zh_hant: 否

# ios.no_action_is_needed_on.68d08329
source: No action is needed. On the second payment due date, we’ll automatically charge" + " the payment method you used to reserve the booking for the initial payment.
ca: No cal que facis res més. Quan arribi la data del segon pagament, et cobrarem automàticament "+" a través del mètode de pagament que vas utilitzar quan vas fer la reserva i el primer pagament.
cs: Není vyžadována žádná akce. V den splatnosti druhé části platby ti částku strhneme automaticky" +" platební metodou, kterou jsi použil/a k rezervaci a platbě první části.
da: Du behøver ikke at foretage dig noget. På den næste forfaldne betalingsdato opkræver vi automatisk " + " fra den betalingsmetode, du brugte til at reservere bookingen med den første betaling.
de: Es sind keine weiteren Schritte erforderlich. Am zweiten Fälligkeitstag belasten wir die Zahlungsart, über die du auch die erste Zahlung geleistet hast, automatisch.
el: Δεν απαιτείται ενέργεια. Στην προθεσμία της δεύτερης πληρωμής, θα χρεωθεί αυτόματα η μέθοδος πληρωμής που χρησιμοποιήσατε για την πληρωμή του αρχικού ποσού.
es: No hace falta que hagas nada más. Cuando venza la fecha del segundo pago, cobraremos automáticamente" + " el método que utilizaste para abonar el primer pago de la reserva.
fi: Mitään toimenpiteitä ei tarvita. 2. maksueräpäivänä veloitamme automaattisesti "+" maksutavalta, jota käytit maksaessasi varauksen 1. maksuerän.
fr: Aucune action n'est requise. À la date prévue pour le second paiement, nous prélèverons automatiquement " + " le mode de paiement utilisé lors du premier versement.
hr: Ne trebate ništa poduzimati. Na dan kad preostali iznos dospijeva na plaćanje, automatski ćemo teretiti račun s kojega ste platili prvi dio na iznos od" + ".
hu: Nincs teendőd ezzel kapcsolatban. A második részlet esedékességének napján automatikusan ráterheljük az összeget" + " a foglalás első részletének kifizetésére használt fizetési módra.
id: Anda tidak perlu melakukan apa pun. Di tanggal jatuh tempo pembayaran kedua, kami akan otomatis membebankan" + " metode pembayaran yang Anda gunakan untuk melakukan reservasi pemesanan pada pembayaran pertama.
is: Engra aðgerða er þörf. Þegar seinni greiðsla er á gjalddaga munum við rukka" + " greiðslumátann á sjálfvirkan hátt sem þú notaðir til að bóka og greiða fyrstu greiðsluna.
it: Non devi fare niente. Il giorno del secondo pagamento, addebiteremo automaticamente" + " il metodo di pagamento che hai usato per confermare la prenotazione con il primo pagamento.
ja: 何もする必要はありません。 2回目の支払い期日には、予約時の最初の支払いに使用した支払い方法で自動的に請求されます。
ko: 별도의 조치는 필요 없습니다. 두 번째 결제일에" + "예약하고 처음 결제한 결제 수단으로 요금이 자동 청구됩니다.
ms: Tiada tindakan diperlukan. Pada tarikh bayaran kedua anda, kami akan caj secara automatik " + " kaedah bayaran yang anda gunakan untuk membuat tempahan dengan bayaran asal.
nb: Ingen handling er nødvendig. På den andre betalingsfristen debiterer vi automatisk betalingsmåten du brukte til å reservere bestillingen for den første betalingen.
nl: Je hoeft niets te doen. Op de datum van de tweede betaling brengen we het bedrag automatisch in rekening op" + " de betaalmethode die je gebruikt hebt om het eerste deel van de reservering te betalen.
pl: Brak wymaganych działań. W terminie drugiej płatności, automatycznie obciążymy" + " metodę płatności, z której skorzystano przy dokonywaniu rezerwacji i pierwszej zapłaty.
pt: Nenhuma ação é necessária. Na data do pagamento, cobraremos a segunda parte automaticamente" + " a forma de pagamento usada para fazer o pagamento inicial.
ru: Действия не требуются. В день второго платежа мы автоматически спишем " + " со счета, с которого вы оплачивали первый платеж.
sv: Ingen åtgärd behövs. När den andra betalningen förfaller debiterar vi automatiskt" + " den betalningsmetod du använde för den första betalningen av bokningen.
tr: Herhangi bir işlem gerektirmiyor. İkinci ödeme gününde rezervasyonun ilk ödemesini yapmak için kullandığınız ödeme yönteminden otomatik olarak tahsil edeceğiz.
zh_hans: 无需任何操作。在第二笔付款到期日，我们会通过您在预订时用于支付第一笔付款的付款方式自动收取余款。
zh_hant: 無須採取任何動㧳。在第二次的收款日，我們會自動收費" +"您保留預訂時用來支付首筆款項的付款方式。

# ios.no_amenities.ea3a11db
source: No amenities
ca: Sense serveis
cs: Bez vybavení
da: Ingen faciliteter
de: Keine Ausstattungsmerkmale
el: Χωρίς παροχές
es: Sin servicios
fi: Ei mukavuuksia
fr: Pas d'équipements
hr: Nema dodatnih sadržaja
hu: Nincsenek szolgáltatások
id: Tidak ada fasilitas
is: Engin þægindi
it: Nessun servizio
ja: アメニティ・設備が未記入です
ko: 편의시설 없음
ms: Tiada kemudahan
nb: Ingen fasiliteter
nl: Geen voorzieningen
pl: Brak udogodnień
pt: Sem comodidades
ru: Без удобств
sv: Inga bekvämligheter
th: ไม่มีสิ่งอำนวยความสะดวก
tr: Olanak yok
zh_hans: 没有便利设施
zh_hant: 沒有設施

# ios.no_camera.c8c718ea
source: No Camera
ca: No es detecta cap càmera
cs: Kamera nedetekována
da: Intet kamera
de: Keine Kamera
el: Δε βρέθηκε κάμερα
es: No se detecta cámara
fi: Ei kameraa
fr: Pas de caméra
hr: Kamera nedostupna
hu: Nincs kamera
id: Tidak Ada Kamera
is: Engin myndavél
it: Cam non rilevata
ja: カメラが見つかりません
ko: 카메라 없음
ms: Tiada Kamera
nb: Inget kamera
nl: Geen Camera
pl: Brak kamerki
pt: Sem Câmera
ru: Отсутствует камера
sv: Ingen kamera
th: ไม่พบกล้อง
tr: Kamera yok
zh_hans: 没有摄像头
zh_hant: 沒有網路攝影機

# ios.no_charge.ae275bc2
source: No Charge
ca: Sense càrrec
cs: Bez poplatku
da: Gratis
de: Keine Gebühr
el: Χωρίς χρέωση
es: Sin cargo
fi: Maksuton
fr: Sans frais
hr: Nema naknade
hu: Díjmentes
id: Tidak Ada Biaya
is: Ekkert gjald
it: Gratis
ja: 無料
ko: 추가요금 없음
ms: Tiada Caj
nb: Ingen kostnad
nl: Geen kosten
pl: Bezpłatnie
pt: Não há cobrança
ru: Бесплатно
sv: Ingen kostnad
th: ไม่มีค่าธรรมเนียม
tr: Ücretsiz
zh_hans: 无需付费
zh_hant: 無須付費

# ios.no_don_t_offer_welcome.02f7b69e
source: No, don’t offer welcome pricing
ca: No, no ofereixis cap preu de benvinguda
cs: Ne, nechci nabízet uvítací cenu
da: Nej, tilbyd ikke en velkomstpris
de: Nein, keinen Begrüßungspreis anbieten
el: Όχι, δεν θέλω να προσφέρω τιμή καλωσορίσματος
es: No quiero ofrecer un precio de bienvenida
fi: Ei, älä tarjoa tervetuliaishintaa
fr: Non, ne pas proposer de prix de bienvenue
hr: Ne, ne želim ponuditi početnu ponudu
hu: Nem ajánlok üdvözlő árakat
id: Tidak, jangan tawarkan harga sambutan
is: Nei, ekki bjóða upphafsverð
it: No, non desidero offrire un prezzo di benvenuto
ja: いいえ、ウェルカム割引は設定しません
ko: 아니요, 첫 예약 할인을 제공하지 않겠습니다
ms: Tidak, jangan tawarkan harga alu-aluan
nb: Nei, ikke tilbyr velkomstpris
nl: Nee, biedt geen welkomstaanbieding aan
pl: Nie, nie oferuj ceny powitalnej
pt: Não, não ofereça preço de boas-vindas
ru: Не предлагать специальную цену
sv: Nej, erbjud inte välkomst-prissättning
th: ไม่ อย่าเสนอราคาพิเศษ
tr: Hayır, hoş geldin fiyatı teklif etmeyin
zh_hans: 不，不提供首客优惠
zh_hant: 不提供迎賓優惠

# ios.no_end_date.7524f7e5
source: No end date
ca: Sense data límit
cs: Bez ukončovacího data
da: Ingen slutdato
de: Kein Enddatum
el: Χωρίς ημερομηνία λήξης
es: Sin fecha límite
fi: Ei päättymispäivää
fr: Aucune date de fin
hr: Nema ograničenja
hu: Bármennyivel előre
id: Tidak ada tanggal berakhir
is: Enginn lokadagur
it: Nessuna data di fine
ja: 期限無指定で受け付ける
ko: 기한 없음
ms: Tiada tarikh akhir
nb: Ingen sluttdato
nl: Geen einddatum
pl: Brak daty końcowej
pt: Não há data final
ru: До любой даты
sv: Inget slutdatum
th: ไม่มีวันที่สิ้นสุด
tr: Sona erme tarihi yok
zh_hans: 没有结束日期
zh_hant: 沒有結束日期

# ios.no_face_detected.5ddac8cb
source: No face detected
ca: No s'ha detectat cap cara
cs: Tvář nebyla zjištěna
da: Intet ansigt registreret
de: Kein Gesicht erkannt
el: Δεν ανιχνεύθηκε πρόσωπο
es: No se ha detectado ninguna cara
fi: Kasvoja ei näy
fr: Aucun visage détecté
hr: Nije prepoznato lice
hu: Nincs felismerhető arc
id: Wajah tidak terdeteksi
is: Ekki tókst að greina andlit
it: Non è stato rilevato nessun viso
ja: 顔写真が読み取れません
ko: 얼굴 인식 불가
ms: Tiada muka dikesan
nb: Fant inget ansikt
nl: Geen gezicht gevonden
pl: Nie wykryto twarzy
pt: Nenhum rosto foi detectado
ru: На фотографии отсутствует лицо
sv: Inget ansikte syns
th: ตรวจจับใบหน้าไม่ได้
tr: Yüzünüz saptanamadı
zh_hans: 没有检测到脸部
zh_hant: 無法偵測到臉部

# ios.no_guest_filters_specified.cf881c1e
source: No guest filters specified
ca: No s'han especificat filtres d'hostes
cs: Filtry hostů nenastaveny
da: Der er ikke angivet nogen gæstefiltre
de: Keine Gäste-Filter angegeben
el: Κανένα φίλτρο επισκέπτη
es: No hay filtros establecidos para los huéspedes
fi: Vierassuodattimia ei ole määritelty
fr: Aucun filtre de voyageur n'est appliqué
hr: Nisu određeni filtri za goste
hu: Nincs megadva a vendégekre vonatkozó szűrő
id: Tidak ada filter tamu ditetapkan
is: Engar síur tilgreindar fyrir gesti
it: Nessun filtro degli ospiti applicato
ja: 人数が指定されていません
ko: 숙박 인원 필터 적용되지 않음
ms: Tiada penapis tetamu dinyatakan
nb: Ingen gjestefiltre spesifisert
nl: Geen filters voor gasten opgegeven
pl: Brak określonych filtrów gości
pt: Nenhum filtro de hóspede especificado
ru: Фильтры гостей не выбраны
sv: Inga valda gästfilter
th: ไม่ได้ระบุตัวกรองจำนวนผู้เข้าพัก
tr: Misafir filtresi belirlenmedi
zh_hans: 没有指定房客筛选条件
zh_hant: 沒有使用房客篩選條件

# ios.no_i_keep_my_personal.9dce1ecb
source: No, I keep my personal belongings here
ca: No, jo també hi tinc objectes personals
cs: Ne, mám zde uložené osobní věci
da: Nej, jeghar mine personlige ejendele her
de: Nein, ich bewahre dort auch persönliche Gegenstände auf
el: Όχι, έχω προσωπικά μου αντικείμενα εδώ
es: No
fi: Ei. Säilytän siellä henkilökohtaisia tavaroitani
fr: Non, je garde mes effets personnels dans le logement
hr: Ne, tu ima i mojih osobnih stvari
hu: Nem, itt tartom a személyes tárgyaimat
id: Tidak, ada barang-barang pribadi yang saya simpan di sana
is: Nei, ég geymi einkamuni á staðnum
it: No, tengo qui i miei effetti personali
ja: いいえ、こちらに私物も置いています
ko: 아니요. 제 개인 물건이 숙소에 있습니다.
ms: Tidak, saya simpan barangan peribadi di sini
nb: Nei, jeg har personlige eiendeler her
nl: Nee, ik bewaar mijn persoonlijke eigendommen hier
pl: Nie, przechowuję tutaj rzeczy osobiste
pt: Não, eu mantenho meus pertences aqui
ru: Нет, я храню здесь личные вещи
sv: Nej, jag förvarar mina personliga tillhörigheter här
th: ไม่ใช่ ฉันเก็บของส่วนตัวไว้ที่นี่
tr: Hayır, kişisel eşyalarımı burada tutuyorum
zh_hans: 不是，我有个人物品存放在这里
zh_hant: 不是，我會存放私人物品在這裡

# ios.no_leave_them_available.649c9b24
source: No, leave them available
ca: No, deixa-les disponibles
cs: Ne, nechat je dostupné
da: Nej, lad dem være til rådighed
de: Nein, verfügbar lassen
el: Όχι, να παραμείνουν διαθέσιμες
es: No, mantener la disponibilidad
fi: Ei, jätä päivät varattaviksi
fr: Non, les laisser disponibles
hr: Ne, ostavi datume otvorene
hu: Nem, maradjanak szabadok
id: Tidak, biarkan tersedia
is: Nei, halda þeim opnum
it: No, lasciale disponibili
ja: この期間を利用可能のままにする
ko: 아니요, 차단하지 마세요
ms: Tidak, biarkan tersedia
nb: Nei, la dem være tilgjengelige
nl: Nee, houd ze beschikbaar
pl: Tak, pozostaw je dostępne
pt: Não, deixe-as disponíveis
ru: Нет, оставить их свободными
sv: Nej, lämna dem tillgängliga
th: ไม่ ปล่อยว่างไว้
tr: Hayır, bu tarihleri engelleme
zh_hans: 不，保持这些日期开放
zh_hant: 不，保持這些日期開放

# ios.no_linked_calendars_for_this.74466ccb
source: No linked calendars for this listing
ca: Aquest anunci no té calendaris enllaçats
cs: Tato nabídka nemá žádné propojené kalendáře
da: Ingen forbundne kalendere for dette opslag
de: Keine verlinkten Kalender für dieses Inserat
el: Δεν υπάρχουν συνδεδεμένα ημερολόγια γι' αυτήν την καταχώρηση
es: No hay ningún calendario vinculado a este anuncio
fi: Tähän kalenteriin ei ole yhdistetty kalentereja
fr: Aucun calendrier associé à cette annonce
hr: S ovim oglasom nije povezan nijedan kalendar
hu: Ehhez a szálláshelyhez nem tartozik összekapcsolt naptár
id: Tidak ada kalender yang dihubungkan untuk iklan tempat ini
is: Engin samtengd dagatöl fyrir þessa skráningu
it: Nessun calendario collegato per questo annuncio
ja: 連携済みのカレンダーはありません
ko: 이 숙소와 연결된 달력이 없습니다
ms: Tiada kalendar yang dipautkan untuk penyenaraian ini
nb: Ingen lenkede kalendere for dette utleiestedet
nl: Geen gelinkte kalenders voor deze advertentie
pl: Brak kalendarzy połączonych z tą ofertą
pt: Nenhum calendário vinculado a esta acomodação
ru: У этого жилья нет связанных календарей
sv: Inga länkade kalendrar för denna annons
th: ไม่มีปฏิทินที่เชื่อมโยงสำหรับที่พักนี้
tr: Bu kayıt için bağlı bir takvim bulunmuyor
zh_hans: 这个房源没有已关联的日历
zh_hant: 此房源沒有已連結的日曆

# ios.no_listing_views_yet.4d98bf53
source: No listing views yet
ca: El teu anunci encara no ha rebut cap visita
cs: Tato nabídka ubytování nemá zatím žádná shlednutí
da: Ingen visninger af opslaget endnu
de: Noch keine Inseratsaufrufe
el: Δεν έχουν γίνει ακόμα εμφανίσεις της καταχώρησής σας
es: El anuncio no tiene visitas aún.
fi: Ei yhtään katselukertaa
fr: Aucune consultation de l'annonce
hr: Oglas još nije prikazan
hu: Még nem nézték meg a hirdetést
id: Iklan belum pernah dikunjungi
is: Engar flettingar komnar á skráningu
it: Ancora nessuna visualizzazione dell'annuncio
ja: まだリスティングへのアクセスはありません
ko: 숙소 조회 수 없음
ms: Tiada penyenaraian lagi
nb: Ingen visning av utleiested ennå
nl: Advertentie nog niet bekeken
pl: Brak odsłon oferty
pt: Nenhuma visualização do anúncio ainda
ru: У объявления еще нет просмотров
sv: Inga annonsvisningar ännu
th: ยังไม่มีการชมที่พัก
tr: Henüz kayıt görüntüleme yok
zh_hans: 尚未有房源浏览次数
zh_hant: 尚未有房源瀏覽次數

# ios.no_matter_how_long_a.433455c9
source: No matter how long a reservation is, %{name} receives the same amount.
ca: No importa la durada de l'estada, %{name} sempre guanyarà la mateixa quantitat.
cs: %{name} dostane vždy stejnou částku, nezávisle na délce rezervace.
da: Uanset hvor lang tid en reservation varer, vil %{name} modtage det samme beløb.
de: Egal, wie lange ein Aufenthalt dauert – %{name} erhält jedes Mal die gleiche Summe.
el: Ανεξάρτητα από τη διάρκεια της κράτησης, ο/η %{name} λαμβάνει το ίδιο ποσό.
es: %{name} siempre recibe la misma cantidad sin importar cuál sea la duración de la reserva.
fi: Riippumatta varauksen pituudesta henkilö %{name} saa saman määrän.
fr: Quelle que soit la durée de la réservation, %{name} percevra le même montant.
hr: Bez obzira na duljinu rezervacije, %{name} će dobiti jednaki iznos.
hu: A foglalás hosszától függetlenül %{name} ugyanazt az összeget kapja.
id: Berapa pun lama berlangsungnya reservasi, %{name} akan menerima nominal yang sama.
is: %{name} fær sömu fjárhæð óháð því hve löng bókunin er.
it: Non importa quanto sia lunga una prenotazione, %{name} riceverà sempre la stessa somma.
ja: 各予約の日数が長くても短くても、%{name}さんの料金は毎回一律です。
ko: 숙박 기간과 관계없이 %{name}님에게 동일한 금액의 수수료가 지급됩니다.
ms: Tidak kira berapa lama sesuatu tempahan itu, %{name} menerima amaun yang sama.
nb: Uansett hvor lenge en reservasjon varer får %{name} samme beløp.
nl: %{name} verdient hetzelfde bedrag, ongeacht de duur van de reservering.
pl: %{name} będzie otrzymywać taką samą kwotę niezależnie od długości rezerwacji.
pt: Não importa a duração da reserva, %{name} receberá sempre o mesmo valor.
ru: %{name} получает фиксированную сумму вне зависимости от длительности бронирования.
sv: Oavsett hur lång en bokning är får %{name} samma belopp.
th: ไม่ว่าผู้เข้าพักจะเช่าพักนานเท่าไร %{name} จะได้รับส่วนแบ่งรายได้เท่าเดิม
tr: Rezervasyon ne kadar uzun olursa olsun %{name} her defasında aynı miktarı kazanır.
zh_hans: 无论房客预订的住宿时间有多长，%{name}都将收到相同的金额。
zh_hant: 無論房客預訂的住宿時間有多長，%{name}都會收到相同的金額。
