Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.get_ready_to_book_with.578cfe10
source: Get ready to book with %{hostName}
ca: Prepara't per reservar l'espai de %{hostName}
cs: Připrav se na rezervování u %{hostName}
da: Gør dig klar til at booke hos %{hostName}
de: Mach dich bereit für die Buchung bei %{hostName}
el: Ετοιμαστείτε να κάνετε κράτηση με τον/την %{hostName}
es: Prepárate para reservar con %{hostName}
fi: Valmistaudu varaamaan majoittajalta %{hostName}
fr: Avant de réserver chez %{hostName}...
hr: Pripremite se, %{hostName} čeka vašu rezervaciju
hu: Készülj fel %{hostName} szálláshelyének lefoglalására
id: Bersiaplah memesan dengan %{hostName}
is: Það styttist í að %{hostName} geti gengið frá bókun frá þér
it: Preparati a prenotare con %{hostName}
ja: %{hostName}さんのお部屋を予約する準備をしましょう
ko: %{hostName}님의 숙소를 예약할 준비를 시작합니다.
ms: Siap sedia untuk menempah dengan %{hostName}
nb: Gjør deg klar til å bestille hos %{hostName}
nl: Maak je klaar om bij %{hostName} te boeken
pl: Szykuj się na rezerwację u: %{hostName}
pt: Prepare-se para reservar com %{hostName}
ru: Готовьтесь бронировать у %{hostName}
sv: Gör dig redo att boka med %{hostName}
th: เตรียมพร้อมจองที่พักกับ %{hostName}
tr: %{hostName} ile rezervasyon yapmaya hazırlanın
zh_hans: 准备好预订%{hostName}的房源
zh_hant: 準備預訂%{hostName}的房源

# ios.get_ready_to_call_city.2410fceb
source: Get ready to call %{city} home
ca: Prepara't: aviat podràs dir que %{city} és casa teva
cs: Připrav se, že se budeš v %{city} cítit jako doma
da: Gør dig klar til at kalde %{city} hjem
de: Macht euch bereit, euch in %{city} zu Hause zu fühlen
el: Ετοιμαστείτε να γνωρίσετε την/το %{city}
es: Ya estás camino de %{city}
fi: Valmistaudu kutsumaan kaupunkia %{city} kodiksesi
fr: Préparez-vous à aller à %{city}
hr: Pripremite se da vam %{city} bude novi dom
hu: Készülj rá, hogy %{city} városát hamarosan az otthonodnak hívhatod.
id: Bersiaplah menjadikan %{city} rumah kedua Anda
is: Bráðum býrð þú í: %{city}
it: %{city} sarà la tua casa
ja: %{city}の暮らしが待っています
ko: %{city}에서 우리 집 같은 숙소를 만나보세요
ms: Bersedia untuk tinggal di %{city}
nb: Gjør deg klar til å kalle %{city} for hjemmet ditt
nl: Maak je klaar om je thuis te voelen in %{city}
pl: Szykuj się, %{city} to będzie Twój dom
pt: Prepare-se para chamar %{city} de lar
ru: Совсем скоро г. %{city} станет еще одним вашим домом
sv: Gör dig redo att kalla %{city} för ditt andra hem
th: เตรียมพร้อมเรียก %{city} ว่าบ้านได้เลย
tr: %{city} şehrini eviniz gibi görmeye hazır olun
zh_hans: 准备好把%{city}当故乡吧
zh_hant: 讓%{city}變成您的故鄉吧

# ios.get_ready_to_call_city.8172157d
source: Get ready to call %{city} home
ca: Prepara't: aviat podràs dir que %{city} és casa teva
cs: Připrav se, že se budeš v %{city} cítit jako doma
da: Gør dig klar til at kalde %{city} hjem
de: Macht euch bereit, euch in %{city} zu Hause zu fühlen
el: Ετοιμαστείτε να γνωρίσετε την/το %{city}
es: Ya estás camino de %{city}
fi: Valmistaudu kutsumaan kaupunkia %{city} kodiksesi
fr: Préparez-vous à aller à %{city}
hr: Pripremite se da vam %{city} bude novi dom
hu: Készülj rá, hogy %{city} városát hamarosan az otthonodnak hívhatod.
id: Bersiaplah menjadikan %{city} rumah kedua Anda
is: Bráðum býrð þú í: %{city}
it: %{city} sarà la tua casa
ja: %{city}の暮らしが待っています
ko: %{city}에서 우리 집 같은 숙소를 만나보세요
ms: Bersedia untuk tinggal di %{city}
nb: Gjør deg klar til å kalle %{city} for hjemmet ditt
nl: Maak je klaar om je thuis te voelen in %{city}
pl: Szykuj się, %{city} to będzie Twój dom
pt: Prepare-se para chamar %{city} de lar
ru: Совсем скоро г. %{city} станет еще одним вашим домом
sv: Gör dig redo att kalla %{city} för ditt andra hem
th: เตรียมพร้อมเรียก %{city} ว่าบ้านได้เลย
tr: %{city} şehrini eviniz gibi görmeye hazır olun
zh_hans: 准备好把%{city}当故乡吧
zh_hant: 讓%{city}變成您的故鄉吧

# ios.get_sendercredit_off_your_next.ae81d041
source: Get %{senderCredit} off your next trip
ca: Obtén un descompte de %{senderCredit} per al teu proper viatge
cs: Získej slevu ve výši %{senderCredit}na svůj příští pobyt
da: Få %{senderCredit} i rabat på din næste rejse
de: Erhalte %{senderCredit} Rabatt auf deine nächste Reise
el: Λάβετε %{senderCredit} έκπτωση στο επόμενο ταξίδι σας
es: Consigue un descuento de %{senderCredit} en tu próximo viaje
fi: Saa %{senderCredit} alennusta seuraavasta matkastasi
fr: Profiter de %{senderCredit} de réduction sur votre prochain voyage
hr: Ostvarite %{senderCredit} popusta na sljedeće putovanje
hu: Szerezz %{senderCredit} kedvezményt a következő utazásodhoz
id: Dapatkan potongan %{senderCredit} untuk perjalanan Anda berikutnya
is: Fáðu %{senderCredit} í afslátt af næstu ferðinni þinni
it: Ottieni uno sconto del %{senderCredit} per il tuo prossimo viaggio
ja: 次の旅行が%{senderCredit}offに
ko: 다음 여행에서 %{senderCredit}의 할인 혜택을 누리세요
ms: Dapatkan diskaun %{senderCredit} untuk perjalanan anda yang seterusnya
nb: Få %{senderCredit} i rabatt på din neste tur
nl: Krijg %{senderCredit} korting op je volgende reis
pl: Uzyskaj zniżkę %{senderCredit} na następną podróż
pt: Ganhe %{senderCredit} de desconto em sua próxima viagem
ru: Получите скидку %{senderCredit} на следующую поездку
sv: Få %{senderCredit} i rabatt på din nästa resa
tr: Sonraki seyahatinizde %{senderCredit} indirim kazanın
zh_hans: 为您的下一趟旅程节省%{senderCredit}
zh_hant: 為您的下一趟旅程節省%{senderCredit}

# ios.get_started.52770b28
source: Get started
ca: Comença
cs: Začni
da: Kom i gang
de: Los geht’s
el: Ξεκινήστε
es: Empezar
fi: Aloita tästä
fr: Démarrer
hr: Kreni
hu: Az első lépések
id: Mulai
is: Byrja
it: Iniziamo
ja: はじめる
ko: 시작하기
ms: Mula
nb: Kom i gang
nl: Aan de slag
pl: Zaczynajmy
pt: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้น
tr: Başlayın
zh_hans: 开始吧
zh_hant: 開始使用

# ios.get_started.7af96026
source: Get started
ca: Comença
cs: Začínáme
da: Kom i gang
de: Los geht’s
el: Ξεκινήστε
es: Empezar
fi: Aloita tästä
fr: Démarrer
hr: Kreni
hu: Kezdés
id: Mulai
is: Byrja
it: Iniziamo
ja: レビューを残す
ko: 시작하기
ms: Mula
nb: Kom i gang
nl: Aan de slag
pl: Rozpocznij
pt: Começar
ru: Начать
sv: Komma igång
th: เริ่มต้น
tr: Başlayın
zh_hans: 开始吧
zh_hant: 開始吧

# ios.get_started.94056c7a
source: Get started
ca: Comença
cs: Začít
da: Kom godt i gang
de: Los geht’s
el: Ξεκινήστε
es: Empezar
fi: Aloita
fr: Démarrer
hr: Kreni
hu: Az első lépések
id: Mulai
is: Byrja
it: Iniziamo
ja: お手続きはこちら
ko: 시작하기
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt: Comece já
ru: Начать
sv: Kom igång
tr: Başlayın
zh_hans: 开始吧
zh_hant: 立即開始

# ios.get_started.94917335
source: Get Started
ca: Comença
cs: Začni
da: Kom i gang
de: Los geht’s
el: Ξεκινήστε
es: Comenzar
fi: Aloita
fr: Démarrer
hr: Kreni
hu: Első lépések
id: Mulai
is: Byrja
it: Inizia
ja: 閲覧はこちら
ko: 시작하기
ms: Mulakan
nb: Kom i gang
nl: Aan de slag
pl: Pierwsze kroki
pt: Comece Agora
ru: Начать
sv: Kom igång
th: เริ่มต้น
tr: Başlayın
zh_hans: 开始吧
zh_hant: 立即開始

# ios.get_started.cd9313e8
source: Get started
ca: Comença
cs: Začít
da: Kom godt i gang
de: Los geht’s
el: Ξεκινήστε
es: Empezar
fi: Aloita
fr: Démarrer
hr: Kreni
hu: Kezdés
id: Mulai
is: Byrja
it: Iniziamo
ja: クイズに挑戦
ko: 시작하기
ms: Mula
nb: Kom i gang
nl: Aan de slag
pl: Zaczynamy
pt: Comece já
ru: Начать
sv: Kom igång
th: เริ่มต้น
tr: Başlayın
zh_hans: 开始吧
zh_hant: 試試看

# ios.get_the_home_ready_for.71050d37
source: Get the home ready for guests
ca: Deixar l'espai preparat per rebre els hostes
cs: Připravit ubytování pro hosty
da: Få hjemmet klar til gæster
de: Bereite die Unterkunft auf Gäste vor
el: Ετοιμάστε το σπίτι για τους επισκέπτες
es: Preparar el espacio para los huéspedes
fi: Valmistele kohde vieraita varten
fr: Préparez le logement pour les voyageurs
hr: Priprema smještaja za iznajmljivanje
hu: A szálláshely előkészítése
id: Persiapkan rumah untuk tamu
is: Undirbúningur á heimilinu fyrir gesti
it: Prepara la casa per l'arrivo degli ospiti
ja: ゲストを家に迎える準備をしよう
ko: 숙소에서 게스트를 맞이해보세요
ms: Jadikan tempat penginapan sedia untuk tetamu
nb: Gjør boligen klar for gjester
nl: Maak je huis gereed voor gasten
pl: Przygotuj dom na przyjazd gości
pt: Deixe a casa pronta para receber hóspedes
ru: Подготовьте жилье к приему гостей
sv: Förbered hemmet för gäster
th: เตรียมที่พักไว้ให้พร้อมสำหรับทุกคน
tr: Evi misafirler için hazırlayın
zh_hans: 收拾房子，准备待客
zh_hant: 為客人準備好房源

# ios.get_trips_that_are_the.2edc599a
source: Get trips that are the right length
ca: Aconsegueix reserves amb la durada que desitgis
cs: Získej pobyty o té správné délce
da: Få rejser, der har den rette længde
de: Erhalte Buchungen mit der gewünschten Aufenthaltsdauer
el: Δεχτείτε ταξίδια που διαρκούν όσο θέλετε
es: Recibe viajes de la duración adecuada
fi: Saa sopivanpituisia majoittumisia
fr: Hébergez les voyageurs le temps qui vous convient
hr: Osigurajte rezervacije sa željenim brojem noćenja
hu: Tegyél szert megfelelő hosszúságú foglalásokra
id: Dapatkan perjalanan dengan durasi yang tepat
is: Fá ferðir sem eru hvorki of langar né of stuttar
it: Scegli viaggi della giusta durata
ja: 希望の泊数を先に決めてしまう！
ko: 원하는 길이의 예약을 받으세요.
ms: Dapatkan perjalanan pada tempoh yang sesuai
nb: Få turer på riktig lengde
nl: Verkrijg reizen met de juiste lengte
pl: Otrzymuj zapytania o pobyty o odpowiedniej długości
pt: Consiga viagens com a duração certa para você
ru: Получайте поездки подходящей длины
sv: Få resor med rätt längd
th: รับการเดินทางที่มีระยะเวลาที่เหมาะสม
tr: İstediğiniz uzunlukta seyahatler alın
zh_hans: 获得长度适合的旅程
zh_hant: 獲得合適住宿天數的預訂

# ios.get_your_own_workspace_enjoy.30841239
source: Get your own workspace, enjoy super-fast wifi, and hang out at happy hour with professionals like you.
ca: Obtén un espai de treball propi, gaudeix d'una connexió WiFi superràpida i surt a passar l'hora feliç amb altres professionals com tu.
cs: Získáš vlastní pracovní místo, superrychlou wifi a budeš moci trávit happy hour s profesionály, jako jsi ty.
da: Få dit eget arbejdssted, nyd godt af superhurtigt Wi-Fi, og gå til happy hour med branchefolk som dig.
de: Du genießt deinen eigenen Arbeitsplatz und superschnelles WLAN und kannst die Happy Hour mit anderen Experten verbringen.
el: Αποκτήστε τον δικό σας χώρο εργασίας, απολαύστε wifi υψηλής ταχύτητας και κάντε παρέα στο happy hour με άλλους επαγγελματίες όπως εσείς.
es: Consigue tu propio espacio de trabajo, disfruta de una conexión wifi muy rápida y sal con profesionales como tú en la hora feliz.
fi: Saa oma työtilasi, nauti supernopeasta WiFistä ja viestä happy houria kaltaistesi ammattilaisten kanssa.
fr: Installez-vous dans votre propre espace de travail, avec une connexion Wi-Fi ultra rapide, et échangez avec d'autres professionnels à la fin de la journée.
hr: Nabavite vlastiti radni prostor, uživajte u iznimno brzoj Wi-Fi vezi i družite se s profesionalcima poput vas.
hu: Saját munkaterületed lehet, szupergyors Wi-Fi vár, és hozzád hasonló szakemberekkel töltheted kellemesen az idődet.
id: Dapatkan area kerja Anda sendiri, nikmati wifi supercepat, dan bergabunglah dengan sesama profesional seperti Anda saat happy hour.
is: Fáðu vinnusvæði út af fyrir þig með ofurhröðu þráðlausu neti og slappaðu af með öðrum af skrifstofunni eftir vinnu.
it: Ottieni uno spazio di lavoro tutto tuo, approfitta del WiFi super veloce e divertiti agli happy hour con altri professionisti come te.
ja: お洒落な仕事スペース、超高速Wi-Fiでガンガン働こう。アフターはがんばる仲間とハッピーアワーで乾杯!
ko: 회원님만의 업무 공간에서 초고속 무선인터넷을 누리며 회원님과 비슷한 전문가들과 교류도 할 수 있어요.
ms: Dapatkan ruang kerja anda sendiri, nikmati wifi yang sangat pantas, dan bersantai bersama golongan profesional seperti anda.
nb: Få ditt eget arbeidsområde, nyt superrask wifi, og heng ut på happy hour med fagfolk som deg.
nl: Krijg je eigen werkplek, geniet van supersnelle WiFi en vier happy hour met andere professionals net als jij.
pl: Korzystaj z własnej przestrzeni do pracy, ciesz się szybkim wi-fi i spędzaj miło czas na "happy hour" z innymi pracownikami.
pt: Tenha sua própria área de trabalho, aproveite o Wi-Fi super rápido e divirta-se na happy hour com profissionais como você.
ru: WeWork — это собственное рабочее место, быстрый Wi-Fi и возможность общения с профессионалами и единомышленниками.
sv: Ha din egen arbetsyta, njut av super-snabbt wifi och häng ut på happy hour med andra proffs.
tr: Kendi çalışma alanınız olsun, süper hızlı wifi'ın keyfini çıkarın ve indirimli içki saatlerinde kendiniz gibi profesyonellerle vakit geçirin.
zh_hans: 在您的专属办公空间内办公，享受极速无线网络，在欢乐时光与其他专业人士一起思想激荡。
zh_hant: 在您的专属办公空间内办公，享受极速无线网络，在欢乐时光与其他专业人士一起思想激荡。

# ios.getting_around.0055ed0d
source: Getting Around
ca: Com moure's
cs: Místní doprava
da: Sådan kommer du omkring
de: Verkehrsmittel
el: Μετακινήσεις
es: Cómo moverse
fi: Liikkuminen
fr: Transports
hr: Kretanje gradom
hu: Közlekedés
id: Jalan-jalan
is: Samgöngur
it: Un Giro Nei Dintorni
ja: 移動手段
ko: 교통편
ms: Berjalan-jalan di Sekitar
nb: Komme seg rundt
nl: Vervoersmogelijkheden
pl: Przemieszczanie się
pt: Indo e Vindo
ru: Транспорт
sv: Ta sig runt
th: การเดินทางในบริเวณใกล้เคียง
tr: Ulaşım
zh_hans: 出行
zh_hant: 出行

# ios.getting_around.69b9500c
source: Getting around
ca: Com moure's
cs: Jak se přepravovat
da: Sådan kommer du omkring
de: Verkehrsmittel
el: Μετακίνηση
es: Cómo moverse
fi: Liikkuminen alueella
fr: Transports
hr: Kretanje
hu: Közlekedés
id: Jalan-jalan
is: Samgöngur
it: Come muoversi
ja: 移動手段
ko: 교통편
ms: Kemudahan pengangkutan
nb: Komme seg rundt
nl: Vervoersmogelijkheden
pl: Przemieszczanie się
pt: Indo e Vindo
ru: Транспорт
sv: Ta sig runt
th: การเดินทางไปมา
tr: Gezme
zh_hans: 出行
zh_hant: 出行

# ios.getting_around_the_home.1b593dfa
source: Getting around the home
ca: Moure's per l'allotjament
cs: Pohyb po okolí
da: Kom omkring i boligen
de: Barrierefreiheit in der Unterkunft
el: Μετακίνηση στο σπίτι
es: Moverse por el alojamiento
fi: Liikkuminen kohteessa
fr: Se déplacer dans le logement
hr: Kretanje smještajnom jedinicom
hu: Közlekedés az otthon körül
id: Menelusuri rumah ini
is: Aðgengi á heimilinu
it: Spostarsi in casa
ja: 屋内のバリアフリー化
ko: 숙소 내부 이동
ms: Berjalan-jalan di dalam kediaman
nb: Komme seg rundt i hjemmet
nl: Je rondom de woning bewegen
pl: Przemieszczanie się po domu
pt: Visão geral da acomodação
ru: Перемещение по дому
sv: Ta sig runt i boendet
tr: Evi gezme
zh_hans: 房源周围
zh_hant: 在房源中到處逛逛

# ios.getting_inside_the_home.998a6a7c
source: Getting inside the home
ca: Moure's per dins de l'allotjament
cs: Pohyb po nemovitosti
da: Kom ind i boligen
de: Zugang zur Unterkunft
el: Είσοδος στο σπίτι
es: Moverse por el alojamiento
fi: Pääsy kohteeseen
fr: Accéder au logement
hr: Ulazak u smještajnu jedinicu
hu: Közlekedés az otthonban
id: Menelusuri bagian dalam rumah ini
is: Aðgengi að heimili
it: Entrare in casa
ja: 玄関まわりのバリアフリー化
ko: 숙소 입장
ms: Masuk ke dalam kediaman
nb: Komme seg inn i hjemmet
nl: De woning betreden
pl: Wchodzenie do domu
pt: Visão interna da acomodação
ru: Доступ в жилье
sv: Ta sig in i boendet
tr: Eve girme
zh_hans: 房源内部
zh_hant: 進入房源

# ios.give_a_brief_but_specific.409cb4f4
source: Give a brief but specific description of what this bug is
ca: Explica quin és el problema de manera breu però específica
cs: Napiš krátký, ale přesný popis problému
da: Giv en kort, men specifik beskrivelse af, hvad denne programfejl er
de: Beschreibe kurz, aber konkret, worum es sich bei dem Fehler handelt
el: Γράψτε μια σύντομη αλλά περιεκτική περιγραφή του σφάλματος
es: Especifica y explica brevemente cuál es el error
fi: Anna lyhyt, mutta tarkka kuvaus siitä, mikä tämä vika on
fr: Donnez une description brève, mais précise, de ce bug
hu: Adj meg egy rövid, de konkrét leírást a hibáról
id: Berikan penjelasan singkat namun spesifik berkenaan dengan bug ini
is: Gefðu skýra lýsingu á lúsinni í fáum orðum
it: Fornisci una descrizione sintetica ma specifica del bug
ja: バグの中身がわかる短いタイトルをつけましょう
ko: 버그에 대해 간략하면서도 콕 집어서 설명해주세요
ms: Berikan keterangan ringkas tetapi khusus tentang pepijat ini
nb: Gi en kort, men spesifikk, beskrivelse av hva denne feilen er
nl: Geef een korte, maar specifieke omschrijving van de bug
pl: Krótko, ale treściwie, opisz swój problem
pt: Forneça uma descrição breve mas específica sobre esse bug
ru: Дайте краткое, но предметное описание — в чем заключается ошибка
sv: Ge en kort men specifik beskrivning av vad denna bugg innebär
tr: Hatanın ne olduğunun kısa ama spesifik tarifini yapın
zh_hans: 请简要而具体地说明错误
zh_hant: 请简要而具体地说明错误

# ios.give_a_friend_travel_credit.1c0c94bf
source: Give a friend travel credit and get credit back when they take a trip.
ca: Envia crèdit de viatge als teus amics i aconsegueix-ne quan facin una reserva.
cs: Obdaruj svého kamaráda cestovním kreditem a získej také kredit, jakmile se ubytuje.
da: Giv en ven rejsekredit, og få selv kredit, når de tager ud at rejse.
de: Verschaffe einem Freund Reiseguthaben und erhalte ebenfalls ein Guthaben, wenn er auf Reisen geht.
el: Δώστε σε ένα φίλο ή μια φίλη ταξιδιωτικούς πόντους και λάβετε επιστροφή πόντων όταν ταξιδέψει.
es: Envía crédito de viaje a tus amigos y recíbelo tú también cuando ellos viajen.
fi: Anna ystävälle matkustuspisteitä ja saa itse pisteitä, kun hän matkustaa.
fr: Faites profiter un ami de crédit voyage et recevez-en à votre tour lors de son prochain voyage.
hr: Darujte prijatelju popust na putovanje i vi ćete dobiti isti popust kad ostvari svoju prvu rezervaciju.
hu: Adj egy barátodnak utazási kreditet, cserébe te is kreditben részesülsz, ha a barátot lefoglal egy szálláshelyet.
id: Berikan teman Anda kredit wisata dan dapatkan kredit pula saat mereka melakukan perjalanan.
is: Gefðu vini ferðainneign og fáðu inneign þegar viðkomandi fer í ferð.
it: Regala a un amico i crediti di viaggio e ricevi a tua volta dei crediti quando viaggia.
ja: お友達に旅行クーポンをプレゼントしよう。お友達が旅すると旅行クーポンもらえます。
ko: 친구에게 여행 크레딧을 선물하고, 친구가 여행을 하면 회원님께도 크레딧이 지급됩니다.
ms: Beri kredit perjalanan kepada rakan dan dapatkan kredit apabila mereka membuat perjalanan.
nb: Gi en venn reisekreditt og få kreditt tilbake når de tar en tur.
nl: Geef een vriend reistegoed en krijg zelf een tegoed als je vriend op reis gaat.
pl: Podaruj znajomemu środki na podróże i zyskaj nieco dla siebie, kiedy wykorzysta je do rezerwacji.
pt: Dê créditos de viagem a um amigo e ganhe créditos de volta quando eles viajarem.
ru: Подарите другу бонус на путешествие и получите свой бонус после его поездки.
sv: Ge en vän resekredit och få kredit tillbaka när han eller hon gör en resa.
th: ให้เครดิตการเดินทางแก่เพื่อนและรับเครดิตด้วยเมื่อพวกเขาเดินทาง
tr: Bir arkadaşınıza seyahat kredisi verin ve seyahat ettiğinde krediyi geri alın.
zh_hans: 向好友赠送旅行基金，当他们旅行时，你就会获得基金返还。
zh_hant: 將旅行基金送給好友，好友透過Airbnb預訂旅行時，您也可以獲得旅行基金。

# ios.give_a_quick_overview_with.6bb01e8c
source: Give a quick overview with your title
ca: El títol ha d'oferir un resum ràpid
cs: Tvůj název by měl nabídnout rychlý souhrn
da: Giv et hurtigt indblik ved hjælp af din titel
de: Gib einen schnellen Überblick mit deinem Titel
el: Κάντε μία γρήγορη επισκόπηση με τον τίτλο σας
es: Busca un título descriptivo
fi: Anna otsikossa pikainen yleiskuva
fr: Présentez brièvement votre logement avec votre titre
hr: Nazivom predstavite svoj smještaj u kratkim crtama
hu: Biztosít gyors áttekintést a címmel
id: Berikan ikhtisar singkat dengan judul Anda
is: Notaðu fyrirsögnina til að gefa stutt yfirlit
it: Cerca di fare una rapida panoramica con il tuo titolo
ja: タイトルで大まかな特徴を伝えよう
ko: 제목을 간략하게 검토해 보세요.
ms: Semak tajuk anda sepintas lalu
nb: Gi en rask oversikt med tittelen
nl: Geef met je titel een kort overzicht
pl: Zamieść w tytule ogólny zarys
pt: Faça um breve resumo em seu título
ru: В названии кратко опишите жилье
sv: Ge en snabb överblick med din titel
th: ให้ภาพรวมสั้นๆ ด้วยชื่อของคุณ
tr: Başlığınızla birlikte kısa bir açıklama yapın
zh_hans: 在标题中简要概述您的房源
zh_hant: 快速瀏覽您的標題

# ios.give_guests_tips_about_your.b417f1ef
source: Give guests tips about your listing, like how to access the Internet or turn on the hot water.
ca: Dóna alguns consells sobre l'allotjament als teus convidats: explica'ls com connectar-se a internet o com encendre l'aigua calenta, per exemple.
cs: Dej hostům tipy k nabídce, jak se dostat na internet nebo jak pustit horkou vodu.
da: Giv gæsterne tips om din bolig såsom, hvordan de logger på nettet eller åbner for det varme vand.
de: Gib Gästen Tipps für deine Unterkunft, zum Beispiel, wie sie ins Internet kommen oder das heiße Wasser andrehen.
el: Δώστε στους επισκέπτες συμβουλές σχετικά με την καταχώρησή σας, όπως για το πώς να μπουν στο Internet ή να χρησιμοποιήσουν το ζεστό νερό.
es: Explícales los detalles indispensables sobre el alojamiento: cómo conectarse a Internet, cómo funciona el agua caliente, etc.
fi: Anna vieraille kohdettasi koskevia vinkkejä, kuten miten internet toimii tai miten kuuma vesi laitetaan päälle.
fr: Donnez des informations utiles sur votre logement, par exemple comment se connecter à internet ou faire fonctionner l'eau chaude.
hr: Gostima pružite korisne savjete o svom smještaju: kako pristupiti internetu ili kako otvoriti dovod tople vode.
hu: Adj tippeket a vendégek számára szálláshelyeddel kapcsolatban, például arról, hogyan érhetik el az internetet vagy kapcsolhatják be a forró vizet.
id: Berikan tips tamu tentang tempat Anda, seperti cara mengakses internet atau menyalakan air panas.
is: Veittu gestum ábendingar um skráningu þína, til dæmis hvernig eigi að fara á Internetið eða kveikja á heita vatninu.
it: Dai suggerimenti agli ospiti su come utilizzare il tuo alloggio, ad esempio su come accedere a Internet o come fare uscire l'acqua calda.
ja: ネット接続方法やお湯の出し方など、物件のご利用案内をゲストに書いておきましょう。
ko: 게스트에게 숙소에 대한 팁을 알려주세요. 예를 들면 인터넷 접속 방법이라든가 온수를 트는 방법 같은 것 말이죠.
ms: Berikan tetamu petunjuk mengenai penyenaraian anda, seperti cara mengakses Internet atau menghidupkan air panas.
nb: Gi gjester tips om utleiestedet ditt, som f.eks. hvordan få tilgang til internett eller slå på varmtvannet.
nl: Geef je gasten tips over je ruimte, zoals bijvoorbeeld de toegang tot het internet of het verkrijgen van warm water.
pl: Daj gościom wskazówki dotyczące oferty, np. jak uzyskać dostęp do Internetu albo włączyć ciepłą wodę.
pt: Dê dicas para os hóspedes sobre sua acomodação. Por exemplo, explique como acessar a Internet ou ligar a água quente.
ru: Расскажите гостям больше о своем жилье, например, как подключиться к Интернету или включить горячую воду.
sv: Ge gäster tips om ditt boende, t.ex. hur man ansluter till Internet eller slår på varmvattnet.
th: ให้คำแนะนำแก่ผู้เข้าพักเมื่อพวกเขามาถึงที่พักของคุณ เช่นวิธีใช้อินเตอร์เน็ตหรือวิธีเปิดน้ำร้อน
tr: Misafirlere İnternet'e nasıl erişecekleri veya sıcak suyu nasıl açacakları gibi kayıtlı yerinizle ilgili ipuçları verin.
zh_hans: 为房客提供一些有关房源的小窍门，例如如何上网或如何打开热水器。
zh_hant: 為房客提供房源的相關訣竅，例如如何上網或如何開啟熱水器。

# ios.give_it_a_try.dd9e7bc8
source: Give it a try!
ca: Prova-ho!
cs: Vyzkoušej to!
da: Prøv det!
de: Probier es aus!
el: Δοκιμάστε το!
es: ¡Pruébalo!
fi: Kokeile!
fr: Tentez le coup !
hr: Probajte!
hu: Próbáld ki!
id: Cobalah!
is: Prófaðu!
it: Provalo!
ja: お試しにどうぞ！
ko: 지금 가입하세요!
ms: Cubalah!
nb: Prøv det!
nl: Probeer het uit!
pl: Spróbuj!
pt: Experimente!
ru: Попробуйте!
sv: Prova en gång!
th: ลองดูสิ !
tr: Hadi dene!
zh_hans: 赶快来试试！
zh_hant: 趕快來試試！
