Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.how_would_you_like_to.637f244a
source: How would you like to pay?
ca: Amb quina modalitat vols pagar?
cs: Jak chceš platit
da: Hvordan vil du betale?
de: Wie möchtest du bezahlen?
el: Πώς θέλετε να πληρώσετε;
es: ¿Cómo quieres pagar?
fi: Kuinka pitkään haluaisit majoittua?
fr: Comment souhaitez-vous payer ?
hr: Kako želite platiti?
hu: Hogyan szeretnél fizetni?
id: Bagaimana Anda ingin melakukan pembayaran?
is: Hvernig viltu leggja fram greiðslu?
it: Come preferisci pagare?
ja: お支払いはいかがなさいますか？
ko: 어떻게 결제하시겠어요?
ms: Bagaimanakah anda mahu membuat bayaran?
nb: Hvordan ønsker du å betale?
nl: Hoe wil je betalen?
pl: Jak chcesz zapłacić?
pt: Como você gostaria de pagar?
ru: Какой вид оплаты вы предпочитаете?
sv: Hur vill du betala?
tr: Nasıl ödemek istersiniz?
zh_hans: 您希望如何付款？
zh_hant: 您想要採用哪種付款方式？

# ios.how_would_you_rate_the.e41ef7c9
source: How would you rate the value of %{first_name}’s place?
ca: Com valoraries la relació qualitat-preu de l'espai de %{first_name}?
cs: Jak bys ohodnotil/a cenu nabídky uživatele %{first_name}?
da: Hvordan vil du vurdere værdien af %{first_name}s bolig?
de: Wie würdest du das Preis-Leistungs-Verhältnis der Unterkunft von %{first_name} bewerten?
el: Πώς θα αξιολογούσατε την τιμή του χώρου του/της %{first_name};
es: ¿Cómo valorarías el alojamiento de %{first_name}?
fi: Miten arvioisit henkilön %{first_name} kohteen arvon?
fr: Comment évalueriez-vous le rapport qualité-prix du logement de %{first_name} ?
hr: Kako biste ocijenili vrijednost smještaja koji iznajmljuje %{first_name}?
hu: Hogyan osztályoznád %{first_name} szálláshelyének ár-érték arányát?
id: Menurut Anda, bagaimanakah nilai tempat %{first_name}?
is: Hvaða einkunn myndir þú gefa virði á rými %{first_name}?
it: Come valuteresti il valore dell'alloggio di %{first_name}?
ja: %{first_name}さんのお家のコストパフォーマンスはいかがですか。
ko: %{first_name}님 숙소의 가치를 평가해 주세요.
ms: Bagaimanakah penilaian anda mengenai nilai penginapan %{first_name}?
nb: Hvordan vil du vurdere verdien av %{first_name}s sted?
nl: Hoe beoordeel je de waarde van de accommodatie van %{first_name}?
pl: Jak ocenisz wartość miejsca pobytu u: %{first_name}?
pt: Como você avaliaria o custo-benefício do espaço de %{first_name}?
ru: Как бы вы оценили соотношение цена/качество для жилья хозяина %{first_name}?
sv: Hur skulle du bedöma mervärdet för %{first_name}’s boende?
th: คุณจะให้คะแนนความคุ้มค่าแก่ที่พักของ %{first_name} เท่าไร
tr: %{first_name} adlı kişinin mekanının fiyatını nasıl değerlendirirsiniz?
zh_hans: 您会如何为%{first_name}的房源的性价比评分？
zh_hant: 您會如何為%{first_name}的房源的性價比評分？

# ios.how_would_you_rate_the.ea8b9666
source: How would you rate the value of this listing?
ca: Com valoraries l'allotjament?
cs: Jak bys ocenil/a hodnotu této nabídky?
da: Hvordan ville du vurdere denne bolig?
de: Wie würdest du das Preis-Leistungs-Verhältnis dieser Unterkunft bewerten?
el: Πώς θα βαθμολογούσατε την αξία αυτής της καταχώρησης;
es: ¿Cómo valorarías el alojamiento?
fi: Miten arvioisit tämän kohteen arvon?
fr: Comment évalueriez-vous le rapport qualité-prix de ce logement ?
hr: Kako biste ocijenili vrijednost odsjedanja u ovom smještaju?
hu: Hogyan osztályoznád ennek a szálláshelynek az értékét?
id: Bagaimana penilaian Anda terhadap tempat ini?
is: Hvaða einkunn mundir þú gefa virði eignarinnar?
it: Come valuteresti il valore di questo alloggio?
ja: このリスティングのコスパはどうですか？
ko: 숙소의 가격에 대비했을 때 만족하셨나요?
ms: Apakah penilaian anda tentang penyenaraian ini?
nb: Hvordan vil du vurdere dette utleiestedet?
nl: Hou zou je de waarde van deze ruimte willen beoordelen?
pl: Jak oceniasz wartość tej oferty?
pt: Como você avaliaria o valor deste anúncio?
ru: Как бы вы оценили это жилье по критерию цена/качество?
sv: Hur prisvärt är detta boende?
th: คุณจะให้คะแนนคุณค่าของที่พักนี้อย่างไร
tr: Bu kaydın değerini nasıl değerlendirirsiniz?
zh_hans: 您会如何评价此房源的性价比？
zh_hant: 您認為此房源是否划算？

# ios.how_would_you_rate_your.35ca03b3
source: How would you rate your overall experience at %{first_name}’s place?
ca: Com valoraries en general la teva experiència a l'espai de %{first_name}?
cs: Jak bys ohodnotil/a svoji celkovou zkušenost s ubytováním hostitele %{first_name}?
da: Hvordan vil du vurdere din overordnede oplevelse i %{first_name}s bolig?
de: Wie würdest du das Gesamterlebnis in der Unterkunft von %{first_name} bewerten?
el: Πώς θα αξιολογούσατε την συνολική σας εμπειρία στον χώρο του/της %{first_name};
es: ¿Cómo valorarías en general la experiencia de %{first_name}?
fi: Miten arvioisit kokonaiskokemuksesi henkilön %{first_name} kohteessa?
fr: Comment évalueriez-vous votre expérience globale chez %{first_name} ?
hr: Kako biste ocijenili ukupan dojam o smještaju koji iznajmljuje %{first_name}?
hu: Hogyan értékelnéd az általános tapasztalataidat %{first_name} szálláshelyén?
id: Bagaimana Anda menilai pengalaman menginap anda di tempat %{first_name} secara keseluruhan?
is: Hvaða einkunn myndir þú gefa heildarupplifun á rými %{first_name}?
it: Come valuteresti l'esperienza generale nell'alloggio di %{first_name}?
ja: %{first_name}さんのお家での滞在はいかがでしたか？
ko: %{first_name}님 숙소에서의 전반적인 경험이 어땠나요?
ms: Bagaimanakah penilaian anda mengenai pengalaman keseluruhan anda di penginapan %{first_name}?
nb: Hvordan vil du vurdere din generelle erfaring av %{first_name} s sted?
nl: Hoe zou je de algehele ervaring die je had bij %{first_name} beoordelen?
pl: Jak ocenisz ogólne wrażenia z pobytu w ofercie u: %{first_name}?
pt: Como você avaliaria sua experiência no espaço de %{first_name} de modo geral?
ru: Как бы вы оценили общее впечатление от жилья хозяина %{first_name}?
sv: Hur skulle du betygsätta din övergripande upplevelse i %{first_name}’s boende?
th: คุณจะให้คะแนนประสบการณ์โดยรวมแก่ที่พักของ %{first_name} เท่าไร
tr: %{first_name} adlı kişinin mekanındaki deneyiminizi nasıl değerlendirirsiniz?
zh_hans: 您会如何为您在%{first_name}的房源里住宿的总体体验打分？
zh_hant: 您會如何為您在%{first_name}的房源裡住宿的整體體驗打分？

# ios.how_would_you_rate_your.86873f04
source: How would you rate your overall experience with this guest?
ca: En termes generals, com valoraries la teva experiència amb aquest hoste?
cs: Jak bys ohodnotil/a celkovou zkušenost s tímto hostem?
da: Hvordan vil du vurdere din overordnede oplevelse med denne gæst?
de: Wie würdest du das Gesamterlebnis mit diesem Gast bewerten?
el: Πώς θα αξιολογούσατε τη συνολική σας εμπειρία με αυτόν τον επισκέπτη;
es: En términos generales, ¿cómo valorarías tu experiencia con este huésped?
fi: Miten arvioisit kokonaiskokemuksesi tämän vieraan osalta?
fr: Comment évalueriez-vous votre expérience globale avec ce voyageur ?
hr: Kako biste ocijenili svoje iskustvo s ovim gostom?
hu: Általánosságban hogyan értékelnéd ezt a vendéget?
id: Bagaimana Anda menilai pengalaman Anda secara keseluruhan dengan tamu ini?
is: Hvaða einkunn mundir þú gefa heildarupplifun þinni af þessari eign?
it: Come valuteresti la tua esperienza complessiva con questo ospite?
ja: このゲストの全体的な評価をお聞かせください。
ko: 이 게스트에 대한 전반적인 만족도를 평가해 주세요.
ms: Bagaimanakah penilaian anda mengenai pengalaman keseluruhan anda dengan tetamu ini?
nb: Hvordan vil du vurdere din generelle erfaring med denne gjesten?
nl: Hoe zou je de algehele ervaring met deze gast beoordelen?
pl: Jak oceniasz ogólne wrażenie dotyczące tego gościa?
pt: Como você avaliaria sua experiência geral com este hóspede?
ru: Как вы оцениваете общее впечатление от этого гостя?
sv: Hur skulle du betygsätta din övergripande upplevelse med denna gäst?
th: คุณจะให้คะแนนประสบการณ์โดยรวมของคุณกับผู้เข้าพักรายนี้อย่างไร
tr: Bu misafirle olan genel deneyiminizi nasıl değerlendirirsiniz?
zh_hans: 如果让您对您和这位房客之间的总体体验打分，您会给几颗星？
zh_hant: 對於這位房客入住您房源的整體經歷，您會給幾顆星？

# ios.how_would_you_rate_your.aca92eac
source: How would you rate your overall experience with this listing?
ca: En termes generals, com valoraries la teva estada a l'allotjament?
cs: Jak by jsi ohodnotil/a celkovou zkušenost s touto nabídkou?
da: Hvordan vil du vurdere din samlede oplevelse med denne bolig?
de: Wie würdest du insgesamt das Erlebnis in dieser Unterkunft bewerten?
el: Πώς θα αξιολογούσατε τη συνολική σας εμπειρία με αυτήν την καταχώρηση;
es: En términos generales, ¿cómo valorarías tu estancia en el alojamiento?
fi: Miten arvioisit kohdetta kokonaisuutena?
fr: Quelle note globale donneriez-vous à votre séjour dans ce logement ?
hr: Kako biste ocijenili ukupan dojam odsjedanja u ovom smještaju?
hu: Hogyan értékelnéd általánosságban a hirdetéssel kapcsolatos tapasztalataidat?
id: Bagaimana penilaian Anda tentang keseluruhan pengalaman di tempat ini?
is: Hvaða einkunn mundir þú gefa heildarupplifun þinni af þessari eign?
it: Come valuteresti la tua esperienza generale in questo alloggio?
ja: このリスティングでの体験の総合評価は？
ko: 본 숙소에 대한 전반적인 만족도를 평가해 주세요.
ms: Bagaimanakah penarafan anda tentang pengalaman keseluruhan penyenaraian ini?
nb: Hvordan vil du vurdere din generelle erfaring med dette utleiestedet?
nl: Hoe beoordeel je de algehele ervaring met deze advertentie?
pl: Jak oceniasz ogólne wrażenie po swoim pobycie?
pt: Como você classifica a sua experiência geral com este anúncio?
ru: Как бы вы оценили общее впечатление от этого жилья?
sv: Vilket betyg skulle du ge din helhetsupplevelse av boendet?
th: คุณจะให้คะแนนเท่าไรสำหรับประสบการณ์โดยรวมในที่พักแห่งนี้?
tr: Bu kayıtlı yerdeki deneyiminizi genel olarak nasıl değerlendirirsiniz?
zh_hans: 如果让您对租住此房源的总体体验打分，您会给几颗星？
zh_hant: 如果要您對租住此房源的整體體驗打分，您會給幾顆星？

# ios.how_you_decide_to_host.87d969fd
source: How you decide to host is up to you, but we’ll offer tips and support along the way.
ca: És decisió teva com decidir oferir allotjament, però t'oferirem suggeriments i ajuda durant el procés.
cs: Jak budeš hostit, je na tobě. My ti budeme dávat průběžně tipy a rady.
da: Det er op til dig, hvilken slags vært du vil være, men vi tilbyder tips og support undervejs.
de: Wie du dich als Gastgeber gibst, liegt ganz bei dir. Wir bieten dir auf dem Weg Tipps und Unterstützung an.
el: Το πώς θα αποφασίσετε να φιλοξενείτε είναι δικό σας θέμα, αλλά εμείς θα σας προσφέρουμε συμβουλές και υποστήριξη συνεχώς.
es: Aunque tengas tu propio estilo como anfitrión, tenemos sugerencias y servicios de asistencia a tu disposición por si los necesitas en algún momento.
fi: Sinä päätät, miten majoitat, ja me tarjoamme vihjeitä ja tukea matkan varrella.
fr: Vous hébergez à votre façon, mais nous serons toujours là pour vous offrir conseil et assistance.
hr: Na vama je da odaberete svoj stil ugošćivanja, no mi ćemo vam u svakom trenutku biti na raspolaganju za savjete i podršku.
hu: A vendégfogadás módja tőled függ, azonban biztosítunk számodra tippeket és támogatást.
id: Cara Anda menerima tamu sepenuhnya tergantung kepada Anda, namun kami menawarkan tips dan dukungan di sepanjang prosesnya.
is: Þú ræður því hvernig gestgjafi þú ert en við stöndum við bakið á þér og gefum þér ráð.
it: Sta a te decidere la tua modalità di hosting, ma ti offriremo consigli e supporto in qualsiasi momento.
ja: ホスティングのスタイルは自分流でOKです。適宜表示されるヒントやサポートもご参考に。
ko: 호스팅 방법은 회원님이 결정하지만 에어비앤비가 호스팅에 필요한 팁과 도움을 드릴 수 있습니다.
ms: Bagaimana anda memutuskan untuk menjadi hos terpulang kepada anda, tetapi kami akan menawarkan tip dan sokongan dalam setiap langkah anda.
nb: Hvordan du velger å være vert er opp til deg, men vi vil komme med tips og støtte underveis.
nl: Hoe je verhuurt is aan jou, maar we bieden gaandeweg ook tips en ondersteuning.
pl: O tym, jak będziesz pełnić rolę gospodarza, decydujesz wyłącznie Ty, my oferujemy Ci wskazówki i wsparcie.
pt: Cabe a você decidir como irá hospedar, mas vamos oferecer dicas e suporte ao longo do processo.
ru: Вы сами решаете, как принимать гостей, однако мы всегда готовы помочь и поддержать вас в этом.
sv: Hur du väljer att vara värd är upp till dig, men vi kommer att ge dig tips och stöd på vägen.
th: คุณให้เช่าที่พักได้ตามแบบที่ต้องการ และเราจะคอยให้คำแนะนำและการสนับสนุนแก่คุณ
tr: Nasıl ev sahipliği yapacağınıza karar vermek size bağlıdır ancak size bazı ipuçları sunarız ve bu süre boyunca size destek oluruz.
zh_hans: 如何接待房客完全取决于您，但我们会为您提供小窍门，并随时提供支持和帮助。
zh_hant: 如何接待房客完全取決於您，但我們會為您提供小秘訣，並隨時提供支援和協助。

# ios.hut.75e94559
source: Hut
ca: Barraca
cs: Chata
da: Hytte
de: Hütte
el: Καλύβα
es: Choza
fi: Maja
fr: Cabane
hr: Koliba
hu: Kunyhó
id: Gubuk
is: Kofi
it: Rifugio
ja: 小屋
ko: 오두막
ms: Pondok
nb: Hytte
pl: Chatka
pt: Cabana
ru: Хижина
sv: Hydda
th: กระท่อม
tr: Baraka
zh_hans: 小屋
zh_hant: 小屋

# ios.i_agree_to_treat_everyone.36a6d3a2
source: I agree to treat everyone in the Airbnb community—regardless of their race, religion, national origin, ethnicity, disability, sex, gender identity, sexual orientation or age—with respect, and without judgement or bias.
ca: Em comprometo a tractar tots els membres de la comunitat d'Airbnb amb respecte i sense judicis o prejudicis, independentment de la seva raça, religió, nacionalitat, grup ètnic, discapacitat, sexe, identitat de gènere, orientació sexual o edat.
cs: Souhlasím, že se budu ke všem členům Airbnb komunity chovat s úctou a bez předsudků nebo soudů, bez ohledu na rasu, náboženské vyznání, národnost, etnickou příslušnost, handicap, pohlaví, genderovou identitu, sexuální orientaci nebo věk.
da: Jeg accepterer at behandle alle i Airbnb-netværket - uanset deres race, religion, national oprindelse, etnicitet, handicap, køn, kønsidentitet, seksuel orientering eller alder - med respekt og uden fordomme.
de: Daher erklären wir uns gemeinsam dazu bereit, jeden in der Airbnb-Community – unabhängig von seiner Herkunft, Religion, Nationalität, seiner ethnischen Zugehörigkeit, einer Behinderung, seinem Geschlecht bzw. seiner Geschlechtsidentität, seiner sexuellen Orientierung oder seinem Alter – respektvoll, vorurteilsfrei und unvoreingenommen zu behandeln.
el: Δέχομαι να αντιμετωπίζω όλα τα μέλη της κοινότητας της Airbnb—ανεξαρτήτως φυλής, θρησκείας, εθνικής καταγωγής, εθνότητας, αναπηρίας, φύλου, ταυτότητας φύλου, σεξουαλικού προσανατολισμού ή ηλικίας—με σεβασμό και χωρίς κριτική διάθεση ή προκατάληψη.
es: Todos merecemos que nos respeten y traten sin prejuicios, sin que importen el color de nuestra piel, la religión, la nacionalidad, la etnia, el sexo, la identidad de género, la orientación sexual, la edad o si tenemos una discapacidad.
fi: Suostun kohtelemaan kaikkia Airbnb-n yhteisön jäseniä – heidän rodustaan, uskonnostaan, kansallisesta alkuperästään, etnisyydestään, vammaisuudestaan, sukupuolestaan, sukupuoli-identiteetistään, sukupuolisesta suuntautumisestaan tai iästään riippumatta – kunnioittaen, tuomitsematta ja ennakkoluulottomasti.
fr: Engageons-nous ensemble à faire preuve de respect envers chaque membre de la communauté Airbnb, quelle que soit sa couleur de peau, sa religion, sa nationalité ou origine, son handicap, son sexe, son identité de genre, son orientation sexuelle ou son âge.
hr: Obvezujem se da ću se prema svim članovima Airbnb zajednice odnositi jednako - bez obzira na rasu, vjeru, državljanstvo, narodnost, invaliditet, spol, rodni identitet, spolnu orijentaciju ili dob - s poštovanjem i bez osuđivanja ili predrasuda.
hu: Elfogadom, hogy az Airbnb közösségének minden tagját – fajtól, vallástól, nemzeti hovatartozástól, etnikumtól, fogyatékosságtól, nemtől, nemi identitástól, szexuális irányultságtól és kortól függetlenül – tisztelettel és előítéletek nélkül kezelem.
id: Saya setuju untuk memperlakukan siapapun dalam komunitas Airbnb—terlepas dari ras, agama, asal negara, etnis, disabilitas, jenis kelamin, identitas gender, atau usia—dengan rasa hormat, serta tanpa anggapan atau kecurigaan.
is: Ég samþykki að sýna öllum í samfélagi Airbnb virðingu, án fordóma og mismununar, óháð kynþætti viðkomandi, trúarbrögðum, þjóðernisuppruna, fötlun, kyni, kynvitund, kynhneigð og aldri.
it: Indipendentemente dalla provenienza, dalla religione, dall’origine nazionale, dall’etnia, da eventuali disabilità, dal sesso, dall’identità di genere, dall’orientamento sessuale e dall’età, noi tutti accettiamo di trattare qualsiasi persona della community di Airbnb con rispetto e senza alcun pregiudizio.
ja: 私は、相手の人種、宗教、国籍、民族、障がい、性別、性別認識、性的指向および年齢に関わりなく、Airbnbコミュニティの仲間すべてをリスペクトし、予断や偏見をもたずに接することを誓います。
ko: 모든 에어비앤비 커뮤니티 회원을 인종, 종교, 출신 국가, 민족, 장애, 성별, 성적 정체성, 성적 취향 또는 연령에 상관없이 존중하며 개인적 판단이나 편견 없이 대하겠습니다.
ms: Saya bersetuju untuk melayan semua orang dalam komuniti Airbnb, tanpa mengira bangsa, agama, negara asal, etnik, kelainan upaya, identiti jantina seks, orentasi seksual atau umur, dengan rasa hormat dan tanpa menghakimi atau bersifat berat sebelah.
nb: Jeg samtykker i å behandle alle i Airbnbs fellesskap, uavhengig av rase, religion, nasjonalitet, etnisitet, funksjonshemming, kjønn, kjønnsidentitet, seksuell orientering eller alder-med respekt, og uten forhåndsdømming eller partiskhet.
nl: Ik ga ermee akkoord iedereen in de Airbnb-community met respect en zonder oordeel of vooringenomenheid te behandelen, ongeacht ras, religie, nationaliteit, etniciteit, handicap, geslacht, genderidentiteit, seksuele geaardheid of leeftijd.
pl: Wyrażam zgodę na traktowanie każdej osoby w społeczności Airbnb - niezależnie od jej rasy, wyznawanej przez nią religii, jej pochodzenia narodowościowego, pochodzenia etnicznego, niepełnosprawności, płci, tożsamości płciowej, orientacji seksualnej lub wieku - z szacunkiem, bez osądzania i bez uprzedzeń.
pt: Concordo em tratar todas as pessoas da comunidade do Airbnb com respeito e sem julgamentos ou preconceitos, independentemente de sua raça, religião, nacionalidade, etnia, deficiência, sexo, identidade de gênero, orientação sexual ou idade.
ru: Мы все соглашаемся относиться с взаимным уважением ко всем членам сообщества Airbnb — вне зависимости от их расы, религии, национальной и этнической принадлежности, физических особенностей, пола, гендерной идентичности, сексуальной ориентации или возраста — без осуждения или предвзятого отношения.
sv: Jag samtycker till att behandla alla inom Airbnbs community med respekt och utan fördomar eller förutfattade meningar, oavsett ras, religion, ursprung, etnicitet, funktionshinder, kön, könsidentitet, sexuell läggning eller ålder.
th: ฉันตกลงที่จะปฏิบัติกับทุกคนในชุมชน Airbnb ด้วยความเคารพและไม่มีการตัดสินหรือความลำเอียง โดยไม่คำนึงถึงเชื้อชาติ ศาสนา ประเทศที่มา ชนเผ่า ความพิการ เพศ ภาวะความพอใจทางเพศ รสนิยมทางเพศหรืออายุของพวกขเา
tr: Airbnb topluluğundaki herkese; ırk, din, milliyet, etnik köken, engellilik, cinsiyet, cinsel kimlik, cinsel eğilim veya yaş gözetmeksizin, saygılı olacağımı ve ön yargılı davranmayacağımı kabul ediyorum.
zh_hans: 不论对方的种族、宗教、国籍、民族、残障状况、性别、性别认同、性取向或年龄，我们都同意互相尊重，不对他人妄加评断，也不会怀有偏见。
zh_hant: 我承諾尊重這個社區的所有成員，不論對方的種族、宗教、國籍、民族、身心障礙狀況、性別、性別認同、性取向或年齡，皆不對他們妄加判斷，也不會懷有偏見。
