Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.open_in_apple_maps.7b1453b1
source: Open in Apple Maps
ca: Obre amb Google Maps
cs: Otevřít v Apple Maps
da: Åbn i Apple Maps
de: In Apple Maps öffnen
el: Άνοιγμα στους Χάρτες Apple
es: Abrir en Apple Maps
fi: Avaa Apple-karttasovelluksessa
fr: Ouvrir dans Apple Maps
hr: Otvori u Kartama (Apple)
hu: Megnyitás az Apple Térképek alkalmazásban
id: Buka di Apple Maps
is: Opna í Apple Maps
it: Apri su Apple Maps
ja: Appleマップで開く
ko: 애플 맵스에서 열기
ms: Buka dalam Apple Maps
nb: Åpne i Apple Maps
pl: Otwórz w Apple Maps
pt: Abrir no Apple Maps
ru: Открыть в картах Apple
sv: Öppna i Apple Maps
th: เปิดใน Apple Maps
tr: Apple Harita'da aç
zh_hans: 在苹果地图中打开
zh_hant: 在蘋果地圖中開啟

# ios.open_in_ellipsis.190a4195
source: Open in...
ca: Obre-ho a...
cs: Otevřít v...
da: Åbn i...
de: Öffnen in ...
el: Άνοιγμα με...
es: Abrir en…
fi: Avaa ohjelmalla...
fr: Ouvrir dans...
hr: Otvori u...
hu: Megnyitás
id: Buka di...
is: Opna í...
it: Apri su...
ja: マップで開く...
ko: 다른 지도로 열기
ms: Buka dalam...
nb: Åpne i...
pl: Otwórz w...
pt: Abrir no...
ru: Открыть в...
sv: Öppna i...
th: เปิดใน...
tr: Birlikte aç...
zh_hans: 打开方式
zh_hant: 打開方式......

# ios.open_in_google_maps.8558b85d
source: Open in Google Maps
ca: Obre amb Google Maps
cs: Otevřít v Google Maps
da: Åbn i Google Maps
de: In Google Maps öffnen
el: Άνοιγμα στους Χάρτες Google
es: Abrir en Google Maps
fi: Avaa Google-karttasovelluksessa
fr: Ouvrir dans Google Maps
hr: Otvori u Google kartama
hu: Megnyitás a Google Térképek alkalmazásban
id: Buka di Google Maps
is: Opna í Google Maps
it: Apri su Google Maps
ja: Googleマップで開く
ko: 구글 지도에서 열기
ms: Buka dalam Google Maps
nb: Åpne i Google Maps
pl: Otwórz w Google Maps
pt: Abrir no Google Maps
ru: Открыть в картах Google
sv: Öppna i Google Maps
th: เปิดใน Google Maps
tr: Google Haritalar'da aç
zh_hans: 在谷歌地图中打开
zh_hant: 在Google地圖中開啟

# ios.open_in_mail.4961c7e8
source: Open in Mail
ca: Obre'l amb Mail
cs: Otevřít v emailu
da: Åben i mail
de: In Mail öffnen
el: Άνοιγμα στο Mail
es: Abrir con Mail
fi: Avaa sähköpostissa
fr: Ouvrir dans Mail
hr: Otvori u Mailu
hu: Megnyitás a Mail alkalmazásban
id: Buka dalam Mail
is: Opna í Mail
it: Apri in Mail
ja: メールで開く
ko: 메일에서 열기
ms: Dibuka dalam Mel
nb: Åpne i Mail
pl: Otwórz w poczcie
pt: Abrir no Mail
ru: Открыть в почте
sv: Öppna i Mail
th: เปิดในเมล
tr: E-postada Aç
zh_hans: 在邮件中打开
zh_hant: 在郵件中開啟

# ios.open_in_maps.3e01d1c3
source: Open in maps
ca: Obrir el mapa
cs: Otevřeno v mapách
da: Åbn i kort
de: In der Karte öffnen
el: Άνοιγμα στους χάρτες
es: Mapa
fi: Avaa kartalla
fr: Ouvrir dans Plans
hr: Otvori u kartama
hu: Megnyitás térképalkalmazásban
id: Buka di peta
is: Opna á korti
it: Apri in mappe
ja: マップで開く
ko: 지도에서 열기
ms: Buka dalam peta
nb: Åpne i maps
nl: Open in kaarten
pl: Otwórz w mapach
pt: Abrir em mapas
ru: Открыть в картах
sv: Öppna i kartor
th: เปิดในแผนที่
tr: Haritalarda aç
zh_hans: 在地图中打开
zh_hant: 在地圖中開啟

# ios.open_in_waze_maps.c2ffa979
source: Open in Waze Maps
ca: Obre amb Waze Maps
cs: Otevřít ve Waze Maps
da: Åbn i Waze Maps
de: In Waze Maps öffnen
el: Άνοιγμα στους Χάρτες Waze
es: Abrir en Waze Maps
fi: Avaa Waze-karttasovelluksessa
fr: Ouvrir dans Waze
hr: Otvori u Waze Maps
hu: Megnyitás a Waze Térképek alkalmazásban
id: Buka di Waze Maps
is: Opna í Waze
it: Apri su Waze Maps
ja: Wazeライブマップで開く
ko: Waze Maps에서 열기
ms: Buka dalam Waze Maps
nb: Åpne i Waze Maps
pl: Otwórz w Waze Maps
pt: Abrir no Waze Maps
ru: Открыть в картах Waze
sv: Öppna i Waze Maps
th: เปิดใน Waze Maps
tr: Waze Harita'da aç
zh_hans: 在Waze Maps中打开
zh_hant: 在Waze地圖中開啟

# ios.open_num_day_per_week.ab6eac27
source: Open %d day per week |||| Open %d days per week
ca: Obert %d dia a la setmana |||| Obert %d dies a la setmana
cs: Otevřeno %d den v týdnu |||| Otevřeno %d dny v týdnu |||| Otevřeno %d dní v týdnu
da: Åben %d dag per uge |||| Åben %d dage per uge
de: %d Tag in der Woche geöffnet |||| %d Tage in der Woche geöffnet
el: Ανοιχτά %d μέρα την εβδομάδα |||| Ανοιχτά %d μέρες την εβδομάδα
es: Abierto %d día a la semana |||| Abierto %d días a la semana
fi: Avoin %d päivän viikossa |||| Avoin %d päivää viikossa
fr: Ouvert %d jour par semaine ||||Ouvert %d jours par semaine
hr: Otvoreno %d dan u tjednu |||| Otvoreno %d dana u tjednu |||| Otvoreno %d dana u tjednu
hu: Nyitva a hét %d napján |||| Nyitva a hét %d napján
id: Buka %d hari seminggu
is: Opið %d dag á viku |||| Opið %d daga á viku
it: Aperto %d giorno a settimana |||| Aperto %d giorni a settimana
ja: 週%d日営業
ko: 일주일에 %d일 영업
ms: Buka %d hari seminggu
nb: Åpne %d dag per uke |||| Åpne %d dager per uke
nl: %d dag per week geopend |||| %d dagen per week geopend
pl: Otwarte %d dzień w tygodniu |||| Otwarte %d dni w tygodniu |||| Otwarte %d dni w tygodniu
pt: Aberto %d dia por semana |||| Aberto %d dias por semana
ru: Открыто %d день в неделю |||| Открыто %d дня в неделю |||| Открыто %d дней в неделю
sv: Öppet %d dag i veckan |||| Öppet %d dagar i veckan
th: เปิด %d วันต่อสัปดาห์
tr: Haftada %d gün açık
zh_hans: 每周开放%d天
zh_hant: 每週開放%d天||||每週開放%d天

# ios.open_settings.040c01ac
source: Open Settings
ca: Obrir Configuració
cs: Otevřená nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
es: Abrir Configuración
fi: Avaa asetukset
fr: Ouvrir les paramètres
hr: Otvori postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
is: Opna stillingar
it: Impostazioni Open
ja: 「設定」を開く
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne innstillinger
nl: Open Instellingen
pl: Otwórz "Ustawienia"
pt: Configurações do Open
ru: Открыть настройки
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
zh_hans: 打开设置
zh_hant: 開啟設定

# ios.open_settings.b2e50352
source: Open Settings
ca: Obre la Configuració
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
es: Abrir Configuración
fi: Avaa asetukset
fr: Ouvrir les paramètres
hr: Otvori postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
is: Opna stillingar
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne innstillinger
nl: Instellingen openen
pl: Otwórz "Ustawienia"
pt: Abrir Configurações
ru: Открыть настройки
sv: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
zh_hans: 打开设置
zh_hant: 開啟設定

# ios.opens_search_options.90b5beff
source: Opens search options
ca: Obre les opcions de cerca
cs: Otevře možnosti vyhledávání
da: Åbner søgeindstillinger
de: Öffnet Suchoptionen
el: Ανοίγει τις επιλογές αναζήτησης
es: Abre las opciones de búsqueda
fi: Avaa hakuasetukset
fr: Permet d'afficher les options de recherche
hr: Otvaranje opcija pretraživanja
hu: Megnyitja a keresési opciókat
id: Membuka opsi pencarian
is: Opnar leitarvalkosti
it: Apre le opzioni di ricerca
ja: 検索オプションを開きます
ko: 검색 옵션 열기
ms: Membuka pilihan carian
nb: Åpner søkemuligheter
nl: Opent zoektopties
pl: Otwarcie opcji wyszukiwania
pt: Abre opções de busca
ru: Открывает опции поиска
sv: Öppnar sökalternativ
th: เปิดตัวเลือกการค้นหา
tr: Arama seçeneklerini açar
zh_hans: 打开搜索选项
zh_hant: 開啟搜尋選項

# ios.opens_the_address_in_maps.c3ee0ca6
source: Opens the address in Maps.
ca: Obre l'adreça a l'aplicació Mapes.
cs: Otevírá mapu s adresou.
da: Åbner adressen i Maps.
de: Öffnet die Adresse in Maps.
el: Ανοίγει τη διεύθυνση στους Χάρτες.
es: Abre la dirección en Mapas.
fi: Avaa osoitteen karttatoiminnossa.
fr: Ouvre l'adresse dans Plans.
hr: Prikaz adrese u Kartama.
hu: Megnyitja a címet a Térképek alkalmazásban.
id: Membuka alamat di Peta.
is: Opnar heimilisfangið á kortinu.
it: Apre l'indirizzo in Mappe.
ja: この住所を地図で表示します。
ko: 지도에서 주소를 엽니다.
ms: Buka alamat di dalam Peta.
nb: Åpner adressen i Kart.
nl: Opens het adres in Kaarten.
pl: Wyświetla miejsca na Mapach.
pt: Abre o endereço no Mapas.
ru: Открывает адрес в Картах.
sv: Öppnar upp adressen i Kartor.
tr: Adresi Haritalarda açar.
zh_hans: 在地图中打开地址。
zh_hant: 在地圖上開啟地址。

# ios.opens_the_website.b4b33516
source: Opens the website.
ca: Obre el lloc web.
cs: Otevírá webovou stránku.
da: Åbner hjemmesiden.
de: Öffnet die Website.
el: Ανοίγει την ιστοσελίδα.
es: Abre el sitio web.
fi: Avaa sivuston.
fr: Ouvre le site Web.
hr: Otvaranje stranice.
hu: Megnyitja a webhelyet.
id: Membuka situs web.
is: Opnar vefsetrið.
it: Apre il sito Web.
ja: ウェブサイトを開きます。
ko: 웹사이트를 엽니다.
ms: Membuka tapak web.
nb: Åpner nettstedet.
nl: Opent de website.
pl: Otwiera witrynę internetową.
pt: Abre o site.
ru: Открывает веб-сайт.
sv: Öppnar webbplatsen.
tr: Web sitesini açar.
zh_hans: 打开网站。
zh_hant: 造訪網站。

# ios.optional.0c6c4102
source: Optional
ca: Opcional
cs: Volitelné
da: Valgfrit
el: Προαιρετικά
es: Opcional
fi: Valinnainen
fr: Facultatif
hr: Nije obavezno
hu: Választható
id: Opsional
is: Valkvæmt
it: Opzionale
ja: 任意
ko: 선택사항
ms: Pilihan
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
pt: Opcional
ru: По желанию
sv: Valfritt
th: ไม่บังคับ
tr: İsteğe bağlı
zh_hans: 可选
zh_hant: 可選

# ios.optional_details.1c1cb5f1
source: Optional details
ca: Dades opcionals
cs: Volitelné údaje
da: Valgfrie oplysninger
de: Freiwillige Angaben
el: Προαιρετικές λεπτομέρειες
es: Detalles opcionales
fi: Valinnaiset tiedot
fr: Informations facultatives
hr: Dodatne pojedinosti
hu: Nem kötelező adatok
id: Detail opsional
is: Valfrjálsar upplýsingar
it: Informazioni opzionali
ja: 任意項目
ko: 선택 입력 사항
ms: Butiran pilihan
nb: Valgfrie detaljer
nl: Optionele informatie
pl: Szczegóły opcjonalne
pt: Informações opcionais
ru: Дополнительные сведения
sv: Valfria detaljer
th: รายละเอียดที่เลือกกรอกได้
tr: İsteğe bağlı detaylar
zh_hans: 选填内容
zh_hant: 選填內容

# ios.optional_details.da3042ae
source: Optional details
ca: Dades opcionals
cs: Nepovinné údaje
da: Valgfrie oplysninger
de: Freiwillige Informationen
el: Προαιρετικές λεπτομέρειες
es: Detalles opcionales
fi: Valinnaiset tiedot
fr: Détails optionnels
hr: Dodatne pojedinosti
hu: Nem kötelező adatok
id: Detail opsional
is: Valfrjálsar upplýsingar
it: Informazioni opzionali
ja: 任意項目
ko: 선택 입력 사항
ms: Butiran pilihan
nb: Valgfrie detaljer
nl: Optionele informatie
pl: Opcjonalne szczegóły
pt: Detalhes opcionais
ru: Дополнительные сведения
sv: Valfria detaljer
th: รายละเอียดที่เลือกกรอกได้
tr: İsteğe bağlı detaylar
zh_hans: 选填内容
zh_hant: 選填內容

# ios.or.1abc544e
source: or
ca: o
cs: nebo
da: eller
de: oder
el: ή
es: o
fi: tai
fr: ou
hr: ili
hu: vagy
id: atau
is: eða
it: o
ja: または
ko: 또는
ms: atau
nb: eller
nl: of
pl: lub
pt: ou
ru: или
sv: eller
tr: veya
zh_hans: 或
zh_hant: 或是

# ios.or.dc0eafef
source: or
ca: o
cs: nebo
da: eller
de: oder
el: ή
es: o
fi: tai
fr: ou
hr: ili
hu: vagy
id: atau
is: eða
it: o
ja: または
ko: 또는
ms: atau
nb: eller
nl: of
pl: lub
pt: ou
ru: или
sv: eller
th: หรือ
tr: veya
zh_hans: 或
zh_hant: 或

# ios.orders_requested.16f14922
source: Orders requested
ca: Sol·licituds requerides
cs: Nutno objednat
da: Anmodet bestillinger
de: Bestellungen angefragt
el: Παραγγελίες που ζητήθηκαν
es: Peticiones realizadas
fi: Pyydetyt tilaukset
fr: Commandes passées
hr: Broj narudžbi
hu: Kért megrendelések
id: Pesanan yang diminta
is: Fj. pantana
it: Ordini richiesti
ja: 発注済み
ko: 요청된 서비스
ms: Pesanan yang dimohon
nb: Forespurte bestillinger
nl: Aangevraagde bestellingen
pl: Zamówione ilości
pt: Pedidos solicitados
ru: Заказы запрошены
sv: Efterfrågade beställningar
th: รายการสั่งซื้อที่ร้องขอ
tr: Yapılan istekler
zh_hans: 已申请的订单
zh_hant: 已申請的訂單

# ios.original_payout.3fc2345c
source: Original Payout
ca: Cobrament original
cs: Původní výplata
da: Oprindelig udbetaling
de: Ursprüngliche Auszahlung
el: Αρχική πληρωμή οικοδεσπότη
es: Pago original
fi: Alkuperäinen maksu majoittajalle
fr: Versement d'origine
hr: Prvotni iznos za isplatu
hu: Eredeti kifizetés
id: Pembayaran Uang Sewa Semula
is: Upphafleg útborgun
it: Compenso originale
ja: 元の受取金
ko: 기존 수령 대금
ms: Pembayaran Asal
nb: Opprinnelig utbetaling
nl: Oorspronkelijke Uitbetaling
pl: Pierwotna wypłata
pt: Pagamento Original
ru: Изначальная выплата
sv: Ursprunglig utbetalning
th: การรับเงินเริ่มแรก
tr: İlk Ödeme
zh_hans: 原收款
zh_hant: 原收款

# ios.original_payout.43ed621c
source: Original payout
ca: Cobrament original
cs: Původní výplata
da: Oprindelig udbetaling
de: Ursprüngliche Auszahlung
el: Αρχική πληρωμή οικοδεσπότη
es: Pago inicial
fi: Alkuperäinen maksu majoittajalle
fr: Versement d'origine
hr: Prvotni iznos za isplatu
hu: Eredeti kifizetés
id: Pembayaran uang sewa semula
is: Upphafleg útborgun
it: Compenso originario
ja: 変更前の受取金
ko: 기존 숙박 대금
ms: Pembayaran asal
nb: Opprinnelig utbetaling
nl: Oorspronkelijke uitbetaling
pl: Pierwotna wypłata
pt: Pagamento original
ru: Изначальная выплата
sv: Ursprunglig utbetalning
th: การรับเงินเริ่มแรก
tr: İlk ödeme
zh_hans: 原收款
zh_hant: 原收款

# ios.original_text.489093b5
source: Original text
ca: Text original
cs: Původní text
da: Original tekst
el: Αρχικό κείμενο
es: Texto original
fi: Alkuperäinen teksti
fr: Texte d'origine
hr: Izvorni tekst
hu: Eredeti szöveg
id: Versi asli
is: Upprunalegur texti
it: Testo originale
ja: 原文
ko: 원문
ms: Teks asal
nb: Original tekst
nl: Originele tekst
pl: Oryginalny tekst
pt: Texto original
ru: Оригинальный текст
sv: Ursprunglig text
th: ข้อความเริ่มแรก
tr: Kaynak metin
zh_hans: 原文
zh_hant: 原文

# ios.other.046654c2
source: Other
ca: Altres
cs: Další
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Andre
nl: Anders
pl: Inne
pt: Outro
ru: Другое
sv: Annat
th: อื่นๆ
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# ios.other.2438eab6
source: Other
ca: Altres
cs: Další
da: Andet
de: Anderes
el: Άλλο
es: Otro
fi: Muu
fr: Autre
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Anders
pl: Inne
pt: Outro
ru: Прочее
sv: Annat
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# ios.other.50809fbf
source: Other
ca: Una altra
cs: Ostatní
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annen
nl: Anders
pl: Inne
pt: Outro
ru: Другое
sv: Annat
th: อื่นๆ
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# ios.other.6e6a6f20
source: Other
ca: Altres
cs: Jiné
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Anders
pl: Inne
pt: Outro
ru: Другое
sv: Övrigt
th: อื่นๆ
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# ios.other.984546a2
source: Other
ca: Per altres motius
cs: Ostatní
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Anders
pl: Inne
pt: Outro
ru: Другое
sv: Övrigt
th: อื่นๆ
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# ios.other.a993d609
source: Other
ca: Altres
cs: Ostatní
da: Andet
de: Andere
el: Άλλο
es: Otros
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Anders
pl: Inne
pt: Outro
ru: Другое
sv: Annat
th: อื่นๆ
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# ios.other.ab82fa78
source: Other
ca: Altres
cs: Ostatní
da: Andet
de: Andere
el: Άλλο
es: Otros
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Andre
nl: Anders
pl: Inne
pt: Outro
ru: Другой
sv: Annat
th: อื่นๆ
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# ios.other_categories.a1044444
source: Other categories
ca: Altres categories
cs: Ostatní kategorie
da: Andre kategorier
de: Andere Kategorien
el: Άλλες κατηγορίες
es: Otras categorías
fi: Muut kategoriat
fr: Autres catégories
hr: Ostale kategorije
hu: Egyéb kategóriák
id: Kategori lainnya
is: Aðrir flokkar
it: Altre categorie
ja: その他の種類
ko: 기타
ms: Kategori lain
nb: Andre kategorier
nl: Andere categorieën
pl: Inne kategorie
pt: Outras categorias
ru: Другие категории
sv: Andra kategorier
tr: Diğer kategoriler
zh_hans: 其他类别
zh_hant: 其他類別

# ios.other_reason.97973e9d
source: Other reason
ca: Un altre motiu
cs: Jiný důvod
da: Anden grund
de: Anderer Grund
el: Άλλος λόγος
es: Otro motivo
fi: Muu syy
fr: Autre motif
hr: Neki drugi razlog
hu: Egyéb okból
id: Alasan lain
is: Önnur ástæða
it: Altro motivo
ja: その他
ko: 기타
ms: Sebab lain
nb: Annen grunn
nl: Andere reden
pl: Inny powód
pt: Outro motivo
ru: Другая причина
sv: Annan orsak
th: เหตุผลอื่น
tr: Diğer neden
zh_hans: 其他原因
zh_hant: 其他原因

# ios.other_things_to_note.83ff1c10
source: Other Things to Note
ca: Altres aspectes destacables
cs: Další věci, které stojí za zmínku.
da: Andet der er godt at vide
de: Weitere wichtige Hinweise
el: Άλλα στοιχεία προς σημείωση
es: Otros aspectos destacables
fi: Muita huomioonotettavia seikkoja
fr: Autres remarques
hr: Ostale napomene
hu: Egyéb fontos dolgok
id: Hal Lain yang Perlu Diperhatikan
is: Annað til að hafa í huga
it: Altre Cose da Evidenziare
ja: その他の特記事項
ko: 기타 사항
ms: Perkara Lain Untuk Diambil Tahu
nb: Andre ting å merke seg
nl: Andere Dingen Waar Je Op Moet Letten
pl: Inne ważne rzeczy
pt: Outras Observações
ru: Другие важные подробности
sv: Annat att notera
th: สิ่งอื่นที่ควรรู้
tr: Dikkat Edilecek Diğer Şeyler
zh_hans: 其他注意事项
zh_hant: 其他注意事項

# ios.other_things_to_note.b12f05b7
source: Other things to note
ca: Altres aspectes destacables
cs: Další věci, které stojí za zmínku
da: Andre ting, der er værd at bemærke
de: Weitere Infos
el: Άλλα στοιχεία προς σημείωση
es: Otros aspectos destacables
fi: Muita huomioonotettavia seikkoja
fr: Autres remarques
hr: Ostale napomene
hu: Egyéb fontos dolgok
id: Hal lain yang perlu diperhatikan
is: Annað til að hafa í huga
it: Altre cose da considerare
ja: その他留意点
ko: 기타 사항
ms: Perkara lain untuk diketahui
nb: Andre ting å merke seg
nl: Andere dingen om rekening mee te houden
pl: Inne ważne rzeczy
pt: Outras observações
ru: Другие важные подробности
sv: Andra viktiga saker
th: สิ่งอื่นที่ควรรู้
tr: Dikkat edilecek diğer şeyler
zh_hans: 其他注意事项
zh_hant: 其他注意事項

# ios.our_support_team_may_be.a7f54f86
source: Our support team may be able to help. Share your feedback and we’ll do our best to improve the hosting experience.
ca: És possible que el nostre equip d'atenció al client et pugui ajudar. Deixa'ns el teu comentari i farem tot el possible per millorar la teva experiència com a amfitrió.
cs: Náš tým podpory ti může možná pomoci. Poděl se s námi o zpětnou vazbu a my uděláme vše pro to, aby tvé zkušenosti s hostitelstvím byly lepší.
da: Vores supportteam kan måske hjælpe. Del din feedback, så gør vi vores bedste for at forbedre værtsoplevelsen.
de: Eventuell kann unser Kundenservice helfen. Teile uns dein Feedback mit, dann werden wir unser Bestes geben, um deine Erfahrungen als Gastgeber zu verbessern.
el: Η ομάδα υποστήριξής μας ίσως μπορεί να σας βοηθήσει. Μοιραστείτε τα σχόλιά σας μαζί μας και θα κάνουμε ό,τι μπορούμε για να βελτιώσετε την εμπειρία φιλοξενίας.
es: Es posible que nuestro equipo de atención al cliente pueda ayudarte. Comparte tus comentarios con nosotros y haremos todo lo posible por mejorar la experiencia que ofrecemos a los anfitriones.
fi: Tukitiimimme saattaa voida auttaa. Jaa palautteesi, niin me teemme parhaamme kehittääksemme majoituskokemusta.
fr: Notre équipe de l'assistance sera peut-être en mesure de vous aider. Faites-nous part de vos remarques et nous ferons de notre mieux pour améliorer l'expérience de nos hôtes.
hr: Možda će vam moći pomoći naš tim za podršku. Pošaljite nam svoje komentare i učinit ćemo sve što je u našoj moći da poboljšamo iskustvo ugošćivanja.
hu: Az ügyfélszolgálati csapatunk segíthet. Oszd meg velünk visszajelzésedet, mi pedig minden tőlünk telhetőt megteszünk a vendégfogadási élmény fejlesztéséhez.
id: Tim dukungan kami mungkin dapat membantu. Bagikan umpan balik Anda dan kami akan berupaya semaksimal mungkin untuk menyempurnakan pengalaman menerima tamu Anda.
is: Þjónustuteymið okkar gæti kannski aðstoðað. Deildu með okkur þinni upplifun og við gerum okkar besta til að bæta upplifun þína af þjónustunni sem gestgjafi.
it: Il nostro team di supporto potrebbe essere in grado di aiutarti. Condividi la tua recensione e faremo il possibile per migliorare l'esperienza dell'hosting.
ja: サポートチームでお力になれることがあるかもしれません。ぜひご意見をお寄せください。ホスティングを改善できるよう全力でがんばります。
ko: 에어비앤비 지원 팀의 도움을 받아보세요. 피드백을 공유해 주시면 더 나은 호스팅을 경험할 수 있도록 최선을 다하겠습니다.
ms: Pasukan sokongan kami mungkin boleh membantu. Kongsi maklum balas anda dan kami akan melakukan yang terbaik untuk memperbaiki pengalaman menjadi hos.
nb: Vårt supportteam kan kanskje være til hjelp. Del din tilbakemelding, og vi vil gjøre vårt beste for å forbedre vertserfaringen.
nl: Ons supportteam kan je misschien verder helpen. Stuur je feedback in en we zullen ons best doen om je verhuurervaring te verbeteren.
pl: Być może nasz dział wsparcia będzie mógł Ci pomóc. Prześlij nam swój komentarz, a postaramy się poprawić Twoje doświadczenia jako gospodarza.
pt: Nossa equipe de atendimento talvez possa te ajudar. Compartilhe o seu feedback que faremos o possível para melhorar sua experiência de hospedagem.
ru: Возможно, служба поддержки сможет вам помочь. Отправьте ваш отзыв и мы постараемся сделать все, чтобы вы принимали гостей с удовольствием.
sv: Vår kundtjänst kan kanske vara till hjälp. Dela med dig av din feedback så ska vi göra vårt bästa för att förbättra värdskapsupplevelsen.
th: ทีมสนับสนุนของเราอาจช่วยได้ บอกเราว่าคุณคิดอย่างไร เราจะพยายามทำให้ดีที่สุดเพื่อปรับปรุงประสบการณ์ในการเป็นเจ้าของที่พัก
tr: Destek ekibimiz yardımcı olabilir. Geri bildiriminizi paylaşın; bizler de ev sahipliği deneyimini iyileştirmek için elimizden geleni yapalım.
zh_hans: 我们的支持团队也许可以帮到您。请向我们反馈，我们将会尽大最努力改善您的出租体验。
zh_hant: 我們的支援團隊或許能夠幫助您。請向我們分享您的回饋意見，我們會盡最大努力改善您的出租體驗。

# ios.out.220e06ba
source: Out
ca: Sortida
cs: Ven
da: Ud
de: Hinaus
el: Αποχώρηση
es: Salida
fi: Pois
fr: Sortie
hr: Izlaz
hu: Ki
id: Keluar
is: Út
it: Uscito
ja: アウト
ko: 체크아웃
ms: Keluar
nb: Ut
nl: Uit
pl: Wyjazd
pt: Checkout
ru: Выезд
sv: Ut
th: นอก
zh_hans: 退房
zh_hant: 退房

# ios.outdoors.6339f90a
source: Outdoors
ca: A l'aire lliure
cs: V přírodě
da: Friluft
de: im Freien
el: Ύπαιθρος
es: Naturaleza
fi: Ulkoilmaelämä
fr: Au grand air
hr: Vani
hu: A szabadban
id: Luar Ruangan
is: Utandyra
it: All'aria aperta
ja: アウトドア
ko: 아웃도어
ms: Alam Luar
nb: Utendørs
nl: Buitenleven
pl: Na zewnątrz
pt: Ao Ar livre
ru: природа
sv: Friluftsliv
th: กลางแจ้ง
tr: Açık hava
zh_hans: 户外
zh_hant: 戶外

# ios.outlet_covers.768269f9
source: Outlet covers
ca: Cobertes per als endolls
cs: Záslepky do zásuvek
da: Børnesikrede stikkontakter
de: Steckdosen-Sicherungen
el: Καλύμματα για πρίζες
es: Protectores de enchufes
fi: Pistorasioiden suojukset
fr: Cache-prises
hr: Zaštita za utičnice
hu: Konnektorvédők
id: Tutup ventilasi
is: Lokað fyrir innstungur
it: Protezioni sulle prese elettriche
ja: コンセントカバー
ko: 전원 콘센트 덮개
ms: Penutup soket elektrik
nb: Barnesikring for stikkontakter
nl: Stopcontactbeschermers
pl: Zabezpieczenia gniazd elektrycznych
pt: Protetores de tomada
ru: Заглушки на розетки
sv: Petsäkra kontakter
th: ฝาครอบปลั๊ก
tr: Priz kapakları
zh_hans: 插座盖
zh_hant: 插座蓋板

# ios.outside_of_booking_window.5cf1c7be
source: Outside of booking window
ca: Fora del període de reserves
cs: Mimo časové rozpětí pro rezervování
da: Uden for bookingvindue
de: Außerhalb des Buchungsfensters
el: Εκτός του χρονικού περιθωρίου κράτησης
es: Fuera del margen de reserva
fi: Varausikkunan ulkopuolella
fr: En dehors de la plage de réservation
hr: Izvan perioda iznajmljivanja
hu: Foglalási időtartamon kívül
id: Di luar jeda waktu pemesanan
is: Fyrir utan bókunartímabilið
it: Fuori dalla finestra di prenotazione
ja: 先々の予約過ぎます
ko: 예약 가능 기간이 아닙니다
ms: Di luar tetingkap tempahan
nb: Utenfor bestillingsvindu
nl: Buiten boekingsvenster
pl: Poza przedziałem czasowym rezerwacji
pt: Fora do período de reserva
ru: За рамками окна бронирования
sv: Utanför bokningsfönstret
th: นอกช่วงเวลาจองที่พัก
tr: Rezervasyon aralığının dışında
zh_hans: 预订窗口以外
zh_hant: 預訂窗口以外
