Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.i_ve_listed_my_place.7fc709cd
source: I‘ve listed my place in %{location} on Airbnb. What do you think?
ca: He publicat a Airbnb un anunci del meu espai a %{location}. T'agrada?
cs: Nabídl/a jsem své místo v %{location} na Airbnb. Co si o tom myslíš?
da: Jeg slået mit sted op i %{location} på Airbnb. Hvad synes du?
de: Mein Zuhause in %{location} ist jetzt auf Airbnb. Was denkt ihr?
el: Έχω καταχωρήσει τον χώρο μου, που βρίσκεται στην τοποθεσία %{location}, στην Airbnb. Τι γνώμη έχετε;
es: He publicado en Airbnb un anuncio de mi alojamiento en %{location}. ¿Qué te parece?
fi: Olen julkaissut Airbnb:llä kohteeni paikassa %{location}. Mitä mieltä olet siitä?
fr: J'ai publié mon logement à %{location} sur Airbnb. Qu'en pensez-vous ?
hr: Oglasio/la sam svoj smještaj u %{location} na Airbnb. Što mislite?
hu: Meghirdettem %{location} területén található helyemet az Airbnbn-n. Hogy tetszik?
id: Saya sudah mengiklankan tempat saya di %{location} lewat Airbnb. Bagaimana menurut Anda?
is: Ég skráði eignina mína í %{location} á Airbnb. Hvernig lýst þér á?
it: Ho pubblicato un annuncio del mio alloggio a %{location} su Airbnb. Cosa ne pensi?
ja: Airbnbに%{location}のお家を掲載しました。どうかな？
ko: 에어비앤비에 %{location}의 숙소를 등록했어요. 어떻게 생각하시나요?
ms: Saya telah menyenaraikan penginapan %{location} saya di Airbnb. Apa pendapat anda?
nb: Jeg har annonsert plassen min i %{location} på Airbnb. Hva synes du?
nl: Ik heb mijn woning in %{location} op Airbnb geadverteerd. Wat vind je ervan?
pl: Oferuję swój dom w miejscowości %{location} w Airbnb. Podoba Ci się?
pt: Anunciei meu espaço em %{location} no Airbnb. O que você acha?
ru: Мое жилье в г. %{location} теперь размещено на Airbnb. Что скажете?
sv: Jag har annonserat ut mitt ställe i %{location} på Airbnb. Vad tycker du?
th: ฉันได้ลงประกาศที่พักของฉันใน %{location} บน Airbnb คุณคิดว่าไง?
tr: %{location} bölgesindeki yerimi Airbnb'de yayınladım. Sen ne düşünüyorsun?
zh_hans: 我在爱彼迎上发布了我在%{location}的房源。你觉得它怎么样？
zh_hant: 我已在Airbnb上發佈了我在%{location}的房源，您覺得如何？

# ios.i_want_a_different_price.6d437227
source: I want a different price, trip length, or check-in day
ca: Vull un preu, una durada o un dia d'arribada diferents.
cs: Chci rezervaci za jinou cenu, o jiné délce nebo v jiný den příjezdu.
da: Jeg vil have en anden pris, længde eller indtjekningsdag
de: Ich möchte einen anderen Preis, eine andere Reisedauer oder einen anderen Check-In-Tag
el: Θέλω άλλη τιμή, διάρκεια ταξιδιού ή ημέρα άφιξης
es: Quiero modificar el precio, la duración del viaje o el día de llegada
fi: Haluan eri hinnan, varauksen keston tai sisäänkirjautumispäivän.
fr: Je souhaite différents prix, durées ou dates d'entrée dans les lieux
hr: Želim drugu cijenu, broj noćenja ili datum dolaska
hu: Más árú, foglalási időtartamú vagy érkezési időpontú szálláshelyet szeretnék
id: Saya menginginkan harga, lama perjalanan, atau tanggal check-in yang berbeda.
is: Ég er að leita að öðru verði, öðru tímabili eða öðrum innritunardegi
it: Vorrei un prezzo diverso, una durata del soggiorno differente o un altro giorno per il check-in
ja: 料金や宿泊期間やチェックイン曜日が希望と違うから
ko: 다른 요금, 길이, 체크인 요일을 원합니다.
ms: Saya mahukan harga, tempoh perjalanan, atau hari daftar masuk yang berbeza
nb: Jeg vil ha en reservasjon med annen pris, turlengde eller innsjekkingsdag.
nl: Ik wil een andere prijs, reisduur of aankomstdag
pl: Szukam innej ceny, długości pobytu lub z inną datą zameldowania
pt: Eu quero um preço, duração de viagem ou dia de check-in diferente
ru: Я хочу другую цену, продолжительность или день приезда.
sv: Jag vill ha ett annat pris, en annan reslängd, eller incheckningsdag
th: ฉันต้องการราคา ระยะเวลาการเดินทางหรือวันเช็คอินอื่น
tr: Farklı bir fiyat, seyahat süresi ya da giriş tarihi istiyorum
zh_hans: 我想要的是其他价格、住宿天数或入住日期的预订
zh_hant: 我想要的是其他價格、住宿天數或入住日期的預訂

# ios.i_want_more_control_over.0f0b9df1
source: I want more control over who books
ca: Vull tenir més control sobre qui fa la reserva
cs: Chci mít více kontroly nad tím, kdo si bude moci moji nabídku rezervovat
da: Jeg vil have mere kontrol over, hvem der booker
de: Ich möchte mehr Kontrolle darüber, wer bucht
el: Θέλω να ελέγχω περισσότερο ποιος κάνει κράτηση
es: Quiero tener más control sobre quién reserva
fi: Haluan enemmän päätösvaltaa sen osalta, kuka varaa
fr: Je veux mieux contrôler qui peut réserver
hr: Želim veću kontrolu nad time tko rezervira smještaj
hu: Több beleszólást szeretnék, hogy ki foglalhat
id: Saya menginginkan kendali lebih terkait siapa yang bisa memesan
is: Ég vil hafa betri stjórn á því hver bókar
it: Voglio più controllo su chi può prenotare
ja: 予約する人をもっと自分で決めたいから
ko: 누가 예약하는지 검토하고 싶어요
ms: Saya mahu lebih kawalan berkenaan orang yang membuat tempahan
nb: Jeg vil ha mer kontroll over hvem bestiller
nl: Ik wil meer controle over wie er reserveert
pl: Chcę mieć większą kontrolę nad tym, kto rezerwuje
pt: Quero ter mais controle sobre quem reserva
ru: Хочу лучше контролировать, кто бронирует
sv: Jag vill ha mer kontroll över vem som bokar
th: ฉันต้องการการควบคุมคนที่จองที่พักมากขึ้น
tr: Kimin rezervasyon yaptığı üzerinde daha fazla kontrol istiyorum
zh_hans: 我想更好地掌控谁可以预订
zh_hant: 我想更好地掌控誰可以預訂

# ios.i_want_to_offer_a.a8dd1926
source: I want to offer a different listing or change the price or dates
ca: Vull oferir un altre allotjament o modificar-ne el preu o les dates
cs: Chci nabídnout jinou nabídku nebo změnit cenu či termíny
da: Jeg vil gerne tilbyde et andet opslag eller ændre prisen eller datoerne
de: Ich möchte ein anderes Inserat anbieten oder den Preis oder die Reisedaten ändern
el: Θέλω να προσφέρω μια άλλη καταχώρηση ή να αλλάξω την τιμή ή τις ημερομηνίες
es: Quiero ofrecer un alojamiento diferente o realizar cambios en el precio o las fechas
fi: Haluan tarjota toisen kohteen tai muuttaa hintaa tai päivämääriä
fr: Je souhaite proposer un autre logement ou modifier le prix ou les dates du séjour
hr: Gostu želim ponuditi drugi smještaj ili promijeniti cijenu ili datume
hu: Másik szálláshelyet szeretnék felkínálni, vagy módosítani szeretném az árat vagy az időpontot
id: Saya ingin menawarkan tempat yang lain atau mengubah harga atau tanggal
is: Ég vil bjóða aðra eign eða breyta verði eða dagsetningum
it: Vorrei offrire un annuncio diverso o cambiare il prezzo/le date
ja: 予約のリスティング、料金、日付を変更したい。
ko: 다른 숙소를 제안하거나 요금 또는 날짜를 변경하고 싶어요.
ms: Saya ingin menawarkan penyenaraian lain atau menukar harga atau tarikh
nb: Jeg ønsker å tilby et annet utleiested eller endre pris eller dato
nl: Ik wil een andere ruimte bieden of de prijs of datums veranderen
pl: Chcę zaproponować inną ofertę lub zmienić cenę bądź termin
pt: Eu quero oferecer um anúncio diferente ou alterar o preço ou as datas
ru: Я хочу предложить другое объявление или изменить цену или даты
sv: Jag vill erbjuda ett annat boende eller ändra priset eller datum
th: ฉันต้องการเสนอที่พักอื่นหรือเปลี่ยนราคาหรือวันที่
tr: Farklı bir kayıt sunmak veya fiyat ya da tarihleri değiştirmek istiyorum
zh_hans: 我想建议另一个房源或更改价格或日期
zh_hant: 我想建議另一個房源或更改價格或日期

# ios.i_want_to_pause_my.0aa5e533
source: I want to pause my listing temporarily
ca: Vull desactivar el meu anunci de forma temporal
cs: Chci svoji nabídku dočasně pozastavit
da: Jeg vil gerne sætte mit opslag på midlertidig pause
de: Ich möchte mein Inserat zeitweise pausieren
el: Θέλω να διακόψω προσωρινά την καταχώρηση του χώρου μου
es: Quiero desactivar mi anuncio de forma temporal
fi: Haluan laittaa ilmoitukseni tilapäisesti tauolle
fr: Je veux mettre temporairement mon annonce en pause
hr: Želim privremeno sakriti oglas
hu: Ideiglenesen szüneteltetni szeretném a hirdetésemet
id: Saya ingin menghentikan iklan untuk sementara
is: Ég vil setja skráninguna mína tímabundið í bið
it: Voglio mettere il mio annuncio temporaneamente in pausa
ja: 一時的にリスティングを停止したいです
ko: 일시적으로 숙소를 비활성화하고 싶습니다.
ms: Saya ingin menghentikan penyenaraian buat sementara
nb: Jeg ønsker å sette utleiestedet mitt midlertidig på pause
nl: Ik wil mijn advertentie tijdelijk pauzeren
pl: Chcę na chwilę wstrzymać moją ofertę
pt: Eu quero pausar meu anúncio temporariamente
ru: Я хочу временно не показывать свое объявление
sv: Jag vill pausa min annons tillfälligt
th: ฉันต้องการหยุดใช้งานที่พักของคุณชั่วคราว
tr: Kaydımı geçici olarak durdurmak istiyorum
zh_hans: 我想暂时停止出租房源
zh_hant: 我想暫時停止出租房源

# ios.i_want_to_review_every.c5fc8f33
source: I want to review every request
ca: Vull revisar cada sol·licitud
cs: Chci projít každý požadavek
da: Jeg vil gennemgå alle anmodninger
de: Ich möchte jede Anfrage prüfen
el: Θέλω να ελέγχω κάθε αίτημα κράτησης
es: Quiero revisar todas las solicitudes.
fi: Haluan tarkistaa jokaisen pyynnön
fr: Je souhaite examiner chaque demande
hr: Želim razmotriti svaki zahtjev
hu: Szeretnék áttekinteni minden kérést
id: Saya ingin meninjau permohonan satu per satu
is: Ég vil fara yfir hverja beiðni
it: Voglio valutare ogni richiesta
ja: 予約は毎回リクエストで受付けたい
ko: 모든 요청을 검토하고 싶어요
ms: Saya ingin menyemak setiap permohonan
nb: Jeg vil gå gjennom hver forespørsel
nl: Ik wil iedere aanvraag beoordelen
pl: Chcę przeglądać każdą prośbę
pt: Eu quero analisar cada um dos pedidos
ru: Я хочу подтверждать каждый запрос
sv: Jag vill granska varje förfrågan
th: ฉันต้องการทบทวนทุกคำขอ
tr: Her isteği değerlendirmek istiyorum
zh_hans: 我想审核每一个预订申请
zh_hant: 我想審閱每一個預訂

# ios.iban.0a4272e4
source: IBAN
ko: 계좌 번호(IBAN)
zh_hans: IBAN码
zh_hant: IBAN碼

# ios.id_removed.ac1abea4
source: ID Removed
ca: Identificació eliminada
cs: Doklad totožnosti odstraněn
da: Id blev fjernet
de: Ausweis entfernt
el: Το πιστοποιητικό ταυτότητας αφαιρέθηκε
es: Se ha eliminado la identificación
fi: Henkilöllisyyden todistuksen poistaminen onnistui
fr: Identification supprimée
hr: ID uklonjen
hu: A személyazonosító okmány eltávolítása sikeres volt!
id: Identitas sudah Dihapuskan
is: Skilríkjum eytt
it: Identificazione rimossa
ja: ID認証情報を削除しました
ko: 신분증 삭제됨
ms: ID Dipadamkan
nb: ID fjernet
nl: ID Verwijderd
pl: Dokument usunięty
pt: Identificação Removida
ru: Удостоверение личности удалено
sv: ID borttaget
th: ลบบัตรประจำตัวแล้ว
tr: Kimlik Kaldırıldı
zh_hans: 已删除身份证件
zh_hant: 已刪除身分證件

# ios.if_a_guest_breaks_a.4bf6dee5
source: If a guest breaks a House Rule, the host can cancel, but they’ll be charged a cancellation fee.
ca: Si un hoste infringeix una norma de la casa, l'amfitrió pot cancel·lar la reserva, però se li cobrarà una tarifa de cancel·lació.
cs: Pokud host poruší Domácí pravidla, hostitel může rezervaci zrušit, ale bude mu naúčtován poplatek za zrušení rezervace.
da: Hvis en gæst bryder en Husregel, kan værten aflyse, men de opkræves et aflysningsgebyr.
de: Wenn ein Gast gegen eine Hausregel verstößt, kann der Gastgeber stornieren, aber er muss eine Stornierungsgebühr bezahlen.
el: Αν ένας επισκέπτης παραβιάσει κάποιον κανόνα σπιτιού, τότε ο οικοδεσπότης μπορεί να ακυρώσει αλλά θα χρεωθεί προμήθεια ακύρωσης.
es: Si un huésped incumple una norma de la casa, el anfitrión puede cancelar, pero se le cobrará una tarifa de cancelación.
fi: Jos vieras rikkoo jotain talon sääntöä, majoittaja voi peruuttaa, mutta häneltä veloitetaan peruutusmaksu.
fr: Si un voyageur ne respecte pas le règlement intérieur, l'hôte peut annuler la réservation mais devra payer des frais d'annulation.
hr: Ako gost prekrši pravila kućnog reda, domaćin može otkazati rezervaciju, ali plaća naknadu za otkazivanje.
hu: Ha egy vendég megszegi a házirendet, a házigazda lemondhatja a foglalást, de lemondási díjat kell fizetnie.
id: Jika seorang tamu melanggar Peraturan Rumah, maka tuan rumah bisa membatalkan reservasi, namun mereka akan dibebankan biaya pembatalan.
is: Ef gestur brýtur húsreglu getur gestgjafinn afbókað en afbókunargjald verður innheimt.
it: Se un ospite infrange una Regola della casa, l'host può cancellare la sua prenotazione, ma gli verrà addebitato un costo di cancellazione.
ja: ゲストにハウスルールを破られた場合、ホストは解約可能。ただしキャンセル料が徴収される。
ko: 게스트가 숙소 이용규칙을 어기면, 호스트가 예약을 취소할 수 있지만 취소 수수료를 내야 합니다.
ms: Jika tetamu melanggar Peraturan Penginapan, hos boleh membatalkan, tetapi mereka akan dikenakan yuran pembatalan.
nb: Hvis en gjest bryter en Husregel kan verten kansellere, men de vil belastes et kanselleringsgebyr.
nl: Als een gast een Huisregel overtreedt, kan de verhuurder annuleren, maar worden er wel annuleringskosten in rekening gebracht.
pl: Jeśli goście złamią Regulamin Domu, gospodarz może anulować, ale zostanie obciążony opłatą za anulowanie.
pt: Se um hóspede quebra uma Regra da Casa, o anfitrião pode cancelar, mas uma taxa de cancelamento será cobrada.
ru: Если гость нарушит Правила дома, то хозяин может отменить бронирование, но ему придется заплатить штраф за отмену.
sv: Om en gäst bryter mot en husregel kan värden avboka, men debiteras en annulleringsavgift.
tr: Bir misafir ev kurallarına uymazsa ev sahibi rezervasyonu iptal edebilir ancak misafir bir iptal ücreti öder.
zh_hans: 如果房客违反《房屋守则》，房东可以取消预订，但会需要支付取消费用。
zh_hant: 若房客違反《房屋守則》，房東可以取消預訂，但會被收取取消費用。

# ios.if_cohostname_is_currently_hosting.8014ccd2
source: If %{cohostName} is currently hosting a guest at your place and you already received payment for that reservation, %{cohostName} will keep their portion of the booking.
ca: Si %{cohostName}, actualment, ofereix allotjament a un hoste al teu espai i ja has rebut el pagament d'aquesta reserva, %{cohostName} es quedarà la seva part de la reserva.
cs: Jestliže %{cohostName} právě hostí hosta ve tvé nabídce ubytování a ty už jsi za tuto rezervaci dostal/a zaplaceno, ponechá si %{cohostName} svůj podíl z rezervace.
da: Hvis %{cohostName} på nuværende tidspunkt er vært for en gæst i din bolig, og du allerede har modtaget betaling for den reservation, beholder %{cohostName} sin del af bookingen.
de: Wenn %{cohostName} derzeit einen Gast in deiner Unterkunft betreut und du für diese Buchung bereits die Zahlung erhalten hast, behält %{cohostName} den Anteil, der deinem Co-Gastgeber zusteht.
el: Αν ο/η %{cohostName} φιλοξενεί αυτήν τη στιγμή κάποιον επισκέπτη στον χώρο σας κι έχετε λάβει ήδη την πληρωμή γι' αυτήν την κράτηση, ο/η %{cohostName} θα κρατήσει το μερίδιο του/ης από την κράτηση.
es: Si %{cohostName} se está encargando de hospedar a un viajero en tu alojamiento en este momento y tú ya has recibido el pago por la reserva, %{cohostName} recibirá su parte igualmente.
fi: Jos %{cohostName} auttaa paraikaa vierasta majoittumaan kohteessasi ja olet jo saanut maksun kyseisestä varauksesta, %{cohostName} saa pitää osuutensa varausansioista.
fr: Si %{cohostName} héberge actuellement un voyageur dans votre logement et que vous avez déjà reçu le paiement de cette réservation, %{cohostName} conservera une partie de la réservation.
hr: Ako %{cohostName} trenutno ima gosta u vašem smještaju i za tu vam je rezervaciju novac već isplaćen, %{cohostName} će zadržati svoj postotak od te rezervacije.
hu: Ha %{cohostName} jelenleg vendégfogadási tevékenységet végez a szálláshelyeden, és ezért a foglalásért már megkaptad a kifizetést, %{cohostName} megkapja a foglalás összegéből neki járó részt.
id: Jika %{cohostName} tengah menerima tamu di tempat Anda dan Anda telah menerima pembayaran untuk reservasi itu, maka %{cohostName} akan tetap memperoleh bagiannya dari pemesanan yang dimaksud.
is: Ef %{cohostName} er með gesti í rýminu þínu á þessari stundu og þú hefur þegar fengið greitt fyrir þá bókun, heldur %{cohostName} eftir sínum hluta af þeirri bókun.
it: Se %{cohostName} sta ospitando un viaggiatore a casa tua e tu hai già ricevuto il pagamento per quella prenotazione, %{cohostName} tratterrà la sua parte di guadagno.
ja: %{cohostName}さんが現在ゲストを補助ホスティング中で、その予約の料金を双方が受領済みの場合、%{cohostName}さんは分配された受取金をそのままキープすることになります。
ko: 현재 %{cohostName}님이 회원님의 숙소를 호스팅하고 있고 회원님이 해당 예약에 대한 대금을 받았다면, %{cohostName}님에게 공동 호스팅 수수료를 지급해야 합니다.
ms: Jika %{cohostName} sedang menjadi hos kepada tetamu di tempat anda dan anda sudah menerima bayaran untuk tempahan itu, %{cohostName} akan mendapat bahagian mereka daripada tempahan.
nb: Hvis %{cohostName} er for tiden vert for en gjest hos deg, og du allerede har mottatt betaling for den reservasjonen, vil %{cohostName} beholde sin del av bestillingen.
nl: Als %{cohostName} momenteel je woning aan een gast verhuurt en je hebt de betaling voor die reservering al ontvangen, dan houdt %{cohostName} zijn aandeel van de reservering.
pl: Jeśli %{cohostName} aktualnie pełni rolę gospodarza Twojego miejsca, a opłata z tytułu tej rezerwacji została już Tobie przekazana, %{cohostName} zachowa swoją część zysków z rezerwacji.
pt: Se %{cohostName} atualmente está hospedando um viajante em sua acomodação e você já recebeu um pagamento por esta reserva, %{cohostName} manterá sua parcela da reserva.
ru: Если %{cohostName} сейчас принимает гостей в вашем жилье и вы уже получили оплату за это бронирование, доля второго хозяина %{cohostName} от дохода за это бронирование сохранится у него.
sv: Om %{cohostName} för närvarande är värd för en gäst i ditt boende och du redan fått betalt för denna bokning behåller %{cohostName} sin andel av bokningen.
th: ถ้า %{cohostName} กำลังให้ผู้เข้าพักเช่าที่พักในสถานที่ของคุณ และคุณได้รับเงินสำหรับการจองที่พักนั้นแล้ว %{cohostName} จะมีส่วนในการจองครั้งนี้
tr: %{cohostName} şu anda sizin yerinizde bir misafire ev sahipliği yapıyorsa ve o rezervasyon için ödemeyi zaten aldıysanız %{cohostName} kendi rezervasyon payını saklar.
zh_hans: 如果%{cohostName}目前正在您的房源接待房客，而且您已经收到该笔预订的付款，%{cohostName}将会保留其应得的那部分收入。
zh_hant: 如果%{cohostName}目前正在您的房源接待房客，而且您已經收到該筆預訂的付款，%{cohostName}會保留其應得的那部分收入。

# ios.if_hostname_is_currently_hosting.de1faa8f
source: If %{hostName} is currently hosting a guest at your place and you already received payment for that reservation, %{hostName} will keep their portion of the booking.
ca: Si %{hostName} està allotjant un hoste al teu espai i tu ja has rebut el pagament per aquesta reserva, %{hostName} rebrà la seva part de la reserva.
cs: Jestliže %{hostName} právě hostí hosta ve tvé nabídce ubytování a ty už jsi za tuto rezervaci dostal/a zaplaceno, ponechá si %{hostName} svůj podíl z rezervace.
da: Hvis %{hostName} på nuværende tidspunkt er vært for en gæst i din bolig, og du allerede har modtaget betaling for denne reservation, beholder %{hostName} sin del af bookingen.
de: Wenn %{hostName} zurzeit einen Gast in deiner Unterkunft beherbergt und du für diese Buchung bereits deine Bezahlung erhalten hast, behält %{hostName} ihren/seinen Anteil der Buchungseinnahmen.
el: Αν ο/η %{hostName} φιλοξενεί αυτήν τη στιγμή κάποιον επισκέπτη στον χώρο σας και έχετε ήδη λάβει την πληρωμή για την κράτηση, ο/η %{hostName} θα λάβει την προμήθειά του/της για τη συγκεκριμένη κράτηση.
es: Si %{hostName} se está encargando de hospedar a un viajero en tu alojamiento en este momento y tú ya has recibido el pago de la reserva, %{hostName} recibirá su parte igualmente.
fi: Jos %{hostName} huolehtii parhaillaan vieraan majoittamisesta kohteessasi ja olet jo saanut maksun kyseisestä varauksesta, %{hostName} säilyttää osansa varauksesta.
fr: Si %{hostName} héberge actuellement un voyageur dans votre logement et que vous avez déjà reçu le paiement de cette réservation, %{hostName} conservera une partie de la réservation.
hr: Ako %{hostName} trenutno ima gosta u vašem smještaju i za tu vam je rezervaciju novac već isplaćen, %{hostName} će zadržati svoj postotak od te rezervacije.
hu: Ha %{hostName} jelenleg vendégfogadást végez a szálláshelyeden, és már megkaptad a fizetést a foglalásért, %{hostName} megtarthatja a foglalásból rá eső részt.
id: Jika %{hostName} saat ini sedang menerima tamu di tempat Anda dan Anda telah menerima pembayaran untuk reservasi itu, %{hostName} akan menerima porsi pemesanan mereka.
is: %{hostName} heldur hluta af bókuninni ef %{hostName} er að sjá um gest í eigninni þinni og þú hefur þegar fengið greitt fyrir þá bókun.
it: Se %{hostName} sta rivestendo il ruolo di host per un ospite del tuo alloggio e hai già ricevuto il pagamento per tale prenotazione, %{hostName} tratterrà la propria porzione dei guadagni.
ja: %{hostName}さんの担当するゲストが現在宿泊中で、あなたがすでにその予約の支払いを受領している場合、その予約の割当て分は%{hostName}さんの手元に残ります。
ko: 현재 %{hostName}님이 회원님의 숙소를 호스팅하고 있고 회원님이 해당 예약에 대한 대금을 받았다면, %{hostName}님에게 공동 호스팅 수수료를 지급해야 합니다.
ms: Jika %{hostName} sedang mengehoskan tetamu di penginapan anda sekarang dan anda telah menerima pembayaran untuk tempahan tersebut, %{hostName} akan menyimpan bahagian mereka untuk tempahan itu.
nb: Hvis %{hostName} er for tiden vert for en gjest hos deg, og du allerede har mottatt betaling for reservasjonen, vil %{hostName} beholde sin del av bestillingen.
nl: Als %{hostName} momenteel je woning aan een gast heeft verhuurd en je hebt de betaling voor deze reservering al ontvangen, dan houdt %{hostName} zijn aandeel van de reservering.
pl: Jeśli użytkownik %{hostName} aktualnie pełni rolę gospodarza Twojego miejsca, a płatność za rezerwację została już uiszczona, %{hostName} otrzyma swoją część zysków z tej rezerwacji.
pt: Se %{hostName} atualmente está hospedando um viajante em seu espaço e você já recebeu um pagamento para esta reserva, %{hostName} manterá sua parcela da reserva.
ru: Если %{hostName} в настоящее время принимает гостя в вашем жилье, а вы уже получили выплату за это бронирование, то %{hostName} получит свою долю суммы бронирования.
sv: Om %{hostName} för närvarande har en gäst i ditt boende och du redan har fått betalning för den bokningen behåller %{hostName} sin andel av bokningen.
th: ถ้า%{hostName}กำลังให้เช่าที่พักแก่ผู้เข้าพัก ณ สถานที่ของคุณในขณะนี้ และคุณได้รับการชำระเงินสำหรับการจองนั้นแล้ว %{hostName}จะเก็บในส่วนของตนที่ได้จากการจอง
tr: %{hostName} adlı ev sahibi şu anda sizin yerinizde bir misafir ağırlıyorsa ve o rezervasyon için zaten bir ödeme aldıysanız %{hostName}, rezervasyon payını alır.
zh_hans: 如果%{hostName}目前在您的房源里接待房客，而且您已经收到该笔预订的付款，%{hostName}将会保留其应得的那部分收入。
zh_hant: 如果%{hostName}目前在您的房源裡接待房客，而且您已經收到該筆預訂的付款，%{hostName}會保留其應得的那部分收入。
