Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_provided_amenity1_and_amenity2__wh_220b040e
source: Provided: %{amenity1} and %{amenity2}
ca: Inclou: %{amenity1} i %{amenity2}
cs: Poskytnuto: %{amenity1} a %{amenity2}
da: Til rådighed: %{amenity1} og %{amenity2}
de: Bereitgestellt: %{amenity1} und %{amenity2}
el: Παρέχονται: %{amenity1} και %{amenity2}
es: Servicios ofrecidos: %{amenity1} y %{amenity2}
fi: Saatavilla: %{amenity1} ja %{amenity2}
fr: Inclus : %{amenity1} et %{amenity2}
hr: Uključeno: %{amenity1} i %{amenity2}
hu: Magában foglalja: %{amenity1} és %{amenity2}
id: Termasuk: %{amenity1} dan %{amenity2}
is: Í boði: %{amenity1} og %{amenity2}
it: Forniti: %{amenity1} e %{amenity2}
ja: 料金に含まれるもの: %{amenity1}、%{amenity2}
ko: 제공사항: %{amenity1}, %{amenity2}
ms: Disediakan: %{amenity1} dan %{amenity2}
nb: Medfølger: %{amenity1} og %{amenity2}
nl: Verstrekt: %{amenity1} en %{amenity2}
pl: Zapewniono: %{amenity1} i %{amenity2}
pt: Fornecido: %{amenity1} e %{amenity2}
ru: Предоставляются: %{amenity1} и %{amenity2}
sv: Tillhandahålls: %{amenity1} och %{amenity2}
th: มีให้: %{amenity1} และ %{amenity2}
tr: Sağlananlar: %{amenity1} ve %{amenity2}
zh_hans: 提供：%{amenity1}和%{amenity2}
zh_hant: 已提供：%{amenity1}和%{amenity2}

# react_native_provided_amenity__what_single_amenity_340cfe8c
source: Provided: %{amenity}
ca: Inclou: %{amenity}
cs: Poskytnuto: %{amenity}
da: Til rådighed: %{amenity}
de: Bereitgestellt: %{amenity}
el: Παρέχεται: %{amenity}
es: Servicio ofrecido: %{amenity}
fi: Saatavilla: %{amenity}
fr: Inclus : %{amenity}
hr: Uključeno: %{amenity}
hu: Magában foglalja: %{amenity}
id: Termasuk: %{amenity}
is: Í boði: %{amenity}
it: Fornito: %{amenity}
ja: 料金に含まれるもの: %{amenity}
ko: 제공사항: %{amenity}
ms: Disediakan: %{amenity}
nb: Medfølger: %{amenity}
nl: Verstrekt: %{amenity}
pl: Zapewniono: %{amenity}
pt: Fornecido: %{amenity}
ru: Предоставляется: %{amenity}
sv: Tillhandahålls: %{amenity}
th: มีให้: %{amenity}
tr: Sağlanan: %{amenity}
zh_hans: 已提供：%{amenity}
zh_hant: 已提供：%{amenity}

# react_native_public_performances_clinics_workshops_4ec7edb2
source: Public Performances, Clinics, Workshops, Athletic and Other Competitions, and Exhibitions
ca: Actes públics, seminaris, tallers, competicions esportives o d'un altre tipus, i exposicions
cs: Veřejná vystoupení, kliniky, semináře, sportovní a jiné soutěže, výstavy
da: Offentlige forestillinger, klinikker, workshops, atletik og andre konkurrencer og udstillinger
de: Öffentliche Auftritte, Kliniken, Workshops, sportliche oder andere Wettbewerbe und Ausstellungen
el: Δημόσιες παραστάσεις, κλινικές, εργαστήρια, αθλητικοί και άλλοι διαγωνισμοί και εκθέσεις
es: Espectáculos públicos, seminarios, talleres, competiciones deportivas o de otro tipo y exposiciones
fi: Julkiset esiintymiset, klinikat, työpajat, urheilu- tai muut kilpailut sekä näyttelyt
fr: Prestations publiques, consultations, ateliers, athlétisme et autres compétitions, expositions
hr: Javne izvedbe, klinike, radionice, sportska i druga natjecanja te izložbe
hu: Nyilvános előadások, klinikai munka, műhelyfoglalkozások, atlétikai vagy egyéb versenyek és kiállítások
id: Pertunjukan Publik, Klinik, Lokakarya, Kompetisi Atletik dan Lainnya, dan Pameran
is: Opinber flutningur, ráðstefnur, námskeið, keppni í íþróttum eða öðru og sýningar
it: Esibizioni in pubblico, clinic, seminari, competizioni atletiche o simili, e mostre
ja: 興行、クリニック、ワークショップ、スポーツやその他の競技会、展示会
ko: 공연, 클리닉, 워크숍, 스포츠 또는 기타 경기, 전시회
ms: Persembahan Awam, Klinik, Bengkel, Pertandingan Olahraga dan lain-lain, dan Pameran
nb: Offentlige opptredener, klinikker, workshops, atletiske og andre konkurranser, og utstillinger
nl: Openbare Optredens, Clinics, Workshops, Sport en Andere Competities en Tentoonstellingen
pl: Publiczne pokazy, kliniki, warsztaty, zawody lekkoatletyczne i inne oraz wystawy
pt: Performances Públicas, Clínicas, Oficinas, Atletismo e Outras Competições e Exposições
ru: Публичные выступления, клиники, семинары, спортивные и другие соревнования, выставки
sv: Offentliga framträdanden, konferenser, workshops, idrotts- och andra tävlingar samt utställningar
th: การแสดงสาธารณะ คลินิก การประชุมเชิงปฏิบัติการ การแข่งขันกีฬาและการแข่งขันอื่นๆ และนิทรรศการ
tr: Halka Açık Performanslar, Klinikler, Atölyeler, Atletizm Yarışmaları ve Diğer Yarışmalar ve Sergiler
zh_hans: 公开演出、会诊活动、研习会、运动员比赛或其他比赛以及展览
zh_hant: 公開演出、看診、研習會、運動比賽或其他競賽及展覽

# react_native_publish_listing_button_label_to_publish_ff81089e
source: Publish listing
ca: Publica l'anunci
cs: Zveřejnit nabídku
da: Slå opslag op
de: Inserat veröffentlichen
el: Δημοσίευση καταχώρησης
es: Publicar anuncio
fi: Julkaise ilmoitus
fr: Publier l'annonce
hr: Objavi oglas
hu: Hirdetés közzététele
id: Publikasikan tempat
is: Birta skráningu
it: Pubblica l'annuncio
ja: リスティングを掲載
ko: 숙소 등록
ms: Siarkan penyenaraian
nb: Publisér utleiested
nl: Advertentie publiceren
pl: Opublikuj ofertę
pt: Publicar anúncio
ru: Опубликовать
sv: Publicera annons
tr: Kaydı yayınla
zh_hans: 发布房源
zh_hant: 發佈房源

# react_native_published_section_header_for_showing_pub_55a1fdd2
source: Published
ca: Publicat
cs: Zveřejněné
da: Offentliggjort
de: Veröffentlicht
el: Δημοσιεύτηκε
es: Publicadas
fi: Julkaistu
fr: Publiés
hr: Objavljeno
hu: Közzétéve
id: Terpublikasi
is: Birt
it: Pubblicati
ja: 掲載済み
ko: 등록 완료
ms: Disiarkan
nb: Publisert
nl: Gepubliceerd
pl: Opublikowane
pt: Publicado
ru: Опубликованные
sv: Publicerad
th: เผยแพร่แล้ว
tr: Yayınlandı
zh_hans: 已发布
zh_hant: 已發佈

# react_native_rain_or_shine_on_your_own_or_with_a_gro_b9ac776e
source: Rain or shine, on your own or with a group: this is where local Airbnb hosts go for fun.
ca: Tant si plou com si fa sol, tot sol o en grup: aquí és on van els amfitrions locals d'Airbnb per passar-s'ho bé.
cs: Ať prší nebo svítí slunce, ať jsi sám nebo ve skupině: sem se místní hostitelé z Airbnb chodí pobavit.
da: Regn eller solskin, på egen hånd eller med en gruppe: det er her lokale Airbnb-værter tager hen for at have det sjovt.
de: Ob Regen oder Sonnenschein, ob allein oder mit anderen: Hier gehen Airbnb-Gastgeber hin, um Spaß zu haben.
el: Σε όλες τις καιρικές συνθήκες, είτε είστε μόνοι είτε με παρέα: δείτε τις προτάσεις από οικοδεσπότες της Airbnb στην περιοχή για τα σημεία που πηγαίνουν όταν θέλουν να διασκεδάσουν.
es: Llueve o haga sol, por tu cuenta o en un grupo: aquí es donde los anfitriones locales de Airbnb van a divertirse.
fi: Satoi tai paistoi, yksin tai joukolla: tänne paikalliset Airbnb-majoittajat menevät huvittelemaan.
fr: Par tous les temps, seuls ou à plusieurs, voici les lieux que fréquentent les hôtes Airbnb locaux pour s'amuser.
hr: Bilo sunce ili kiša, bili sami ili s prijateljima - ovdje se lokalni Airbnb domaćini dolaze zabaviti.
hu: Ha esik, ha fúj, ha egyedül vagy, ha barátokkal: a helyi Airbnb-házigazdák ide járnak szórakozni.
id: Saat hujan atau cerah, sendirian atau bersama-sama: ke sinilah para tuan rumah lokal Airbnb pergi untuk bersenang-senang.
is: Hvort sem það rignir eða sólin skín, hvort sem þú ferð með öðrum eða ekki: hingað fara gestgjafar Airbnb á staðnum til að skemmta sér.
it: Sole o pioggia, da soli o in gruppo: qui è dove gli host di Airbnb della zona vanno a divertirsi.
ja: 雨の日も晴れの日も、1人でも団体でも、絶対笑顔になれる現地Airbnbホストのおすすめ。
ko: 날씨에 상관없이, 혼자라도 좋고 여럿이어도 재미있는 곳. 이 지역 에어비앤비 호스트가 추천하는 장소들입니다.
ms: Hujan atau panas, anda sendiri atau dengan kumpulan: ini adalah tempat yang dikunjungi oleh hos Airbnb tempatan untuk bergembira.
nb: Regn eller solskinn, på egen hånd eller med en gruppe: det er her lokale Airbnb-verter går for å ha det moro.
nl: Weer of geen weer, in je eentje of met een groep: hier gaan de lokale Airbnb verhuurders heen voor hun plezier.
pl: Słońce czy deszcz, w samotności lub w grupie: to tutaj lokalni gospodarze Airbnb udają się, aby zaznać rozrywki.
pt: Com sol ou chuva, sozinho ou em grupo: este é o lugar onde anfitriões Airbnb locais vão para se divertir.
ru: Дождь на улице или солнце, в одиночку или с компанией: сюда местные хозяева Airbnb приходят повеселиться.
sv: I ur och skur, på egen hand eller i grupp: det är hit Airbnb-värdar går för att ha kul.
th: ไม่ว่าฝนจะตกหรือแดดจะออก ไปคนเดียวหรือไปเป็นกลุ่ม นี่เป็สถานที่ที่เจ้าของที่พัก Airbnb ในท้องถิ่นไปหาความสนุก
tr: Yağmurlu veya güneşli bir günde, tek başınıza ya da grup halinde: yerel Airbnb ev sahipleri eğlenmek için buraya giderler.
zh_hans: 不管是晴天还是雨天，不管是一个人还是一群人，这里是当地爱彼迎房东放松玩乐的地方。
zh_hant: 不管是晴天還是雨天，不管是一個人還是一群人，這裡是當地Airbnb房東放鬆玩樂的地方。

# react_native_rate_your_stay_in_each_of_these_categori_e08c78e7
source: Rate your stay in each of these categories
ca: Puntua la teva estada en les següents categories
cs: Zhodnoť svůj pobyt v každé z těchto kategorií
da: Vurder dit ophold i hver af disse kategorier
de: Bewerte deinen Aufenthalt in jeder dieser Kategorien
el: Αξιολογήστε τη διαμονή σας σε καθεμιά από αυτές τις κατηγορίες
es: Califica tu estancia en las siguientes categorías
fi: Arvioi majoittumisesi kussakin näistä kategorioista
fr: Évaluez votre séjour pour chacune de ces catégories
hr: Ocijenite svoj boravak za svaku od ovih kategorija
hu: Értékeld a szállásodat mindegyik kategóriában
id: Beri penilaian untuk pengalaman menginap Anda di masing-masing kategori ini
is: Gefðu gistingunni einkunni í hverjum þessara flokka
it: Valuta il tuo soggiorno in base a ciascuna di queste categorie
ja: カテゴリ別に滞在を評価しよう
ko: 각 카테고리별로 평점을 남겨주세요
ms: Nilaikan penginapan anda dalam setiap kategori ini
nb: Ranger oppholdet ditt i hver av disse kategoriene
nl: Beoordeel je verblijf in elk van deze categorieën
pl: Oceń swój pobyt w każdej z tych kategorii
pt: Avalie sua estadia para cada uma dessas categorias
ru: Оцените свою поездку по каждой из этих категорий
sv: Betygsätt din vistelse i var och en av dessa kategorier
th: ให้คะแนนการพักของคุณในแต่ละหมวดหมู่เหล่านี้
tr: Konaklamanızı, bu kategorilerin her birinde değerlendirin
zh_hans: 请根据各个类别为您的住宿体验打分
zh_hant: 請依照以下各類別為您的住宿評分

# react_native_read_more_button_to_click_to_expand_trun_1cf9b1a6
source: read more
ca: més informació
cs: zjistit více
da: læs mere
de: Mehr lesen
el: διαβάστε περισσότερα
es: Más información
fi: lisätietoja
fr: Afficher la suite
hr: pročitaj više
hu: bővebben
id: baca lebih lanjut
is: lesa meira
it: leggi altro
ja: 続きを読む
ko: 더 읽어보기
ms: baca selanjutnya
nb: les mer
nl: Lees verder
pl: przeczytaj więcej
pt: saiba mais
ru: подробнее
sv: läs mer
th: อ่านต่อ
tr: devamını okuyun
zh_hans: 阅读更多
zh_hant: 閱讀更多

# react_native_read_smart_count_review_read_all_92c920d8
source: Read %{smart_count} review |||| Read all %{smart_count} reviews
ca: Llegeix %{smart_count} avaluació |||| Llegeix totes les %{smart_count} avaluacions
cs: Přečíst %{smart_count} hodnocení |||| Přečíst %{smart_count} hodnocení |||| Přečíst %{smart_count} hodnocení
da: Læs %{smart_count} omtale |||| Læs alle %{smart_count} omtaler
de: %{smart_count} Bewertung lesen |||| Alle %{smart_count} Bewertungen lesen
el: Διαβάστε %{smart_count} κριτική |||| Διαβάστε και τις %{smart_count} κριτικές
es: Leer %{smart_count} evaluación |||| Leer %{smart_count} evaluaciones
fi: Lue %{smart_count} arvostelu |||| Lue kaikki %{smart_count} arvostelua
fr: Voir %{smart_count} commentaire |||| Voir les %{smart_count} commentaires
hr: Pročitajte recenziju (%{smart_count}) |||| Pročitajte sve recenzije (ukupno %{smart_count}) |||| Pročitajte sve recenzije (ukupno %{smart_count})
hu: Olvasd el az %{smart_count} véleményt |||| Olvasd el mind a(z) %{smart_count} véleményt
id: Baca %{smart_count} ulasan
is: Lesa %{smart_count} umsögn |||| Lesa allar %{smart_count} umsagnirnar
it: Leggi %{smart_count} recensione |||| Leggi tutte e %{smart_count} le recensioni
ja: %{smart_count}件のレビューを見る
ko: 총 %{smart_count}개의 후기 모두 보기
ms: Baca %{smart_count} ulasan
nb: Les %{smart_count} anmeldelse |||| Les alle %{smart_count} anmeldelsene
nl: Lees %{smart_count} recensie |||| Lees alle %{smart_count} recensies
pl: Przeczytaj %{smart_count} recenzję |||| Przeczytaj wszystkie %{smart_count} recenzje |||| Przeczytaj wszystkie %{smart_count} recenzji
pt: Ler %{smart_count} comentário |||| Ler todos os %{smart_count} comentários
ru: Прочитать %{smart_count} отзыв |||| Прочитать все %{smart_count} отзыва |||| Прочитать все %{smart_count} отзывов
sv: Läs %{smart_count} omdöme |||| Läs alla %{smart_count} omdömen
th: อ่าน %{smart_count} ความคิดเห็น
tr: %{smart_count} değerlendirmeyi okuyun
zh_hans: 阅读全部%{smart_count}条评价
zh_hant: 查閱%{smart_count}則評價

# react_native_received_label_text_for_pending_tickets_814aa996
source: Received
ca: Rebut
cs: Přijato
da: Modtaget
de: Erhalten
el: Ελήφθη
es: Recibido
fi: Vastaanotettu
fr: Reçu
hr: Primljeno
hu: Fogadva
id: Diterima
is: Móttekið
it: Ricevuti
ja: 受理済み
ko: 접수 완료
ms: Diterima
nb: Mottatt
nl: Ontvangen
pl: Otrzymane
pt: Recebido
ru: Получено
sv: Mottagen
tr: Alındı
zh_hans: 已收到
zh_hant: 已收到

# react_native_recent_searches_a_section_title_63814329
source: Recent Searches
ca: Últimes cerques
cs: Nedávná vyhledávání
da: Seneste søgninger
de: Zuletzt gesucht
el: Πρόσφατες αναζητήσεις
es: Búsquedas recientes
fi: Viimeisimmät haut
fr: Recherches récentes
hr: Nedavna pretraživanja
hu: Legutóbbi keresések
id: Pencarian Terakhir
is: Nýlegar leitir
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색 기록
ms: Carian Terkini
nb: Nylige søk
nl: Recente Zoekopdrachten
pl: Ostatnie wyszukiwania
pt: Buscas Recentes
ru: Недавние поисковые запросы
sv: Senaste sökningar
th: ผลการค้นหาล่าสุด
tr: Yakın Zamanda Yapılan Aramalar
zh_hans: 最近的搜索
zh_hant: 最近的搜尋

# react_native_recipient_s_email_default_label_to_promp_f675e7eb
source: Recipient’s email
ca: Correu electrònic del destinatari
cs: Email příjemce
da: Modtagers e-mailadresse
de: E-Mail-Adresse des Empfängers
el: Email παραλήπτη
es: Correo electrónico del destinatario
fi: Vastaanottajan sähköpostiosoite
fr: Adresse e-mail du destinataire
hr: E-mail adresa primatelja
hu: A címzett e-mail-címe
id: Email penerima
is: Netfang viðtakanda
it: Email del destinatario
ja: 受取人のメールアドレス
ko: 수령인 이메일
ms: E-mel penerima
nb: Mottakers epost
nl: E-mail van ontvanger
pl: E-mail odbiorcy
pt: Email do destinatário
ru: Адрес эл. почты получателя
sv: Mottagarens e-post
th: อีเมลของผู้รับ
tr: Alıcının e-posta adresi
zh_hans: 接收人的邮箱
zh_hant: 接收人的電子信箱

# react_native_recommended_for_you_title_of_article_sug_bbb796ad
source: RECOMMENDED FOR YOU
ca: RECOMANAT PER TU
cs: DOPORUČENO PRO TEBE
da: ANBEFALET TIL DIG
de: FÜR DICH EMPFOHLEN
el: ΠΡΟΤΑΣΕΙΣ ΓΙΑ ΕΣΑΣ
es: RECOMENDADOS PARA TI
fi: SUOSITELTU SINULLE
fr: NOS RECOMMANDATIONS
hr: PREPORUČENO ZA VAS
hu: NEKED AJÁNLJUK
id: DIREKOMENDASIKAN UNTUK ANDA
is: TILLÖGUR FYRIR ÞIG
it: CONSIGLIATI PER TE
ja: あなたへのオススメ
ko: 추천
ms: DICADANGKAN UNTUK ANDA
nb: ANBEFALT FOR DEG
nl: AANBEVOLEN VOOR JOU
pl: POLECANE DLA CIEBIE
pt: RECOMENDADO PARA VOCÊ
ru: РЕКОМЕНДОВАНО ДЛЯ ВАС
sv: REKOMMENDERAT FÖR DIG
th: แนะนำสำหรับคุณ
tr: SİZİN İÇİN ÖNERİLİYOR
zh_hans: 为您推荐
zh_hant: 為您推薦

# react_native_refugee_alien_document_id_type_listed_in_a172da7c
source: Refugee/alien document
ca: Document per estrangers o refugiats
cs: Průkaz uprchlíka/přistěhovalce
da: Dokument for flygtning/udlænding
de: Flüchtlingsreiseausweis
el: Έγγραφο προσφύγων/αλλοδαπών
es: Documento de refugiado/extranjero
fi: Pakolais-/maahanmuuttajatodistus
fr: Document délivré aux réfugiés/ressortissants étrangers
hr: Potvrda o statusu izbjeglice ili stranoga državljanina
hu: Menekült/külföldi állampolgár dokumentuma
id: Dokumen pengungsi/orang asing
is: Skilríki fyrir flóttamann eða útlending
it: Documento di viaggio per rifugiati / stranieri
ja: 難民/外国人登録証明書
ko: 난민/외국인 신분 증빙서류
ms: Dokumen pelarian/warga asing
nb: Flyktning-/fremmed-dokument
nl: Vluchtelingendocument
pl: Dokument uchodźcy/obcokrajowca
pt: Documento de refugiado/estrangeiro
ru: Документ беженца/негражданина
sv: Dokument för flykting/icke medborgare
th: เอกสารผู้ลี้ภัย/คนต่างด้าว
tr: Mülteci/yabancı uyruklu belgesi
zh_hans: 难民/外侨证明文件
zh_hant: 難民/外僑證明文件

# react_native_refund_details_marquee_header_for_a_gues_bd404d91
source: Refund details
ca: Detalls del reembossament
cs: Podrobnosti finanční náhrady
da: Refunderingsoplysninger
de: Details zur Rückerstattung
el: Λεπτομέρειες επιστροφής χρημάτων
es: Datos del reembolso
fi: Hyvityksen tiedot
fr: Détail du remboursement
hr: Podaci o povratu
hu: Visszatérítés részletei
id: Detail pengembalian uang
is: Upplýsingar um endurgreiðslu
it: Dettagli rimborso
ja: 返金の詳細
ko: 환불 세부사항
ms: Butiran bayaran balik
nb: Refusjonsdetaljer
nl: Terugbetalingsdetails
pl: Szczegóły zwrotu
pt: Detalhes do reembolso
ru: Сведения о возврате
sv: Återbetalningsuppgifter
tr: Para iadesi ayrıntıları
zh_hans: 退款详情
zh_hant: 退款詳情

# react_native_register_with_your_city_label_for_city_r_36ecd218
source: Register with your city
ca: Registra't al teu ajuntament
cs: Zaregistruj se na městském úřadě
da: Registrer dig hos kommunen
de: Registriere dich bei deiner Stadt
el: Εγγραφείτε στον δήμο σας
es: Regístrate en tu municipio
fi: Rekisteröidy kaupungissasi
fr: Enregistrez-vous auprès de votre ville
hr: Registracija pri gradskoj upravi
hu: Önkormányzati regisztráció
id: Mendaftar ke pemerintah kota Anda
is: Skráðu þig hjá borginni
it: Registrati presso la tua municipalità
ja: 市町村に登録する
ko: 시 등록
ms: Daftar dengan perbandaran anda
nb: Registrer deg hos byen din
nl: Schrijf je in bij je stad
pl: Zarejestruj się u władz miasta
pt: Registre-se na sua cidade
ru: Зарегистрироваться в администрации города
sv: Registrera dig med din stad
tr: Şehrinizin adıyla kayıt olun
zh_hans: 在政府登记您的房源
zh_hant: 在政府登记您的房源

# react_native_religious_one_option_on_a_list_of_valid_7789b7a3
source: Religious
ca: Religió
cs: Náboženské
da: Religiøse
de: Religiös
el: Θρησκευτικός
es: Motivos religiosos
fi: Uskonnollinen
fr: Religieux
hr: Vjerski
hu: Vallási célú
id: Keagamaan
is: Trúarlegt
it: Religioso
ja: 宗教活動
ko: 종교
ms: Keagamaan
nb: Religiøs
nl: Religieus
pl: Religijne
pt: Religioso
ru: Религия
sv: Religiöst
th: ศาสนา
tr: Dini
zh_hans: 宗教信仰相关
zh_hant: 宗教信仰相關

# react_native_remind_me_when_i_m_nearby_title_on_place_804db5fa
source: Remind me when I'm nearby
ca: Recorda-m'ho quan estigui a prop
cs: Poslat mi upomínku, pokud budu poblíž
da: Påmind mig, når jeg er tæt på
de: Erinnere mich daran, wenn ich in der Nähe bin
el: Υπενθύμιση όταν είμαι στην περιοχή
es: Recordármelo cuando esté cerca
fi: Muistuta minua, kun olen lähellä
fr: Me le rappeler quand je suis à proximité
hr: Podsjeti me kad budem u blizini
hu: Emlékeztetőt kérek, amikor a közelben vagyok
id: Ingatkan saya bila saya dekat dengan tempat ini
is: Minntu mig á þegar ég er nærri
it: Ricordamelo quando sarò nelle vicinanze
ja: 近くに寄ったらリマインド
ko: 가까이 있을 때 알려주세요
ms: Peringatkan saya apabila saya berada di lokasi berdekatan
nb: Gi meg en påminnelse når jeg er i nærheten
nl: Herinner me als ik in de buurt ben
pl: Przypomnij mi, gdy będę w pobliżu
pt: Lembre-me quando eu estiver por perto
ru: Напомнить, когда я буду рядом
sv: Påminn mig när jag är i närheten
tr: Yakında olduğumda bana hatırlat
zh_hans: 当我在附近时提醒我
zh_hant: 当我在附近时提醒我

# react_native_remove_action_to_remove_self_checkin_ins_d1000c83
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Keluarkan
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldır
zh_hans: 删除
zh_hant: 刪除

# react_native_remove_button_text_to_remove_a_traveler_b2516112
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldır
zh_hans: 删除
zh_hant: 刪除

# react_native_remove_experience_action_sheet_button_fo_d2caf566
source: Remove experience
ca: Esborra l'experiència
cs: Odstranit zážitek
da: Fjern oplevelse
de: Entdeckungstour entfernen
el: Αφαίρεση εμπειρίας
es: Eliminar experiencia
fi: Poista elämys
fr: Supprimer l'expérience
hr: Ukloni doživljaj
hu: Élmény eltávolítása
id: Hapus pengalaman
is: Taka upplifunina út
it: Rimuovi esperienza
ja: 削除する
ko: 트립 삭제
ms: Buang pengalaman
nb: Fjern opplevelse
nl: Verwijder ervaring
pl: Usuń atrakcję
pt: Remover experiência
ru: Убрать мероприятие
sv: Ta bort upplevelse
th: ลบประสบการณ์
tr: Deneyimi kaldır
zh_hans: 删除体验
zh_hant: 刪除體驗

# react_native_remove_from_calendar_action_title_for_th_8b88dc71
source: Remove from calendar
ca: Elimina del calendari
cs: Odstranit z kalendáře
da: Fjern fra kalender
de: Aus dem Kalender entfernen
el: Κατάργηση από το ημερολόγιο
es: Eliminar del calendario
fi: Poista kalenterista
fr: Supprimer du calendrier
hr: Ukloni iz kalendara
hu: Eltávolítás a naptárból
id: Hapus dari kalender
is: Taka út af dagatali
it: Cancella dal calendario
ja: カレンダーから削除する
ko: 달력에서 삭제
ms: Buang dari kalendar
nb: Fjern fra kalender
nl: Verwijder van kalender
pl: Usuń z kalendarza
pt: Remover do calendário
ru: Удалить из календаря
sv: Ta bort från kalender
th: ลบจากปฏิทิน
tr: Takvimden kaldır
zh_hans: 从日历上删除
zh_hant: 從日曆上刪除

# react_native_remove_from_itinerary_a_row_button_that_20305679
source: Remove from itinerary
ca: Elimina de l'itinerari
cs: Odstranit z itineráře
da: Fjern fra rejseplan
de: Aus Reiseplan entfernen
el: Αφαίρεση από το δρομολόγιο
es: Eliminar del itinerario
fi: Poista matkasuunnitelmasta
fr: Retirer du récapitulatif
hr: Ukloni s plana putovanja
hu: Eltávolítás az útitervből
id: Hapus dari jadwal perjalanan
is: Taka úr ferðaáætlun
it: Rimuovi dall'itinerario
ja: 旅程表から削除
ko: 여행 일정표에서 삭제
ms: Buang daripada itinerari
nb: Fjern fra reiserute
nl: Verwijder uit reisschema
pl: Usuń z planu podróży
pt: Remover do itinerário
ru: Удалить из плана поездки
sv: Ta bort från resplan
th: ลบจากกำหนดการเดินทาง
tr: Seyahat planından çıkar
zh_hans: 从行程单中删除
zh_hant: 從行程表中刪除

# react_native_report_an_issue_title_for_the_suggest_an_63f41289
source: Report an issue
ca: Informa'ns d'un incident
cs: Nahlásit problém
da: Rapporter et problem
de: Ein Problem melden
el: Αναφέρετε ένα πρόβλημα
es: Informar sobre un problema
fi: Ilmoita ongelmasta
fr: Signaler un problème
hr: Prijavi problem
hu: Probléma bejelentése
id: Laporkan masalah
is: Gera athugasemd
it: Segnala un problema
ja: トラブル内容を送信
ko: 문제 신고하기
ms: Laporkan isu
nb: Rapportér et problem
nl: Een probleem melden
pl: Zgłoś problem
pt: Comunicar um problema
ru: Сообщить о проблеме
sv: Rapportera ett problem
th: แจ้งปัญหา
tr: Bir sorunun rapor edilmesi
zh_hans: 报告问题
zh_hant: 報告問題

# react_native_report_button_text_telling_user_that_the_bce6958b
source: Report
ca: Notificar
cs: Nahlášení
da: Indberet
de: Melden
el: Αναφορά
es: Denunciar
fi: Raportoi
fr: Signaler
hr: Prijavi
hu: Jelentés
id: Laporkan
is: Tilkynna
it: Segnala
ja: 報告する
ko: 신고하기
ms: Lapor
nb: Rapportér
nl: Rapporteren
pl: Zgłoś
pt: Denunciar
ru: Пожаловаться
sv: Anmäl
th: รายงาน
tr: Rapor et
zh_hans: 举报
zh_hant: 舉報
