Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.and_your_email.a6b3de2c
source: And, your email?
ca: I el teu correu electrònic?
cs: A tvůj email?
da: Og din e-mail?
de: Und was ist deine E-Mail-Adresse?
el: Και το email σας;
es: ¿Cuál es tu correo electrónico?
fi: Entä sähköpostiosoitteesi?
fr: Et votre e-mail ?
hr: Koja vam je e-mail adresa?
hu: Mi a helyzet az e-mail címeddel?
id: Dan, email Anda?
is: Og netfangið þitt?
it: Il tuo indirizzo email?
ja: メールアドレスは？
ko: 이메일을 입력하세요.
ms: Dan, e-mel anda?
nb: Og eposten din?
nl: En je e-mail?
pl: A Twój e-mail?
pt: E o seu email?
ru: А ваш E-mail?
sv: Och din e-post?
th: และอีเมลของคุณใช่ไหม
tr: E-postanız?
zh_hans: 您的电子邮件地址呢？
zh_hant: 還有，您的電子郵件地址是什麼？

# ios.and_your_phone_number.1e274fa0
source: And, your phone number?
ca: I el teu número de telèfon?
cs: A tvé telefonní číslo?
da: Og dit telefonnummer?
de: Und deine Telefonnummer?
el: Και ο αριθμός του τηλεφώνου σας;
es: ¿Y tu número de teléfono?
fi: Ja puhelinnumerosi?
fr: Et votre numéro de téléphone ?
hr: Koji vam je broj telefona?
hu: A telefonszámod?
id: Dan, nomor telepon Anda?
is: Og símanúmerið þitt?
it: E il tuo numero di telefono?
ja: お電話番号は？
ko: 전화번호를 입력하세요.
ms: Dan, nombor telefon anda?
nb: Og telefonnummeret ditt?
nl: En je telefoonnummer?
pl: A Twój numer telefonu?
pt: E o seu número de telefone?
ru: И номер телефона?
sv: Och ditt telefonnummer?
th: และเบอร์โทรของคุณใช่ไหม
tr: Telefon numaranız?
zh_hans: 还有，您的手机号是？
zh_hant: 還有，您的電話號碼幾號？

# ios.answers_to_some_common_host.377186a5
source: Answers to some common host questions
ca: Respostes a algunes preguntes freqüents dels amfitrions
cs: Odpovědi na některé běžné otázky hostitelů
da: Svar på nogle typiske værtsspørgsmål
de: Antworten auf einige häufige Fragen von Gastgebern
el: Απαντήσεις σε συνήθεις ερωτήσεις οικοδεσποτών
es: Respuestas a algunas de las preguntas más frecuentes de los anfitriones
fi: Vastauksia joihinkin yleisiin majoittajien esittämiin kysymyksiin
fr: Réponses à quelques questions fréquentes des hôtes
hr: Odgovori na neka od najčešćih pitanja domaćina
hu: Válaszok néhány gyakori házigazdai kérdésre
id: Jawaban atas beberapa pertanyaan umum tuan rumah
is: Svör við nokkrum algengum spurningum gestgjafa
it: Risposte alle domande più frequenti degli host
ja: ホストから寄せられるよくある質問に対する回答
ko: 호스트의 공통 질문에 대한 답변
ms: Jawapan kepada beberapa soalan lazim hos
nb: Svar på noen vanlige vertsspørsmål
nl: Beantwoord enkele veelgestelde vragen van de verhuurder
pl: Odpowiedzi na zadawane przez gospodarzy pytania
pt: Respostas para algumas das perguntas frequentes dos anfitriões
ru: Ответы на вопросы, которые часто задают хозяева
sv: Svar på några vanliga frågor från värdar
th: ตอบคำถามทั่วไปบางส่วนจากเจ้าของที่พัก
tr: Bazı ortak ev sahibi sorularına yanıtlar
zh_hans: 一些常见的房东问题的解答
zh_hant: 一些房東常見問題的答案

# ios.any_bug_that_has_an.88eeb2cc
source: Any bug that has an isolated impact, doesn’t impede core component functionality, and may have workarounds. Most issues are considered normal.
ca: Qualsevol problema amb un impacte aïllat, que no afecta el funcionament dels components principals i que pot evitar-se d'alguna manera. La majoria de problemes es consideren normals.
cs: Izolovaně působící chyba, která neovlivňuje základní funkčnost a dá se obejít. Většina potíží je považována za běžné.
da: Alle programfejl, der har en isoleret virkning, hæmmer ikke kernekomponenters funktionalitet og kan muligvis omgås. De fleste problemstillinger betragtes som værende normale.
de: Ein Programmfehler beziehungsweise Bug, der nur einen isolierten Einfluss hat, keine wichtigen Kernfunktionen behindert und möglicherweise umgangen werden kann. Die meisten Probleme werden als normal eingestuft.
el: Οποιοδήποτε σφάλμα έχει μεμονωμένη επίδραση, δεν παρεμποδίζει τη λειτουργικότητα βασικών στοιχείων και ενδέχεται να παρακάμπτεται με εναλλακτικό τρόπο. Τα περισσότερα θέματα θεωρούνται φυσιολογικά.
es: Cualquier error que tenga un impacto aislado, no afecte al funcionamiento de los componentes principales y pueda evitarse de alguna manera. La mayor parte de los problemas suelen considerarse normales.
fi: Virhe, jolla on rajoitettu vaikutus, joka ei estä ydintoimintoja ja saattaa olla vältettävissä tietyillä toimilla. Useimmat ongelmat katsotaan tavallisiksi.
fr: Bug à l'impact isolé, qui n'empêche pas l'utilisation d'une fonctionnalité de base et qui peut être contourné. La plupart des problèmes rencontrés sont considérés comme normaux.
hu: Olyan hiba, amelynek elszigetelt hatása van, nem akadályozza az alapkomponensek működését, és megoldásai lehetnek. A legtöbb ilyen probléma normálisnak tekinthető.
id: Bug yang memberikan dampak tersendiri, tidak menghalangi fungsi komponen inti, dan mungkin bisa diatasi. Kebanyakan permasalahannya masih dalam tingkat normal.
is: Allar lýs sem hafa takmörkuð áhrif, trufla ekki aðalvirkni og er mögulega hægt að vinna framhjá. Flest vandamál teljast venjuleg.
it: Qualsiasi bug che ha un impatto isolato, non previene il funzionamento di un componente chiave e può essere aggirato. La maggior parte dei problemi è considerata normale.
ja: 影響が局地的なバグ。主要機能には支障がなく、回避できる場合もあります。ほどんどの不具合はノーマルと判断されるものです。
ko: 영향이 제한적이고 핵심 콤포넌트 기능을 방해하지 않으며 다른 대안을 취할 수 있는 버그. 대부분의 이슈가 정상으로 인식됨.
ms: Mana-mana pepijat yang memberikan impak terpencil, tidak menjejaskan kefungsian komponen utama, dan mungkin mempunyai cara untuk menangani kerosakan. Kebanyakan isu dianggap biasa.
nb: Enhver feil som har en isolert innvirkning, hindrer ikke kjernekomponentfunksjonalitet, og kan ha løsninger. De fleste problemer betraktes som normale.
nl: Een bug met impact op een bepaald deel, zit de functionaliteit van een component niet in de weg, dus kan er vaak omheen worden gewerkt. De meeste problemen worden als normaal beschouwd.
pt: Qualquer bug que tenha um impacto isolado, que não impeça a funcionalidade do componente central e possa ter soluções alternativas. A maioria dos problemas são considerados normais.
ru: Любая ошибка изолированного действия, которая не влияет на ключевую функциональность и для которой есть обходные решения. Большинство ситуаций считаются нормальными.
sv: En bugg som har en isolerad inverkan, inte hindrar kärnkomponenters funktionalitet och kan undvikas. De flesta problem ses som relativt vanligt förekommande.
tr: İzole etkisi olan herhangi bir hata ana bileşen işlevselliğine engel olmaz ve etrafından dolaşılabilir. Çoğu sorun normal sayılır.
zh_hans: 不会造成连带影响、不会妨碍核心组件功能，并且可能有解决方法的错误。大多数问题都算正常。
zh_hant: 不会造成连带影响、不会妨碍核心组件功能，并且可能有解决方法的错误。大多数问题都算正常。

# ios.any_day_of_the_week.ab07cf01
source: Any day of the week
ca: Qualsevol dia de la setmana
cs: Jakýkoliv den v týdnu
da: Alle ugens dage
de: Alle Wochentage
el: Οποιαδήποτε μέρα της εβδομάδας
es: Cualquier día de la semana
fi: Mikä tahansa viikonpäivä
fr: N'importe quel jour de la semaine
hr: Bilo koji dan u tjednu
hu: A hét bármelyik napja
id: Hari apa pun dalam seminggu
is: Hvaða dag sem er
it: Qualsiasi giorno della settimana
ja: どの曜日でも
ko: 모든 요일
ms: Mana-mana hari dalam minggu berkenaan
nb: Hvilken som helst dag i uken
nl: Elke dag van de week
pl: Wszystkie dni tygodnia
pt: Qualquer dia da semana
ru: Любой день недели
sv: Alla dagar i veckan
th: วันใดก็ได้ในสัปดาห์
tr: Haftanın herhangi bir günü
zh_hans: 一周中的任意一天
zh_hant: 一週中的任意一天

# ios.any_future_reservations_will_be.082ad151
source: Any future reservations will be cancelled and your guests will receive a full refund. If you booked as a guest, any future reservations will be cancelled. Your reservation will be refunded according to the host’s cancellation policy. Learn more: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ca: Es cancel·laran totes les reserves futures i els teus hostes rebran un reembossament complet. Si has reservat com a hoste, es cancel·laran totes les reserves futures i es reembossarà la reserva segons la política de cancel·lació de l'amfitrió. Llegeix-ne més: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
cs: Všechny tvé budoucí rezervace budou zrušeny a tví hosté obdrží plnou finanční náhradu. Pokud jsi rezervovala jako host, veškeré tvé budoucí rezervace budou zrušeny. Platba ti bude vrácena podle storno podmínek daného hostitele. Zjisti více na: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
da: Fremtidige reservationer aflyses, og dine gæster får fuld refundering. Hvis du har booket som gæst, aflyses eventuelle fremtidige reservationer. Din reservation refunderes i henhold til værtens aflysningspolitik. Få mere at vide: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
de: Alle zukünftigen Buchungen werden storniert und deine Gäste erhalten eine volle Rückerstattung. Wenn du als Gast gebucht hast, werden alle zukünftigen Buchungen storniert. Du erhältst für deine Buchung eine Rückerstattung entsprechend den Stornierungsbedingungen deines Gastgebers. Erfahre mehr: https://www.airbnb.de/help/article/149/what-is-the-airbnb-cancellation-policy
el: Όλες οι μελλοντικές κρατήσεις θα ακυρωθούν και οι επισκέπτες σας θα λάβουν πλήρη επιστροφή χρημάτων. Αν κάνατε κράτηση ως επισκέπτης, οποιαδήποτε μελλοντική κράτηση θα ακυρωθεί. Τα χρήματα για την κράτησή σας θα επιστραφούν σύμφωνα με την πολιτική ακύρωσης του οικοδεσπότη. Μάθετε περισσότερα: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
es: Se cancelarán tus próximas reservas y tus huéspedes recibirán un reembolso completo. Como huésped, se cancelarán tus próximas reservas. Te reembolsaremos el importe de la reserva en función de la política de cancelación del anfitrión. Más información: https://www.airbnb.es/help/article/149/what-is-the-airbnb-cancellation-policy.
fi: Mahdolliset tulevat varaukset peruutetaan ja vieraat saavat täyden hyvityksen. Jos varasit vieraana, kaikki tulevat varaukset peruutetaan. Varauksesi hyvitetään majoittajan peruutusehdon mukaisesti. Lisätietoja: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
fr: Toutes les réservations futures seront annulées et vos voyageurs recevront un remboursement intégral. Si vous avez réservé en tant que voyageur, toutes les réservations futures seront annulées. Votre réservation vous sera remboursée conformément aux conditions d'annulation de l'hôte. Pour en savoir plus : https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
hr: Sve predstojeće rezervacije bit će otkazane i vaši će gosti dobiti povrat njihova cjelokupnog iznosa. Ako ste rezervirali kao gost, sve predstojeće rezervacije bit će otkazane. Dobit ćete povrat novca u skladu s uvjetima otkazivanja koje je odredio domaćin. Više informacija: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
hu: Minden jövőbeli foglalást törlünk, és a vendégeid teljes visszatérítést kapnak. Ha vendégként foglaltál szállást, ezeket a foglalásokat is töröljük. Ekkor a foglalásért kifizetett összeg visszatérítése a házigazda lemondási feltételei alapján történik. Bővebben: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
id: Semua reservasi mendatang akan dibatalkan dan tamu Anda akan menerima pengembalian uang penuh. Bila Anda memesan sebagai tamu, maka semua reservasi mendatang akan dibatalkan. Biaya reservasi Anda akan dikembalikan menurut kebijakan pembatalan tuan rumah. Pelajari selengkapnya: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
is: Allar óloknar bókanir verða felldar niður og gestir þínir fá endurgreitt að fullu. Ef þú gekkst frá bókun sem gestur verða allar óloknar bókanir felldar niður. Bókunin þín verður endurgreidd samkvæmt afbókunarreglu gestgjafans. Frekari upplýsingar: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
it: Eventuali prenotazioni future saranno cancellate e i tuoi ospiti riceveranno un rimborso totale. Eventuali tue prenotazioni future in qualità di ospite saranno cancellate. La tua prenotazione sarà rimborsata in base ai termini di cancellazione dell'host: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ja: 今後の予約は全てキャンセルされ、ゲストには全額が払い戻されます。あなたがゲストとして予約した場合、今後の予約が全てキャンセルされます。返金はホストのキャンセルポリシーに従って行われます。詳しくはこちら: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ko: 향후 일정의 예약은 모두 취소되며 회원님의 게스트들은 숙박비를 전액 환불 받게 됩니다. 회원님께서 게스트로서 숙소를 예약하셨다면 예정된 예약들이 모두 취소될 것입니다. 그리고 호스트의 환불 정책에 따라 환불이 이루어질 것입니다. 자세한 정보: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ms: Sebarang tempahan akan datang akan dibatalkan dan tetamu anda akan menerima bayaran balik penuh. Jika anda menempah sebagai tetamu, sebarang tempahan akan datang akan dibatalkan. Tempahan anda akan dibayar balik mengikut polisi pembatalan hos. Ketahui lebih lanjut: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
nb: Alle fremtidige reservasjoner vil bli kansellert og gjestene dine vil motta full refusjon. Dersom du bestilte som en gjest, vil alle fremtidige reservasjoner bli kansellert. Reservasjonen din vil bli refundert i henhold til vertens kanselleringsvilkår. Lær mer: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
nl: Eventuele toekomstige reserveringen worden geannuleerd en je gasten krijgen een volledige terugbetaling. Als je als gast hebt geboekt, zullen alle toekomstige reserveringen worden geannuleerd. Je reservering zal worden terugbetaald volgens de annuleringsvoorwaarden van de verhuurder. Lees meer: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
pl: Wszystkie przyszłe rezerwacje zostaną anulowane, a Twoi goście otrzymają pełen zwrot kosztów. Jeśli dokonałeś/aś rezerwacji jako gość, wszystkie przyszłe rezerwacje zostaną anulowane. Otrzymasz zwrot kosztów zgodnie z wybranymi przez gospodarza Zasadami Anulowania. Dowiedz się więcej: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
pt: Todas as futuras reservas serão canceladas e seus hóspedes receberão um reembolso completo. Se você fez uma reserva como hóspede, todas as futuras reservas serão canceladas. Sua reserva será reembolsada de acordo com a política de cancelamento do anfitrião. Saiba mais: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ru: Все предстоящие бронирования будут отменены, а ваши гости получат возврат средств в полном объеме. Если вы забронировали жилье в качестве гостя, то это бронирование также будет отменено, а вы получите возврат в соответствии с правилами отмены бронирования, установленными хозяином. Узнать больше: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
sv: Alla kommande bokningar kommer att annulleras och dina gäster får en fullständig återbetalning. Om du har bokat som gäst kommer alla kommande bokningar att annulleras. Din bokning återbetalas enligt värdens återbetalningspolicy. Läs mer: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
th: การจองใดๆ ในอนาคตจะถูกยกเลิก และผู้เข้าพักของคุณจะได้รับเงินคืนเต็มจำนวน ถ้าคุณจองในฐานะผู้เข้าพัก การจองใดๆ ในอนาคตจะถูกยกเลิก คุณจะได้รับเงินจองคืนตามนโยบายการคืนเงินของเจ้าของที่พัก เรียนรู้เพิ่มเติมที่: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
tr: İlerideki bütün rezervasyonlar iptal edilecek ve misafiriniz tam para iadesi alacaktır. Bir misafir olarak rezervasyon yaptıysanız, İlerideki bütün rezervasyonlar iptal edilecektir. Rezervasyonunuza ev sahibinizin iptal politikası uyarınca para iadesi yapılacaktır. Daha fazla bilgi için: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
zh_hans: 所有的未来预订将会被取消，房客将收到全额退款。 如果您是房客，所有的未来预订将会被取消。您将会根据房东的退订政策获得预订退款。了解更多信息：https://www.airbnbchina.cn/help/article/149/what-is-the-airbnb-cancellation-policy
zh_hant: 所有的未來預訂會被取消，房客會收到全額退款。如果您是房客，所有的未來預訂會被取消。您會根據房東的退訂政策獲得預訂退款。了解更多資訊：https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy

# ios.any_future_reservations_will_be.728a1bc5
source: Any future reservations will be cancelled. Your reservation will be refunded according to the host’s cancellation policy. Learn more: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ca: Es cancel·laran totes les reserves futures. Es reembossarà la reserva segons la política de cancel·lació de l'amfitrió. Llegeix-ne més: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
cs: Veškeré budoucí rezervace budou zrušeny. Platba za rezervaci ti bude vrácena na základě storno podmínek hostitele. Zjisti více na: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
da: Fremtidige reservationer aflyses. Du refunderes beløbet for reservationen i henhold til værtens aflysningspolitik. Få mere at vide: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
de: Sämtliche zukünftige Buchungen werden storniert. Du erhältst für deine Buchung eine Rückerstattung entsprechend der Stornierungsbedingungen des Gastgebers. Erfahre mehr: https://www.airbnb.de/help/article/149/what-is-the-airbnb-cancellation-policy
el: Όλες οι μελλοντικές κρατήσεις θα ακυρωθούν. Τα χρήματα για την κράτησή σας θα επιστραφούν σύμφωνα με την πολιτική ακύρωσης του οικοδεσπότη. Μάθετε περισσότερα: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
es: Se cancelarán tus próximas reservas. Te reembolsaremos el importe de la reserva en función de la política de cancelación del anfitrión. Más información: https://www.airbnb.es/help/article/149/what-is-the-airbnb-cancellation-policy.
fi: Mahdolliset tulevat varaukset peruutetaan. Varauksesi hyvitetään majoittajan peruutusehdon mukaisesti. Lisätietoja: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
fr: Toutes vos réservations à venir seront annulées. Vos réservations vous seront remboursées conformément aux conditions d'annulation de votre hôte. Pour en savoir plus : https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
hr: Sve predstojeće rezervacije bit će otkazane. Dobit ćete povrat novca u skladu s uvjetima otkazivanja koje je odredio domaćin. Više informacija: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
hu: Minden jövőbeli foglalást törlünk. A foglalásért kifizetett összeg visszatérítése a házigazda lemondási feltételei alapján történik. Bővebben: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
id: Semua reservasi mendatang akan dibatalkan. Biaya reservasi Anda akan dikembalikan menurut kebijakan pembatalan tuan rumah. Pelajari selengkapnya: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
is: Óloknar bókanir verða felldar niður. Bókunin þín verður endurgreidd samkvæmt afbókunarreglu gestgjafans. Frekari upplýsingar: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
it: Eventuali prenotazioni future saranno cancellate. La tua prenotazione sarà rimborsata in base ai termini di cancellazione dell'host. Per saperne di più: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ja: 今後の予約はすべてキャンセルとなり、ホストのキャンセルポリシーに従って返金処理されます。詳しくはこちら: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ko: 향후 일정의 예약은 모두 취소될 것입니다. 회원님의 예약은 호스트의 환불 정책에 따라 환불 처리될 것입니다. 자세한 정보: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ms: Sebarang tempahan akan datang akan dibatalkan. Tempahan anda akan dibayar balik mengikut polisi pembatalan hos. Ketahui lebih lanjut: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
nb: Alle fremtidige reservasjoner vil bli kansellert. Reservasjonen din vil bli refundert i henhold til vertens kanselleringsvilkår. Les mer: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
nl: Eventuele toekomstige reserveringen worden geannuleerd. Je reservering zal worden terugbetaald volgens de annuleringsvoorwaarden van de verhuurder. Lees meer: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
pl: Wszystkie nadchodzące rezerwacje zostaną anulowane. Koszt poniesiony przez Ciebie z tytułu rezerwacji zostanie zwrócony zgodnie z Zasadami Anulowania stosowanymi przez gospodarza. Dowiedz się więcej: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
pt: Todas as futuras reservas serão canceladas. Sua reserva será reembolsada de acordo com a política de cancelamento do anfitrião. Saiba mais: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
ru: Все предстоящие бронирования будут отменены, а вы получите возврат в соответствии с правилами отмены бронирования, установленными хозяином. Узнать больше: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
sv: Eventuella framtida bokningar annulleras. Din bokning återbetalas enligt värdens avbokningspolicy. Läs mer: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
th: การจองใดๆ ในอนาคตจะถูกยกเลิก คุณจะได้รับเงินจองคืนตามนโยบายการยกเลิกของเจ้าของที่พัก เรียนรู้เพิ่มเติมที่: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
tr: İlerideki bütün rezervasyonlar iptal edilecektir. Rezervasyonunuza ev sahibinizin iptal politikası uyarınca para iadesi yapılacaktır. Daha fazla bilgi için: https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy
zh_hans: 所有的未来预订将会被取消。您将会根据房东的退订政策获得预订退款。了解更多信息：https://www.airbnbchina.cn/help/article/149/what-is-the-airbnb-cancellation-policy
zh_hant: 所有的未來預訂會被取消。您會根據房東的退訂政策獲得預訂退款。了解更多資訊：https://www.airbnb.com/help/article/149/what-is-the-airbnb-cancellation-policy

# ios.any_time.67fcafe8
source: Any time
ca: En qualsevol moment
cs: Kdykoliv
da: Enhver tid
de: Jederzeit
el: Οποτεδήποτε
es: Cualquier momento
fi: Milloin tahansa
fr: Tout le temps
hr: Bilo kad
hu: Bármikor
id: Setiap saat
is: Hvenær sem er
it: In qualsiasi momento
ja: 何時でも
ko: 항상
ms: Bila-bila masa
nb: Når som helst
nl: Altijd
pl: Kiedykolwiek
pt: A qualquer momento
ru: В любое время
sv: När som helst
th: ตลอดเวลา
tr: İstediğiniz zaman
zh_hans: 任何时候
zh_hant: 隨時

# ios.anytime.4635038f
source: Anytime
ca: Quan vulguis
cs: Kdykoliv
da: Når som helst
de: Jederzeit
el: Οποιαδήποτε στιγμή
es: Cualquier momento
fi: Milloin tahansa
fr: Dates indifférentes
hr: Bilo kada
hu: Bármikor
id: Kapan saja
is: Hvenær sem er
it: In qualsiasi momento
ja: 指定なし
ko: 모든 날짜
ms: Bila-bila masa
nb: Når som helst
nl: Wanneer dan ook
pl: W dowolnym czasie
pt: A qualquer hora
ru: В любое время
sv: När som helst
th: เวลาใดก็ตาม
tr: Her zaman
zh_hans: 任何时间
zh_hant: 日期

# ios.anytime.67d27c0d
source: Anytime
ca: En qualsevol moment
cs: Kdykoliv
da: Når som helst
de: Jederzeit
el: Οποιαδήποτε στιγμή
es: Cualquier momento
fi: Milloin tahansa
fr: Dates indifférentes
hr: Bilo kada
hu: Bármikor
id: Kapan saja
is: Hvenær sem er
it: In qualsiasi momento
ja: いつでも
ko: 모든 날짜
ms: Bila-bila masa
nb: Når som helst
nl: Altijd
pl: W dowolnym czasie
pt: A qualquer hora
ru: Любая дата
sv: När som helst
th: ตลอดเวลา
tr: Her zaman
zh_hans: 任何时间
zh_hant: 日期

# ios.anytime.7c01fd38
source: Anytime
ca: Quan vulguis
cs: Kdykoliv
da: Når som helst
de: Jederzeit
el: Οποιαδήποτε στιγμή
es: Cualquier momento
fi: Milloin tahansa
fr: À tout moment
hr: Bilo kada
hu: Bármikor
id: Kapan saja
is: Hvenær sem er
it: In qualsiasi momento
ja: いつでも
ko: 모든 날짜
ms: Bila-bila masa
nb: Når som helst
nl: Wanneer dan ook
pl: W dowolnym czasie
pt: A qualquer hora
ru: Когда угодно
sv: När som helst
th: เวลาใดก็ตาม
tr: Her zaman
zh_hans: 任何时间
zh_hant: 日期
