Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_who_is_this_gift_card_for__title_for_pag_3c6a4271
source: Who is this gift card for?
ca: Per a qui és el xec regal?
cs: Pro koho je tento dárkový poukaz?
da: Hvem er dette gavekort til?
de: Für wen ist die Geschenkkarte?
el: Για ποιον είναι αυτή η δωροκάρτα;
es: ¿Para quién es el cheque regalo?
fi: Kenelle lahjakortti on tarkoitettu?
fr: À qui offrez-vous cette carte cadeau ?
hr: Komu darujete ovu karticu?
hu: Kinek szól az ajándékkártya?
id: Untuk siapa kartu hadiah ini?
is: Hver á að fá gjafakortið?
it: Per chi è questa gift card?
ja: ギフトカードの送り先はどなたですか？
ko: 기프트 카드 수신자
ms: Untuk siapakah kad hadiah ini?
nb: Hvem er dette gavekortet til?
nl: Voor wie is deze cadeaubon?
pl: Dla kogo jest przeznaczona karta?
pt: Este cartão de presente é dedicado a quem?
ru: Для кого будет эта карта?
sv: Vem är gåvokortet avsett för?
th: ชื่อผู้รับบัตรกำนัล
tr: Hediye kartı kime gönderilecek?
zh_hans: 这个礼品卡是给谁的？
zh_hant: 這個禮物卡是給誰的？

# react_native_who_s_coming__title_for_additional_guest_eaa630aa
source: Who’s coming?
ca: Qui ve?
cs: Kdo přijede?
da: Hvem kommer med?
de: Wer kommt mit?
el: Ποιος θα έρθει;
es: ¿Quién viene?
fi: Kuka on tulossa?
fr: Qui vous accompagne ?
hr: Tko sve dolazi?
hu: Ki jön?
id: Siapa yang ikut?
is: Hver kemur með?
it: Chi viene?
ja: お連れの方は？
ko: 일행이 있나요?
ms: Siapa yang akan datang?
nb: Hvem kommer?
nl: Wie komt er mee?
pl: Kto przyjeżdża
pt: Quem vem com você?
ru: Добавить участников
sv: Vilka kommer?
th: ใครกำลังจะมาบ้าง
tr: Kimler geliyor?
zh_hans: 还有谁要来？
zh_hant: 還有誰要來？

# react_native_who_s_coming_a_list_of_user_s_picture_co_d262218d
source: Who’s coming
ca: Qui ve
cs: Kdo přijede?
da: Hvem kommer med
de: Teilnehmer
el: Ποιος θα έρθει
es: ¿Quién viene?
fi: Kuka matkustaa
fr: Qui vient ?
hr: Tko sve dolazi
hu: Résztvevők
id: Siapa saja yang ikut
is: Hver er að koma
it: Chi viene
ja: 参加者
ko: 게스트
ms: Tetamu lain
nb: Hvem kommer
nl: Wie komt er
pl: Kto przyjeżdża
pt: Quem vem com você
ru: Кто приедет
sv: Vem ska följa med
th: ใครจะมาบ้าง
tr: Kim geliyor?
zh_hans: 同行旅伴
zh_hant: 同行旅伴

# react_native_why_do_i_need_to_do_this__link_label_for_843c3d00
source: Why do I need to do this?
ca: Per què haig de fer-ho?
cs: Proč to musím udělat?
da: Hvorfor skal jeg gøre det?
de: Warum muss ich das machen?
el: Γιατί πρέπει να το κάνω αυτό;
es: ¿Por qué tengo que hacer esto?
fi: Miksi minun pitää tehdä tämä?
fr: Pourquoi dois-je consulter ceci ?
hr: Zašto moram to učiniti?
hu: Miért van szükség erre?
id: Mengapa saya harus melakukan ini?
is: Af hverju þarf ég að gera þetta?
it: Perché è necessario?
ja: この手続きはなぜ必要？
ko: 이렇게 해야 하는 이유가 무엇인가요?
ms: Mengapa saya diminta melakukan perkara ini?
nb: Hvorfor trenger jeg å gjøre dette?
nl: Waarom moet ik dit doen?
pl: Dlaczego muszę to zrobić?
pt: Por que preciso fazer isso?
ru: Почему я должен это сделать?
sv: Varför behöver jag göra det här?
tr: Neden bunu yapmam gerekiyor?
zh_hans: 为什么要这样做？
zh_hant: 為什麼要這樣做？

# react_native_why_do_you_need_to_cancel__marquee_heade_216684c3
source: Why do you need to cancel?
ca: Per què l'has de cancel·lar?
cs: Proč musíš rezervaci zrušit?
da: Hvorfor bliver du nødt til at aflyse?
de: Warum musst du stornieren?
el: Γιατί πρέπει να ακυρώσετε την κράτηση;
es: ¿Por qué tienes que cancelar la reserva?
fi: Miksi sinun täytyy peruuttaa?
fr: Pourquoi devez-vous annuler ?
hr: Zašto morate otkazati rezervaciju?
hu: Miért kell a lemondanod a foglalást?
id: Mengapa Anda harus membatalkan?
is: Hvers vegna þarftu að afbóka?
it: Perché hai bisogno di cancellare?
ja: キャンセルが必要な理由は？
ko: 왜 취소하려고 하시나요?
ms: Kenapa anda perlu batalkan?
nb: Hva er grunnen til at du må kansellere?
nl: Waarom moet je annuleren?
pl: Dlaczego musisz anulować?
pt: Por que você precisa cancelar?
ru: В чем причина отказа?
sv: Varför behöver du annullera?
th: ทำไมคุณจำเป็นต้องยกเลิกการจองที่พัก
tr: Neden iptal etmeniz gerekiyor?
zh_hans: 您为什么必须取消预订？
zh_hant: 您為什麼必須取消預訂？

# react_native_why_wouldn_t_you_host_name_again__pag_17a34a39
source: Why wouldn’t you host %{name} again?
ca: Per què no tornaries a obrir les teves portes a %{name}?
cs: Proč bys u sebe hosta %{name} znovu neubytoval/a?
da: Hvorfor ville du ikke være vært for %{name} igen?
de: Warum würdest du %{name} nicht mehr als Gast begrüßen wollen?
el: Γιατί δεν θα φιλοξενούσατε ξανά τον/την %{name};
es: ¿Por qué no volverías a hospedar a %{name}?
fi: Miksi et majoittaisi henkilöä %{name} uudelleen?
fr: Pourquoi ne souhaitez-vous pas héberger %{name} à nouveau ?
hr: Zašto ne želite da vam %{name} ponovno bude gost?
hu: Miért nem fogadnád újra %{name} vendéget?
id: Mengapa tidak menjadi tuan rumah %{name} lagi?
is: Af hverju mundir þú ekki samþykkja að %{name} gisti aftur hjá þér?
it: Perché non ospiteresti più %{name}?
ja: %{name}さんを二度とホストしたくない理由は？
ko: 왜 %{name}님을 다시 호스팅할 생각이 없으신가요?
ms: Kenapa anda tidak mahu menjadi hos untuk %{name} lagi?
nb: Hvorfor ville du ikke vært vert %{name} igjen?
nl: Waarom zou je %{name} niet meer willen ontvangen?
pl: Dlaczego nie chcesz, żeby użytkownik %{name} gościł u Ciebie ponownie?
pt: Por que você não hospedaria %{name} novamente?
ru: Почему вы не хотите принять гостя %{name} еще раз?
sv: Varför vill du inte vara värd åt %{name} igen?
th: ทำไมคุณจึงไม่ให้ %{name} เช่าที่พักอีกครั้ง
tr: Neden %{name} adlı kişiye bir daha ev sahipliği yapmak istemezsiniz?
zh_hans: 您为什么不再接待%{name}？
zh_hant: 您為什麼不再接待%{name}？

# react_native_wifi_a_section_title_for_wifi_0e785878
source: Wifi
de: WLAN
is: Þráðlaust net
ko: 와이파이
zh_hans: 无线网络
zh_hant: 無線網路

# react_native_works_at_name__text_to_describe_where_5bcde374
source: Works at %{name}
ca: Treballa a %{name}
cs: Pracuje v %{name}
da: Arbejder hos %{name}
de: Arbeitet bei %{name}
el: Εργασία: %{name}
es: Trabaja en %{name}
fi: Työpaikka %{name}
fr: Travaille pour %{name}
hr: Radi u: %{name}
hu: A következőnél dolgozik: %{name}
id: Bekerja di %{name}
is: Vinnuveitandi: %{name}
it: Lavora presso %{name}
ja: %{name}勤務
ko: %{name} 근무
ms: Bekerja di %{name}
nb: Jobber på %{name}
nl: Werkt bij %{name}
pl: Pracuje w %{name}
pt: Trabalha em %{name}
ru: Работает в компании %{name}
sv: Jobbar på %{name}
th: ทำงานที่ %{name}
tr: Şurada çalışıyor: %{name}
zh_hans: 在%{name}工作
zh_hant: 在%{name}工作

# react_native_would_you_host_these_guests_again__page_282d1b81
source: Would you host these guests again?
ca: Vols allotjar aquests hostes un altre cop?
cs: Hostil/a bys tyto hosty znovu?
da: Ville du være vært for disse gæster en anden gang?
de: Würdest du diese Gäste noch einmal bei dir aufnehmen?
el: Θα φιλοξενούσατε ξανά αυτούς τους επισκέπτες;
es: ¿Volverías a hospedar a estos huéspedes?
fi: Haluatko majoittaa nämä vieraat uudelleen?
fr: Voulez-vous accueillir ces voyageurs à nouveau ?
hr: Biste li ponovno primili ove goste?
hu: Szívesen vendégül látnád ezeket a vendégeket újra?
id: Apakah Anda ingin menerima tamu-tamu ini lagi?
is: Mundir þú taka aftur á móti þessum gestum?
it: Faresti di nuovo da host per questi ospiti?
ja: このゲストをまたホストしたいと思いますか？
ko: 다시 호스팅하고 싶은 게스트인가요?
ms: Sanggupkah anda menjadi hos untuk tetamu ini lagi?
nb: Vil du være vert for disse gjestene igjen?
nl: Zou je je ruimte nog een keer aan deze gasten verhuren?
pl: Czy chciał(a)byś ponownie gościć tych użytkowników?
pt: Você receberia esses hóspedes novamente?
ru: Готовы принять их еще раз?
sv: Skulle du vilja vara värd för dessa gäster igen?
th: คุณจะให้เช่าที่พักแก่ผู้เข้าพักเหล่านี้อีกไหม
tr: Bu misafirleri tekrar ağırlar mıydınız?
zh_hans: 您会再次接待这些参加者吗？
zh_hant: 您會再次接待這些參加者嗎？

# react_native_write_a_message_placeholder_text_for_the_0135ef51
source: Write a message
ca: Escriu un missatge
cs: Napsat zprávu
da: Skriv en besked
de: Eine Nachricht schreiben
el: Γράψτε ένα μήνυμα
es: Escribe un mensaje
fi: Kirjoita viesti
fr: Écrivez un message
hr: Napišite poruku
hu: Írj üzenetet
id: Tuliskan pesan
is: Skrifa skilaboð
it: Scrivi un messaggio
ja: メッセージを書く
ko: 메시지를 작성하세요
ms: Tulis mesej
nb: Skriv en melding
nl: Schrijf een bericht
pl: Napisz wiadomość
pt: Escreva uma mensagem
ru: Написать сообщение
sv: Skriv ett meddelande
th: เขียนข้อความ
tr: Bir mesaj yazın
zh_hans: 撰写消息
zh_hant: 撰寫訊息

# react_native_write_a_note_to_name__placeholder_labe_08ed73e2
source: Write a note to %{name}
ca: Escriu una nota a %{name}
cs: Napiš %{name} zprávu
da: Skriv en besked til %{name}
de: Schreib eine Nachricht an %{name}
el: Γράψτε ένα μήνυμα στον/στην %{name}
es: Escríbele una nota a %{name}
fi: Lähetä viesti henkilölle %{name}
fr: Écrire un message à %{name}
hr: Dodajte poruku za primatelja (%{name})
hu: Írj üzenetet %{name} részére
id: Tuliskan pesan kepada %{name}
is: Viltu að %{name} fái skilaboð með?
it: Scrivi una nota per %{name}
ja: %{name}さんにメッセージを書く
ko: %{name}님에게 전하는 메시지
ms: Tinggalkan nota kepada %{name}
nb: Skriv en kommentar til %{name}
nl: Schrijf een briefje aan %{name}
pl: Napisz notkę dla: %{name}
pt: Escreva uma mensagem para %{name}
ru: Добавьте комментарий для получателя (%{name})
sv: Skriv en anteckning till %{name}
th: เขียนบันทึกถึง %{name}
tr: %{name} adlı kişiye bir not yazın
zh_hans: 给%{name}写几个字
zh_hant: 給%{name}寫幾個字

# react_native_write_a_public_review_button_on_empty_pu_946a9693
source: Write a public review
ca: Escriu una avaluació pública
cs: Napsat veřejné hodnocení
da: Skriv en offentlig omtale
de: Verfasse eine öffentliche Bewertung
el: Γράψτε μια δημόσια κριτική
es: Deja una evaluación pública
fi: Kirjoita julkinen arvostelu
fr: Écrivez un commentaire public
hr: Napiši javnu recenziju
hu: Nyilvános vélemény írása
id: Tulis ulasan publik
is: Skrifa opinbera umsögn
it: Scrivi una recensione pubblica
ja: 公開レビューを書く
ko: 공개 후기 작성하기
ms: Tulis ulasan awam
nb: Skriv en offentlig anmeldelse
nl: Schrijf een openbare recensie
pl: Napisz publiczną recenzję
pt: Escrever um comentário público
ru: Написать публичный отзыв
sv: Skriv ett offentligt omdöme
th: เขียนความคิดเห็นสาธารณะ
tr: Herkese açık bir değerlendirme yazın
zh_hans: 撰写公开评价
zh_hant: 撰寫公開評價

# react_native_write_a_public_review_title_on_the_publi_71afc3a7
source: Write a public review
ca: Escriu una avaluació pública
cs: Napsat veřejné hodnocení
da: Skriv en offentlig omtale
de: Verfasse eine öffentliche Bewertung
el: Γράψτε μια δημόσια κριτική
es: Deja una evaluación pública
fi: Kirjoita julkinen arvostelu
fr: Écrivez un commentaire public
hr: Napiši javnu recenziju
hu: Nyilvános vélemény írása
id: Tulis ulasan publik
is: Skrifa opinbera umsögn
it: Scrivi una recensione pubblica
ja: 公開レビューを書こう
ko: 공개 후기 작성하기
ms: Tulis ulasan awam
nb: Skriv en offentlig anmeldelse
nl: Openbare recensie schrijven
pl: Napisz publiczną recenzję
pt: Escreva um comentário público
ru: Написать публичный отзыв
sv: Skriv ett offentligt omdöme
th: เขียนความคิดเห็นสาธารณะ
tr: Herkese açık bir değerlendirme yazın
zh_hans: 撰写公开评价
zh_hant: 撰寫公開評價

# react_native_write_message__write_a_message_in_this_a9e7efa7
source: Write message...
ca: Escriu un missatge...
cs: Napsat zprávu ...
da: Skriv beked...
de: Nachricht schreiben ...
el: Γράψτε ένα μήνυμα...
es: Escribe un mensaje...
fi: Kirjoita viesti...
fr: Saisissez votre message...
hr: Napišite poruku…
hu: Üzenet írása...
id: Tulis pesan...
is: Skrifa skilaboð...
it: Scrivi un messaggio...
ja: こちらにメッセージを入力…
ko: 메시지를 작성하세요.
ms: Tulis mesej...
nb: Skriv melding....
nl: Schrijf een bericht...
pl: Napisz wiadomość...
pt: Escreva uma mensagem...
ru: Напишите здесь свое сообщение...
sv: Skriv meddelande...
th: เขียนข้อความ...
tr: Mesaj yaz...
zh_hans: 撰写消息
zh_hant: 撰寫訊息⋯⋯

# react_native_yes_a_button_to_click_when_users_do_want_94334380
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
th: ใช่
tr: Evet
zh_hans: 是
zh_hant: 是

# react_native_yes_a_button_to_confirm_deleting_a_self_da5c1598
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
th: ใช่
tr: Evet
zh_hans: 是
zh_hant: 是

# react_native_yes_button_for_confirming_trip_selector_9517cf8b
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
tr: Evet
zh_hans: 是
zh_hant: 是

# react_native_you_also_agree_to_the_tos_link_start_a_d32988ad
source: You also agree to the %{tos_link_start}Airbnb Additional Terms of Service%{tos_link_end}, %{guest_waiver_link_start}Guest Release and Waiver%{guest_waiver_link_end}, and %{cancellation_policy_link_start}Cancellation Policy%{cancellation_policy_link_end}.
ca: També acceptes les %{tos_link_start}Condicions del servei addicionals d'Airbnb%{tos_link_end}, l'%{guest_waiver_link_start}Acord d'exoneració de responsabilitat de l'hoste%{guest_waiver_link_end} i la %{cancellation_policy_link_start}política de cancel·lació%{cancellation_policy_link_end}.
cs: Rovněž souhlasíš s %{tos_link_start}Dodatečnými obchodními podmínkami Airbnb%{tos_link_end}, %{guest_waiver_link_start}s Právem zřeknutí se odpovědnosti hosta%{guest_waiver_link_end}, a %{cancellation_policy_link_start}Storno podmínkami%{cancellation_policy_link_end}.
da: Du accepterer også %{tos_link_start}Airbnbs ekstra servicevilkår%{tos_link_end}, %{guest_waiver_link_start}ansvarfraskrivelsen for gæster%{guest_waiver_link_end} og %{cancellation_policy_link_start}aflysningspolitikken%{cancellation_policy_link_end}.
de: Du erklärst dich außerdem mit Folgendem einverstanden: %{tos_link_start}Zusätzliche Nutzungsbedingungen%{tos_link_end}, %{guest_waiver_link_start}Haftungsverzichtserklärung%{guest_waiver_link_end} und %{cancellation_policy_link_start}Stornierungsbedingungen%{cancellation_policy_link_end}.
el: Επιπλέον, αποδέχεστε τους %{tos_link_start}Επιπρόσθετους Όρους Χρήσης της Airbnb%{tos_link_end}, τη %{guest_waiver_link_start}Δήλωση Απαλλαγής και Παραίτησης Επισκέπτη%{guest_waiver_link_end} και την %{cancellation_policy_link_start}Πολιτική Ακύρωσης%{cancellation_policy_link_end}.
es: También aceptas las %{tos_link_start}Condiciones adicionales del servicio de Airbnb%{tos_link_end}, la %{guest_waiver_link_start}Exención y renuncia de responsabilidad de los huéspedes%{guest_waiver_link_end} y la %{cancellation_policy_link_start}Política de cancelación%{cancellation_policy_link_end}.
fi: Hyväksyt myös %{tos_link_start}Airbnb:n ylimääräiset käyttöehdot%{tos_link_end}, %{guest_waiver_link_start}Vieraan vastuuvapauslausekkeen%{guest_waiver_link_end} ja %{cancellation_policy_link_start}Peruutusehdon%{cancellation_policy_link_end}.
fr: Vous acceptez également les %{tos_link_start}Conditions générales supplémentaires Airbnb%{tos_link_end}, la %{guest_waiver_link_start}Renonciation du voyageur%{guest_waiver_link_end}, et les %{cancellation_policy_link_start}Conditions d'annulation%{cancellation_policy_link_end}.
hr: Također prihvaćate %{tos_link_start}Airbnbove Dodatne uvjete korištenja%{tos_link_end} te pristajete na %{guest_waiver_link_start}oslobađanje od odgovornosti i odricanje od tužbe%{guest_waiver_link_end} i %{cancellation_policy_link_start}Uvjete otkazivanja rezervacija%{cancellation_policy_link_end}.
hu: Emellett elfogadod az %{tos_link_start}Airbnb Kiegészítő szerződési feltételeit%{tos_link_end}, a %{guest_waiver_link_start}Vendégek jogfeladását%{guest_waiver_link_end} és a %{cancellation_policy_link_start}Lemondási feltételeket%{cancellation_policy_link_end}.
id: Anda juga menyetujui %{tos_link_start}Ketentuan Layanan Tambahan Airbnb%{tos_link_end}, %{guest_waiver_link_start}Pembebasan dan Penafian Tamu%{guest_waiver_link_end}, dan %{cancellation_policy_link_start}Kebijakan Pembatalan%{cancellation_policy_link_end}.
is: Þú samþykkir einnig %{tos_link_start}viðbótarskilmála vegna þjónustu Airbnb%{tos_link_end}, %{guest_waiver_link_start}skilmála og undanþágu fyrir gesti%{guest_waiver_link_end} og %{cancellation_policy_link_start}afbókunarregluna%{cancellation_policy_link_end}.
it: Accetti inoltre i %{tos_link_start}Termini aggiuntivi del Servizio di Airbnb%{tos_link_end}, l'%{guest_waiver_link_start}Esonero e la Rinuncia del Cliente%{guest_waiver_link_end} e i %{cancellation_policy_link_start}Termini di Cancellazione%{cancellation_policy_link_end}.
ja: さらにお客様は%{tos_link_start}Airbnbサービス利用規約追加条項%{tos_link_end}、%{guest_waiver_link_start}ゲスト免責&権利放棄同意書%{guest_waiver_link_end}、%{cancellation_policy_link_start}キャンセルポリシー%{cancellation_policy_link_end}に同意したことになります。
ko: %{tos_link_start}에어비앤비 추가 서비스 약관%{tos_link_end}, %{guest_waiver_link_start}게스트 권리 포기서%{guest_waiver_link_end}, %{cancellation_policy_link_start}환불 정책%{cancellation_policy_link_end}에도 동의해야 합니다.
ms: Anda juga bersetuju dengan %{tos_link_start}Terma Perkhidmatan Tambahan Airbnb%{tos_link_end}, %{guest_waiver_link_start}Perlepasan dan Penepian Tetamu%{guest_waiver_link_end}, dan %{cancellation_policy_link_start}Polisi pembatalan%{cancellation_policy_link_end}.
nb: Du er også enig i %{tos_link_start} Airbnbs ytterligere tjenestevilkår%{tos_link_end}, %{guest_waiver_link_start}Frigivelse og fraskrivelse for gjester%{guest_waiver_link_end}, og %{cancellation_policy_link_start}Kanselleringsvilkår%{cancellation_policy_link_end}.
nl: Je gaat ook akkoord met de %{tos_link_start}Aanvullende Servicevoorwaarden van Airbnb%{tos_link_end}, %{guest_waiver_link_start}Gast Vrijstelling en Ontheffing%{guest_waiver_link_end} en de %{cancellation_policy_link_start} Annuleringsvoorwaarden %{cancellation_policy_link_end}.
pl: Akceptujesz także %{tos_link_start}Dodatkowe Warunki Świadczenia Usług Airbnb%{tos_link_end}, %{guest_waiver_link_start}Zasady odstąpienia od umowy dotyczące gości%{guest_waiver_link_end} i %{cancellation_policy_link_start}Zasady Anulowania%{cancellation_policy_link_end}.
pt: Você também concorda com os %{tos_link_start}Termos de Serviço Adicionais do Airbnb%{tos_link_end}, os %{guest_waiver_link_start}Termos de Liberação e Renúncia do Hóspede%{guest_waiver_link_end} e a %{cancellation_policy_link_start}Política de Cancelamento%{cancellation_policy_link_end}.
ru: Вы принимаете также %{tos_link_start}Дополнительные условия предоставления услуг Airbnb%{tos_link_end}, %{guest_waiver_link_start}Освобождение от права требования%{guest_waiver_link_end} и %{cancellation_policy_link_start}Правила отмены бронирования%{cancellation_policy_link_end}.
sv: Du godkänner även %{tos_link_start}Airbnbs ytterligare användarvillkor%{tos_link_end}, %{guest_waiver_link_start}Guest Release and Waiver%{guest_waiver_link_end} och värdens %{cancellation_policy_link_start}avbokningspolicy%{cancellation_policy_link_end}.
th: คุณยังยอมรับ %{tos_link_start}เงื่อนไขการให้บริการเพิ่มเติมของ Airbnb%{tos_link_end}, %{guest_waiver_link_start}การปลดเปลื้องความรับผิดและการสละสิทธิไม่เอาผิดของผู้เข้าพัก%{guest_waiver_link_end} และ %{cancellation_policy_link_start}นโยบายยกเลิกการจองที่พัก%{cancellation_policy_link_end}
tr: Aynı zamanda %{tos_link_start}Airbnb Ek Hizmet Şartlarını %{tos_link_end}, %{guest_waiver_link_start}Misafir Haklarından Feragat ve Muafiyet Şartlarını%{guest_waiver_link_end} ve %{cancellation_policy_link_start}İptal Politikasını %{cancellation_policy_link_end} da kabul etmiş sayılırsınız.
zh_hans: 预订也表示您同意%{tos_link_start}爱彼迎附加服务条款%{tos_link_end}、%{guest_waiver_link_start}参加者免责声明%{guest_waiver_link_end}和%{cancellation_policy_link_start}退订政策%{cancellation_policy_link_end}。
zh_hant: 您同時也同意%{tos_link_start}Airbnb附加服務條款%{tos_link_end}、%{guest_waiver_link_start}參加者免責聲明%{guest_waiver_link_end}和%{cancellation_policy_link_start}退訂政策%{cancellation_policy_link_end}。

# react_native_you_can_now_use_cc_localized_name_c_793dab2a
source: You can now use %{cc_localized_name} %{cc_last_four} to book on Airbnb.
ca: Ja pots fer servir %{cc_localized_name} %{cc_last_four} per reservar a Airbnb.
cs: Nyní můžeš pro rezervace na Airbnb použít%{cc_localized_name} %{cc_last_four}.
da: Du kan nu bruge %{cc_localized_name} %{cc_last_four} til at booke på Airbnb.
de: Du kannst nun mit %{cc_localized_name} %{cc_last_four} Buchungen auf Airbnb durchführen.
el: Μπορείτε πλέον να χρησιμοποιήσετε την κάρτα %{cc_localized_name} %{cc_last_four} για να κάνετε κράτηση στην Airbnb.
es: Ya puedes utilizar tu %{cc_localized_name} %{cc_last_four} para reservar en Airbnb.
fi: Voit nyt käyttää %{cc_localized_name}, %{cc_last_four} varataksesi Airbnb-palvelussa.
fr: Vous pouvez maintenant utiliser %{cc_localized_name} %{cc_last_four} pour réserver sur Airbnb.
hr: Karticu %{cc_localized_name} %{cc_last_four} sada možete upotrijebiti za rezervacije na Airbnbu.
hu: Mostantól használhatod a(z) %{cc_localized_name} %{cc_last_four} kártyát az Airbnb-n történő foglaláshoz.
id: Anda kini bisa menggunakan %{cc_localized_name} yang bernomor akhir %{cc_last_four} untuk memesan di Airbnb.
is: Þú getur nú notað %{cc_localized_name} sem endar á %{cc_last_four} til að bóka á Airbnb.
it: Ora puoi utilizzare %{cc_localized_name} %{cc_last_four} per prenotare su Airbnb.
ja: Airbnbの予約で%{cc_localized_name}(%{cc_last_four})を利用する準備が整いました。
ko: 이제 에어비앤비에서 예약할 때 %{cc_localized_name} %{cc_last_four}을(를) 사용하실 수 있습니다.
ms: Anda kini boleh gunakan %{cc_localized_name} %{cc_last_four} untuk membuat tempahan di Airbnb.
nb: Du kan nå bruke %{cc_localized_name} %{cc_last_four} til å bestille på Airbnb.
nl: Je kunt nu gebruikmaken van %{cc_localized_name} %{cc_last_four} om op Airbnb te reserveren.
pl: Teraz możesz dokonywać rezerwacji w Airbnb za pomocą karty %{cc_localized_name} (4 ostatnie cyfry numeru karty: %{cc_last_four}).
pt: Agora você pode usar %{cc_localized_name} %{cc_last_four} para reservar no Airbnb.
ru: Теперь вы можете использовать карту %{cc_localized_name} %{cc_last_four} для бронирования на Airbnb.
sv: Du kan nu använda %{cc_localized_name} %{cc_last_four} för att boka på Airbnb.
tr: Artık Airbnb'de rezervasyon yapmak için %{cc_localized_name} %{cc_last_four} kullanabilirsiniz.
zh_hans: 您现在可以使用%{cc_localized_name}%{cc_last_four}在爱彼迎进行预订。
zh_hant: 您現在可以使用%{cc_localized_name} %{cc_last_four}在Airbnb上進行預訂了。
