Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.government_id.f5cc1e1f
source: Government ID
ca: Document d'identificació oficial
cs: Občanský průkaz
da: Officiel id
de: Amtlicher Lichtbildausweis
el: Επίσημο πιστοποιητικό ταυτότητας
es: Documento oficial de identificación
fi: Virallinen henkilötodistus
fr: Pièce d'identité officielle
hr: Službeni ID
hu: Hivatalos személyazonosító okmány
id: Identitas Resmi
is: Opinber skilríki
it: Documento d'identità ufficiale
ja: 政府発行の身分証明書
ko: 정부 발급 신분증
ms: ID kerajaan
nb: Offisiell legitimasjon
nl: Officieel identiteitsbewijs
pl: Oficjalny dokument tożsamości
pt: Documento de identificação oficial
ru: Удостоверение личности государственного образца
sv: Officiellt ID
th: บัตรประจำตัวที่ออกโดยรัฐบาล
tr: Resmi Kimlik
zh_hans: 身份证件
zh_hant: 政府核發的身分證件

# ios.government_id_number.4614ca12
source: Government ID number
ca: Número de document d'identitat
cs: Číslo dokladu totožnosti
da: Officiel id-nummer
de: Ausweisnummer
el: Αριθμός επίσημου πιστοποιητικού ταυτότητας
es: Número del documento de identidad
fi: Virallinen henkilötunnus
fr: Numéro de la pièce d'identité
hr: Broj službenog ID-a
hu: Hivatalos személyazonosító okmány száma
id: Nomor Identitas Resmi
is: Númer á opinberum skilríkjum
it: Numero del documento d'identità
ja: 公的身分証明書の番号
ko: 정부 발행 신분증 번호
ms: Nombor ID terbitan Kerajaan
nb: Offisielt ID-nummer
nl: Officieel ID-nummer
pl: Numer oficjalnego dokumentu
pt: Número da Identificação emitida pelo Governo
ru: Номер удостоверения личности
sv: Nummer på nationellt ID
th: หมายเลขบัตรประจำตัวประชาชน
tr: Resmi kimlik numarası
zh_hans: 身份证号
zh_hant: 政府核發的身分證件號碼

# ios.government_issued_id.7419da6b
source: Government-issued ID
ca: Document d'identificació oficial
cs: Úředně vydaný doklad totožnosti
da: Officiel identifikation
de: Behördlicher Lichtbildausweis
el: Επίσημη ταυτότητα
es: Documento de identificación oficial
fi: Virallinen henkilötodistus
fr: Pièce d'identité officielle
hr: Službeni identifikacijski dokument
hu: Hivatalos személyazonosító okmány
id: Identitas resmi pemerintah
is: Opinber skilríki
it: Documento d'identità
ja: 政府発行の身分証明書
ko: 정부 발급 신분증
ms: ID yang dikeluarkan oleh kerajaan
nb: ID utstedt av myndighetene
nl: Officieel identiteitsbewijs
pl: Oficjalny dokument tożsamości
pt: Documento de identificação oficial
ru: Удостоверение личности государственного образца
sv: ID-handling
th: บัตรประจำตัวที่รัฐบาลออกให้
tr: Resmi kimlik belgesi
zh_hans: 政府签发的身份证件
zh_hant: 政府簽發的身分證件

# ios.government_issued_id.cfef5536
source: Government-issued ID
ca: Document d'identitat oficial
cs: Úředně vydaný doklad totožnosti
da: Officiel id
de: Behördlicher Lichtbildausweis
el: Επίσημη ταυτότητα
es: Documento de identificación oficial
fi: Virallinen henkilötodistus
fr: Pièce d'identité officielle
hr: Službeni identifikacijski dokument
hu: Hivatalos személyazonosító okmány
id: Identitas resmi terbitan pemerintah
is: Opinber skilríki
it: Documento d'identità emesso dal governo
ja: 政府発行の身分証明書
ko: 정부 발급 신분증
ms: ID yang dikeluarkan oleh kerajaan
nb: Offentlig utstedt ID
nl: Officieel Identiteitsbewijs
pl: Oficjalny dokument tożsamości
pt: Documento de identificação oficial
ru: Удостоверение личности государственного образца
sv: Officiell ID-handling
th: บัตรประจำตัวที่รัฐบาลออกให้
tr: Resmi kimlik belgesi
zh_hans: 政府签发的身份证件
zh_hant: 政府核發的身分證件

# ios.great.7d8a148e
source: Great
ca: Genial
cs: Skvělý
da: Godt
de: Sehr gut
el: Πολύ καλή
es: Bien
fi: Upea
fr: Super
hr: Izvrsno
hu: Nagyszerű
id: Hebat
is: Frábært
it: Ottimo
ja: 良かった
ko: 훌륭했어요~
ms: Hebat
nb: Flott
nl: Goed
pl: Świetnie
pt: Ótimo
ru: Очень хорошо
sv: Bra
th: เยี่ยม
tr: Harika
zh_hans: 很好
zh_hant: 很好

# ios.great.91bb2666
source: Great!
ca: Genial!
cs: Skvělé!
da: Alle tiders!
de: Großartig!
el: Τέλεια!
es: ¡Genial!
fi: Hienoa!
fr: Super !
hr: Izvrsno!
hu: Remek!
id: Bagus!
is: Frábært!
it: Ottimo!
ja: 完了！
ko: 완료되었습니다!
ms: Hebat!
nb: Flott!
nl: Geweldig!
pl: Super!
pt: Ótimo!
ru: Отлично!
sv: Fint!
th: เยี่ยมไปเลย!
tr: Harika!
zh_hans: 太棒了！
zh_hant: 太棒了！

# ios.great_news.1ac164f5
source: Great news!
ca: Bones notícies!
cs: Skvělá zpráva!
da: Godt nyt!
de: Tolle Neuigkeiten!
el: Υπέροχα νέα!
es: ¡Buenas noticias!
fi: Mahtavia uutisia!
fr: Bonne nouvelle !
hr: Sjajne vijesti!
hu: Jó hírünk van!
id: Kabar gembira!
is: Góðar fréttir!
it: Buone notizie!
ja: グッドニュースです!
ko: 좋은 소식이 있어요!
ms: Berita baik!
nb: Gode nyheter!
nl: Goed nieuws!
pl: Wspaniałe wieści!
pt: Excelentes notícias!
ru: Отличные новости!
sv: Goda nyheter!
tr: Haberler harika!
zh_hans: 好消息！
zh_hant: 好消息！

# ios.great_your_request_has_been.af5f4faf
source: Great! Your request has been sent
ca: Genial! Has enviat la sol·licitud
cs: Skvělé! Tvá žádost byla odeslána
da: Godt! Din anmodning er blevet sendt
de: Super! Deine Anfrage wurde versendet
el: Τέλεια! Το αίτημά σας εστάλη
es: ¡Estupendo! Ya hemos enviado tu solicitud
fi: Hienoa! Pyyntösi on lähetetty
fr: Parfait ! Votre demande a été envoyée
hr: Izvrsno! Vaš je zahtjev poslan.
hu: Nagyszerű! Elküldted a kérést.
id: Bagus! Permintaan Anda telah dikirimkan
is: Frábært! Beiðnin þín hefur verið send
it: Ottimo! La tua richiesta è stata inviata
ja: リクエストを送信しました
ko: 요청이 전송되었습니다
ms: Bagus! Permohonan anda telah dihantar
nb: Flott! Din forespørsel er sendt
nl: Geweldig! Je verzoek is verstuurd
pl: Świetnie! Twoje zamówienie zostało wysłane
pt: Ótimo! Seu pedido foi enviado
ru: Отлично! Ваш запрос отправлен
sv: Bra! Din förfrågan har skickats
th: เราได้ส่งคำขอของคุณแล้ว
tr: Harika! İsteğiniz gönderildi
zh_hans: 太棒了！您的请求已发送
zh_hant: 太棒了！您的請求已發送

# ios.greet_your_guests_and_gather.7767952a
source: Greet your guests and gather info about their trip. If you’re uncomfortable with their answers, cancel penalty-free.
ca: Saluda el teu hoste i demana-li informació sobre el viatge. Si no et sents còmode amb les respostes que et doni, pots cancel·lar sense penalitzacions.
cs: Pozdrav své hosty a získej informace o jejich cestě. Pokud se ti jejich odpovědi nebudou líbit, můžeš rezervaci bez sankcí zrušit.
da: Hils på dine gæster, og få oplysninger om deres rejse. Hvis du ikke er tryg ved deres svar, kan du aflyse uden bøde.
de: Begrüße deine Gäste und frage sie nach Einzelheiten zu ihrer Reise. Wenn die Antwort dir aus irgendeinem Grund ein mulmiges Gefühl gibt, darfst du sanktionsfrei stornieren.
el: Πείτε ένα γεια στους επισκέπτες σας και ενημερωθείτε για το ταξίδι τους. Αν νιώσετε άβολα με τις απαντήσεις τους, ακυρώστε χωρίς καμία ποινή.
es: Saluda a tus huéspedes y consigue información sobre su viaje. Si no te gustan sus respuestas, cancela sin que se te aplique ninguna penalización.
fi: Tervehdi vieraitasi ja pyydä tietoja heidän matkastaan. Jos et ole tyytyväinen vastauksiin, peruuta ilman sanktioita.
fr: Souhaitez la bienvenue à vos voyageurs et obtenez des informations sur leur voyage. Si leurs réponses ne vous conviennent pas, annulez sans pénalités.
hr: Pozdravite svoje goste i prikupite informacije o njihovom putovanju. Smatrate li da su odgovori neprimjereni, otkažite rezervaciju bez posljedica.
hu: Köszöntsd vendégeidet, és kérj tőlük információt az utazásukról. Ha a válaszaik alapján kellemetlen lenne számodra a foglalást, büntetés nélkül mondhatod le azt.
id: Sambut tamu Anda dan kumpulkan informasi mengenai perjalanan Anda. Jika ada jawaban mereka yang membuat Anda tidak nyaman, batalkan tanpa penalti.
is: Heilsaðu gestunum þínum og fáðu betri upplýsingar um ferðir þeirra. Ef þér finnst svör þeirra vera óþægileg getur þú afbókað án viðurlaga.
it: Saluta gli ospiti e chiedi informazioni sul loro viaggio. Se quello che rispondono ti mette a disagio, cancella senza penalità.
ja: 挨拶のメッセージを送って、ゲストや旅行のことを聞いてみよう。回答に違和感を感じたら、ペナルティ免除でキャンセルできます。
ko: 게스트와 인사를 나누고 게스트의 여행 내용에 대해 물어보세요. 게스트의 답변이 꺼림칙하다면 페널티 없이 취소할 수 있습니다.
ms: Alu-alukan tetamu anda dan kumpulkan maklumat mengenai perjalanan mereka. Sekiranya anda tidak selesa dengan jawapan mereka, batalkan tanpa penalti.
nb: Hils på gjestene dine og samle informasjon om turen deres. Hvis du føler ubehag med svarene deres, kansellér gebyrfritt.
nl: Begroet je gasten en verzamel info over hun reis. Als je je niet prettig voelt bij de antwoorden, mag je boetevrij annuleren.
pl: Przywitaj gości i dowiedz się czegoś i ich podróży. Jeśli otrzymane odpowiedzi nie przypadną Ci do gustu, możesz anulować rezerwację bez ponoszenia kary.
pt: Cumprimente seus hóspedes e saiba mais sobre a viagem deles. Caso não se sinta confortável com as respostas, cancele sem penalidades.
ru: Поприветствуйте своих гостей и узнайте об их поездке. Если вас не устоят их ответы, можете отменить бронирование — штрафа не будет.
sv: Hälsa på dina gäster och samla info om deras resa. Om du känner dig illa till mods med något svar, avboka utan påföljd.
tr: Misafirlerinizin hatırını sorun ve seyahatleriyle ilgili bilgi alın. Aldığınız yanıtlardan memnun kalmazsanız, ceza almadan iptal edebilirsiniz.
zh_hans: 和房客打个招呼，了解他们的旅程信息。如果他们的回答让您感到不安心，您可以取消预订而免受处罚。
zh_hant: 向您的房客打聲招呼，詢問有關他們旅程的資訊。如果您對他們的回答有疑慮，可以取消預訂而不受處罰。

# ios.greeting.7bb2ab4e
source: Greeting
ca: Salutació
cs: Pozdrav
da: Hilsen
de: Begrüßung
el: Χαιρετισμός
es: Saludo
fi: Tervehdys
fr: Message de bienvenue
hr: Pozdrav
hu: Köszöntő
id: Sambutan
is: Upphafskveðja
it: Saluto
ja: 挨拶メッセージ
ko: 인사말
ms: Alu-aluan
nb: Hilsen
nl: Begroeting
pl: Powitanie
pt: Saudação
ru: Приветствие
sv: Hälsning
tr: Hatır sorma
zh_hans: 打招呼
zh_hant: 問候語

# ios.greeting.a0999a8d
source: Greeting
ca: Salutació
cs: Pozdrav
da: Hilsen
de: Begrüßung
el: Χαιρετισμός
es: Saludo
fi: Tervehdys
fr: Message de bienvenue
hr: Pozdrav
hu: Köszöntő
id: Sambutan
is: Upphafskveðja
it: Saluto
ja: 挨拶メッセージ
ko: 인사말
ms: Alu-aluan
nb: Velkomsthilsen
nl: Begroeting
pl: Powitanie
pt: Saudação
ru: Приветствие
sv: Hälsning
tr: Hatır sorma
zh_hans: 打个招呼
zh_hant: 問候語

# ios.grooms_gbeds_gbathrooms.65ca5395
source: %gRooms %gBeds %gBathrooms
ca: %gHabitacions %gLlits %gBanys
cs: %Ložnice %Lůžka %Koupelny
da: %g værelser %g senge %g badeværelser
de: %gZimmer %gBetten %gBäder
el: %gΔωμάτια %gΚρεβάτια %gΜπάνια
fi: %ghuonetta %gmakuuhuonetta %gkylpyhuonetta
hr: %gSobe %gKreveti %gKupaonice
hu: %gSzobák %gÁgyak %gFürdőszobák
id: %gKamar %gTempat tidur %gKamar mandi
is: %gherb. %grúm %gbaðh.
it: %gStanze %gLetti %gBagni
ja: %g寝室 ベッド%g台 %gバスルーム
ko: %g방 %g침대 %g욕실
nb: %gRom %gSenger %gBad
nl: %gKamers %gBedden %gBadkamers
pl: %gPokoje %gŁóżka %gŁazienki
pt: %gQuartos %gCamas %gBanheiros
ru: %gКомнаты %gКровати %gВанные
sv: %grum %gsängar %gbadrum
th: %g ห้อง %g เตียงนอน %g ห้องน้ำ
tr: %gOda %gYatak %gBanyo
zh_hans: %g室%g床%g卫
zh_hant: %g房%g床%g衛

# ios.group_size.aa26a448
source: Group size
ca: Mida del grup
cs: Velikost skupiny
da: Gruppestørrelse
de: Gruppengröße
el: Μέγεθος ομάδας
es: Tamaño del grupo
fi: Ryhmäkoko
fr: Capacité du groupe
hr: Veličina grupe
hu: Csoport létszáma
id: Jumlah rombongan
is: Hópstærð
it: Dimensioni del gruppo
ja: グループ人数
ko: 그룹당 인원
ms: Saiz kumpulan
nb: Gruppestørrelse
nl: Groepsgrootte
pl: Wielkość grupy
pt: Tamanho do grupo
ru: Размер группы
sv: Gruppstorlek
th: ขนาดกลุ่ม
tr: Grup büyüklüğü
zh_hans: 团体人数
zh_hant: 團體人數

# ios.guest.88a6093c
source: Guest
ca: Hoste
cs: Host
da: Gæst
de: Gast
el: Επισκέπτης
es: Huésped
fi: Vieras
fr: Voyageur
hr: Gost
hu: Vendég
id: Tamu
is: Gestur
it: Ospite
ja: ゲスト
ko: 게스트
ms: Tetamu
nb: Gjest
nl: Gast
pl: Gość
pt: Hóspede
ru: Гость
sv: Gäst
th: ผู้เข้าพัก
tr: Misafir
zh_hans: 房客
zh_hant: 房客

# ios.guest.face83ee
source: Guest
ca: Hoste
cs: Host
da: Gæst
de: Gast
el: Επισκέπτης
es: Huésped
fi: Vieras
fr: Voyageur
hr: Gost
hu: Vendég
id: Tamu
is: Gestur
it: Ospite
ja: ゲスト
ko: 게스트
ms: Tetamu
nb: Gjest
nl: Gast
pl: Gość
pt: Hóspede
ru: Гость
sv: Gäst
th: ผู้เข้าพัก
tr: Misafir
zh_hans: 房客
zh_hant: 房客

# ios.guest_access.584babfe
source: Guest access
ca: Accès de l'hoste
cs: Přístup pro hosty
da: Gæsteadgang
de: Zugang für Gäste
el: Πρόσβαση επισκεπτών
es: Servicios y zonas comunes
fi: Vieraan pääsy kohteeseen
fr: Accès des voyageurs
hr: Dostupno gostima
hu: Vendégek hozzáférése
id: Akses tamu
is: Aðgengi gesta
it: Accesso ospiti
ja: ゲストの立入り範囲
ko: 사용가능 공간/시설
ms: Akses tetamu
nb: Tilgang for gjester
nl: Toegang voor gasten
pl: Dostęp gości
pt: Acesso dos hóspedes
ru: Доступно гостям
sv: Gästers åtkomst
th: ผู้เข้าพักใช้อะไรได้บ้าง
tr: Misafir erişimi
zh_hans: 房客使用权限
zh_hant: 房客使用權限

# ios.guest_access.def2fe55
source: Guest Access
ca: Serveis i zones comuns
cs: Přístup pro hosty
da: Adgang for gæster
de: Gäste-Zugang
el: Πρόσβαση επισκεπτών
es: Servicios y zonas comunes
fi: Vieraan pääsy
fr: Accès des voyageurs
hr: Dostupno gostima
hu: Hozzáférés
id: Akses Tamu
is: Aðgengi gesta
it: Accesso Ospiti
ja: ゲストの立入範囲
ko: 사용가능 공간/시설
ms: Akses Tetamu
nb: Tilgang for gjester
nl: Gasten Toegang
pl: Dostęp gości
pt: Acesso do Hóspede
ru: Что доступно гостю
sv: Gästers tillträde
th: ผู้เข้าพักใช้อะไรได้บ้าง
tr: Misafir Erişimi
zh_hans: 房客使用权限
zh_hant: 房客使用權限

# ios.guest_has_24_hours_to.e3fcd865
source: Guest has 24 hours to accept
ca: L'hoste disposa de 24 hores per acceptar
cs: Host má 24 hodin na přijetí
da: Gæst har 24 timer til at acceptere
de: Gast hat 24 Stunden Zeit zu bestätigen
el: Ο επισκέπτης έχει στη διάθεσή του 24 ώρες για να δεχτεί
es: El huésped tiene 24 horas para aceptar
fi: Vieraallasi on 24 tuntia aikaa hyväksyä
fr: Le voyageur dispose de 24 heures pour accepter
hr: Gost ima rok od 24 sata da prihvati
hu: A vendégnek 24 órája van, hogy elfogadja.
id: Tamu memiliki 24 jam untuk menyetujui
is: Gesturinn hefur 24 klukkustundir til að veita samþykki
it: L'ospite ha 24 ore per accettare
ja: ゲストは24時間以内に承認する必要があります。
ko: 게스트가 24시간 이내에 수락해야 합니다
ms: Tetamu ada masa 24 jam untuk menerima
nb: Gjesten har 24 timer på seg til å godta
nl: Een gast heeft 24 uur de tijd om te accepteren
pl: Gość ma 24 godziny na zaakceptowanie.
pt: O hóspede tem 24 horas para aceitar
ru: У гостя есть 24 часа на то, чтобы принять предложение
sv: Gästen har 24 timmar på sig att godkänna
th: ผู้เข้าพักมีเวลา 24 ชั่วโมงในการยอมรับ
tr: Misafirin kabul etmek için 24 saati var
zh_hans: 房客有24小时的时间接受
zh_hant: 房客有24小時的時間接受

# ios.guest_has_smart_count_day_left.9a259527
source: %{guest} has %{smart_count} day left to leave a review |||| %{guest} has %{smart_count} days left to leave a review
ca: A %{guest} només li queda %{smart_count} dia per escriure una avaluació |||| A %{guest} només li queden %{smart_count} dies per escriure una avaluació
cs: %{guest} má %{smart_count} den na napsání hodnocení |||| %{guest} má %{smart_count} dny na napsání hodnocení |||| %{guest} má %{smart_count} dní na napsání hodnocení
da: %{guest} har %{smart_count} dag tilbage til at skrive en omtale |||| %{guest} har %{smart_count} dage tilbage til at skrive en omtale
de: %{guest} hat noch %{smart_count} Tag Zeit, eine Bewertung zu schreiben |||| %{guest} hat noch %{smart_count} Tage Zeit, eine Bewertung zu schreiben
el: Ο/Η %{guest} έχει ακόμα %{smart_count} ημέρα για να αφήσει κριτική |||| Ο/Η %{guest} έχει ακόμα %{smart_count} ημέρες για να αφήσει κριτική
es: A %{guest} le queda %{smart_count} día para escribir una evaluación |||| A %{guest} le quedan %{smart_count} días para escribir una evaluación
fi: Vieraalla %{guest} on %{smart_count} päivä aikaa jättää arvostelu |||| Vieraalla %{guest} on %{smart_count} päivää aikaa jättää arvostelu
fr: Il reste %{smart_count} jour à %{guest} pour laisser un commentaire |||| Il reste %{smart_count} jours à %{guest} pour laisser un commentaire
hr: %{guest} ima još %{smart_count} dan za napisati recenziju |||| %{guest} ima još %{smart_count} dana za napisati recenziju |||| %{guest} ima još %{smart_count} dana za napisati recenziju
hu: %{guest} még %{smart_count} napig írhat véleményt |||| %{guest} még %{smart_count} napig írhat véleményt
id: %{guest} memiliki %{smart_count} hari lagi untuk meninggalkan ulasan
is: %{guest} hefur %{smart_count} dag í viðbót til að skrifa umsögn |||| %{guest} hefur %{smart_count} daga í viðbót til að skrifa umsögn
it: %{guest} ha ancora %{smart_count} giorno per lasciare una recensione |||| %{guest} ha ancora %{smart_count} giorni per lasciare una recensione
ja: %{guest}さんがレビューを投稿できるのはあと%{smart_count}日です
ko: %{guest}님이 후기를 남길 수 있는 기간이 %{smart_count}일 남았습니다
ms: %{guest} mempunyai %{smart_count} hari yang tinggal untuk meninggalkan ulasan
nb: %{guest} har %{smart_count} dag igjen til å gi en anmeldelse |||| %{guest} har %{smart_count} dager igjen til å gi en anmeldelse
nl: %{guest} heeft %{smart_count} dag om een recensie achter te laten |||| %{guest} heeft %{smart_count} dagen om een recensie achter te laten
pl: %{guest} ma jeszcze %{smart_count} dzień na wystawienie recenzji |||| %{guest} ma jeszcze %{smart_count} dni na wystawienie recenzji |||| %{guest} ma jeszcze %{smart_count} dni na wystawienie recenzji
pt: %{guest} tem somente %{smart_count} dia para deixar um comentário |||| %{guest} tem somente %{smart_count} dias para deixar um comentário
ru: У пользователя %{guest} остался только %{smart_count} день, чтобы написать отзыв |||| У пользователя %{guest} осталось только %{smart_count} дня, чтобы написать отзыв |||| У пользователя %{guest} осталось только %{smart_count} дней, чтобы написать отзыв
sv: %{guest} har %{smart_count} dag kvar att lämna ett omdöme |||| %{guest} har %{smart_count} dagar kvar att lämna ett omdöme
th: %{guest} มีเวลาเหลือ %{smart_count} วันในการเขียนรีวิว
tr: %{guest} kişisinin bir değerlendirme yapmak için %{smart_count} günü kaldı
zh_hans: %{guest}还有%{smart_count}天可以写评价
zh_hant: %{guest}還有%{smart_count}天的時間可以撰寫評價

# ios.guest_index.5f8d8252
source: Guest %{index}
ca: Hoste %{index}
cs: Host %{index}
da: Gæst %{index}
de: Gast %{index}
el: Επισκέπτης %{index}
es: Huésped %{index}
fi: Vieras %{index}
fr: Voyageur %{index}
hr: Gost %{index}
hu: Vendég: %{index}
id: Tamu %{index}
is: Gestur %{index}
it: Ospite %{index}
ja: %{index}目のゲスト
ko: 게스트 %{index}
ms: Tetamu %{index}
nb: Gjest %{index}
nl: Gast %{index}
pl: Gość %{index}
pt: Hóspede %{index}
ru: Гость %{index}
sv: Gäst %{index}
th: ผู้เข้าพัก %{index}
tr: Misafir %{index}
zh_hans: 房客%{index}
zh_hant: 房客%{index}

# ios.guest_index_optional.3a8d40b8
source: Guest %{index} (Optional)
ca: Hoste %{index} (Opcional)
cs: Host %{index} (nepovinné)
da: Gæst %{index} (Valgfri)
de: Gast %{index} (optional)
el: Επισκέπτης %{index} (Προαιρετικά)
es: Huésped %{index} (opcional)
fi: Vieras %{index} (Valinnainen)
fr: Voyageur %{index} (facultatif)
hr: Gost %{index} (neobavezno)
hu: Vendég: %{index} (Nem kötelező)
id: Tamu %{index} (Opsional)
is: Gestur %{index} (valkvænt)
it: %{index} dell'ospite (opzionale)
ja: 同行者%{index}（任意項目）
ko: 게스트 %{index}(선택사항)
ms: Tetamu %{index} (Pilihan)
nb: Gjest %{index} (valgfritt)
nl: Gast %{index} (Optioneel)
pl: Gość: %{index} (opcjonalne)
pt: Hóspede %{index} (Opcional)
ru: Гость %{index} (по желанию)
sv: Gäst %{index} (frivilligt)
th: ผู้เข้าพัก %{index} (เลือกได้)
tr: Misafir %{index} (İsteğe bağlı)
zh_hans: 房客%{index}（选填）
zh_hant: 房客%{index}（選填）

# ios.guest_name_is_pre_approved.8795b821
source: %{guest_name} is pre-approved
ca: %{guest_name} ha rebut la confirmació prèvia
cs: %{guest_name} je předschválen/a
da: %{guest_name} er forhåndsgodkendt
de: %{guest_name} im Voraus bestätigt
el: Ο/Η %{guest_name} προεγκρίθηκε
es: La solicitud de %{guest_name} ha sido preaprobada
fi: %{guest_name} on hyväksytty alustavasti
fr: %{guest_name} est pré-approuvé
hr: %{guest_name} ima vaše predodobrenje
hu: %{guest_name} előzetesen jóváhagyása megtörtént
id: %{guest_name} sudah mendapat pra-persetujuan
is: %{guest_name} hefur fengið forsamþykki
it: %{guest_name} è stato pre-approvato
ja: %{guest_name}さんを事前承認しました
ko: %{guest_name}님이 사전 승인되었습니다.
ms: %{guest_name} mendapat prakelulusan
nb: %{guest_name} er forhåndsgodkjent
nl: %{guest_name} is vooraf goedgekeurd
pl: Użytkownik %{guest_name} został wstępnie zaakceptowany
pt: %{guest_name} foi pré-aprovado(a)
ru: %{guest_name} предварительно одобрен(а)
sv: %{guest_name} har förhandsgodkänts
th: %{guest_name} ได้รับการเสนอการจองแล้ว
tr: %{guest_name} adlı kişiye ön onay verildi.
zh_hans: %{guest_name}已获预准
zh_hant: %{guest_name}已獲預准

# ios.guest_name_s_overall_rating.4965f149
source: %{guest_name}’s overall rating
ca: Avaluació general de %{guest_name}
cs: Celkové hodnocení hosta %{guest_name}
da: %{guest_name}s overordnede vurdering
de: Die Gesamtbewertung von %{guest_name}
el: Συνολική αξιολόγηση του/της %{guest_name}
es: Valoración general de %{guest_name}
fi: Vieraan %{guest_name} kokonaisarvio
fr: Évaluation globale de %{guest_name}
hr: %{guest_name} – ukupna ocjena
hu: %{guest_name} összesített értékelése
id: Penilaian keseluruhan %{guest_name}
is: Heildareinkunn sem %{guest_name} hefur fengið
it: Valutazione complessiva di %{guest_name}
ja: %{guest_name}さんの総合評価
ko: %{guest_name}님의 평점
ms: Penilaian keseluruhan %{guest_name}
nb: %{guest_name}s samlede vurdering
nl: Gemiddelde score van %{guest_name}
pl: Ogólna ocena Użytkownika %{guest_name}
pt: Avaliação geral de%{guest_name}
ru: Общая оценка гостя %{guest_name}
sv: %{guest_name}’s övergripande betyg
tr: %{guest_name} adlı kişinin genel puanı
zh_hans: %{guest_name}的总体评分
zh_hant: %{guest_name}的整體評分

# ios.guest_needs_to_cancel.fd11ccb7
source: Guest needs to cancel
ca: L'hoste ha de cancel·lar
cs: Host musí zrušit
da: Gæsten bliver nødt til at aflyse
de: Gast muss stornieren
el: Ο επισκέπτης πρέπει να ακυρώσει
es: Petición del huésped
fi: Vieras joutuu peruuttamaan
fr: Le voyageur doit annuler
hr: Gost mora otkazati rezervaciju
hu: A vendégnek le kell mondania a foglalását
id: Tamu harus membatalkan
is: Gestur þarf að afbóka
it: L'ospite vuole effettuare una cancellazione
ja: ゲストがキャンセルを希望している
ko: 게스트가 예약을 취소해야 합니다.
ms: Tetamu perlu membatalkan tempahan
nb: Gjesten må kansellere
nl: Gast moet annuleren
pl: Gość musi anulować
pt: O hóspede precisa cancelar
ru: Гость хочет отменить
sv: Gästen måste aboka
th: ผู้เจ้าพักจำเป็นต้องยกเลิกการจอง
tr: Misafirin iptal etmesi gerekiyor
zh_hans: 房客需要取消预订
zh_hant: 房客需要取消預訂

# ios.guest_profiles.4b8f711e
source: Guest Profiles
ca: Perfils dels Hostes
cs: Profily hostů
da: Gæsteprofiler
de: Gästeprofile
el: Προφίλ επισκεπτών
es: Perfiles de los Huéspedes
fi: Vierasprofiilit
fr: Profils des voyageurs
hr: Profili gostiju
hu: Vendégprofilok
id: Profil Tamu
is: Notendalýsingar gesta
it: Profili sugli Ospiti
ja: ゲストプロフィール
ko: 게스트 프로필
ms: Profil Tetamu
nb: Gjesteprofiler
nl: Gastprofielen
pl: Profile gości
pt: Perfis de Hóspedes
ru: Профили гостей
sv: Gästprofiler
th: โพรไฟล์ผู้เข้าพัก
tr: Misafir Profilleri
zh_hans: 房客信息
zh_hant: 房客資訊

# ios.guest_profiles.ec78ea2d
source: Guest profiles
ca: Perfils dels hostes
cs: Profily hostů
da: Gæsteprofiler
de: Gäste-Profile
el: Προφίλ επισκεπτών
es: Perfiles de huésped
fi: Vierasprofiilit
fr: Profils des voyageurs
hr: Profili gostiju
hu: Vendégprofilok
id: Profil tamu
is: Notendalýsingar gesta
it: Profili degli ospiti
ja: ゲストプロフィール
ko: 게스트 프로필
ms: Profil tetamu
nb: Gjesteprofiler
nl: Gastprofielen
pl: Profile gości
pt: Perfis dos hóspedes
ru: Данные о гостях
sv: Gästprofiler
th: โพรไฟล์ผู้เข้าพัก
tr: Misafir profilleri
zh_hans: 房客个人资料
zh_hant: 房客個人資料
