Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.do_you_have_all_the.f9f21473
source: Do you have all the facts about Instant Book? Take this 1 minute quiz and test your savvy.
ca: Tens tota la informació sobre la reserva immediata? Posa a prova els teus coneixements amb aquest qüestionari d'1 minut.
cs: Už znáš všechna fakta ohledně okamžité rezervace? Otestuj si své vědomosti v tomto minutovém kvízu.
da: Kender du alle fakta om Øjeblikkelig booking? Tag denne quiz på 1 minut for at teste din viden.
de: Kennst du dich mit der Sofortbuchung aus? Teste dein Wissen mit diesem kurzen Quiz.
el: Γνωρίζετε τα πάντα σχετικά με την Άμεση Κράτηση; Απαντήστε σε αυτό το κουίζ του 1 λεπτού για να ελέγξετε τις γνώσεις σας.
es: ¿Ya conoces Instant Book a fondo? Haz esta prueba de 1 minuto y demuestra lo que sabes.
fi: Onko sinulla kaikki pikavarausta koskevat tiedot? Suorita tämä 1 minuutin mittainen testi ja testaa tietosi.
fr: Connaissez-vous bien la réservation instantanée ? Répondez à ce quiz pour tester vos connaissances. Cela ne vous prendra qu'une minute !
hr: Znate li sve o Instant rezervacijama? Ispunite jednominutni upitnik i testirajte svoje znanje.
hu: Az Azonnali foglalással kapcsolatos tények mindegyikével tisztában vagy? Töltsd ki ezt 1 perces kvízt a hozzáértésed tesztelésére.
id: Apakah Anda memahami semua yang berkenaan dengan Pemesanan Instan? Ikuti kuis 1 menit ini dan uji pengetahuan Anda.
is: Veistu allt sem er hægt að vita um hraðbókun? Taktu þessa mínútúkönnun til að sjá hvað þú þekkir hana vel.
it: Sai tutto quello che c'è da sapere sulla Prenotazione immediata? Metti alla prova le tue conoscenze con questo quiz da 1 minuto.
ja: 「今すぐ予約」のことならもうバッチリ? 1分クイズで理解度をチェックしてみよう。
ko: 즉시 예약 기능에 대해 잘 알고 계세요? 1분 퀴즈에 참여해서 회원님의 지식을 테스트해보세요.
ms: Anda tahu segalanya mengenai Tempahan Segera? Ambil kuiz 1 minit ini dan uji kefahaman anda.
nb: Har du alle fakta om Øyeblikkelig bestilling? Ta denne 1-minutts quiz og test dine kunnskaper.
nl: Ken je alle feiten over Direct Reserveren? Doe deze quiz van 1 minuut en test je kennis.
pl: Czy wiesz już wszystko o Rezerwacji Natychmiastowej? Weź udział w 1-minutowym quizie i sprawdź swoją wiedzę.
pt: Você sabe tudo mesmo sobre a Reserva Instantânea? Responda a esse quiz de 1 minuto e teste seus conhecimentos.
ru: Знаете ли вы все о мгновенном бронировании? Пройдите этот короткий опрос и проверьте себя!
sv: Vet du allt du behöver veta om Boka direkt? Lägg 1 minut på att genomföra detta prov och testa din kunskap.
th: คุณรู้ข้อเท็จจริงทั้งหมดเกี่ยวกับการจองทันทีแล้วใช่ไหม? มาลองทดสอบความรู้ผ่านแบบทดสอบที่ใช้เวลาเพียง 1 นาทีนี้กันเถอะ
tr: Anında Rezervasyon ile ilgili tüm bilgilere sahip misiniz? Bu bir dakikalık soruları yanıtlayın ve bilginizi test edin.
zh_hans: 您是否已经掌握了关于闪订功能的所有信息？完成这个一分钟测验，看看自己的掌握情况。
zh_hant: 您是否已经掌握了关于闪订功能的所有信息？完成这个一分钟测验，看看自己的掌握情况。

# ios.do_you_like_socializing_with.2b7c9baf
source: Do you like socialising with guests or giving them space? Are you available for questions by phone, text, or email?
ca: T'agrada socialitzat amb els hostes o prefereixes donar-los el seu propi espai? Poden resoldre els seus dubtes contactant-te per telèfon, SMS o correu electrònic?
cs: Trávíš rád/a čas se svými hosty nebo jim raději necháváš prostor? V případě dotazů jsi k dispozici na telefonu, prostřednictvím sms zpráv nebo na emailu?
da: Kan du lide at socialisere med dine gæster eller give dem fred? Er du tilgængelig for spørgsmål over telefon, sms eller email?
de: Verbringst du häufig Zeit mit deinen Gästen oder lässt du ihnen gern ihren Freiraum? Bist du für eventuelle Fragen am besten telefonisch oder per SMS oder E-Mail erreichbar?
el: Σας αρέσει να συναναστρέφεστε με τους επισκέπτες ή προτιμάτε να τους δίνετε το χώρο τους; Είστε διαθέσιμος/η για ερωτήσεις μέσω τηλεφώνου, SMS ή email;
es: ¿Te gusta socializar con los huéspedes o prefieres darles su propio espacio? ¿Estás disponible para resolver sus preguntas por teléfono, SMS o correo electrónico?
fi: Pidätkö vieraiden kanssa seurustelemisesta vai suotko heille oman rauhan? Vastaatko kysymyksiin puhelimitse, tekstiviestitse tai sähköpostin välityksellä?
fr: Aimez-vous socialiser avec les voyageurs ou leur laisser leur espace de liberté ? Êtes-vous disponible pour répondre à des questions par téléphone, SMS ou e-mail ?
hr: Preferirate li družiti se s gostima ili im dati prostora? Jeste li na raspolaganju za pitanja putem telefona, SMS poruka ili e-maila?
hu: Szeretsz időd tölteni a vendégeidnek, vagy szívesebben hagysz nekik saját teret? Inkább telefonon, szöveges üzenetben vagy e-mailben tegyék fel a vendégek a kérdéseiket?
id: Apakah Anda menyukai bercengkerama dengan tamu atau memberi mereka ruang sendiri? Apakah Anda bisa melayani pertanyaan melalui telepon, SMS, atau email?
is: Viltu frekar verja tíma með gestunum eða gefa þeim næði? Getur þú svarað spurningum í síma, með skilaboðum eða í tölvupósti?
it: Ti piace socializzare con gli ospiti o fornire loro degli spazi? Sei disponibile a rispondere a domande tramite telefono, SMS o email?
ja: ゲストとは交流したい方ですか？ それともプライバシー重視派？ ご希望の連絡方法は電話、SMS、メール？
ko: 게스트와 교류하는 편을 선호하시나요, 아니면 프라이버시를 존중해주는 쪽이신가요? 전화, 문자 또는 이메일로 문의에 답변해 주실 수 있나요?
ms: Adakah anda suka bersosial dengan tetamu atau memberikan mereka ruang? Adakah anda sedia menjawab soalan melalui telefon, SMS, atau e-mel?
nb: Liker du å omgås gjestene eller lar du heller dem være i fred? Er du tilgjengelig for spørsmål via telefon, tekst eller epost?
nl: Vind je het leuk om met je gasten om te gaan of geef je ze liever de ruimte? Ben je beschikbaar voor vragen via de telefoon of per sms of e-mail?
pl: Czy chcesz nawiązać bliższą znajomość z gośćmi, czy wolisz dać im wolną przestrzeń? Czy można się z Tobą kontaktować telefonicznie, SMSami lub mailowo?
pt: Você gosta de socializar com os hóspedes ou de lhes dar espaço? Você está disponível para perguntas por telefone, mensagem de texto ou email?
ru: Вам больше нравится общаться с гостями или предоставлять их самим себе? Вы сможете отвечать на вопросы по телефону, SMS или электронной почте?
sv: Vill du umgås med gäster eller ge dem utrymme? Är du tillgänglig för frågor per telefon, SMS, eller e-post?
th: คุณชอบคอยพูดคุยสังสรรค์กับผู้เข้าพักหรือปล่อยให้พวกเขาพักโดยไม่ยุ่งเกี่ยวกับพวกเขา คุณพร้อมตอบข้อสงสัยทางโทรศัพท์ ข้อความหรืออีเมล
tr: Misafirlerinizle sosyalleşmeyi ya da onlara kendilerine ait bir alan yaratmayı sever misiniz? Telefon, mesaj ya da e-postayla soruları yanıtlayabilir misiniz?
zh_hans: 您是否喜欢和房客多多交流，还是更愿意给他们私人空间？您是否可以通过电话、短信或邮件解答他们的问题？
zh_hant: 您喜歡跟房客互動，還是給予他們空間？如有任何問題，是否可以透過電話、訊息或電子郵件聯絡您？

# ios.do_you_really_want_to.83952ccc
source: Do you really want to delete this story?
ca: Segur que vols eliminar aquesta història?
cs: Opravdu chceš tento příběh smazat?
da: Vil du virkelig slette denne historie?
de: Bist du sicher, dass du diese Geschichte löschen möchtest?
el: Θέλετε πράγματι να διαγράψετε αυτήν την ιστορία;
es: ¿Estás seguro de que quieres borrar este relato?
fi: Haluatko todellakin poistaa tämän tarinan?
fr: Voulez-vous vraiment supprimer cette histoire ?
hr: Želite li zaista izbrisati ovu priču?
hu: Biztosan törlöd ezt a történetet?
id: Apakah Anda sungguh ingin menghapus kisah ini?
is: Ertu viss um að þú viljir eyða þessari sögu?
it: Confermi di voler eliminare questa storia?
ja: 本当にこのストーリーを削除しますか？
ko: 이야기를 삭제하시겠어요?
ms: Adakah anda betul-betul mahu memadam kisah ini?
nb: Ønsker du virkelig å slette denne historien?
nl: Wil je echt dit verhaal verwijderen?
pl: Na pewno chcesz usunąć tę historię?
pt: Tem certeza de que deseja excluir esta história?
ru: Хотите удалить эту историю?
sv: Vill du verkligen ta bort den här berättelsen?
tr: Bu öyküyü gerçekten silmek istiyor musunuz?
zh_hans: 您确定要删除此故事吗？
zh_hant: 您真的要刪除這則故事嗎？

# ios.do_you_really_want_to.cf3cfc6f
source: Do you really want to delete this comment?
ca: Segur que vols eliminar el comentari?
cs: Opravdu chceš odstranit tento komentář?
da: Er du sikker på, du vil slette den her besked?
de: Möchtest du diesen Kommentar wirklich löschen?
el: Είστε βέβαιος/η ότι θέλετε να διαγράψετε αυτό το σχόλιο;
es: ¿Seguro que quieres borrar este comentario?
fi: Haluatko todella poistaa tämän kommentin?
fr: Voulez-vous vraiment supprimer ce commentaire ?
hr: Želite li zaista izbrisati ovaj komentar?
hu: Biztosan törlöd ezt a hozzászólást?
id: Anda sungguh ingin menghapus komentar ini?
is: Viltu samt eyða þessari athugasemd?
it: Vuoi davvero cancellare questo commento?
ja: 本当にこのコメントを削除しますか？
ko: 이 댓글을 정말로 삭제하시겠어요?
ms: Adakah anda betul-betul mahu memadam komen ini?
nb: Vil du virkelig slette denne kommentaren?
nl: Wil je echt deze reactie verwijderen?
pl: Czy na pewno chcesz skasować ten komentarz?
pt: Você realmente gostaria de excluir este comentário?
ru: Вы действительно хотите удалить этот комментарий?
sv: Vill du verkligen radera denna kommentar?
th: คุณต้องการลบความเห็นนี้จริงๆ หรือ
tr: Bu yorumu silmek istediğinizden emin misiniz?
zh_hans: 您真的想要删除此评论吗？
zh_hant: 您真的想要刪除此評論嗎？

# ios.do_you_want_to_add.1f51d85d
source: Do you want to add %{check_in_date} - %{check_out_date} to your search?
ca: Vols afegir les dates %{check_in_date} i %{check_out_date} a la teva cerca?
cs: Chceš zadat termín %{check_in_date} - %{check_out_date}, do vyhledávání?
da: Vil du føje %{check_in_date} - %{check_out_date} til din søgning?
de: Möchtest du %{check_in_date} - %{check_out_date} in deine Suche aufnehmen?
el: Θέλετε να προσθέσετε τις ημερομηνίες %{check_in_date} - %{check_out_date} στην αναζήτηση σας;
es: ¿Quieres añadir el periodo de fechas del %{check_in_date} al %{check_out_date} a tu búsqueda?
fi: Haluatko lisätä %{check_in_date}–%{check_out_date} hakuusi?
fr: Souhaitez-vous inclure %{check_in_date} - %{check_out_date} à votre recherche ?
hr: Želite li uvrstiti %{check_in_date} - %{check_out_date} u pretraživanje?
hu: Hozzáadod a(z) %{check_in_date} – %{check_out_date} dátumtartományt a kereséshez?
id: Anda ingin menambahkan %{check_in_date} - %{check_out_date} pada pencarian Anda?
is: Viltu bæta %{check_in_date} – %{check_out_date} við leitina þína?
it: Desideri aggiungere le date %{check_in_date} - %{check_out_date} alla tua ricerca?
ja: 検索条件に%{check_in_date}～%{check_out_date}の日付を加えますか？
ko: %{check_in_date} - %{check_out_date}을 검색에 포함하시겠어요?
ms: Anda ingin menambah %{check_in_date} - %{check_out_date} kepada carian anda?
nb: Vil du legge til %{check_in_date} - %{check_out_date} til ditt søk?
nl: Wil je %{check_in_date} - %{check_out_date} aan je zoekopdracht toevoegen?
pl: Czy chcesz dodać %{check_in_date} - %{check_out_date} do swojego wyszukiwania?
pt: Deseja adicionar %{check_in_date} - %{check_out_date} à sua busca?
ru: Хотите добавить %{check_in_date} — %{check_out_date} в ваш поиск?
sv: Vill du lägga till %{check_in_date} - %{check_out_date} i din sökning?
th: คุณต้องการเพิ่ม %{check_in_date} - %{check_out_date} เข้าในการค้นหาของคุณไหม
tr: Aramalarınıza %{check_in_date} - %{check_out_date} arasındaki tarihleri eklemek istiyor musunuz?
zh_hans: 您想将%{check_in_date} - %{check_out_date}添加到您的搜索吗？
zh_hant: 您想將%{check_in_date} - %{check_out_date}新增到您的搜索中嗎?

# ios.do_you_want_to_add.603a59f0
source: Do you want to add your flight info to your itinerary?
ca: Vols afegir la informació dels teus vols al teu itinerari?
cs: Chceš si údaje o letu přidat do itineráře?
da: Vil du føje dine flyrejseoplysninger til din rejseplan?
de: Möchtest du deine Flugdaten in deinen Reiseplan aufnehmen?
el: Θέλετε να προσθέσετε τα στοιχεία της πτήσης σας στο δρομολόγιό σας;
es: ¿Quieres añadir la información de tu vuelo al itinerario?
fi: Haluatko lisätä lentotietosi matkasuunnitelmaasi?
fr: Voulez-vous ajouter vos informations de vol à votre itinéraire ?
hr: Želite li dodati podatke o letu u svoj plan putovanja?
hu: Szeretnéd hozzáadni a járatadatokat az útitervedhez?
id: Anda ingin menambahkan informasi penerbangan ke jadwal perjalanan Anda?
is: Viltu bæta flugupplýsingum við ferðaáætlun þína?
it: Desideri aggiungere le informazioni sul tuo volo al tuo itinerario?
ja: 旅程表にフライト情報を記載しますか?
ko: 여행 일정표에 항공편 정보를 추가하시겠어요?
ms: Adakah anda ingin menambah maklumat penerbangan anda ke itinerari anda?
nb: Vil du legge til flyinformasjonen din i reiseruten?
nl: Wil je je vlucht toevoegen aan je reisschema?
pl: Czy chcesz dodać dane lotów do swojego planu podróży?
pt: Gostaria de adicionar suas informações de voo ao seu itinerário?
ru: Хотите добавить рейс в план поездки?
sv: Vill du lägga till din flyginfo i din resplan?
tr: Uçuş bilgilerinizi Seyahat Planınıza eklemek istiyor musunuz?
zh_hans: 您想向行程单添加航班信息吗？
zh_hant: 您要將航班資訊新增至您的行程表嗎？

# ios.do_you_want_to_add.8faca0e9
source: Do you want to add flights to your itinerary?
ca: Vols afegir algun vol al teu itinerari?
cs: Chceš do svého itineráře přidat lety?
da: Vil du føje fly til din rejseplan?
de: Möchtest du Flüge zu deinem Reiseplan hinzufügen?
el: Θέλετε να προσθέσετε πτήσεις στο δρομολόγιό σας;
es: ¿Quieres añadir vuelos a tu itinerario?
fi: Haluatko lisätä lennot matkasuunnitelmaasi?
fr: Voulez-vous ajouter des vols à votre récapitulatif ?
hr: Želite li podatke o letovima dodati u plan putovanja?
hu: Szeretnél járatokat hozzáadni a hirdetésedhez?
id: Anda ingin menambahkan informasi penerbangan ke jadwal perjalanan Anda?
is: Viltu bæta upplýsingum um flug við ferðaáætlun þína?
it: Vuoi aggiungere i voli al tuo itinerario?
ja: 旅程表にフライトを追加しますか?
ko: 여행 일정표에 비행편을 추가할까요?
ms: Anda ingin tambahkan penerbangan kepada itinerari anda?
nb: Vil du legge til flyreiser til reiseruten din?
nl: Vluchten toevoegen aan je reisschema?
pl: Czy chcesz dodać dane lotów do plany podróży?
pt: Gostaria de adicionar seus voos ao itinerário?
ru: Хотите добавить рейсы в план поездки?
sv: Vill du lägga till flyg i din resplan?
tr: Seyahat planınıza uçuşları eklemek istiyor musunuz?
zh_hans: 您想向行程单添加航班信息吗？
zh_hant: 您要將班機新增至您的行程表嗎？

# ios.do_you_want_to_block.c8b36b04
source: Do you want to block %{blocked_user_first_name} too?
ca: Vols que també es bloqui %{blocked_user_first_name}?
cs: Chceš si také zablokovat %{blocked_user_first_name}?
da: Vil du også blokere %{blocked_user_first_name}?
de: Willst du %{blocked_user_first_name} auch blockieren?
el: Είστε σίγουρος/η ότι θέλετε να αποκλείσετε τον/την %{blocked_user_first_name};
es: ¿Quieres bloquear a %{blocked_user_first_name} también?
fi: Haluatko estää myös käyttäjän %{blocked_user_first_name}?
fr: Voulez-vous également bloquer %{blocked_user_first_name} ?
hr: Želite li blokirati korisnika %{blocked_user_first_name}?
hu: %{blocked_user_first_name} felhasználót is letiltod?
id: Apakah Anda juga ingin memblokir %{blocked_user_first_name}?
is: Viltu einnig útiloka: %{blocked_user_first_name}?
it: Confermi anche di voler bloccare %{blocked_user_first_name}?
ja: %{blocked_user_first_name}さんもブロックしますか?
ko: %{blocked_user_first_name}님도 차단하고 싶으세요?
ms: Adakah anda ingin menyekat %{blocked_user_first_name} juga?
nb: Vil du blokkere %{blocked_user_first_name} også?
nl: Wil je %{blocked_user_first_name} ook blokkeren?
pl: Czy użytkownika %{blocked_user_first_name} również chcesz zablokować?
pt: Você deseja bloquear %{blocked_user_first_name} também?
ru: Вы хотите заблокировать и пользователя %{blocked_user_first_name}?
sv: Vill du blockera %{blocked_user_first_name} också?
tr: %{blocked_user_first_name} adlı kişiyi de engellemek mi istiyorsunuz?
zh_hans: 也要屏蔽%{blocked_user_first_name}吗？
zh_hant: 您也要封鎖%{blocked_user_first_name}嗎？

# ios.does_not_include_cancellations_due.e00d9605
source: Does not include cancellations due to: confusion about pricing, availability, or reservation details or extenuating circumstances.
ca: No s'hi inclouen les cancel·lacions degudes a confusions amb el preu, la disponibilitat o la informació de la reserva, ni els casos de força major.
cs: Nezahrnuje zrušení z důvodu: nejasností ohledně ceny, dostupnosti, nebo s uvedením rezervačních údajů nebo polehčujících okolností.
da: Indholder ikke aflysninger fordi: forvirring om pris, ledighed eller reservationsdetaljer eller formildende omstændigheder.
de: Darunter fallen keine Stornierungen wegen einer Verwirrung bezüglich des Preises, der Verfügbarkeit oder Einzelheiten der Buchung sowie aufgrund besonderer Umstände.
el: Δεν περιλαμβάνονται οι ακυρώσεις λόγω: σύγχυσης σχετικά με τις τιμές, τη διαθεσιμότητα ή τα στοιχεία της κράτησης ή λόγω ελαφρυντικών περιστάσεων.
es: Esto no incluye cancelaciones cuyos motivos sean: confusión con respecto a los precios, disponibilidad o detalles de la reserva o causas de fuerza mayor.
fi: Ei sisällä peruutuksia, joiden syynä ovat epäselvyys hinnoittelussa, varattavuudessa tai varauksen tiedoissa tai lieventävät asianhaarat.
fr: Cette option n'inclut pas les annulations dans les situation suivantes : une confusion sur le prix, la disponibilité ou les éléments de la réservation, ni les cas de force majeure.
hr: Ne obuhvaća otkazivanja nastala zbog: nesporazuma oko cijene, raspoloživosti smještaja ili uvjeta rezervacije ili izvanrednih okolnosti.
hu: Ez nem foglalja magában a következők miatti lemondásokat: félreértések az árakkal, az elérhetőséggel vagy a foglalás részleteivel kapcsolatban, illetve enyhítő körülmények
id: Tidak mencakup pembatalan dikarenakan: kesimpangsiuran mengenai harga, ketersediaan, atau detail reservasi, maupun kejadian luar biasa.
is: Á ekki við um afbókanir vegna: misskilnings um verð, framboðs eða bókunarupplýsinga eða gildra málsbóta.
it: Non include le cancellazioni dovute a: confusione su prezzi, disponibilità o dettagli della prenotazione oppure circostanze attenuanti.
ja: 下記理由によるキャンセルは含みません: 料金/利用可能状況/予約内容をめぐる誤解、酌量すべき事情
ko: 요금, 예약 가능 여부 및 예약 세부 내역에 대한 혼동 또는 정상 참작이 가능한 상황으로 발생한 취소건은 포함되지 않음.
ms: Tidak termasuk pembatalan kerana: kekeliruan mengenai harga, ketersediaan, atau butiran tempahan atau keadaan peringan.
nb: Omfatter ikke kanselleringer på grunn av: forvirring om priser, tilgjengelighet eller reservasjonsinformasjon eller formildende omstendigheter.
nl: Geldt niet voor annuleringen als gevolg van: verwarring over prijzen, beschikbaarheid, reserveringsdetails of verzachtende omstandigheden.
pl: Nie obejmuje anulowania z powodu: niejasności w związku z ceną, dostępnością lub szczegółami rezerwacji, a także wyjątkowych okoliczności.
pt: Não inclui cancelamentos devido a: confusão sobre preços, disponibilidade ou detalhes da reserva ou causas de força maior.
ru: Исключает отмены по следующим причинам: путаница с расценками, доступностью или деталями бронирования, а также уважительные причины.
sv: Inkluderar inte avbokningar på grund av: förvirring om pris, tillgänglighet eller bokningsdetaljer eller förmildrande omständigheter.
th: ไม่รวมการยกเลิกเนื่องจาก: ความสับสนเกี่ยวกับการกำหนดราคา สถานะว่างของที่พัก หรือรายละเอียดการจองหรือเหตุสุดวิสัย
tr: Şu nedenlerden dolayı yapılan iptaller hariçtir: Fiyatlandırmanın anlaşılır olmaması, uygunluk, rezervasyon detayları ya da hafifletici sebepler
zh_hans: 不包括以下原因导致的预订取消：对价格、可租状态或预订详情的理解混淆不清，或者是特殊情况。
zh_hant: 不包括以下原因導致的預訂取消：對價格、可訂狀態或預訂詳情的理解混淆不清，或者是特殊情況。

# ios.does_this_look_right.e7950381
source: Does this look right?
ca: Es veu bé?
cs: Vypadá to správně?
da: Ser dette rigtigt ud?
de: Sieht das ok aus?
el: Φαίνεται εντάξει;
es: ¿Se ve bien?
fi: Näyttääkö hyvältä?
fr: La photo vous convient ?
hr: Je li fotografija u redu?
hu: Jónak tűnik?
id: Apakah ini sudah benar?
is: Lítur þetta rétt út?
it: L'immagine è come dovrebbe essere?
ja: こちらはご本人？
ko: 잘못된 사진인 것 같아요
ms: Ini nampak okay?
nb: Ser dette riktig ut?
nl: Ziet dit er goed uit?
pl: Czy tak jest dobrze?
pt: Está correto?
ru: Так и должно быть?
sv: Ser detta rätt ut?
th: ดูถูกต้องไหม
tr: Doğru görünüyor mu?
zh_hans: 这是您本人的照片吗？
zh_hant: 這是您本人的照片嗎？

# ios.dogs_live_on_this_property.e9aa6b69
source: Dogs live on this property
ca: Hi ha gossos a l'allotjament
cs: V této nemovitosti žijí psi
da: Der bor hunde i denne bolig
de: In dieser Unterkunft leben Hunde
el: Σε αυτήν την ιδιοκτησία υπάρχουν σκυλιά
es: Hay perros en el alojamiento
fi: Talossa on koira
fr: Chiens sur place
hr: U ovom smještaju žive psi
hu: Az ingatlanban kutya van
id: Ada anjing di properti ini
is: Það eru hundar á staðnum
it: Ci sono cani in questo alloggio
ja: この物件には飼い犬がいます。
ko: 숙소에 애완견이 있습니다.
ms: Ada anjing di kediaman ini
nb: Hunder lever på denne eiendommen
nl: Op dit terrein wonen honden
pl: Na miejscu są psy
pt: Há cães nesta propriedade
ru: В доме есть собаки
sv: Hundar bor i detta boende
th: สุนัขอาศัยอยู่ในทรัพย์สิน
tr: Bu mekanda köpekler yaşıyor
zh_hans: 此房源内饲有犬類
zh_hant: 此房源內有養狗

# ios.don_t_include_spaces_that.ff57ff41
source: Don’t include spaces that aren’t part of your property, like laundromats or a gym in the area.
ca: No incloguis espais que estiguin fora de la teva propietat, com ara si hi ha bugaderies o un gimnàs a prop.
cs: Nezahrnuj prostory, které nejsou součástí tvé nemovitosti, jako jsou prádelny nebo posilovny v okolí.
da: Medtag ikke områder, der ikke er en del af din ejendom, som f.eks. vaskerier eller en sportshal i området.
de: Gib keine Räume an, die sich nicht auf deinem Grundstück befinden, also beispielsweise einen Waschsalon oder ein Fitness-Studio in der Umgebung.
el: Μην συμπεριλαμβάνετε χώρους που δεν ανήκουν στην ιδιοκτησία σας, όπως πλυντήρια για το κοινό ή γυμναστήριο.
es: No incluyas espacios que no sean parte de tu propiedad, como lavanderías o gimnasios en la zona.
fi: Älä sisällytä tiloja, jotka eivät kuulu kohteeseesi, kuten itsepalvelupesulat tai alueella oleva kuntosali.
fr: N'incluez pas les espaces qui ne font pas partie de votre propriété, comme une laverie ou une salle de gym située à proximité.
hr: Ne navodite sadržaje koje ne pripadaju objektu u kojem se smještaj nalazi, poput lokalne praonice rublja ili teretane.
hu: Ne adj meg olyan helyeket, amelyek nem képezik az ingatlanod részét, például a területeden található önkiszolgáló mosodákat vagy edzőtermeket.
id: Jangan sertakan tempat yang bukan merupakan bagian dari properti Anda, seperti laundromat atau pusat kebugaran di area tersebut.
is: Ekki sýna rými sem eru ekki hluti af eign þinni, til dæmis þvottahús eða líkamsræktarstöð á svæðinu,
it: Non includere spazi che non fanno parte del tuo alloggio, come ad esempio lavanderie a gettoni o una palestra nei dintorni.
ja: 近所のコインランドリーやジムなど自分の物件にないものは含めないでください。
ko: 내 집에 속하지 않는 공간(예: 동네 빨래방, 체육관 등)은 포함하지 마세요.
ms: Jangan masukkan ruang yang bukan sebahagian daripada penginapan anda, seperti kedai dobi layan diri atau gimnasium di kawasan penginapan.
nb: Ikke ta med steder som ikke er en del av din eiendom, som vaskerier eller treningsstudio i området.
nl: Vermeld geen ruimtes die geen deel uitmaken van je woning, zoals wasserettes of een sportschool in de buurt.
pl: Nie uwzględniaj przestrzeni, które nie są Twoją własnością, np. pralnia albo sala gimnastyczna.
pt: Não inclua espaços que não fazem parte da propriedade, como lavanderias ou academias da área.
ru: Не включайте в описание то, что не является вашей собственностью, например автомат-прачечную или тренажерный зал по соседству.
sv: Inkludera inga utrymmen som inte är en del av din bostad, t.ex. tvättomater eller ett gym i området.
th: อย่าใส่ข้อมูลเกี่ยวกับบริเวณที่ไม่ใช่ส่วนหนึ่งของที่พัก อย่างร้านเครื่องซักผ้าหยอดเหรียญหรือฟิตเนสใกล้ที่พัก
tr: Bölgedeki çamaşırhane veya spor salonu gibi sizin mülkünüzün parçası olmayan alanları dahil etmeyin.
zh_hans: 不要添加不属于房源一部分的空间，如附近的自助洗衣店或健身房。
zh_hant: 不要新增不屬於房源一部分的空間，如附近的自助洗衣店或健身房。
