Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_cancel_navigator_link_text_to_cancel_gif_73646c2c
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Stornieren
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Cancella
ja: キャンセルする
ko: 취소
ms: Batal
nb: Avbryte
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_cancel_request_a_primary_button_to_cance_09530c54
source: Cancel Request
ca: Cancel·la la sol·licitud
cs: Zrušit žádost
da: Aflys anmodning
de: Anfrage zurückziehen
el: Ακύρωση αιτήματος
es: Cancelar solicitud
fi: Peruuta pyyntö
fr: Annuler la demande
hr: Poništi zahtjev
hu: Kérés törlése
id: Batalkan Permohonan
is: Hætta við beiðni
it: Cancella richiesta
ja: リクエストを取り消す
ko: 예약 요청 취소
ms: Batalkan Permohonan
nb: Kansellér forespørsel
nl: Verzoek Annuleren
pl: Anuluj prośbę
pt: Cancelar pedido
ru: Отменить запрос
sv: Avbryt förfrågan
th: ยกเลิกคำขอ
tr: İsteği iptal et
zh_hans: 取消申请
zh_hant: 取消申請

# react_native_cancel_request_a_row_button_that_brings_2f81b46f
source: Cancel Request
ca: Cancel·la la sol·licitud
cs: Zrušit žádost
da: Aflys anmodning
de: Anfrage zurückziehen
el: Ακύρωση αιτήματος
es: Cancelar solicitud
fi: Peruuta pyyntö
fr: Annuler la demande
hr: Poništi zahtjev
hu: Kérés törlése
id: Batalkan Permohonan
is: Hætta við beiðni
it: Cancella richiesta
ja: リクエストを取り消す
ko: 예약 요청 취소
ms: Batalkan Permohonan
nb: Kansellér forespørsel
nl: Verzoek Annuleren
pl: Anuluj prośbę
pt: Cancelar Pedido
ru: Отменить запрос
sv: Avbryt förfrågan
th: ยกเลิกคำขอ
tr: İsteği iptal et
zh_hans: 取消申请
zh_hant: 取消申請

# react_native_cancel_request_button_text_fo_cancelling_5734850f
source: Cancel Request
ca: Cancel·la la sol·licitud
cs: Zrušit požadavek
da: Annuller anmodning
de: Anfrage zurückziehen
el: Ακύρωση αιτήματος
es: Cancelar solicitud
fi: Peruuta pyyntö
fr: Annuler la demande
hr: Poništi zahtjev
hu: Kérés törlése
id: Batalkan Permohonan
is: Hætta við beiðni
it: Annulla richiesta
ja: リクエストを取り消す
ko: 예약 요청 취소하기
ms: Batalkan Permohonan
nb: Kansellér forespørselen
nl: Aanvraag annuleren
pl: Anuluj prośbę
pt: Cancelar pedido
ru: Отменить запрос
sv: Avbryt förfrågan
th: ยกเลิกคำขอ
tr: İsteği İptal Et
zh_hans: 取消申请
zh_hant: 取消申請

# react_native_cancel_request_row_title_for_cancelling_4800cd0a
source: Cancel request
ca: Cancel·la la sol·licitud
cs: Zrušení žádosti
da: Annuller anmodning
de: Anfrage zurückziehen
el: Ακύρωση αιτήματος
es: Cancelar la solicitud
fi: Peruuta pyyntö
fr: Annuler la demande
hr: Poništi zahtjev
hu: Kérés törlése
id: Batalkan permohonan
is: Hætta við beiðni
it: Elimina richiesta
ja: リクエストを取り消す
ko: 요청 취소
ms: Batalkan permohonan
nb: Kanseller forespørsel
nl: Aanvraag annuleren
pl: Anuluj prośbę
pt: Cancelar o pedido
ru: Отмена запроса
sv: Avbryt förfrågan
th: ยกเลิกคำขอ
tr: İsteği iptal et
zh_hans: 取消申请
zh_hant: 取消申請

# react_native_cancel_reservation_a_row_button_that_bri_d318f57c
source: Cancel Reservation
ca: Cancel·la la reserva
cs: Zrušit rezervaci
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar la reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás lemondása
id: Batalkan Reservasi
is: Hætta við bókun
it: Cancella la prenotazione
ja: 予約をキャンセルする
ko: 예약 취소
ms: Batalkan Tempahan
nb: Kansellere reservasjon
nl: Reservering Annuleren
pl: Anuluj rezerwację
pt: Cancelar Reserva
ru: Отмена бронирования
sv: Annullera bokning
th: ยกเลิกการจอง
tr: Rezervasyonu İptal Et
zh_hans: 取消预订
zh_hant: 取消預訂

# react_native_cancel_reservation_a_row_button_that_can_70f6d4ce
source: Cancel Reservation
ca: Cancel·la la reserva
cs: Zrušit rezervaci
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás lemondása
id: Batalkan Reservasi
is: Hætta við bókun
it: Cancella prenotazione
ja: 予約をキャンセルする
ko: 예약 취소
ms: Batalkan Tempahan
nb: Kansellér reservasjonen
nl: Reservering annuleren
pl: Anuluj rezerwację
pt: Cancelar Reserva
ru: Отменить бронирование
sv: Annullera bokning
th: ยกเลิกการจอง
tr: Rezervasyonu İptal Et
zh_hans: 取消预订
zh_hant: 取消預訂

# react_native_cancel_reservation_a_row_button_that_lin_f1645a6f
source: Cancel reservation
ca: Cancel·la la reserva
cs: Zrušit rezervaci
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás lemondása
id: Batalkan reservasi
is: Afbóka
it: Cancella la prenotazione
ja: 予約をキャンセルする
ko: 예약 취소
ms: Batalkan tempahan
nb: Kansellér reservasjonen
nl: Reservering annuleren
pl: Anuluj rezerwację
pt: Cancelar a reserva
ru: Отменить бронирование
sv: Annullera bokning
th: ยกเลิกการจอง
tr: Rezervasyonu iptal et
zh_hans: 取消预订
zh_hant: 取消預訂

# react_native_cancel_reservation_row_title_for_cancell_3bdeeee6
source: Cancel reservation
ca: Cancel·la la reserva
cs: Zrušení rezervace
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar la reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás lemondása
id: Batalkan reservasi
is: Hætta við bókun
it: Cancella la prenotazione
ja: 予約をキャンセルする
ko: 예약 취소
ms: Batalkan tempahan
nb: Kansellere reservasjon
nl: Reservering annuleren
pl: Anuluj rezerwację
pt: Cancelar a reserva
ru: Отмена бронирования
sv: Annullera bokning
th: ยกเลิกการจอง
tr: Rezervasyonu iptal et
zh_hans: 取消预订
zh_hant: 取消預訂

# react_native_cancel_text_on_the_button_for_photo_pick_c74b102a
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_canceled_by_other_user_name__status_of_8a8a2658
source: Cancelled By %{other_user_name}
ca: L'ha cancel·lat %{other_user_name}
cs: Zrušeno uživatelem %{other_user_name}
da: Aflyst af %{other_user_name}
de: Storniert von %{other_user_name}
el: Έχει ακυρωθεί από τον/την %{other_user_name}
es: Cancelado por %{other_user_name}
fi: Peruutuksen teki %{other_user_name}
fr: Annulé par %{other_user_name}
hr: %{other_user_name} je otkazao/la
hu: %{other_user_name} lemondta
id: Dibatalkan Oleh %{other_user_name}
is: %{other_user_name} afbókaði
it: Cancellato da %{other_user_name}
ja: %{other_user_name}さんによるキャンセル
ko: %{other_user_name}님이 취소함
ms: Dibatalkan Oleh %{other_user_name}
nb: Kansellert av %{other_user_name}
nl: Geannuleerd Door %{other_user_name}
pl: Anulowane przez: %{other_user_name}
pt: Cancelado Por %{other_user_name}
ru: Отменено пользователем %{other_user_name}
sv: Annullerad av %{other_user_name}
th: ยกเลิกโดย %{other_user_name}
tr: %{other_user_name} Tarafından İptal Edildi
zh_hans: 由%{other_user_name}取消
zh_hant: 由%{other_user_name}取消

# react_native_canceled_status_of_reservation_card_that_d46f5b86
source: Cancelled
ca: Cancel·lat
cs: Zrušeno
da: Aflyst
de: Storniert
el: Ακυρώθηκε
es: Cancelada
fi: Peruutettu
fr: Annulée
hr: Otkazano
hu: Lemondva
id: Dibatalkan
is: Hætt hefur verið við
it: Cancellata
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Kansellert
nl: Geannuleerd
pl: Anulowano
pt: Cancelada
ru: Отменено
sv: Avbokad
th: ยกเลิกแล้ว
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

# react_native_canceled_status_of_trip_card_that_is_can_f6d7b4b9
source: Cancelled
ca: Cancel·lat
cs: Zrušeno
da: Aflyst
de: Storniert
el: Ακυρώθηκε
es: Cancelada
fi: Peruutettu
fr: Annulé
hr: Otkazano
hu: Lemondva
id: Dibatalkan
is: Hætt við
it: Cancellata
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Kansellert
nl: Geannuleerd
pl: Anulowano
pt: Cancelado
ru: Отменено
sv: Annullerad
th: Canceled
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

# react_native_cancellation_fees_the_cost_caused_by_can_fd9825f2
source: Cancellation fees
ca: Tarifes de cancel·lació
cs: Storno poplatky
da: Aflysningsgebyrer
de: Stornierungsgebühren
el: Προμήθειες ακύρωσης
es: Tarifa de cancelación
fi: Peruutusmaksut
fr: Frais d'annulation
hr: Naknade za otkazivanje
hu: Lemondási díjak
id: Biaya pembatalan
is: Afbókunargjöld
it: Costi di cancellazione
ja: キャンセル料
ko: 취소 수수료
ms: Yuran pembatalan
nb: Kanselleringsgebyrer
nl: Annuleringskosten
pl: Opłaty za anulowanie
pt: Taxas de cancelamento
ru: Сборы за отмену
sv: Avbokningsavgifter
th: ค่าธรรมเนียมการยกเลิก
tr: İptal ücretleri
zh_hans: 取消费
zh_hant: 取消費

# react_native_cancellation_is_effective_immediately_t_8f0ed1c8
source: Cancellation is effective immediately. The payment method you used to reserve this experience will be refunded in 5-7 business days.
ca: La cancel·lació és d'efecte immediat. En un període de 5-7 dies laborables rebràs un reembossament al mètode de pagament que vares utilitzar per reservar aquesta experiència.
cs: Zrušení rezervace platí okamžitě. Peníze ti budou vráceny na platební metodu, kterou jsi použil/a při rezervování tohoto zážitku, do 5-7 pracovních dní.
da: Aflysningen træder i kraft med det samme. Du bliver refunderet til den betalingsmetode, du brugte til at reservere denne oplevelse, inden for 5-7 hverdage.
de: Die Stornierung ist sofort wirksam. Das Geld wird in 5-7 Werktagen an die Zahlungsart, die du zum Buchen dieser Entdeckung verwendet hast, zurückerstattet.
el: Η ακύρωση τίθεται σε ισχύ άμεσα. Η επιστροφή χρημάτων προς τη μέθοδο πληρωμής που χρησιμοποιήσατε για να κάνετε κράτηση σ’ αυτήν την εμπειρία θα γίνει σε 5-7 εργάσιμες μέρες.
es: La cancelación se hace efectiva de inmediato. Recibirás un reembolso a través del método de pago que utilizaste para reservar esta experiencia en un plazo de 5 a 7 días hábiles.
fi: Peruutus astuu voimaan välittömästi. Tämän elämyksen varaamiseen käyttämällesi maksutavalle lähetetään hyvitys 5–7 arkipäivän kuluessa.
fr: L'annulation prend effet immédiatement. Vous serez remboursé dans un délai de 5 à 7 jours ouvrés sur le mode de paiement utilisé pour réserver l'expérience.
hr: Otkazivanje stupa na snagu odmah. U roku od 5 do 7 radnih dana novac će vam biti uplaćen na račun koji ste odabrali kao način plaćanja za rezerviranje mjesta za sudjelovanje u ovom doživljaju.
hu: A lemondás azonnal hatályba lép. A visszatérítést az élmény lefoglalásához használt fizetési módra fogod visszakapni 5–7 munkanapon belül.
id: Pembatalan akan segera berlaku efektif. Metode pembayaran yang Anda gunakan untuk memesan pengalaman ini akan menerima pengembalian uang dalam 5-7 hari kerja.
is: Afbókunin tekur samstundis gildi. Þér verður endurgreitt eftir 5–7 virka daga með sama greiðslumáta og notaðir til að bóka upplifunina.
it: La cancellazione ha effetto immediato. Riceverai il rimborso entro 5-7 giorni lavorativi sul metodo di pagamento che hai utilizzato per prenotare l'esperienza.
ja: キャンセルはただちに実行されます。この体験の予約でご利用になったお支払い方法で5~7営業日以内に返金されます。
ko: 트립이 즉시 취소됩니다. 결제 시 사용하신 결제 수단으로 5~7영업일 이내에 환불됩니다.
ms: Pembatalan berkuatkuasa serta merta. Kaedah bayaran yang anda gunakan untuk menempah pengalaman ini akan dibayar balik dalam 5-7 hari bekerja.
nb: Kansellering skjer øyeblikkelig. Betalingsmåten du brukte for å reservere denne opplevelsen, vil bli refundert om 5-7 virkedager.
nl: Annulering gaat direct in. Je wordt binnen 5-7 werkdagen terugbetaald op de betaalmethode die je gebruikt hebt om deze ervaring te reserveren.
pl: Anulowanie ma skutek natychmiastowy. Zwrot kosztów otrzymasz za pomocą metody płatności użytej do dokonania tej rezerwacji w ciągu 5–7 dni roboczych.
pt: O cancelamento tem efeito imediato. A forma de pagamento usada por você para reservar esta experiência será reembolsada entre 5 e 7 dias úteis.
ru: Отмена вступает в силу немедленно. В течение 5–7 рабочих дней стоимость бронирования будет возвращена на тот же счет, с которого она оплачивалась.
sv: Avbokning gäller omedelbart. Betalningssättet som du använde för att boka denna upplevelse kommer att återbetalas om 5-7 arbetsdagar.
tr: İptal işlemi hemen uygulanır. Bu deneyimi rezerve etmek için kullandığınız ödeme yöntemine 5-7 gün içinde para iadesi yapılacak.
zh_hans: 取消预订立即生效。您将在5-7个工作日内，通过您在预订体验时使用的付款方式收到退款。
zh_hant: 取消即刻生效，您預訂此體驗時所使用的付款方式會在5-7個工作天內收到退款。

# react_native_cancellation_policy_a_row_button_that_br_a529be4f
source: Cancellation Policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehdot
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan Pembatalan
is: Afbókunarregla
it: Termini di cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi Pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady Anulowania
pt: Política de Cancelamento
ru: Правила отмены бронирования
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal Politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# react_native_cancellation_policy_a_sheet_header_for_c_4a0b2e92
source: Cancellation Policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehdot
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan Pembatalan
is: Afbókunarregla
it: Termini di cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi Pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady Anulowania
pt: Política de Cancelamento
ru: Правила отмены бронирования
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal Politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# react_native_cancellation_policy_row_title_for_cancel_23fd0e24
source: Cancellation policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehto
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan pembatalan
is: Afbókunarregla
it: Termini di cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady anulowania
pt: Política de cancelamento
ru: Правила отмены бронирования
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# react_native_cancellation_policy_title_for_cancellati_912161f5
source: Cancellation Policy
ca: Política de cancel·lació
cs: Storno podmínky
da: Aflysningspolitik
de: Stornierungsbedingungen
el: Πολιτική ακύρωσης
es: Política de cancelación
fi: Peruutusehto
fr: Conditions d'annulation
hr: Uvjeti otkazivanja
hu: Lemondási feltételek
id: Kebijakan Pembatalan
is: Afbókunarregla
it: Termini di cancellazione
ja: キャンセルポリシー
ko: 환불 정책
ms: Polisi Pembatalan
nb: Kanselleringsvilkår
nl: Annuleringsvoorwaarden
pl: Zasady Anulowania
pt: Política de Cancelamento
ru: Правила отмены бронирования
sv: Avbokningspolicy
th: นโยบายยกเลิกการจองที่พัก
tr: İptal Politikası
zh_hans: 退订政策
zh_hant: 退訂政策

# react_native_cannot_locate_address_error_message_titl_83610043
source: Cannot locate address
ca: No es pot trobar l'adreça
cs: Nemůže najít adresu
da: Kan ikke finde adressen
de: Adresse nicht auffindbar
el: Δεν είναι δυνατός ο εντοπισμός της διεύθυνσης
es: No es posible ubicar la dirección
fi: Osoitetta ei löytynyt
fr: Nous n'avons pas pu localiser l'adresse
hr: Ne možemo locirati adresu
hu: A cím nem található
id: Tidak bisa menemukan alamat
is: Heimilisfang finnst ekki
it: Impossibile individuare l'indirizzo
ja: 住所を特定できません
ko: 주소를 찾을 수 없습니다
ms: Tidak dapat mencari alamat
nb: Kan ikke finne adresse
nl: Adres kan niet worden bepaald
pl: Nie można znaleźć adresu
pt: Não foi possível localizar endereço
ru: Не удалось найти адрес
sv: Det gick inte att hitta adress
th: ไม่สามารถหาที่อยู่
tr: Adres bulunamıyor
zh_hans: 找不到地址
zh_hant: 找不到地址

# react_native_center_your_face_in_the_circle_a_selfie_9a611ad4
source: Centre your face in the circle
ca: Col·loca la teva cara perquè quedi dins del cercle
cs: Vystřeď svou tvář do kruhu
da: Centrer dit ansigt i cirklen
de: Dein Gesicht muss sich im Kreis befinden
el: Κεντράρετε το πρόσωπό σας στον κύκλο
es: Centra tu cara en el círculo
fi: Keskitä kasvosi tämän ympyrän sisäpuolelle
fr: Centrez votre visage dans le cercle
hr: Postavite lice unutar kruga.
hu: Helyezd az arcodat a kör közepébe
id: Luruskan wajah Anda di dalam lingkaran
is: Staðsettu andlitið í miðjan hringinn
it: Centra il tuo viso nel cerchio
ja: 丸枠内に顔を収めます
ko: 얼굴이 원 안에 위치하도록 맞추세요
ms: Masukkan wajah anda di tengah-tengah bulatan
nb: Plasser ansiktet ditt i sirkelen
nl: Centreer je gezicht in de cirkel
pl: Umieść Twarz centralnie w kole
pt: Centralize seu rosto no círculo
ru: Поместите лицо в круг
sv: Centrera ansiktet inom cirkeln
th: จัดให้รูปหน้าของคุณอยู่ตรงกลาง
tr: Yüzünüzü dairenin içinde tutun
zh_hans: 把您的脸部置于圆圈中央
zh_hant: 將您的臉部置於圓圈中央

# react_native_certain_export_transactions_under_depart_ce29a4ab
source: Certain Export Transactions under Department of Commerce Regulations and Guidelines
ca: Determinades transaccions d'exportació subjectes a les directrius i les reglamentacions del Departament de Comerç
cs: Některé exportní transakce v rámci předpisů a pokynů Ministerstva obchodu USA
da: Bestemte eksporttransaktioner under Afdelingen for Handelsregulationer og Retningslinjer
de: Bestimmte Export-Transaktionen, die unter die Regulierungen und Bestimmungen des US-Handelsministeriums fallen
el: Συγκεκριμένες συναλλαγές εξαγωγών βάσει των κανονισμών και των οδηγιών του Υπουργείου Εμπορίου
es: Exportaciones contempladas por las normativas y regulaciones del Departamento de Comercio de EE.ÊUU.
fi: Department of Commercen Regulations and Guidelines -dokumentin mukaiset tietyt vientitapahtumat
fr: Certaines opérations d'exportation relevant des règles et directives du ministère du Commerce
hr: Određene izvozne aktivnosti u skladu s Propisima i smjernicama Ministarstva trgovine
hu: Bizonyos, a Kereskedelmi Minisztérium rendeleteinek és irányelveinek hatálya alá tartozó exporttranzakciók
id: Transaksi Ekspor tertentu menurut Peraturan dan Pedoman Departemen Perdagangan
is: Tiltekin útflutningsviðskipti sem heyra undir reglur og viðmið bandaríska viðskiptaráðuneytisins
it: Alcune transazioni di export secondo le regolamentazioni e linee guida del Dipartimento del Commercio
ja: 米商務省が認可する特定輸出取引
ko: 미국 상무부 규정 및 가이드라인에 따른 수출 거래
ms: Urusniaga Eksport tertentu di bawah Peraturan dan Garis Panduan Jabatan Perdagangan
nb: Visse Eksporttransaksjoner under Handelsdepartmentets forskrifter og regelverk
nl: Bepaalde Exporttransacties onder het Department of Commerce Regulations and Guidelines
pl: Niektóre transakcje eksportowe podlegające regulacjom i wytycznym Departamentu Handlu
pt: Determinadas Transações de Exportação no âmbito do Departamento de Regulações e Diretrizes Comerciais
ru: Некоторые экспортные операции в соответствии с правилами и предписаниями министерства торговли
sv: Vissa exporttransaktioner under Handelsdepartmentets regler och riktlinjer
th: ธุรกรรมส่งออกบางอย่างภายใต้ระเบียบและแนวทางของกระทรวงพาณิชย์
tr: Ticaret Yönetmelikleri ve Yönergeleri Bakanlığı'na ait Belirli İhracat İşlemleri
zh_hans: 商务部条例和准则下的某些出口交易
zh_hant: 商務部條例和準則下的某些出口交易

# react_native_certifications_section_header_for_host_i_ce584cf0
source: Certifications
ca: Certificacions
cs: Certifikáty
da: Certificeringer
de: Zulassungen und Zertifikate
el: Πιστοποιήσεις
es: Certificaciones
fi: Sertifikaatit
hr: Dozvole
hu: Tanúsítványok
id: Sertifikasi
is: Skírteini
it: Certificazioni
ja: 資格
ko: 인증
ms: Pensijilan
nb: Sertifiseringer
nl: Certificaten
pl: Certyfikaty
pt: Certificações
ru: Сертификации
sv: Certifieringar
th: การรับรอง
tr: Sertifikalar
zh_hans: 证书
zh_hant: 證書

# react_native_change_a_button_to_let_user_change_the_a_bd277f17
source: Change
ca: Canvia
cs: Změnit
da: Ændr
de: Ändern
el: Αλλαγή
es: Modificar
fi: Muuta
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Modifica
ja: 変更する
ko: 변경
ms: Ubah
nb: Endre
nl: Wijzigen
pl: Zmień
pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยนแปลง
tr: Değiştir
zh_hans: 更改
zh_hant: 變更

# react_native_change_button_title_to_change_id_country_0a3af1f9
source: Change
ca: Canvia
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Modificar
fi: Vaihda
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Modifica
ja: 変更する
ko: 변경
ms: Ubah
nb: Endre
nl: Verander
pl: Zmień
pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
zh_hans: 更改
zh_hant: 更改

# react_native_change_country_text_for_a_button_that_al_1e350a71
source: Change country
ca: Canvia el país
cs: Změnit zemi
da: Skift land
de: Land ändern
el: Αλλαγή χώρας
es: Cambiar país
fi: Vaihda maa
fr: Modifier le pays
hr: Promijeni državu
hu: Ország módosítása
id: Ubah negara
is: Breyta um land
it: Modifica il paese
ja: 国を変更
ko: 국가 변경하기
ms: Tukar negara
nb: Bytt land
nl: Wijzig land
pl: Zmień kraj
pt: Alterar país
ru: Сменить страну
sv: Byt land
th: เปลี่ยนประเทศ
tr: Ülkeyi değiştir
zh_hans: 更改国家
zh_hant: 更改國家

# react_native_change_or_cancel_row_title_for_changing_816bee86
source: Change or cancel
ca: Modifica o cancel·la
cs: Změnit nebo zrušit
da: Aflys eller ændr
de: Ändern oder stornieren
el: Αλλαγή ή ακύρωση
es: Modificar o cancelar
fi: Muuta tai peruuta
fr: Modifier ou annuler
hr: Izmijenite ili otkažite
hu: Módosítás vagy lemondás
id: Ubah atau batalkan
is: Breyta eða afbóka
it: Modifica o cancella
ja: 変更またはキャンセル
ko: 변경 또는 취소하기
ms: Ubah atau batal
nb: Endre eller kansellere
nl: Wijzigen of annuleren
pl: Zmień lub anuluj
pt: Alterar ou cancelar
ru: Изменить или отменить
sv: Ändra eller annullera
th: เปลี่ยนหรือยกเลิก
tr: Değiştir ya da iptal et
zh_hans: 更改或取消
zh_hant: 變更或取消

# react_native_change_price_name_of_a_fullscreen_sheet_745233d7
source: Change Price
ca: Modifica el preu
cs: Změna ceny
da: Ændr pris
de: Preis ändern
el: Αλλαγή τιμής
es: Modificar precio
fi: Muuta hintaa
fr: Modifier le prix
hr: Promijeni cijenu
hu: Ár módosítása
id: Ubah Harga
is: Breyta verði
it: Modifica prezzo
ja: 料金を変更する
ko: 요금 변경
ms: Ubah Harga
nb: Endre pris
nl: Prijs Wijzigen
pl: Zmień cenę
pt: Alterar Preço
ru: Изменить цену
sv: Ändra pris
th: เปลี่ยนราคา
tr: Fiyatı Değiştir
zh_hans: 更改价格
zh_hant: 更改價格

# react_native_change_price_page_title_for_host_to_edit_9dd3a163
source: Change price
ca: Modifica el preu
cs: Změnit cenu
da: Ændr pris
de: Preis ändern
el: Αλλαγή τιμής
es: Cambia el precio
fi: Muuta hintaa
fr: Modifier le prix
hr: Promijenite cijenu
hu: Ár módosítása
id: Ubah harga
is: Breyting á verði
it: Cambia prezzo
ja: 料金を変更
ko: 요금 변경하기
ms: Ubah harga
nb: Endre pris
nl: Prijs wijzigen
pl: Zmień cenę
pt: Alterar preço
ru: Изменить цену
sv: Ändra pris
tr: Fiyatı değiştir
zh_hans: 更改价格
zh_hant: 更改價格

# react_native_change_reservation_a_row_button_that_lin_24d3a96d
source: Change Reservation
ca: Modifica la reserva
cs: Změnit rezervaci
da: Ændr reservation
de: Buchung ändern
el: Αλλαγή κράτησης
es: Modificar reserva
fi: Muuta varausta
fr: Modifier la réservation
hr: Izmijeni rezervaciju
hu: Foglalás módosítása
id: Ubah Reservasi
is: Breyta bókun
it: Modifica prenotazione
ja: 予約内容の変更
ko: 예약 변경
ms: Ubah Tempahan
nb: Endre reservasjon
nl: Reservering Wijzigen
pl: Zmień rezerwację
pt: Alterar Reserva
ru: Изменить бронирование
sv: Ändra bokning
th: เปลี่ยนแปลงการจอง
tr: Rezervasyonu Değiştir
zh_hans: 更改预订
zh_hant: 更改預訂
