Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.confirm_guestname_for_smart_count_night.3b3a928a
source: Confirm %{guestName} for %{smart_count} night? |||| Confirm %{guestName} for %{smart_count} nights?
ca: Confirmes a %{guestName} per %{smart_count} nit? |||| Confirmes a %{guestName} per %{smart_count} nits?
cs: Potvrdíš %{guestName} pobyt na %{smart_count} noc? |||| Potvrdíš %{guestName} pobyt na %{smart_count} noci? |||| Potvrdíš %{guestName} pobyt na %{smart_count} nocí?
da: Bekræft %{guestName} for %{smart_count} nat? |||| Bekræft %{guestName} for %{smart_count} nætter?
de: %{guestName} für %{smart_count} Nacht bestätigen? |||| %{guestName} für %{smart_count} Nächte bestätigen?
el: Επιβεβαίωση κράτησης του/της %{guestName} για %{smart_count} διανυκτέρευση; |||| Επιβεβαίωσης κράτησης του/της %{guestName} για %{smart_count} διανυκτερεύσεις;
es: ¿Confirmas la reserva de %{guestName} de %{smart_count} noche? |||| ¿Confirmas la reserva de %{guestName} de %{smart_count} noches?
fi: Vahvista %{guestName} %{smart_count} yöksi? |||| Vahvista %{guestName} %{smart_count} yöksi?
fr: Confirmer la réservation de %{guestName} pour %{smart_count} nuit ? |||| Confirmer la réservation de %{guestName} pour %{smart_count} nuits ?
hr: Potvrdit ćete rezervaciju (%{guestName}) za %{smart_count} noćenje? |||| Potvrdit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja? |||| Potvrdit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja?
hu: Megerősíted %{guestName} foglalását %{smart_count} éjszakára? |||| Megerősíted %{guestName} foglalását %{smart_count} éjszakára?
id: Konfirmasikan %{guestName} untuk %{smart_count} malam?
is: Staðfesta að %{guestName} gisti í %{smart_count} nótt? |||| Staðfesta að %{guestName} gisti í %{smart_count} nætur?
it: Confermi %{guestName} per %{smart_count} notte? |||| Confermi %{guestName} per %{smart_count} notti?
ja: %{guestName}さんの%{smart_count}泊を承認しますか？
ko: %{guestName}님의 %{smart_count}박 예약 요청을 수락하시겠어요?
ms: Sahkan %{guestName} untuk %{smart_count} malam?
nb: Bekreft %{guestName} for %{smart_count} natt? |||| Bekreft %{guestName} for %{smart_count} netter?
nl: %{guestName} voor %{smart_count} nacht bevestigen? |||| %{guestName} voor %{smart_count} nachten bevestigen?
pl: Potwierdzić rezerwację gościa %{guestName} obejmującą %{smart_count} dzień? |||| Potwierdzić rezerwację gościa %{guestName} obejmującą %{smart_count} dni? |||| Potwierdzić rezerwację gościa %{guestName} obejmującą %{smart_count} dni?
pt: Confirmar %{guestName} para %{smart_count} noite? |||| Confirmar %{guestName} para %{smart_count} noites?
ru: Подтвердить запрос гостя %{guestName} на %{smart_count} ночь? |||| Подтвердить запрос гостя %{guestName} на %{smart_count} ночи? |||| Подтвердить запрос гостя %{guestName} на %{smart_count} ночей?
sv: Bekräfta %{guestName} för %{smart_count} natt? |||| Bekräfta %{guestName} för %{smart_count} nätter?
th: ยืนยัน %{guestName} สำหรับ %{smart_count} คืนใช่ไหม?
tr: %{guestName} misafir %{smart_count} gece için onaylansın mı?
zh_hans: 确认%{guestName}的%{smart_count}晚预订？
zh_hant: 要確認%{guestName}%{smart_count}晚的住宿嗎？

# ios.confirm_on_wework.12ce9f85
source: Confirm on WeWork
ca: Confirma a WeWork
cs: Potvrdit na WeWork
da: Bekræft på WeWork
de: Auf WeWork bestätigen
el: Επιβεβαίωση στο WeWork
es: Confirmar en WeWork
fi: Vahvista WeWorkissa
fr: Confirmer le WeWork
hr: Potvrdi na web-mjestu servisa WeWork
hu: Megerősítés a WeWorkön
id: Konfirmasikan via WeWork
is: Staðfesta hjá WeWork
it: Conferma un WeWork
ja: WeWorkで予約を確定する
ko: 위워크에서 확정하기
ms: Sahkan di WeWork
nb: Bekreft på WeWork
nl: Bevestig op WeWork
pl: Potwierdź na WeWork
pt: Confirmar no WeWork
ru: Подтвердите бронирование на сайте WeWork
sv: Bekräfta på WeWork
tr: WeWork'da onaylayın
zh_hans: 在WeWork确认
zh_hant: 在WeWork确认

# ios.confirm_or_deny.ca799d4b
source: Confirm or Deny
ca: Confirma o Rebutja
cs: Potvrdit nebo zamítnout
da: Bekræft eller afvis
de: Bestätigen oder ablehnen
el: Επιβεβαίωση ή Απόρριψη
es: Confirmar o denegar
fi: Vahvista tai hylkää
fr: Confirmer ou décliner
hr: Potvrdi ili odbij
hu: Visszaigazolás vagy elutasítás
id: Konfirmasikan atau Tolak
is: Staðfesta eða hafna
it: Conferma o Rifiuta
ja: 承認または却下
ko: 확정 또는 거절
ms: Sahkan atau Tolak
nb: Bekreft eller Avvis
nl: Bevestigen of Weigeren
pl: Potwierdź lub odmów
pt: Confirmar ou Recusar
ru: Подтвердить или отклонить
sv: Bekräfta eller avvisa
th: ยืนยันหรือปฏิเสธ
tr: Onayla ya da Reddet
zh_hans: 确认或拒绝
zh_hant: 確認或拒絕

# ios.confirm_or_deny.eb966969
source: Confirm or Deny
ca: Confirma o Rebutja
cs: Potvrdit nebo zamítnout
da: Bekræft eller afvis
de: Bestätigen oder ablehnen
el: Επιβεβαίωση ή Απόρριψη
es: Confirmar o denegar
fi: Vahvista tai hylkää
fr: Confirmer ou décliner
hr: Potvrdi ili odbij
hu: Visszaigazolás vagy elutasítás
id: Konfirmasikan atau Tolak
is: Staðfesta eða hafna
it: Conferma o Rifiuta
ja: 事前承認または却下
ko: 확정 또는 거절하기
ms: Sahkan atau Tolak
nb: Bekreft eller Avvis
nl: Bevestigen of Weigeren
pl: Potwierdź lub odmów
pt: Confirmar ou Recusar
ru: Подтвердить или отклонить
sv: Bekräfta eller avvisa
th: ยืนยันหรือปฏิเสธ
tr: Onayla ya da Reddet
zh_hans: 确认或拒绝
zh_hant: 確認或拒絕

# ios.confirm_password.166c6af2
source: Confirm Password
ca: Confirma la contrasenya
cs: Potvrdit heslo
da: Bekræft adgangskode
de: Passwort bestätigen
el: Επιβεβαίωση κωδικού πρόσβασης
es: Confirma la contraseña
fi: Vahvista salasana
fr: Confirmer le mot de passe
hr: Potvrdi lozinku
hu: Jelszó megerősítése
id: Konfirmasikan Kata Sandi
is: Staðfesta lykilorð
it: Conferma password
ja: パスワードの確認入力
ko: 비밀번호 확인
ms: Sahkan Kata Laluan
nb: Bekreft passord
nl: Wachtwoord bevestigen
pl: Potwierdź hasło
pt: Confirmar Senha
ru: Подтвердите пароль
sv: Bekräfta lösenord
th: ยืนยันรหัสผ่าน
tr: Parolayı Onayla
zh_hans: 确认密码
zh_hant: 確認密碼

# ios.confirm_reservation.d180a7cc
source: Confirm reservation
ca: Confirma la reserva
cs: Potvrdit rezervaci
da: Bekræft reservation
de: Buchung bestätigen
el: Επιβεβαίωση κράτησης
es: Confirmar la reserva
fi: Vahvista varaus
fr: Confirmer la réservation
hr: Potvrdi rezervaciju
hu: Foglalás megerősítése
id: Konfirmasikan reservasi
is: Staðfesta bókun
it: Conferma la prenotazione
ja: 予約を確定する
ko: 예약 확인
ms: Sahkan tempahan
nb: Bekreft reservasjon
nl: Bevestig reservering
pl: Potwierdź rezerwację
pt: Confirmar reserva
ru: Подтвердить бронирование
sv: Bekräfta bokning
th: ยืนยันการจองที่พัก
tr: Rezervasyonu onayla
zh_hans: 确认预订
zh_hant: 確認預訂

# ios.confirm_reservation_total_price.612f63b5
source: Confirm reservation · %{total_price}
ca: Confirma la reserva · %{total_price}
cs: Potvrď rezervaci · %{total_price}
da: Bekræft reservation · %{total_price}
de: Buchung bestätigen · %{total_price}
el: Επιβεβαίωση κράτησης · %{total_price}
es: Confirmar reserva · %{total_price}
fi: Vahvista varaus · %{total_price}
fr: Confirmer la réservation · %{total_price}
hr: Potvrdi rezervaciju · %{total_price}
hu: Foglalás megerősítése · %{total_price}
id: Konfirmasikan reservasi · %{total_price}
is: Staðfesta bókun · %{total_price}
it: Conferma la prenotazione · %{total_price}
ja: 予約を確定する · %{total_price}
ko: 예약 확인 · %{total_price}
ms: Sahkan tempahan · %{total_price}
nb: Bekreft reservasjon · %{total_price}
nl: Bevestig reservering · %{total_price}
pl: Potwierdź rezerwację · %{total_price}
pt: Confirmar reserva · %{total_price}
ru: Подтвердить бронирование · %{total_price}
sv: Bekräfta bokning · %{total_price}
th: ยืนยันการจองที่พัก · %{total_price}
tr: Rezervasyonu onaylayın · %{total_price}
zh_hans: 确认预订 · %{total_price}
zh_hant: 確認預訂 · %{total_price}

# ios.confirm_their_check_in_time.3dddd9d2
source: Confirm their check-in time if they’re arriving within 7 days
ca: Confirmar l'hora d'arribada si venen en menys de 7 dies
cs: Pokud přicestuje do 7 dní, potvrď jeho/ její čas příjezdu
da: Bekræft deres indtjekningstid, hvis de ankommer inden for 7 dage
de: Bestätigte ihre Check-in-Zeit, wenn sie innerhalb von 7 Tagen anreisen
el: Επιβεβαίωση της ώρας άφιξης αν οι επισκέπτες φτάνουν μέσα σε 7 ημέρες
es: Confirma su hora de llegada si su reserva comienza en los 7 días siguientes
fi: Vahvista hänen sisäänkirjautumisaikansa, jos hän saapuu 7 päivän sisällä
fr: Confirmez l'heure d'entrée dans le lieux si les voyageurs arrivent dans les 7 jours.
hr: Potvrditi točno vrijeme dolaska ako stižu za manje od 7 dana
hu: Az érkezési idő megerősítése, ha 7 napon belül érkezik
id: Konfirmasikan waktu check-in mereka bila mereka akan tiba dalam 7 hari
is: Staðfesta innritunartíma ef innritun er eftir minna en 7 daga
it: Conferma l'orario di check-in se l'ospite arriva entro 7 giorni
ja: 到着まで7日未満の予約ではチェックイン予定時刻も確認しましょう
ko: 게스트가 7일 이내에 도착할 예정이라면 체크인 시간을 확정하세요.
ms: Sahkan masa daftar masuk mereka jika mereka akan tiba dalam masa 7 hari
nb: Bekreft innsjekkingstiden hvis de kommer i løpet av 7 dager
nl: Bevestig hun inchecktijd als ze binnen zeven dagen aankomen
pl: Potwierdzić termin przyjazdu, jeśli jest planowany w ciągu 7 dni
pt: Confirme o horário do check-in se os hóspedes estiverem chegando nos próximos 7 dias.
ru: Подтвердите время приезда гостей, если оно планируется в ближайшие 7 дней
sv: Bekräfta incheckningstiden om de kommer inom sju dagar
th: ยืนยันเวลาเช็คอินของพวกเขาหากพวกเขามาถึงภายใน 7 วัน
tr: 7 gün içinde geliyorlarsa giriş saatlerini onaylayın
zh_hans: 如果他们在7天内入住，请确认他们的入住时间
zh_hant: 如果他們在7天內入住，請確認他們的入住時間

# ios.confirm_this_request_for_smart_count.bb73ead4
source: Confirm this request for %{smart_count} night? |||| Confirm this request for %{smart_count} nights?
ca: Confirmes aquesta sol·licitud per %{smart_count} nit? |||| Confirmes aquesta sol·licitud per %{smart_count} nits?
cs: Potvrdíš tuto žádost na %{smart_count} noc? |||| Potvrdíš tuto žádost na %{smart_count} noci? |||| Potvrdíš tuto žádost na %{smart_count} nocí?
da: Bekræft denne anmodning for %{smart_count} nat? |||| Bekræft denne anmodning for %{smart_count} nætter?
de: Diese Anfrage für %{smart_count} Nacht bestätigen? |||| Diese Anfrage für %{smart_count} Nächte bestätigen?
el: Επιβεβαίωση αιτήματος για %{smart_count} διανυκτέρευση; |||| Επιβεβαίωση αιτήματος για %{smart_count} διανυκτερεύσεις;
es: ¿Confirmas esta solicitud de reserva de %{smart_count} noche? |||| ¿Confirmas esta solicitud de reserva de %{smart_count} noches?
fi: Vahvista tämä pyyntö %{smart_count} yöksi? |||| Vahvista tämä pyyntö %{smart_count} yöksi?
fr: Confirmer cette demande pour %{smart_count} nuit ? |||| Confirmer cette demande pour %{smart_count} nuits ?
hr: Potvrdit ćete ovaj zahtjev za %{smart_count} noćenje? |||| Potvrdit ćete ovaj zahtjev za %{smart_count} noćenja? |||| Potvrdit ćete ovaj zahtjev za %{smart_count} noćenja?
hu: Megerősíted a foglalást %{smart_count} éjszakára? |||| Megerősíted a foglalást %{smart_count} éjszakára?
id: Konfirmasikan permohonan ini untuk %{smart_count} malam?
is: Staðfesta þessa beiðni um %{smart_count} nótt? |||| Staðfesta þessa beiðni um %{smart_count} nætur?
it: Confermi questa richiesta per %{smart_count} notte? |||| Confermi questa richiesta per %{smart_count} notti?
ja: このリクエストを%{smart_count}泊分確定しますか？
ko: 이 %{smart_count}박 예약 요청을 수락하시겠어요?
ms: Sahkan permohonan ini untuk %{smart_count} malam?
nb: Bekreft denne forespørselen for %{smart_count} natt? |||| Bekreft denne forespørselen for %{smart_count} netter?
nl: Deze aanvraag voor %{smart_count} nacht bevestigen? |||| Deze aanvraag voor %{smart_count} nachten bevestigen?
pl: Potwierdzić tę prośbę na %{smart_count} dzień? |||| Potwierdzić tę prośbę na %{smart_count} dni? |||| Potwierdzić tę prośbę na %{smart_count} dni?
pt: Confirmar este pedido para %{smart_count} noite? |||| Confirmar este pedido para %{smart_count} noites?
ru: Подтвердить этот запрос на %{smart_count} ночь? |||| Подтвердить этот запрос на %{smart_count} ночи? |||| Подтвердить этот запрос на %{smart_count} ночей?
sv: Bekräfta denna förfrågan om %{smart_count} natt? |||| Bekräfta denna förfrågan om %{smart_count} nätter?
th: ยืนยันคำขอนี้สำหรับ %{smart_count} คืนใช่ไหม?
tr: Bu istek %{smart_count} gece için onaylansın mı?
zh_hans: 确认这个%{smart_count}晚的预订申请吗？
zh_hant: 要確認這筆%{smart_count}晚住宿的申請嗎？

# ios.confirm_this_reservation_request.56b0e7dc
source: Confirm this reservation request?
ca: Confirmes aquesta sol·licitud de reserva?
cs: Potvrdit tuto žádost o rezervaci?
da: Bekræft denne reservationsanmodning?
de: Diese Buchungsanfrage bestätigen?
el: Να επιβεβαιωθεί αυτό το αίτημα κράτησης;
es: ¿Confirmar esta solicitud de reserva?
fi: Vahvista tämä varauspyyntö?
fr: Confirmer cette demande de réservation ?
hr: Želite potvrditi ovaj zahtjev za rezervaciju?
hu: Visszaigazolod ezt a foglalási kérést?
id: Konfirmasikan permohonan reservasi ini?
is: Staðfesta þessa bókunarbeiðni?
it: Vuoi confermare questa richiesta di prenotazione?
ja: リクエストされた内容で予約OKにしますか？
ko: 이 예약 요청을 확정할까요?
ms: Sahkan permohonan tempahan ini?
nb: Bekrefte denne reservasjonsforespørselen?
nl: Wil je deze reserveringsaanvraag bevestigen?
pl: Czy potwierdzić tę prośbę o rezerwację?
pt: Confirmar este pedido de reserva?
ru: Подтвердить этот запрос на бронирование?
sv: Bekräfta denna bokningsförfrågan?
th: ยืนยันคำขอจองนี้หรือไม่
tr: Bu rezervasyon isteğini onaylıyor musunuz?
zh_hans: 确认此预订申请吗？
zh_hant: 確認此預訂申請嗎？

# ios.confirm_your_email.6ae4df57
source: Confirm your email
ca: Confirma la teva adreça de correu electrònic
cs: Potvrď svůj email
da: Bekræft din e-mail
de: Bestätige deine E-Mail
el: Επιβεβαιώστε το email σας
es: Confirma tu correo
fi: Vahvista sähköpostiosoitteesi
fr: Confirmez votre e-mail
hr: Potvrdi e-mail
hu: Igazold az e-mail címedet
id: Konfirmasikan email Anda
is: Staðfestu netfangið þitt
it: Conferma la tua email
ja: メールアドレスを確認してください
ko: 이메일 인증
ms: Sahkan e-mel anda
nb: Bekreft din e-post
nl: Bevestig je e-mail
pl: Potwierdź swój e-mail
pt: Confirmar o seu email
ru: Подтвердить электронную почту
sv: Bekräfta din e-postadress
th: ยืนยันอีเมล์
tr: E-postanızı onaylayın
zh_hans: 确认您的邮箱
zh_hant: 請確認您的電子信箱

# ios.confirm_your_identity.7da556ba
source: Confirm Your Identity
ca: Confirma la teva identitat
cs: Potvrď svoji totožnost
da: Bekræft din identitet
de: Bestätige deine Identität
el: Επιβεβαιώστε την ταυτότητά σας
es: Confirma tu identidad.
fi: Vahvista henkilöllisyytesi
fr: Confirmer mon identité
hr: Potvrdite svoj identitet
hu: Igazold a személyazonosságod
id: Konfirmasikan Identitas Anda
is: Staðfestu hver þú ert
it: Conferma la tua identità
ja: IDを認証する。
ko: 신원 확인
ms: Sahkan Identiti Anda
nb: Bekreft din identitet
nl: Bevestig je Identiteit
pl: Potwierdź swoją tożsamość
pt: Confirme a Sua Identidade
ru: Подтвердите свою личность
sv: Bekräfta din identitet
th: ยืนยันตัวตนของคุณ
tr: Kimliğinizi Onaylayın
zh_hans: 确认您的身份
zh_hant: 確認您的身分

# ios.confirm_your_phone_number.b098c854
source: Confirm your phone number
ca: Confirma el teu número de telèfon
cs: Potvrď své telefonní číslo
da: Bekræft dit telefonnummer
de: Bestätige deine Telefonnummer
el: Επιβεβαιώστε τον αριθμό του τηλεφώνου σας
es: Confirma tu número de teléfono
fi: Vahvista puhelinnumerosi
fr: Confirmez votre numéro de téléphone
hr: Potvrdite broj telefona
hu: Igazold a telefonszámodat
id: Konfirmasikan nomor telepon Anda
is: Staðfestu símanúmerið þitt
it: Conferma il tuo numero di telefono
ja: 電話番号を確認してください
ko: 휴대전화 번호 인증하기
ms: Sahkan nombor telefon anda
nb: Bekreft ditt telefonnummer
nl: Bevestig je telefoonnummer
pl: Potwierdź numer telefonu
pt: Confirme seu número de telefone
ru: Подтвердить номер телефона
sv: Bekräfta ditt telefonnummer
th: ยืนยันหมายเลขโทรศัพท์
tr: Telefon numaranızı onaylayın
zh_hans: 请确认您的手机号
zh_hant: 請確認您的電話號碼。

# ios.confirm_your_reservation.24e0c1ae
source: Confirm your reservation
ca: Confirma la teva reserva
cs: Potvrď svou rezervaci
da: Bekræft din reservation
de: Bestätige deine Buchung
el: Επιβεβαιώστε την κράτησή σας
es: Confirma tu reserva
fi: Vahvista varauksesi
fr: Confirmez votre réservation
hr: Potvrdite rezervaciju
hu: Foglalás megerősítése
id: Konfirmasikan reservasi Anda
is: Staðfestu bókunina þína
it: Conferma la tua prenotazione
ja: 予約をコンファーム
ko: 예약을 확정하세요
ms: Sahkan tempahan anda
nb: Bekreft reservasjonen din
nl: Bevestig je reservering
pl: Potwierdź rezerwację
pt: Confirme sua reserva
ru: Подтвердить бронирование
sv: Bekräfta din bokning
tr: Rezervasyonunuzu onaylayın
zh_hans: 确认您的预订
zh_hant: 確認您的預訂

# ios.confirm_your_residence.1fa7623a
source: Confirm Your Residence
ca: Confirma el teu país de residència
cs: Potvrď své bydliště
da: Bekræft din bopæl
de: Deinen Wohnsitz bestätigen
el: Επιβεβαιώστε τον τόπο διαμονής σας
es: Confirma tu lugar de residencia
fi: Vahvista asuinmaasi
fr: Confirmez votre lieu de résidence
hr: Potvrdite svoje prebivalište
hu: Igazold a lakóhelyedet
id: Konfirmasikan Tempat Tinggal Anda
is: Staðfesta búsetu
it: Conferma la tua residenza
ja: 居住国を確認する
ko: 거주 국가 확인
ms: Sahkan Kediaman Anda
nb: Bekreft ditt bostedsland
nl: Bevestig je Woonplaats
pl: Potwierdź miejsce zamieszkania
pt: Confirmar Sua Residência
ru: Подтвердить страну проживания
sv: Bekräfta ditt hemland
th: ยืนยันประเทศที่คุณอาศัยอยู่
tr: İkamet Ettiğiniz Ülkeyi Doğrulayın
zh_hans: 确认您的居住地
zh_hant: 確認您的居住地

# ios.confirmed.66ad5bf9
source: Confirmed
ca: Confirmada
cs: Potvrzeno
da: Bekræftet
de: Bestätigt
el: Επιβεβαιώθηκε
es: Confirmado
fi: Vahvistettu
fr: Confirmé
hr: Potvrđeno
hu: Visszaigazolva
id: Terkonfirmasi
is: Staðfest
it: Confermato
ja: 確定済み
ko: 인증 완료
ms: Disahkan
nb: Bekreftet
nl: Bevestigd
pl: Potwierdzone
pt: Confirmado
ru: Подтверждено
sv: Bekräftat
th: ยืนยันแล้ว
tr: Onaylandı
zh_hans: 已确认
zh_hant: 已確認

# ios.confirmed.6f43e4dd
source: Confirmed
ca: Confirmat
cs: Potvrzeno
da: Bekræftet
de: Bestätigt
el: Επιβεβαιώθηκε
es: Confirmado
fi: Vahvistettu
fr: Confirmée
hr: Potvrđeno
hu: Visszaigazolt
id: Terkonfirmasi
is: Staðfest
it: Confermato
ja: 予約済
ko: 저장됨
ms: Disahkan
nb: Bekreftet
nl: Bevestigd
pl: Potwierdzone
pt: Confirmada
ru: Подтверждено
sv: Bekräftad
th: ยืนยันแล้ว
tr: Onaylandı
zh_hans: 已确认
zh_hant: 已確認

# ios.confirmed.870961a5
source: Confirmed
ca: Confirmat
cs: Potvrzeno
da: Bekræftet
de: Bestätigt
el: Επιβεβαιώθηκε
es: Confirmado
fi: Vahvistettu
fr: Confirmé
hr: Potvrđeno
hu: Visszaigazolva
id: Terkonfirmasi
is: Staðfest
it: Confermato
ja: 確定済み
ko: 인증 완료
ms: Disahkan
nb: bekreftet
nl: Bevestigd
pl: Potwierdzono
pt: Confirmado
ru: Подтверждено
sv: Bekräftad
th: ยืนยันแล้ว
tr: Onaylandı
zh_hans: 已确认
zh_hant: 已確認

# ios.confirmed.8cc7acb8
source: Confirmed
ca: Confirmat
cs: Potvrzeno
da: Bekræftet
de: Bestätigt
el: Επιβεβαιώθηκε
es: Confirmado
fi: Vahvistettu
fr: Confirmée
hr: Potvrđeno
hu: Visszaigazolt
id: Terkonfirmasi
is: Staðfest
it: Confermato
ja: 予約済
ko: 예약 확정
ms: Disahkan
nb: Bekreftet
nl: Bevestigd
pl: Potwierdzone
pt: Confirmada
ru: Подтверждено
sv: Bekräftad
th: ยืนยันแล้ว
tr: Onaylandı
zh_hans: 已确认
zh_hant: 已確認

# ios.confirmed.97651c10
source: Confirmed
ca: Confirmada
cs: Potvrzeno
da: Bekræftet
de: Bestätigt
el: Επιβεβαιώθηκε
es: Confirmada
fi: Vahvistettu
fr: Confirmées
hr: Potvrđeno
hu: Visszaigazolva
id: Terkonfirmasi
is: Staðfest
it: Confermata
ja: 確認済み
ko: 예약 확정
ms: Disahkan
nb: Bekreftet
nl: Bevestigd
pl: Potwierdzone
pt: Confirmada
ru: Подтверждено
sv: Bekräftad
th: ยืนยันแล้ว
tr: Onaylandı
zh_hans: 已确认
zh_hant: 已確認

# ios.confirmed.df2de590
source: Confirmed
ca: Confirmat
cs: Potvrzeno
da: Bekræftet
de: Bestätigt
el: Επιβεβαιώθηκε
es: Confirmados
fi: Vahvistettu
fr: Confirmé
hr: Potvrđeno
hu: Visszaigazolva
id: Terkonfirmasi
is: Staðfest
it: Confermato
ja: 確定済み
ko: 확정됨
ms: Disahkan
nb: Bekreftet
nl: Bevestigd
pl: Potwierdzone
pt: Confirmado
ru: Подтверждено
sv: Bekräftad
tr: Onaylandı
zh_hans: 已确认
zh_hant: 已確認

# ios.confirmed_birthdate.bdf671cd
source: Confirmed Birthdate
ca: Data de naixement confirmada
cs: Potvrzené datum narození
da: Bekræftet fødselsdato
de: Bestätigtes Geburtsdatum
el: Επιβεβαιωμένη ημερομηνία γέννησης
es: Fecha de nacimiento confirmada
fi: Syntymäaika vahvistettu
fr: Date d'anniversaire confirmée
hr: Datum rođenja potvrđen
hu: Megerősített születési dátum
id: Tanggal Lahir Terkonfirmasi
is: Staðfestur fæðingardagur
it: Data di nascita confermata
ja: 確認済み生年月日
ko: 확인된 생년월일
ms: Tarikh Lahir Yang Disahkan
nb: Bekreftet fødselsdato
nl: Bevestigde Geboortedatum
pl: Potwierdzona data urodzenia
pt: Data de Nascimento Confirmada
ru: Дата рождения подтверждена
sv: Bekräftat födelsedatum
th: วันเกิดที่ยืนยัน
tr: Doğum Tarihi Doğru
zh_hans: 已确认出生日期
zh_hant: 已確認出生日期

# ios.confirmed_email.afc43cba
source: Confirmed Email
ca: Adreça de correu electrònic confirmada
cs: Potvrzený email
da: Bekræftet e-mail
de: Bestätigte E-Mail-Adresse
el: Επιβεβαιωμένο email
es: Correo electrónico confirmado
fi: Sähköposti vahvistettu
fr: Adresse e-mail confirmée
hr: E-mail potvrđen
hu: Megerősített e-mail cím
id: Email Terkonfirmasi
is: Staðfest netfang
it: Email confermata
ja: 確認済みメールアドレス
ko: 확인된 이메일
ms: E-mel Yang Disahkan
nb: Bekreftet epost
nl: Bevestigde E-mail
pl: Potwierdzony adres mailowy
pt: Email Confirmado
ru: E-mail подтвержден
sv: Bekräftad e-post
th: อีเมลที่ยืนยัน
tr: E-posta Adresi Doğru
zh_hans: 已确认邮箱
zh_hant: 已確認電子郵件

# ios.confirmed_email_address.517b7160
source: Confirmed email address
ca: Adreça de correu electrònic confirmada
cs: Potvrzená emailová adresa
da: Bekræftet e-mailadresse
de: Bestätigte E-Mail-Adresse
el: Επιβεβαιωμένη διεύθυνση email
es: Dirección de correo electrónico confirmada
fi: Vahvistettu sähköpostiosoite
fr: Adresse e-mail confirmée
hr: Potvrđena e-mail adresa
hu: Igazolt e-mail cím
id: Alamat email terkonfirmasi
is: Staðfest netfang
it: Indirizzo email confermato
ja: 確認済みメールアドレス
ko: 인증된 이메일 주소
ms: Alamat e-mel disahkan
nb: Bekreftet epostadresse
nl: Bevestigd e-mailadres
pl: Potwierdzony adres e-mail
pt: Endereço de email confirmado
ru: Подтвержденный адрес электронной почты
sv: Bekräftad e-postadress
th: ที่อยู่อีเมลที่ยืนยันแล้ว
tr: Onaylanmış e-posta adresi
zh_hans: 已确认邮箱
zh_hant: 已確認郵箱

# ios.confirmed_email_address.fc43fdaf
source: Confirmed email address
ca: Adreça de correu electrònic confirmada
cs: Potvrzená emailová adresa
da: Bekræftet e-mailadresse
de: Bestätigte E-Mail-Adresse
el: Επιβεβαιωμένη διεύθυνση email
es: Dirección de correo electrónico confirmada
fi: Vahvistettu sähköpostiosoite
fr: Adresse e-mail confirmée
hr: Potvrđena e-mail adresa
hu: Igazolt e-mail cím
id: Alamat email terkonfirmasi
is: Staðfest netfang
it: Indirizzo email confermato
ja: 認証済みメールアドレス
ko: 인증된 이메일 주소
ms: Alamat e-mel disahkan
nb: Bekreftet epostadresse
nl: Bevestigd e-mailadres
pl: Potwierdzony adres e-mail
pt: Endereço de email confirmado
ru: Подтвержденный адрес электронной почты
sv: Bekräftad e-postadress
th: อีเมลที่ยืนยันแล้ว
tr: Onaylanmış e-posta adresi
zh_hans: 已确的认邮箱
zh_hant: 已確認的電子信箱
