Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_account_has_been_unblocked.4e4672cb
source: Your account has been unblocked and your listings are now active again.
ca: Hem desbloquejat el teu compte i els teus anuncis tornen a estar actius.
cs: Tvůj účet byl odblokován a tvá nabídka je opět aktivní.
da: Din konto er ikke længere blokeret, og dine opslag er nu aktive igen.
de: Dein Account wurde freigegeben und deine Inserate sind jetzt wieder aktiv.
el: Ο αποκλεισμός στο λογαριασμό σας έληξε και οι καταχωρήσεις σας είναι και πάλι ενεργές.
es: Se ha desbloqueado tu cuenta y tus anuncios ya están activos de nuevo.
fi: Tilisi sulkeminen on purettu ja ilmoituksesi on taas aktiivinen.
fr: Votre compte a été débloqué et vos annonces sont à nouveau actives.
hr: Račun vam je deblokiran i svi oglasi su ponovno aktivni.
hu: A fiókod zárolását feloldottuk, és a hirdetéseid újra aktívak.
id: Akun Anda sudah tidak diblokir lagi dan iklan Anda kini kembali aktif.
is: Aðgangurinn þinn hefur verið opnaður og skráningarnar þínar eru nú aftur virkar.
it: Il tuo account è stato sbloccato e i tuoi annunci sono di nuovo attivi.
ja: アカウント停止が解除され、リスティングも再公開されました。
ko: 계정 차단이 해지되었으며 숙소가 다시 활성화되었습니다.
ms: Akaun anda telah dibuka dan penyenaraian anda kini aktif semula.
nb: Kontoen din har fått opphevet blokkeringen og utleiestedene dine er nå aktive igjen.
nl: Je account is vrijgemaakt en je advertenties zijn nu opnieuw actief.
pl: Twoje konto zostało odblokowane i oferty są na powrót aktywne.
pt: A sua conta foi desbloqueada e os seus anúncios estão ativos novamente.
ru: Ваш аккаунт разблокирован, ваши объявления снова активны.
sv: Ditt konto har avblockerats och dina annonser är nu aktiva igen.
th: บัญชีของคุณได้ถูกปลดล็อกแล้วและตอนนี้ที่พักของคุณใช้งานได้อีกครั้งแล้ว
tr: Hesabınızdaki engel kaldırıldı ve kayıtlarınız yeniden etkinleştirildi.
zh_hans: 您的账号已获解封，您的房源也已经重新进入活跃状态。
zh_hant: 您的帳號已解除封鎖，您的房源也已經重新進入有效狀態。

# ios.your_account_has_expired.5f5c5b96
source: Your account has expired
ca: El teu compte ha caducat
cs: Tvému účtu skončila platnost
da: Din konto er udløbet
de: Dein Account ist abgelaufen.
el: Ο λογαριασμός σας έχει λήξει
es: Tu cuenta ha caducado
fi: Tilisi on umpeutunut
fr: Votre compte a expiré
hr: Vaš je račun istekao
hu: A fiókod lejárt
id: Akun Anda sudah kedaluwarsa
is: Aðgangur þinn er útrunninn.
it: Il tuo account è scaduto
ja: アカウントが期限切れです
ko: 계정이 만료되었습니다
ms: Akaun anda sudah luput.
nb: Kontoen din er utløpt
nl: Je account is verlopen
pl: Twoje konto wygasło
pt: Sua conta expirou
ru: Ваш аккаунт устарел
sv: Ditt konto har förfallit
tr: Hesabınızın süresi doldu
zh_hans: 您的账号已过期
zh_hant: 您的帳號已過期

# ios.your_account_has_expired_link.1ddc8feb
source: Your account has expired. Link your Gmail account again so that you can continue to see your flight information in your itinerary.
ca: El teu compte ha caducat. Torna a vincular el teu compte de Gmail per poder continuar veient la informació dels teus vols al teu itinerari.
cs: Tvůj účet vypršel. Připoj si znovu účet na Gmailu, aby se ti informace o letu mohli zobrazit v itineráři.
da: Din konto er udløbet. Tilknyt din Gmail-konto igen, så du fortsat kan se dine flyrejseoplysninger i din rejseplan.
de: Dein Account ist abgelaufen. Verknüpfe deinen Gmail-Account erneut, damit du weiterhin Fluginformationen in deinem Reiseplan sehen kannst.
el: Ο λογαριασμός σας έχει λήξει. Συνδέστε ξανά τον λογαριασμό σας στο Gmail για να συνεχίσετε να βλέπετε τα στοιχεία της πτήσης σας στο δρομολόγιό σας.
es: Tu cuenta ha caducado. Vincula de nuevo tu cuenta de Gmail para poder seguir viendo la información de vuelo en tu itinerario.
fi: Tilisi on vanhentunut. Linkitä Gmail-tilisi uudelleen, jotta voit jatkossakin nähdä lentotietosi matkasuunnitelmassasi.
fr: Votre compte a expiré. Associez à nouveau votre compte Gmail pour que vos informations de vol restent affichées sur votre récapitulatif.
hr: Vaš je račun istekao. Ponovno povežite svoj Gmail račun kako biste podatke o letu nadalje vidjeli u planu putovanja.
hu: A fiókod lejárt. Kapcsold Google-fiókodat, hogy továbbra is megtekinthesd a járatadatokat az útitervedben.
id: Akun Anda telah kedaluwarsa. Tautkan akun Gmail Anda sekali lagi agar Anda bisa melanjutkan melihat informasi penerbangan di jadwal perjalanan Anda.
is: Aðgangur þinn er útrunninn. Tengdu aftur aðganginn þinn að Gmail svo þú getir áfram séð upplýsingar um flug í ferðaáætluninni.
it: Il tuo account è scaduto. Collega nuovamente il tuo account Gmail per continuare a visualizzare le informazioni sul tuo volo nel tuo itinerario.
ja: アカウントが失効しています。これからも旅程表にフライト情報を取り込むには、Gmailアカウントを再度連携しましょう。
ko: 계정이 만료되었습니다. 여행 일정표에서 항공편 정보를 계속 확인하려면 Gmail 계정을 다시 연결하세요.
ms: Akaun anda telah luput. Pautkan semula akaun Gmail anda supaya anda dapat terus lihat maklumat penerbangan anda di dalam itinerari.
nb: Kontoen din er utløpt. Du må koble til Gmail-kontoen din igjen, slik at du kan fortsette å vise flyinformasjonen i reiseruten.
nl: Je account is verlopen. Koppel je Gmail-account opnieuw om je vluchtinformatie te blijven zien in je reisschema.
pl: Twoje konto wygasło. Połącz ponownie swoje konto Gmail, aby w planie podróży nadal były widoczne informacje o locie.
pt: Sua conta expirou. Vincule sua conta do Gmail novamente para poder continuar vendo suas informações de voo em seu itinerário.
ru: Истек срок действия аккаунта. Привяжите свой аккаунт Gmail заново, чтобы видеть информацию о рейсе в плане поездки.
sv: Ditt konto har förfallit. Länka ditt Gmail-konto på nytt, så att du kan fortsätta att se din flyginformation i din resplan.
tr: Hesabınızın süresi doldu. Uçuş bilgilerinizi seyahat planınızda görmeye devam edebilmek için Gmail hesabınızı yeniden bağlayın.
zh_hans: 您的账号已过期。请重新绑定Gmail账号，以便可以继续在行程单中查看您的航班信息。
zh_hant: 您的帳號已經過期。請再次連結您的Gmail帳號，就能繼續在您的行程表中查看您的航班資訊。

# ios.your_advance_notice_setting_makes.d0c7e643
source: Your advance notice setting makes this date unavailable |||| Your advance notice setting makes these dates unavailable
ca: La configuració de la teva notificació anticipada fa que aquesta data no estigui disponible |||| La configuració de la teva notificació anticipada fa que aquestes dates no estiguin disponibles
cs: Díky tvému nastavení upozornění předem je tento den nedostupný |||| Díky tvému nastavení upozornění předem jsou tyto dny nedostupné |||| Díky tvému nastavení upozornění předem jsou tyto dny nedostupné
da: Din varselsindstilling gør denne dato utilgængelig |||| Din varselsindstilling gør disse datoer utilgængelige
de: Dieses Reisedatum ist wegen deiner Vorlaufzeit-Einstellungen nicht verfügbar |||| Diese Reisedaten sind wegen deiner Vorlaufzeit-Einstellungen nicht verfügbar
el: Αυτή η ημερομηνία δεν είναι διαθέσιμη λόγω της ρύθμισής σας για το χρόνο ειδοποίησης |||| Αυτές οι ημερομηνίες δεν είναι διαθέσιμες λόγω της ρύθμισής σας για το χρόνο ειδοποίησης
es: Esta fecha no está disponible debido a los días de preaviso que has establecido para las reservas. |||| Estas fechas no están disponibles debido a los días de preaviso que has establecido para las reservas.
fi: Tämä päivä ei ole varattavissa etukäteisilmoitusasetustesi takia |||| Nämä päivät eivät ole varattavissa etukäteisilmoitusasetustesi takia
fr: Cette date n'est pas disponible en raison du délai de préavis que vous avez défini |||| Ces dates ne sont pas disponibles en raison du délai de préavis que vous avez défini
hr: Ovaj je datum nedostupan zbog zadanog roka za najavu rezervacije |||| Ovi su datumi nedostupni zbog zadanog roka za najavu rezervacije |||| Ovi su datumi nedostupni zbog zadanog roka za najavu rezervacije
hu: Az előzetes értesítésre vonatkozó beállításod miatt ez az időpont nem érhető el |||| Az előzetes értesítésre vonatkozó beállításod miatt ezek az időpontok nem érhetők el
id: Pengaturan pemberitahuan awal Anda menjadikan tanggal ini tidak tersedia.
is: Vegna stillinga þinna á fyrirvara er þessi dagsetning ekki í boði |||| Vegna stillinga þinna á fyrirvara eru þessar dagsetningar ekki í boði
it: Questa data non è disponibile per via delle tue impostazioni di preavviso |||| Queste date non sono disponibili per via delle tue impostazioni di preavviso
ja: 予約締切日の設定により、この日付は利用不可となります
ko: 예약 기한 설정으로 이 날짜가 예약 불가능한 상태로 표시됩니다
ms: Tetapan notis awal anda menjadikan tarikh ini tidak tersedia
nb: Dine innstillinger for forhåndsvarsel gjør denne datoen utilgjengelig |||| Dine innstillinger for forhåndsvarsel gjør disse datoene utilgjengelige
nl: Door je instellingen voor vooraankondigingen is deze datum niet beschikbaar |||| Door je instellingen voor vooraankondigingen zijn deze datums niet beschikbaar
pl: Z uwagi na wskazane przez Ciebie ustawienia powiadomieniń z wyprzedzeniem ten dzień jest niedostępny |||| Z uwagi na wskazane przez Ciebie ustawienia powiadomieniń z wyprzedzeniem te dni są niedostępne |||| Z uwagi na wskazane przez Ciebie ustawienia powiadomieniń z wyprzedzeniem te dni są niedostępne
pt: Esta data não está disponível devido às configurações do seu aviso prévio |||| Estas datas não estão disponíveis devido às configurações do seu aviso prévio
ru: Эта дата недоступна из-за ваших настроек предварительного уведомления |||| Эти даты недоступны из-за ваших настроек предварительного уведомления |||| Эти даты недоступны из-за ваших настроек предварительного уведомления
sv: Din inställning gällande varsel gör detta datum ej tillgängligt |||| Din inställning gällande varsel gör dessa datum ej tillgängliga
th: การตั้งค่าการแจ้งล่วงหน้าของคุณทำให้วันที่นี้ไม่ว่าง
tr: Önceden bildirim ayarınız bu tarihler için rezervasyon yapılmasını engelliyor
zh_hans: 根据您的提前通知设置，此日期不可出租
zh_hant: 根據您的提前通知設定，此日期不可出租||||根據您的提前通知設定，此日期不可出租

# ios.your_answer_will_not_be.8fb72178
source: Your answer will not be posted on your profile or your guest’s profile
ca: La teva resposta no apareixerà al teu perfil ni al de l'hoste.
cs: Tvá odpověď nebude zveřejněna na tvém profilu ani na profilu tvého hosta
da: Dit svar bliver ikke slået op på din profil eller på din gæsts profil
de: Deine Antwort wird weder in deinem noch im Profil deines Gastes veröffentlicht
el: Η απάντησή σας δεν θα δημοσιευτεί στο προφίλ σας ή στο προφίλ του επισκέπτη σας
es: Tu respuesta no se publicará en tu perfil o en el de tu huésped
fi: Vastaustasi ei julkaista profiilissasi eikä vieraasi profiilissa
fr: Votre réponse ne sera publiée ni sur votre profil, ni sur le profil de votre voyageur
hr: Vaš odgovor neće biti objavljen na vašem profilu niti na profilu gosta
hu: A válaszodat nem tesszük közzé a profilodban vagy a vendéged profiljában
id: Jawaban Anda tidak akan dipublikasikan pada profil Anda atau profil tamu Anda
is: Svar þitt verður ekki birt á notandalýsingu þinni eða á notandalýsingu gests þíns.
it: La tua risposta non verrà pubblicata sul tuo profilo o su quello del tuo ospite
ja: 回答はご自身のプロフィールやゲストのプロフィールに掲載されません
ko: 답변하신 내용은 회원님의 프로필이나 게스트의 프로필에 표시되지 않습니다.
ms: Jawapan anda tidak akan dicatatkan pada profil anda mahupun profil tetamu anda
nb: Svaret ditt vil ikke bli lagt ut på profilen din eller gjestens profil
nl: Je antwoord wordt niet gepost op jouw profiel of het profiel van je gast
pl: Twoja odpowiedź nie zostanie zamieszczona na profilu Twoim, lub Twojego gościa.
pt: Sua resposta não será publicada no seu perfil ou no perfil do seu hóspede
ru: Ваш ответ не будет опубликован ни в вашем профиле, ни в профиле гостя.
sv: Ditt svar publiceras inte på din profil eller på gästens profil.
th: คำตอบของคุณจะไม่ถูกประกาศบนโพรไฟล์ของคุณหรือโพรไฟล์ของผู้เข้าพักของคุณ
tr: Yanıtınız profilinize veya misafirinizin profiline gönderilmeyecektir
zh_hans: 您的回答不会发布在您或房客的个人资料页上
zh_hant: 您的回答不會發佈在您或房客的個人資料頁上

# ios.your_answer_will_not_be.a2acf679
source: Your answer will not be posted on your profile or your host’s listing
ca: La teva resposta no apareixerà al teu perfil ni a l'anunci de l'amfitrió.
cs: Tvá odpověď nebude zveřejněna na tvém profilu ani u nabídky ubytování tvého hostitele
da: Dit svar bliver ikke slået op på din profil eller på dit værts opslag
de: Deine Antwort wird weder in deinem noch im Inserat deines Gastegebers veröffentlicht
el: Η απάντησή σας δεν θα δημοσιευτεί στο προφίλ σας ή στο προφίλ του οικοδεσπότη σας
es: Tu respuesta no se publicará en tu perfil o en el de tu anfitrión
fi: Vastaustasi ei julkaista profiilissasi eikä majoittajasi ilmoituksessa
fr: Votre réponse ne sera publiée ni sur votre profil, ni sur l'annonce de votre hôte
hr: Vaš odgovor neće biti objavljen na vašem profilu niti uz domaćinov oglas
hu: A válaszodat nem tesszük közzé a profilodban vagy a házigazdád hirdetésében
id: Jawaban Anda tidak akan dipublikasikan pada profil Anda atau profil tuan rumah Anda
is: Svar þitt verður ekki birt á notandalýsingu þinni eða á skráningu gestgjafa þíns
it: La tua risposta non verrà pubblicata sul tuo profilo o sull'annuncio dell'host
ja: 回答はご自身のプロフィールにもホストのリスティングにも掲載されません
ko: 답변하신 내용은 회원님의 프로필이나 호스트의 숙소에 표시되지 않습니다.
ms: Jawapan anda tidak akan dicatatkan pada profil anda mahupun profil hos anda
nb: Svaret ditt vil ikke bli lagt ut på profilen din eller på vertens utleiested
nl: Je antwoord wordt niet gepost op jouw profiel of het profiel van de verhuurder
pl: Twoja odpowiedź nie zostanie zamieszczona na Twoim profilu, lub na stronie oferty Twojego gospodarza.
pt: Sua resposta não será publicada no seu perfil ou no anúncio do seu anfitrião
ru: Ваш ответ не будет опубликован ни в вашем профиле, ни в объявлении хозяина.
sv: Ditt svar publiceras inte på din profil eller i värdens annons
th: คำตอบของคุณจะไม่ถูกประกาศบนโพรไฟล์ของคุณหรือโพรไฟล์ของเจ้าของที่พักของคุณ
tr: Yanıtınız profilinize veya ev sahibinizin kaydına gönderilmeyecektir
zh_hans: 您的回答不会发布在您的个人资料或房东的房源页面上
zh_hant: 您的回答不會發佈在您的個人資料或房東的房源頁面上

# ios.your_average_monthly_price_with.9afd76e7
source: Your average monthly price with a %{percentage} discount is %{price}
ca: El teu preu mensual mitjà amb un %{percentage} de descompte és de %{price}
cs: Tvá průměrná měsíční cena se slevou %{percentage} je %{price}
da: Din gennemsnitlige pris pr. måned med en rabat på %{percentage} er %{price}
de: Dein monatlicher Durchschnittspreis mit %{percentage} Rabatt ist %{price}
el: Η μέση τιμή ανά μήνα με έκπτωση %{percentage} είναι %{price}
es: Tu precio medio mensual con un %{percentage} de descuento es de %{price}
fi: Keskimääräinen kuukausikohtainen hintasi alennuksella %{percentage} on %{price}
fr: Votre prix moyen au mois avec une réduction de %{percentage} est de %{price}
hr: Vaša prosječna mjesečna cijena s popustom od %{percentage} iznosi %{price}
hu: Szálláshelyed átlagos havi ára %{percentage} kedvezmény mellett %{price}
id: Harga bulanan rata-rata Anda dengan diskon %{percentage} adalah sebesar %{price}
is: Meðalverð þitt á mánuði með %{percentage} afslætti er %{price}
it: Il tuo prezzo medio mensile con uno sconto del %{percentage} è %{price}
ja: %{percentage}割引後の月額料金は平均%{price}です
ko: %{percentage} 할인을 반영한 평균 월간 요금은 %{price}입니다.
ms: Harga purata bulanan anda dengan diskaun %{percentage} ialah %{price}
nb: Din gjennomsnittlig månedspris med en %{percentage} rabatt er %{price}
nl: Je gemiddelde maandprijs met een korting van %{percentage} is %{price}
pl: Twoja przeciętna cena za miesiąc, po uwzględnieniu %{percentage} zniżki, wynosi %{price}
pt: Seu preço mensal médio com um desconto de %{percentage} é %{price}
ru: Ваша средняя цена за месяц со скидкой %{percentage} — %{price}
sv: Ditt genomsnittliga månadspris med en rabatt på %{percentage} är %{price}
th: ราคารายเดือนเฉลี่ยของคุณหลังหักส่วนลด %{percentage} คือ %{price}
tr: %{percentage} indirimle birlikte ortalama aylık fiyatınız: %{price}
zh_hans: 您的平均月租价格为%{price}（优惠了%{percentage}）
zh_hant: 計入%{percentage}折扣後，您的每月平均價格為%{price}

# ios.your_average_weekly_price_with.929357e9
source: Your average weekly price with a %{percentage} discount is %{price}
ca: El teu preu mitjà setmanal amb un descompte del %{percentage} és de %{price}
cs: Tvá průměrná týdenní cena se slevou %{percentage} je %{price}
da: Din gennemsnitlige pris pr. uge med en rabat på %{percentage} er %{price}
de: Dein wöchentlicher Durchschnittspreis mit %{percentage} Rabatt ist %{price}
el: Η μέση τιμή ανά εβδομάδα με έκπτωση %{percentage} είναι %{price}
es: Tu precio medio semanal con un %{percentage} de descuento es de %{price}
fi: Keskimääräinen viikkokohtainen hintasi alennuksella %{percentage} on %{price}
fr: Votre prix moyen à la semaine avec une réduction de %{percentage} est de %{price}
hr: Vaša prosječna tjedna cijena s popustom od %{percentage} iznosi %{price}
hu: Szálláshelyed átlagos heti ára %{percentage} kedvezmény mellett %{price}
id: Harga mingguan rata-rata Anda dengan diskon %{percentage} adalah sebesar %{price}
is: Meðalverð þitt á viku með %{percentage} afslætti er %{price}
it: Il tuo prezzo medio settimanale con uno sconto del %{percentage} è %{price}
ja: %{percentage}割引後の週割料金は平均%{price}です
ko: %{percentage} 할인을 반영한 평균 주간 요금은 %{price}입니다.
ms: Purata harga mingguan anda dengan diskaun %{percentage} ialah %{price}
nb: Din gjennomsnittlig ukesspris med en %{percentage} rabatt er %{price}
nl: Je gemiddelde weekprijs met een korting van %{percentage} is %{price}
pl: Twoja przeciętna cena za miesiąc, po uwzględnieniu %{percentage} zniżki, wynosi %{price}
pt: Seu preço semanal médio com um desconto de %{percentage} é %{price}
ru: Ваша средняя цена за неделю со скидкой %{percentage} — %{price}
sv: Ditt genomsnittliga veckopris med en rabatt på %{percentage} är %{price}
th: ราคารายสัปดาห์เฉลี่ยของคุณหลังหักส่วนลด %{percentage} คือ %{price}
tr: %{percentage} indirimle birlikte ortalama haftalık fiyatınız: %{price}
zh_hans: 您的平均周租价格为%{price}（优惠了%{percentage}）
zh_hant: 計入%{percentage}折扣後，您的每週平均價格為%{price}

# ios.your_base_price_is_your.b1b15dff
source: Your base price is your default nightly rate.
ca: El teu preu estàndard és el preu per nit que té el teu espai per defecte.
cs: Tvá základní cena je tvá výchozí sazba za noc.
da: Din basispris er din standardpris pr. nat.
de: Dein Basispreis ist dein Standardpreis pro Nacht.
el: Η βασική τιμή σας είναι η προεπιλεγμένη τιμή σας ανά διανυκτέρευση.
es: Tu precio estándar es la tarifa por noche que se aplica por defecto.
fi: Perushintasi on oletusarvoinen yökohtainen hintasi.
fr: Votre prix de base est votre tarif à la nuit par défaut.
hr: Osnovna cijena vaša je standardna cijena noćenja.
hu: Az alapárad az alapértelmezett éjszakánkénti árad.
id: Harga dasar Anda adalah harga per malam default Anda.
is: Grunnverð þitt er sjálfgefið verð á gistinótt.
it: Il tuo prezzo base è la tua tariffa giornaliera predefinita.
ja: 基本料金とは、デフォルトの1泊料金のことです。
ko: 기본 요금은 회원님이 정한 기본 1박당 요금입니다.
ms: Harga asas anda merupakan kadar setiap malam lalai anda.
nb: Grunnprisen din er din standard pris per natt.
nl: Je basisprijs is je standaard nachttarief.
pl: Twoja cena podstawowa to domyślna stawka za dzień.
pt: Seu preço básico é seu preço por noite padrão.
ru: Базовой ценой является цена за ночь по умолчанию.
sv: Ditt grundpris utgör ditt standardpris per natt.
th: ราคาพื้นฐานของคุณคืออัตราราคารายคืนตามค่าเริ่มต้นของคุณ
tr: Taban fiyatınız varsayılan gecelik fiyatınızdır.
zh_hans: 您的基础价格是您默认设置的每晚价格。
zh_hant: 您的基礎價格是您預設的每晚價格。

# ios.your_booking_window_setting_makes.24bfca52
source: Your booking window setting makes this date unavailable |||| Your booking window setting makes these dates unavailable
ca: La configuració del teu període de reserves fa que aquesta data no estigui disponible |||| La configuració del teu període de reserves fa que aquestes dates no estiguin disponibles
cs: Nastavení tvého časového rozpětí pro rezervace způsobuje nedostupnost tohoto termínu |||| Nastavení tvého časového rozpětí pro rezervace způsobuje nedostupnost těchto termínů |||| Nastavení tvého časového rozpětí pro rezervace způsobuje nedostupnost těchto termínů
da: Din indstilling af bookingvindue gør denne dato utilgængelig |||| Din indstilling af bookingvindue gør disse datoer utilgængelige
de: Dieses Reisedatum ist wegen deines Buchungsfensters nicht verfügbar |||| Diese Reisedaten sind wegen deines Buchungsfensters nicht verfügbar
el: Αυτή η ημερομηνία δεν είναι διαθέσιμη λόγω της ρύθμισής σας για το χρονικό περιθώριο κράτησης |||| Αυτές οι ημερομηνίες δεν είναι διαθέσιμες λόγω της ρύθμισής σας για το χρονικό περιθώριο κράτησης
es: Esta fecha no está disponible debido al margen de reserva que has establecido. |||| Estas fechas no están disponibles debido al margen de reserva que has establecido.
fi: Tämä päivä ei ole varattavissa varausikkunasi takia |||| Nämä päivät eivät ole varattavissa varausikkunasi takia
fr: Cette date n'est pas disponible en raison de la plage de réservation que vous avez définie |||| Ces dates ne sont pas disponibles en raison de la plage de réservation que vous avez définie
hr: Ovaj je datum nedostupan zbog zadanog perioda iznajmljivanja |||| Ovi su datumi nedostupni zbog zadanog perioda iznajmljivanja |||| Ovi su datumi nedostupni zbog zadanog perioda iznajmljivanja
hu: A foglalási időtartamod beállítása miatt ez az időpont nem érhető el |||| A foglalási időtartamod beállítása miatt ezek az időpontok nem érhetők el
id: Pengaturan jeda pemesanan Anda menjadikan tanggal ini tidak tersedia.
is: Vegna stillinga þinna á bókunartímabili er þessi dagsetning ekki í boði |||| Vegna stillinga þinna á bókunartímabili eru þessar dagsetningar ekki í boði
it: Questa data non è disponibile per via delle impostazioni della finestra di prenotazione |||| Queste date non sono disponibili per via delle impostazioni della finestra di prenotazione
ja: 先々の予約の設定により、この日付は利用不可となります
ko: 예약 가능 기간 설정으로 이 날짜가 예약 불가능한 상태로 표시됩니다
ms: Tetapan tetingkap tempahan anda menjadikan tarikh ini tidak tersedia
nb: Dine innstillinger for bestillinger gjør denne datoen utilgjengelig |||| Dine innstillinger for bestillinger gjør disse datoene utilgjengelige
nl: Door de instellingen van je boekingsvenster is deze datum niet beschikbaar |||| Door de instellingen van je boekingsvenster zijn deze datums niet beschikbaar
pl: Z uwagi na wskazany przez Ciebie przedział czasowy rezerwacji, ten dzień jest niedostępny |||| Z uwagi na wskazany przez Ciebie przedział czasowy rezerwacji, te dni są niedostępne |||| Z uwagi na wskazany przez Ciebie przedział czasowy rezerwacji, te dni są niedostępne
pt: Sua configuração de período de reserva torna esta data indisponível |||| Sua configuração de período de reserva torna estas datas indisponíveis
ru: Эта дата недоступна из-за ваших настроек окна бронирования |||| Эти даты недоступны из-за ваших настроек окна бронирования |||| Эти даты недоступны из-за ваших настроек окна бронирования
sv: Ditt bokningsfönster gör detta datum ej tillgängligt |||| Ditt bokningsfönster gör dessa datum ej tillgängliga
th: การตั้งค่าช่วงเวลาจองที่พักของคุณทำให้วันที่นี้ไม่ว่าง
tr: Rezervasyon aralığı ayarınız, bu tarihler için rezervasyon yapılmasını engelliyor
zh_hans: 您的预订窗口把这些日期设置为不可预订
zh_hant: 因為您的預訂時段設定，使得該日期不可預訂||||因為您的預訂時段設定，使得該日期不可預訂
