Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.shorter_trips_can_mean_more.fd2decfb
source: Shorter trips can mean more reservations, but you might have to turn over your space more often.
ca: Amb estades curtes podràs acceptar més reserves, però hauràs de preparar l'espai més sovint.
cs: Kratší pobyty přináší více rezervací, což znamená, že své místo pronajímáš častěji.
da: Kortere rejser kan betyde flere reservationer, men du er måske nødt til at udleje din bolig oftere.
de: Wenn du kürzere Zeiträume anbietest, erhältst du womöglich mehr Buchungen, musst deine Unterkunft aber öfter herrichten.
el: Τα ταξίδια μικρότερης διάρκειας μπορεί να σημαίνουν περισσότερες κρατήσεις, αλλά ενδεχομένως θα πρέπει να προετοιμάζετε τον χώρο σας πιο συχνά.
es: Cuanto más cortas sean las estancias, más tendrás, pero también tendrás que poner el alojamiento a punto más a menudo.
fi: Lyhyemmät majoittumiset voivat tarkoittaa enemmän varauksia, mutta vaihtuvuus kohteessasi on suurempaa.
fr: Les séjours plus courts permettent d'obtenir plus de réservations, mais vous devrez gérer le roulement entre chaque réservation plus souvent.
hr: Kraća putovanja za vas mogu značiti veći broj rezervacija, no gosti će se češće izmjenjivati pa ćete imati više priprema.
hu: A rövidebb utak több foglalást hozhatnak, de így gyakrabban kell foglalkoznod a hely előkészítésével.
id: Perjalanan yang lebih singkat bisa berarti reservasi yang lebih banyak, namun Anda mungkin harus membersihkan tempat Anda lebih sering.
is: Styttri ferðir geta leitt til fleiri bókana en á móti kemur að þú gætir þurft að undirbúa eignina oftar.
it: Viaggi più brevi implicano più prenotazioni, ma ciò vuol dire anche ripristinare il tuo spazio alle condizioni ottimali più spesso.
ja: 宿泊日数は短めにした方が予約は増えますが、お部屋の清掃は頻繁になります。
ko: 숙박 기간이 짧으면 예약을 더 많이 받을 수 있지만, 새로운 게스트를 맞이하기 위한 호스팅 준비도 더 자주 해야 합니다.
ms: Perjalanan yang lebih pendek membolehkan anda mendapat lebih banyak tempahan, tetapi anda mungkin perlu memusing ganti ruang anda dengan lebih kerap.
nb: Kortere turer kan bety flere reservasjoner, men det medfører at du kanskje må overlevere stedet ditt oftere.
nl: Kortere reizen kunnen tot meer reserveringen leiden, maar je hebt vaker een wisseling van gasten in je ruimte.
pl: Krótsze pobyty oznaczają więcej rezerwacji, ale konieczna może okazać się częstsza obsługa oferty.
pt: Viagens mais curtas podem significar mais reservas, mas pode ser necessário disponibilizar seu espaço com mais frequência.
ru: Чем короче поездки, тем, возможно, больше бронирований, но вам придется чаще приводить жилье в порядок.
sv: Kortare resor kan innebära fler bokningar, men du kanske måste lämna över ditt utrymme oftare.
th: ระยะเวลาเข้าพัก ระยะเวลาเข้าพักสั้นหมายถึงจำนวนการจองที่เพิ่มขึ้น แต่อาจต้องมีการเช็คอินเช็คเอาท์บ่อยขึ้น
tr: Kısa seyahatler daha fazla rezervasyon anlamına gelebilir ama yerinizi daha sık devretmek zorunda kalırsınız.
zh_hans: 更短的住宿天数可以帮助您获得更多的预订，但您可能需要更频繁地周转您的房源。
zh_hant: 時間較短的旅程表示可能會帶來更多的預訂，但您也可能就得更頻繁地周轉房源。

# ios.should_guests_do_the_dishes.268c3a6a
source: Should guests do the dishes? Or not wear shoes in the house? Let your guests know what’s expected.
ca: Els hostes han de rentar els plats? O s'han de treure les sabates per anar per casa? Informa els hostes de les teves expectatives.
cs: Měli by hosté po sobě umýt nádobí? Upozorni je co se od nich očekává.
da: Skal gæster tage opvasken? Eller tage skoene af indenfor? Giv gæsterne besked om, hvad der forventes.
de: Sollen Gäste das Geschirr abwaschen? Schuhe in der Wohnung ausziehen oder nicht? Sag deinen Gästen, was von ihnen erwartet wird.
el: Οι επισκέπτες πρέπει να πλένουν τα πιάτα; Δεν πρέπει να φορούν παπούτσια μέσα στο σπίτι; Πείτε στους επισκέπτες τι περιμένετε.
es: ¿Deben los huéspedes lavar los platos o no llevar zapatos dentro de la casa? Explica a los huéspedes cuáles son las condiciones de tu espacio.
fi: Pitäisikö vieraiden tiskata? Tai riisua kengät tullessaan sisään? Kerro vieraille, mitä heiltä odotetaan.
fr: Est-ce que les voyageurs doivent faire la vaisselle ? Ou ne pas porter de chaussures dans la maison ? Précisez vos conditions à vos voyageurs.
hr: Trebaju li gosti prati suđe? Ili izuti cipele prije ulaska u smještaj? Dajte im do znanja što se od njih očekuje.
hu: Szeretnéd, ha a vendégek elmosogatnának maguk után? Vagy ne hordjanak cipőt a házban? Tudasd a vendégeiddel, hogy mire számítsanak.
id: Haruskah tamu mencuci piring? Atau tidak mengenakan sepatu di dalam rumah? Beri tahukan kepada tamu apa saja yang diharapkan.
is: Ættu gestirnir að vaska upp? Ættu þeir að fara úr skónum við útidyrnar? Láttu gesti vita af hverju er vænst af þeim.
it: Gli ospiti devono fare i piatti? È vietato utilizzare le scarpe dentro la casa? Fai sapere ai tuoi ospiti ciò che devono aspettarsi.
ja: ゲストは皿洗いまでするの？ 家の中では土足厳禁？ ルールをゲストに知らせよう。
ko: 게스트가 직접 설거지를 해야 하나요? 신발은 집 안에서 벗어야 하나요? 게스트에게 미리 알려 주세요.
ms: Perlukah tetamu mencuci pinggan mangkuk? Atau jangan pakai kasut di dalam rumah? Beritahu tetamu jangkaan anda.
nb: Skal gjestene ta oppvasken? Eller ikke bruke sko i huset? La gjestene vite hva som forventes.
nl: Moeten de gasten de afwas doen? Of schoenen uitdoen in huis? Laat je gasten weten wat er verwacht wordt.
pl: Czy goście mają zmywać naczynia? Czy nie wolno im chodzić w butach po mieszkaniu? Powiedz gościom, czego od nich oczekujesz.
pt: Os hóspedes devem lavar a louça? Ou tirar os sapatos antes de entrar em casa? Explique aos hóspedes o que se espera deles.
ru: Должны ли гости мыть посуду? Или разуваться в доме? Дайте гостям знать, чего ожидать.
sv: Bör gäster diska? Ta av sig skorna innan de går in? Låt dina gäster veta vad som förväntas av dem.
th: ผู้เข้าพักควรล้างจานหรือไม่ หรือไม่สวมรองเท้าในบ้านใช่ไหม บอกให้ผู้เข้าพักรู้ว่าควรคาดหวังอะไร
tr: Misafirleriniz bulaşıkları yıkamalı mı? Ya da evin içinde ayakkabıyla dolaşabilirler mi? Misafirlerinize kendilerinden neler beklendiğini bildirin.
zh_hans: 房客需要把自己用过的碗洗掉吗？进屋需不需要脱鞋？请让房客知道他们应该持有怎样的期望。
zh_hant: 房客應該洗碗嗎？在屋裡是不是不能穿鞋？請讓房客知道他們應該抱持怎樣的期望。

# ios.should_the_guests_do_the.9b78f70c
source: Should the guests do the dishes? Or not wear shoes in the house?
ca: Cal descalçar-se per entrar a casa? O potser cal deixar sempre els plats nets?
cs: Měli by hosté umýt nádobí? Nebo si v bytě sundat boty?
da: Skal gæsten vaske op? Eller ikke bære sko indendørs?
de: Sollten die Gäste das Geschirr spülen? Oder im Haus keine Schuhe tragen?
el: Θα πρέπει οι επισκέπτες να πλένουν τα πιάτα; Ή να μην φορούν παπούτσια μέσα στο σπίτι;
es: ¿Tienen los huéspedes que lavar los platos? ¿Deben quitarse los zapatos dentro de casa?
fi: Pitäisikö vieraiden tiskata? Tai riisua kengät taloon tullessaan?
fr: Les voyageurs doivent-ils faire la vaisselle ? Ou enlever leurs chaussures dans le logement ?
hr: Trebaju li gosti prati suđe? Ili izuvati cipele prije ulaska?
hu: A vendégeknek kell elmosogatnia? Vagy ne viseljenek cipőt a házban?
id: Apakah tamu diharuskan mencuci piring? Atau tidak boleh mengenakan sepatu di rumah?
is: Ættu gestirnir að vaska upp? Ættu þeir að fara úr skónum við útidyrnar?
it: Ti aspetti che gli ospiti lavino i piatti? O vuoi che si tolgano le scarpe in casa?
ja: 食器は洗って戻さなければダメですか？ 室内は土足厳禁？
ko: 게스트가 설거지를 해야 하나요? 숙소 안에서 신발을 신으면 안 되나요?
ms: Adakah tetamu perlu mencuci pinggan? Atau jangan memakai kasut di dalam rumah?
nb: Skal gjestene ta oppvasken? Eller ikke bruke sko i huset?
nl: Moeten gasten de afwas doen? Of geen schoenen in huis dragen?
pl: Czy goście powinni zmywać naczynia albo zdejmować buty przed wejściem do domu?
pt: Os hóspedes devem lavar os pratos? Ou não usar sapatos enquanto estiverem na acomodação?
ru: Должны ли гости мыть посуду? Или снимать обувь в помещении?
sv: Bör gäster diska? Eller undvika att använda skor inne?
th: ผู้เข้าพักควรล้างจาน หรืองดใส่รองเท้าในบ้านหรือไม่
tr: Misafirler bulaşıkları yıkamalı mı? Ya da evde ayakkabıyla dolaşabilirler mi?
zh_hans: 房客需要把自己用过的碗洗掉吗？进屋需不需要脱鞋？
zh_hant: 房客應該洗碗嗎？在屋子裡是不是不能穿鞋？

# ios.show.cb8ee7ab
source: Show
ca: Mostra
cs: Ukázat
da: Vis
de: Foto
el: Εμφάνιση
es: Mostrar
fi: Näytä
fr: Afficher
hr: Prikaži
hu: Mutasd
id: Tampilkan
is: Sýna
it: Mostra
ja: 表示
ko: 표시
ms: Papar
nb: Vis
nl: Toon
pl: Pokaż
pt: Mostrar
ru: Показать
sv: Visa
th: แสดง
tr: Göster
zh_hans: 显示
zh_hant: 顯示

# ios.show_all_rooms.a0649fc6
source: Show all rooms
ca: Mostra totes les habitacions
cs: Zobrazit všechny pokoje
da: Vis alle værelser
de: Alle Zimmer anzeigen
el: Εμφάνιση όλων των δωματίων
es: Mostrar todas las habitaciones
fi: Näytä kaikki huoneet
fr: Voir toutes les pièces
hr: Prikaži sve prostorije
hu: Összes szoba megjelenítése
id: Tampilkan semua kamar
is: Sýna öll herbergi
it: Mostra tutte le camere
ja: 全室一覧へ
ko: 각 공간 둘러보기
ms: Tunjukkan semua bilik
nb: Vis alle rom
nl: Toon alle kamers
pl: Pokaż wszystkie pokoje
pt: Mostrar todos os quartos
ru: Посмотреть все комнаты
sv: Visa alla rum
tr: Tüm odaları göster
zh_hans: 显示全部房间
zh_hant: 顯示所有房間

# ios.show_fewer.c98119d0
source: Show fewer
ca: Veure menys
cs: Zobrazit méně
da: Vis færre
de: Weniger anzeigen
el: Εμφάνιση λιγότερων
es: Ver menos
fi: Näytä vähemmän
fr: Afficher moins
hr: Prikaži manje
hu: Kevesebb megjelenítése
id: Tampilkan lebih sedikit
is: Sýna minna
it: Mostra di meno
ja: 表示を減らす
ko: 접기
ms: Papar kurang
nb: Vis færre
nl: Toon minder
pl: Pokaż mniej
pt: Ver menos
ru: Скрыть
sv: Visa färre
th: แสดงน้อยลง
tr: Daha az göster
zh_hans: 显示更少
zh_hant: 顯示更少

# ios.show_more_homes_here.cbdb561b
source: Show more homes here
ca: Mostra més allotjaments aquí
cs: Ukázat další domovy v této oblasti
da: Vis flere boliger her
de: Hier weitere Unterkünfte anzeigen
el: Εμφάνιση περισσότερων σπιτιών εδώ
es: Mostrar más alojamientos aquí
fi: Näytä lisää kohteita tässä
fr: Afficher plus de logements
hu: További otthonok megjelenítése itt
id: Tampilkan lebih banyak rumah di sini
is: Sýna fleiri heimili hér
it: Mostra qui altri alloggi
ja: 宿泊先をもっと表示
ko: 숙소 더 보기
ms: Tunjukkan lebih banyak penginapan di sini
nb: Vis flere hjem her
nl: Toon meer woningen
pl: Pokaż więcej domów tutaj
pt: Exibir mais acomodações aqui
ru: Показать больше
sv: Visa fler boenden här
tr: Burada daha çok ev göster
zh_hans: 在这里显示更多房源
zh_hant: 在這裡顯示更多房源

# ios.show_original.ce6bb8a6
source: Show original
ca: Mostra l'original
cs: Ukázat originál
da: Vis oprindelig tekst
de: Original anzeigen
el: Εμφάνιση αρχικού κειμένου
es: Mostrar original
fi: Näytä alkuperäinen
fr: Afficher l'original
hr: Prikaži izvorni tekst
hu: Megjelenítés eredeti nyelven
id: Tampilkan versi asli
is: Sýna frumtexta
it: Mostra l'originale
ja: 原文を表示する
ko: 원문 보기
ms: Paparkan yang asal
nb: Vis original
nl: Toon origineel
pl: Pokaż oryginał
pt: Exibir original
ru: Показать оригинальный текст
sv: Visa original
th: แสดงภาษาต้นฉบับ
tr: Orijinalini göster
zh_hans: 显示原文
zh_hant: 顯示原始語言

# ios.show_original_conversation.f68672a2
source: Show original conversation
ca: Mostra la conversa original
cs: Zobrazit původní konverzaci
da: Vis den originale samtale
de: Ursprüngliche Nachrichten anzeigen lassen
el: Εμφάνιση αρχικής συζήτησης
es: Mostrar conversación original
fi: Näytä alkuperäiset viestit
fr: Afficher la conversation originale
hr: Prikaži originalni razgovor
hu: Eredeti beszélgetés megjelenítése
id: Tampilkan pembicaraan asli
is: Sýna upphaflegt samtal
it: Mostra la conversazione originale
ja: 原文で表示
ko: 대화 원문 보기
ms: Paparkan perbualan asal
nb: Vis den originale samtalen
nl: Laat de oorspronkelijke conversatie zien
pl: Pokaż oryginalną wersję
pt: Mostrar conversa original
ru: Показать переписку
sv: Visa ursprungligt samtal
th: แสดงการสนทนาดั้งเดิม
tr: İlk konuşmayı göster
zh_hans: 显示原始对话
zh_hant: 顯示原始對話

# ios.show_original_image.321d4418
source: Show original image
ca: Mostra la imatge original
cs: Zobraz původní obrázek
da: Vis originalt billede
de: Ursprüngliches Bild anzeigen
el: Εμφάνιση αρχικού μηνύματος
es: Mostrar imagen original
fi: Näytä alkuperäinen kuva
fr: Afficher l'image d'origine
hr: Prikaži originalnu sliku.
hu: Mutasd az eredeti képet
id: Tampilkan pesan asli
is: Sýna upprunalega mynd
it: Mostra l'immagine originaria
ja: 元の画像を表示
ko: 기존 이미지 보기
ms: Tunjukkan imej asal
nb: Vis originalbilde
nl: Toon oorspronkelijke afbeelding
pl: Pokaż oryginalny obraz
pt: Exibir imagem original
ru: Показать исходное изображение
sv: Visa originalbild
th: แสดงภาพต้นฉบับ
tr: Orijinal görüntüyü göster
zh_hans: 显示原始图片
zh_hant: 顯示原始訊息

# ios.show_original_message.8d0b6c0f
source: Show original message
ca: Mostra el missatge original
cs: Zobraz původní zprávu
da: Vis original besked
de: Ursprüngliche Nachricht anzeigen
el: Εμφάνιση αρχικού μηνύματος
es: Mostrar mensaje original
fi: Näytä alkuperäinen viesti
fr: Afficher le message d'origine
hr: Prikaži originalnu poruku
hu: Mutasd az eredeti üzenetet
id: Tampilkan pesan asli
is: Sýna upprunaleg skilaboð
it: Mostra il messaggio originario
ja: 元のメッセージを表示
ko: 기존 메시지 보기
ms: Tunjukkan mesej asal
nb: Vis originalmelding
nl: Toon oorspronkelijk bericht
pl: Pokaż oryginalną wiadomość
pt: Exibir mensagem original
ru: Показать исходное сообщение
sv: Visa originalmeddelande
th: แสดงข้อความต้นฉบับ
tr: Orijinal mesajı göster
zh_hans: 显示原始消息
zh_hant: 顯示原始訊息

# ios.shows_all_amenities.353253f8
source: Shows all amenities
ca: Mostra tots els serveis
cs: Zobrazí veškeré vybavení
da: Viser alle faciliteter
de: Gesamte Ausstattung anzeigen
el: Εμφανίζονται όλες οι παροχές
es: Ver todos los servicios
fi: Näytä kaikki mukavuudet
fr: Montre tous les équipements
hr: Prikaz svih sadržaja
hu: Összes szolgáltatás megjelenítése
id: Menampilkan semua fasilitas
is: Sýnir öll þægindi
it: Mostra tutti i servizi
ja: 全アメニティを表示
ko: 편의시설을 모두 보여줌
ms: Papar semua kemudahan
nb: Vis alle fasiliteter
nl: Toont alle voorzieningen
pl: Pokazuje wszystkie udogodnienia
pt: Mostrar todas as comodidades
ru: Показывает все удобства
sv: Visar alla bekvämligheter
th: แสดงบริการพิเศษทั้งหมด
tr: Tüm olanakları gösterir
zh_hans: 显示所有便利设施
zh_hant: 顯示所有設施

# ios.shows_fullscreen_interactive_listing_map.eb83858b
source: Shows fullscreen interactive listing map
ca: Mostra el mapa interactiu d'allotjaments a pantalla completa
cs: Zobrazí celoobrazovkovou interaktivní mapu nabídky
da: Viser opslagets interaktive kort i fuld skærm
de: Zeigt bildschirmfüllende interaktive Karte des Inserats an
el: Εμφανίζεται ένας διαδραστικός χάρτης της καταχώρησης σε πλήρη οθόνη
es: Muestra un mapa interactivo del alojamiento en pantalla completa
fi: Näyttää koko näytön interaktiivisen kartan kohteesta
fr: Montre la carte interactive du logement en plein écran
hr: Prikaz interaktivne karte smještaja preko cijelog ekrana
hu: Teljes képernyős, interaktív térkép a szálláshelyről
id: Menampilkan peta tempat interaktif layar penuh
is: Sýnir gagnvirkt kort af staðsetningu eignarinnar í fullum skjá
it: Mostra mappa interattiva dell'annuncio a schermo intero
ja: リスティングのインタラクティブマップを全画面表示
ko: 숙소의 지도상 위치를 전체화면으로 보여줌
ms: Memaparkan peta penyenaraian interaktif skrin penuh
nb: Viser interaktivt kart for utleiestedet i fullskjerm
nl: Toont interactieve accommodatiekaart op volledig scherm
pl: Pokaż interaktywną mapę ofert na pełnym ekranie
pt: Mostra um mapa interativo da acomodação em tela cheia
ru: Показывает полноэкранную интерактивную карту объявления
sv: Visar interaktiv annonskarta i helskärm
tr: Tam ekran interaktif kayıt haritasını gösterir
zh_hans: 全屏显示房源互动地图
zh_hant: 顯示全螢幕互動式房源地圖

# ios.shows_open_hours.dcd7a07e
source: Shows open hours.
ca: Mostra l'horari
cs: Zobrazí otevírací dobu.
da: Vis åbningstider
de: Veranstaltungszeiten anzeigen.
el: Εμφανίζει τις ώρες λειτουργίας.
es: Muestra el horario de apertura.
fi: Näyttää aukioloajat.
fr: Affiche les horaires.
hr: Prikaz radnog vremena.
hu: Nyitvatartás megjelenítése.
id: Menampilkan jam buka.
is: Opnar vefsetrið.
it: Mostra gli orari di apertura.
ja: 営業時間をチェック。
ko: 운영 시간 보기
ms: Memaparkan waktu operasi.
nb: Viser åpningstider.
nl: Toont de openingstijden.
pl: Wyświetla godziny otwarcia.
pt: Mostra os horários de funcionamento.
ru: Показывает часы проведения.
sv: Visar öppettider.
tr: Açık olduğu saatleri gösterir.
zh_hans: 显示开放时间。
zh_hant: 顯示活動時間

# ios.sign_in.a204af40
source: Sign in
ca: Inicia sessió
cs: Zaregistruj se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Connexion
hr: Prijava
hu: Bejelentkezés
id: Masuk
is: Innskráning
it: Accedi
ja: ログイン
ko: 로그인
ms: Log masuk
nb: Logg inn
nl: Inloggen
pl: Zarejestruj się
pt: Entrar
ru: Войти
sv: Logga in
th: ลงชื่อเข้าใช้
tr: Giriş yap
zh_hans: 登录
zh_hant: 登入

# ios.sign_in_to_explore_millions.c1fc634f
source: Sign in to explore millions of unique homes.
ca: Inicia sessió i explora milions d'allotjaments únics.
cs: Zaregistruj se a prozkoumej miliony jedinenčných domovů.
da: Log ind for at udforske millioner af unikke hjem.
de: Melde dich an, um Millionen einzigartige Unterkünfte kennenzulernen.
el: Συνδεθείτε για να εξερευνήσετε εκατομμύρια μοναδικά σπίτια.
es: Inicia sesión y explora millones de alojamientos exclusivos.
fi: Kirjaudu tutkimaan miljoonia ainutlaatuisia kohteita.
fr: Connectez-vous pour explorer des millions de logements uniques.
hr: Prijavite se i pretražujte milijune jedinstvenih smještaja.
hu: Jelentkezz be, és egyedi otthonok millióit fedezheted fel.
id: Mendaftarlah untuk menelusuri jutaan rumah unik.
is: Innskráðu þig til að skoða milljónir einstakra heimila.
it: Accedi per esplorare milioni di case uniche.
ja: ログインしてユニークなお家を見つけよう
ko: 로그인 하시고 수백만 가지의 개성 넘치는 숙소를 탐색해 보세요.
ms: Daftar untuk menerokai jutaan penginapan unik.
nb: Logg inn for å utforske millioner av unike hjem.
nl: Meld je aan en verken miljoenen unieke woningen.
pl: Zaloguj się, by przeglądać miliony unikalnych domów.
pt: Entre para explorar milhões de casas sem igual.
ru: Войдите, чтобы открыть для себя миллионы уникальных вариантов жилья.
sv: Logga in för att utforska miljontals unika hem.
th: สมัครเพื่อสำรวจล้านไม่เหมือนใครหลายล้านหลัง
tr: Eşi benzeri olmayan milyonlarca evi görebilmek için giriş yapın.
zh_hans: 登陆并浏览数百万个独特房源。
zh_hant: 登陸並瀏覽數百萬個獨特房源。

# ios.sign_up.9957cfcd
source: Sign up
ca: Registra't
cs: Zaregistrovat se
da: Tilmeld dig
de: Registrieren
el: Εγγραφή
es: Regístrate
fi: Rekisteröityminen
fr: Inscription
hr: Registracija
hu: Regisztráció
id: Daftar
is: Nýskrá
it: Registrati
ja: 利用登録
ko: 회원 가입
ms: Daftar
nb: Registrer deg
nl: Registreren
pl: Zarejestruj się
pt: Cadastre-se
ru: Зарегистрируйтесь
sv: Bli medlem
th: ลงทะเบียน
tr: Kaydolun
zh_hans: 注册
zh_hant: 註冊

# ios.sign_up_for_airbnb.318a8974
source: Sign up for Airbnb!
ca: Registra’t a Airbnb!
cs: Zaregistruj se na Airbnb!
da: Tilmeld dig Airbnb!
de: Registriere dich bei Airbnb!
el: Εγγραφείτε στην Airbnb!
es: ¡Regístrate en Airbnb!
fi: Rekisteröidy Airbnb:lle!
fr: Inscrivez-vous sur Airbnb !
hr: Registriraj se na Airbnbu!
hu: Regisztrálj az Airbnb-re!
id: Daftar di Airbnb!
is: Skráðu þig á Airbnb!
it: Registrati su Airbnb!
ja: Airbnbに登録しよう！
ko: 에어비앤비의 회원이 되세요!
ms: Daftar untuk Airbnb!
nb: Registrér deg på Airbnb!
nl: Registreer bij Airbnb!
pl: Zarejestruj się na Airbnb!
pt: Cadastre-se no Airbnb!
ru: Зарегистрируйтесь на Airbnb!
sv: Bli medlem på Airbnb!
th: ลงทะเบียนใช้ Airbnb!
tr: Airbnb'ye kaydolun!
zh_hans: 注册爱彼迎账号！
zh_hant: 註冊Airbnb帳號！

# ios.sign_up_for_airbnb_with.06d55e91
source: Sign up for Airbnb with my link for %{credit} off your first trip.
ca: Registra't a Airbnb a través del meu enllaç i aconsegueix un descompte de %{credit} per al teu primer viatge.
cs: Přihlas se do Airbnb pomocí mého odkazu a získej slevu %{credit} na svůj první pobyt.
da: Tilmeld dig Airbnb med mit link, og få %{credit} på din første rejse.
de: Registriere dich mit meinem Link bei Airbnb und erhalte %{credit} Rabatt auf deine erste Reise.
el: Εγγραφείτε στην Airbnb μέσω του συνδέσμου μου για να κερδίσετε έκπτωση %{credit} στο πρώτο ταξίδι σας.
es: Regístrate en Airbnb a través del enlace que te envío y obtendrás un descuento de %{credit} en tu primer viaje.
fi: Rekisteröidy Airbnb-sivustolle linkkin kautta ja saa %{credit} alennusta 1. matkastasi.
fr: Inscrivez-vous sur Airbnb depuis mon lien pour bénéficier de %{credit} de réduction sur votre premier voyage.
hr: Registrirajte se na Airbnb putem moje poveznice i dobit ćete popust od %{credit} za svoju prvu rezervaciju.
hu: Regisztrálj a hivatkozásommal az Airbnb-n, és %{credit} kedvezményt kapsz az első utazásodhoz.
id: Mendaftarlah di Airbnb dengan tautan saya untuk mendapatkan potongan senilai %{credit} untuk perjalanan pertama Anda.
is: Notaðu hlekkinn frá mér til að nýskrá þig á Airbnb og þú færð %{credit} í afslátt af fyrstu ferðinni þinni.
it: Registrati su Airbnb con il mio link per ottenere uno sconto di %{credit} per il tuo primo viaggio.
ja: このURLからAirbnbに登録して初回旅行%{credit}割引をGETしよう。
ko: 링크를 클릭하여 에어비앤비에 가입하고, 첫 여행에 %{credit}의 할인 혜택을 누리세요.
ms: Daftar untuk Airbnb dengan pautan saya untuk diskaun %{credit} bagi perjalanan pertama anda.
nb: Registrer deg på Airbnb ved hjelp av lenken min og få %{credit} i rabatt på din første tur.
nl: Registreer je voor Airbnb via mijn link en krijg %{credit} korting op je eerste reis.
pl: Zarejestruj się na Airbnb przez mój link, by otrzymać %{credit} zniżki na swoją pierwszą podróż.
pt: Cadastre-se no Airbnb com o meu link para ganhar um desconto de %{credit} na sua primeira viagem.
ru: Зарегистрируйтесь на Airbnb по моей ссылке и получите скидку %{credit} на первую поездку.
sv: Registrera dig hos Airbnb med min länk och få %{credit} i rabatt på din första resa.
th: ลงทะเบียนกับ Airbnb ด้วยลิงค์ของฉันเพื่อส่วนลด %{credit} ในการเดินทางครั้งแรกของคุณ
tr: İlk seyahatinden %{credit} indirim kazanmak için Airbnb'ye benim bağlantımla kaydol.
zh_hans: 点击我的链接注册爱彼迎账号即可为您的第一趟旅程减免%{credit}。
zh_hant: 點擊我的連結註冊Airbnb帳號即可為您的第一趟旅程減免%{credit}。
