Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_submit_text_on_a_button_link_to_submit_i_1ac14336
source: Submit
ca: Envia
cs: Odeslat
da: Indsend
de: Absenden
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Elküldés
id: Kirim
is: Senda inn
it: Invia
ja: 送信
ko: 제출
ms: Hantar
nb: Send inn
nl: Verzenden
pl: Prześlij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 提交
zh_hant: 提交

# react_native_successfully_updated_price_to_pricestr_00bedc54
source: Successfully updated price to %{priceString}
ca: El preu s'ha actualitzat a %{priceString}
cs: Cena byla úspěšně aktualizována na %{priceString}
da: Prisen blev opdateret til %{priceString}
de: Preis erfolgreich aktualisiert. Neuer Preis: %{priceString}
el: Η τιμή άλλαξε επιτυχώς σε %{priceString}
es: Se ha actualizado correctamente el precio a %{priceString}
fi: Hinta päivitetty, uusi hinta %{priceString}
fr: Le prix a bien été mis à jour (%{priceString})
hr: Uspješno je ažurirana cijena na %{priceString}
hu: Az ár sikeresen frissült a következőre: %{priceString}
id: Berhasil memperbarui harga menjadi %{priceString}
is: Verðinu hefur verið breytt í %{priceString}
it: Prezzo aggiornato correttamente a %{priceString}
ja: 料金を%{priceString}に変更しました
ko: 요금을 %{priceString}(으)로 변경했습니다
ms: Berjaya mengemaskini harga ke %{priceString}
nb: Oppdatert pris til %{priceString}
nl: Prijs met succes geüpdate naar %{priceString}
pl: Udało się zaktualizować cenę na %{priceString}
pt: O preço foi atualizado com sucesso para %{priceString}
ru: Цена успешно обновлена: %{priceString}
sv: Uppdaterat pris till %{priceString}
tr: Fiyat başarıyla %{priceString} tutarına güncellendi
zh_hans: 价格已成功更新为%{priceString}
zh_hant: 已成功將價格更新為%{priceString}

# react_native_suggest_an_edit_or_report_an_issue_with_0509b79e
source: Suggest an edit or report an issue with this location.
ca: Suggereix una edició o informa'ns d'un incident amb aquesta ubicació.
cs: Navrhni úpravu nebo nahlas problém s touto lokalitou.
da: Foreslå en redigering eller rapporter et problem med stedet.
de: Schlage eine Änderung vor oder melde ein Problem mit diesem Ort.
el: Προτείνετε κάποια αλλαγή ή αναφέρετε ένα πρόβλημα με τη συγκεκριμένη τοποθεσία.
es: Sugiere algo que modificar o comenta un problema que hayas tenido en este sitio.
fi: Ehdota muokkausta tai ilmoita tähän paikkaan liittyvästä ongelmasta.
fr: Suggérez une modification ou signalez un problème avec ce lieu.
hr: Predložite izmjenu ili prijavite problem s ovom lokacijom.
hu: Módosítási javaslat vagy problémabejelentés ezzel a helyszínnel kapcsolatban.
id: Sarankan pengeditan atau laporkan masalah dengan lokasi ini.
is: Leggja til breytingu eða gera athugasemd vegna þessarar staðsetningar.
it: Suggerisci una modifica o segnala un problema relativo a questa località.
ja: この場所について編集を提案するか問題を報告しましょう。
ko: 이 숙소에 대해 수정을 제안하거나 문제를 신고하세요.
ms: Cadangkan edit dilakukan atau laporkan isu dengan lokasi ini.
nb: Foreslå en endring eller rapporter et problem med dette stedet.
nl: Stel een aanpassing voor of rapporteer een probleem met deze locatie.
pl: Zasugeruj zmianę lub zgłoś problem z tą lokalizacją.
pt: Sugira uma alteração ou informe um problema com este local.
ru: Предложите изменение или сообщите о проблеме с этим адресом.
sv: Föreslå en redigering eller rapportera ett problem med denna plats.
th: แนะนำการแก้ไขหรือแจ้งปัญหาเกี่ยวกับสถานที่นี้
tr: Bu lokasyon için bir düzenleme önerin ya da bir sorunu rapor edin.
zh_hans: 建议编辑此位置或举报此位置的问题。
zh_hant: 建議編輯此位置或回報此位置的問題。

# react_native_sunday_day_of_week_44c0fdad
source: Sunday
ca: Diumenge
cs: Neděle
da: Søndag
de: Sonntag
el: Κυριακή
es: Domingo
fi: Sunnuntai
fr: Dimanche
hr: Nedjelja
hu: Vasárnap
id: Minggu
is: Sunnudagur
it: Domenica
ja: 日曜
ko: 일요일
ms: Ahad
nb: Søndag
nl: Zondag
pl: niedziela
pt: Domingo
ru: Воскресенье
sv: Söndag
th: วันอาทิตย์
tr: Pazar
zh_hans: 星期天
zh_hant: 星期天

# react_native_superhost_progress_title_of_superhost_pr_f5a97cb0
source: Superhost progress
ca: Evolució com a Superhost
cs: Pokrok v roli Superhost (superhostitele)
da: Superhost-udvikling
de: Fortschritt als Superhost
el: Πρόοδος Superhost
es: Progreso como Superhost
fi: Supermajoittajan edistyminen
fr: Progression Superhost
hr: Status u Superhost programu
hu: SuperHost-előrehaladás
id: Perkembangan HosTeladan
is: Staða ofurgestgjafa
it: Progressi del Superhost
ja: スーパーホスト合格達成度
ko: 슈퍼호스트 현황
ms: Prestasi superhos
nb: Superhost-fremgang
nl: Superhost-voortgang
pl: Postęp w statusie Superhost
pt: Progresso para se tornar Superhost
ru: Показатели Superhost
sv: Superhost-resultat
th: ความคืบหน้าในการเป็นเจ้าของที่พักดีเด่น
tr: Süper ev sahibi gelişimi
zh_hans: 超赞房东进度
zh_hant: 超讚房東進度

# react_native_superhost_requirements_are_measured_once_a5291ebb
source: Superhost requirements are measured once every quarter, and are based on your activity over the past year at the time of assessment.
ca: Els requisits per ser un Superhost es valoren cada tres mesos i es basen en la teva activitat durant l'any anterior al moment de l'avaluació.
cs: Kriteria na Superhost (superhostitele) jsou posuzována každé 3 měsíc a závisí na tvé aktivitě za uplynulý rok v době hodnocení.
da: Superhost-kravene bedømmes en gang i kvartalet og baseres på din aktivitet i løbet af det seneste år.
de: Die Fortschritte als Superhost werden einmal pro Quartal gemessen und basieren auf deinen Aktivitäten im vergangenen Jahr vor dem Evaluierungszeitpunkt.
el: Οι απαιτήσεις του προγράμματος Superhost υπολογίζονται κάθε τρίμηνο και βασίζονται στη δραστηριότητά σας κατά τη διάρκεια του έτους που προηγείται της στιγμής της αξιολόγησης.
es: Las evaluaciones que determinan si los usuarios reúnen los requisitos para ser Superhosts se hacen una vez cada cuatro meses y se basan en la actividad que han realizado durante el año anterior.
fi: Supermajoittajia koskevien ehtojen täyttyminen tarkistetaan neljännesvuosittain. Arviointiperuste on toimintasi arviointia edeltäneen vuoden aikana.
fr: Les critères du statut de Superhost sont évalués une fois tous les trimestres sur la base de l'activité au cours de l'année écoulée au moment de l'évaluation.
hr: Uvjeti za status Superhosta razmatraju se na tromjesečnoj razini, a uzimaju se u obzir podaci unazad godinu dana od datuma evaluacije.
hu: A SuperHost-követelményeket negyedévente mérjük. Az értékelés alapja az elmúlt egy évben végzett tevékenységed.
id: Persyaratan HosTeladan dinilai sekali setiap kuartal, dan didasarkan pada aktivitas Anda selama tahun sebelumnya pada saat penilaian.
is: Kröfur til ofurgestgjafa eru metnar ársfjórðungslega og eru byggðar á virkni þinni undanfarið ár fram að matsdeginum.
it: I requisiti necessari per diventare Superhost vengono misurati una volta ogni trimestre e si basano sulla tua attività nell'anno trascorso al momento della valutazione.
ja: スーパーホスト認定審査は3ヶ月ごとに1度、過去1年間の実績をもとに行います。
ko: 슈퍼호스트 자격은 3개월마다 평가일 기준 최근 1년간의 활동을 바탕으로 결정됩니다.
ms: Keperluan Superhos dinilai sekali setiap suku tahun dan adalah berdasarkan aktiviti anda sepanjang tahun pada masa penilaian.
nb: Superhost-krav måles en gang i kvartalet, og er basert på aktiviteten din det siste året på vurderingstidspunktet.
nl: De eisen voor een Superhost worden elk kwartaal gemeten en zijn gebaseerd op je activiteit in het afgelopen jaar op het moment van evaluatie.
pl: Realizacja wymagań Superhost jest sprawdzana co kwartał w oparciu o Twoją aktywność w roku poprzedzającym dzień oceny.
pt: Os requisitos do Superhost são avaliados a cada trimestre e são baseados em suas atividades durante o mesmo período de avaliação do ano passado.
ru: Соответствие требованиям к обладателю статуса Superhost оценивается на основе вашей деятельности за год с момента предыдущей оценки.
sv: Superhost-kraven mäts en gång per kvartal och är baserade på din aktivitet under året som gått vid tidpunkten för bedömningen.
th: ข้อกำหนดเจ้าของที่พักดีเด่นถูกวัดทุกไตรมาส และเป็นไปตามกิจกรรมของคุณช่วงหนึ่งปีที่ผ่านมา ณ เวลาการประเมิน
tr: Süper Ev Sahibi gereklilikleri üç ayda bir ölçülür ve değerlendirme zamanından önceki bir yıl içerisinde yaptığınız etkinlikler göz önünde bulundurulur.
zh_hans: 我们每个季度会对您是否符合超赞房东的条件进行评估，届时会衡量您在过去一年中的各项活动和表现。
zh_hant: 我們每一季會對您是否符合超讚房東的條件進行評估，評估時會衡量您在過去一年中的活動。

# react_native_support_for_the_cuban_people_one_option_68134a26
source: Support for the Cuban People
ca: Suport als habitants de Cuba
cs: Podpora kubánského lidu
da: Støtte til det cubanske folk
de: Unterstützung für das kubanische Volk
el: Υποστήριξη για το λαό της Κούβας
es: Ayuda para los habitantes de Cuba
fi: Tukea kuubalaisille
fr: Soutien au peuple cubain
hr: Pomoć narodu Kube
hu: A kubai nép támogatása
id: Dukungan untuk Warga Kuba
is: Aðstoð við Kúbverja
it: Supporto alla popolazione cubana
ja: キューバ国民支援
ko: 쿠바 국민 지원
ms: Sokongan kepada Rakyat Cuba
nb: Støtte til det kubanske folk
nl: Steun voor de Cubanen
pl: Pomoc dla mieszkańców Kuby
pt: Apoio ao povo cubano
ru: Поддержка кубинского народа
sv: Stöd för den kubanska befolkningen
th: การสนับสนุนคนคิวบา
tr: Kübalılar için Yardım
zh_hans: 支持古巴人民
zh_hant: 支援古巴人民

# react_native_support_requests_section_title_for_suppo_d2a366ad
source: Support requests
ca: Sol·licituds d'ajuda
cs: Žádosti o podporu
da: Supportanmodninger
de: Kundenservice-Anfragen
el: Αιτήματα υποστήριξης
es: Solicitudes de ayuda
fi: Tukipyynnöt
fr: Demandes d'assistance
hr: Zahtjevi za podršku
hu: Támogatási kérések
id: Permintaan dukungan
is: Aðstoðarbeiðni
it: Richieste di supporto
ja: サポートリクエスト
ko: 지원 요청
ms: Permohonan sokongan
nb: Send forespørsel om hjelp
nl: Ondersteuningsverzoeken
pl: Prośby o pomoc
pt: Solicitações de suporte
ru: Запросы на поддержку
sv: Förfrågningar om hjälp
tr: Destek istekleri
zh_hans: 客服申请
zh_hant: 客服申請

# react_native_take_a_photo_or_screenshot_of_a_recent_b_fec05296
source: Take a photo or screenshot of a recent billing statement. Make sure your full name and the last four digits of your account are visible.
ca: Fes una foto o una captura de pantalla de l'extracte d'una factura recent. Assegura't que s'hi vegin el teu nom complet i els quatre últims dígits del teu compte.
cs: Udělej fotku nebo screenshot posledního výpisu z účtu. Ujisti se, že je vidět celé tvé jméno a poslední čtyři číslice účtu.
da: Tag et foto eller skærmbillede af et nyere kontoudtog. Sørg for at dit fulde navn og de sidste fire cifre i din konto er synlige.
de: Mach ein Foto oder einen Screenshot von einer aktuellen Abrechnung. Achte darauf, dass dein vollständiger Name und die letzten vier Ziffern deines Kontos sichtbar sind.
el: Βγάλτε μία φωτογραφία ή αποθηκεύστε ένα στιγμιότυπο οθόνης ενός πρόσφατου αντίγραφου κίνησης κάρτας. Βεβαιωθείτε ότι το πλήρες όνομά σας και τα τελευταία τέσσερα ψηφία του λογαριασμού σας είναι ορατά.
es: Toma una foto o una captura de pantalla de un extracto bancario reciente. Asegúrate de que se pueden ver tanto tu nombre como los cuatro últimos dígitos de tu cuenta.
fi: Ota valokuva tai tee kuvakaappaus viimeaikaisesta tiliotteesta. Varmista, että täydellinen nimesi ja tilisi neljä viimeistä numeroa ovat näkyvissä.
fr: Prenez une photo ou une capture d'écran d'un relevé de facturation récent. Assurez-vous que votre nom complet et les quatre derniers chiffres de votre compte sont visibles.
hr: Snimite fotografiju ili napravite snimku zaslona na kojemu se vidi izvadak. Obavezno se mora vidjeti vaše ime i prezime i posljednje 4 znamenke broja računa.
hu: Készíts fényképet vagy képernyőképet egy friss számlakivonatodról. Figyelj arra, hogy a teljes neved és a számlaszámod utolsó négy számjegye látható legyen.
id: Ambil foto atau tangkapan layar bukti penagihan terbaru. Pastikan nama lengkap dan empat digit terakhir akun Anda terlihat jelas.
is: Taktu ljós- eða skjámynd af nýlegu reikningsyfirliti. Passaðu að nafnið þitt komi allt fram og að síðustu fjórar tölurnar í reikningsnúmerinu sjáist.
it: Scatta una foto o fai uno screenshot di un estratto conto recente. Assicurati che il tuo nome completo e le ultime quattro cifre del conto siano visibili.
ja: 最近のご利用明細書の写真またはスクリーンショットを撮影してください。カード名義人氏名と下4桁の番号が写っていることをご確認ください。
ko: 최근 거래명세서의 사진이나 스크린샷을 찍으세요. 회원님의 성명과 계정의 마지막 네 자리 숫자가 잘 보여야 합니다.
ms: Ambil gambar atau paparan skrin penyata bil terkini. Pastikan nama penuh dan empat angka terakhir akaun anda kelihatan.
nb: Ta et bilde eller skjermbilde av en nylig kontoutskrift. Pass på at hele navnet ditt og de siste fire sifrene på kontoen din er synlig.
nl: Maak een foto of een screenshot van een recent rekeningafschrift. Zorg dat je volledige naam en de laatste vier cijfers van je rekeningnummer zichtbaar zijn.
pl: Zrób zdjęcie lub zrzut ekranu swojego aktualnego wyciągu z rachunku. Upewnij się, że widoczne jest Twoje imię i nazwisko oraz ostatnie cztery cyfry numeru konta.
pt: Tire uma foto ou faça uma captura de tela de uma fatura de cobrança recente. Verifique se seu nome completo e os últimos quatro dígitos da sua conta estão visíveis.
ru: Сфотографируйте последнюю выписку со счета или сделайте ее скриншот. Убедитесь в том, что в выписке видно ваше полное имя и последние четыре цифры номера счета.
sv: Ta ett foto eller en skärmdump av ett färskt kontoutdrag. Se till att ditt fullständiga namn och de fyra sista siffrorna i ditt konto är synliga.
th: ถ่ายรูปหรือภาพหน้าจอใบแจ้งยอดบัญชีล่าสุด โปรดถ่ายให้เห็นชื่อนามสกุลและเลขที่บัญชี 4 ตัวสุดท้าย
tr: Son faturanın bir fotoğrafını çekin veya ekran görüntüsünü alın. Tam adınızın ve hesabınızın son dört hanesinin göründüğünden emin olun.
zh_hans: 把最近的对账单拍一张照片或截屏。请确保照片中能看到您的全名及账号的最后四位数字。
zh_hant: 將最近的對帳單拍一張照片或截圖。請確認照片中能看到您的全名以及帳號的最後4位數字。

# react_native_take_a_photo_row_text_asking_users_to_ta_dd832f16
source: Take a photo
ca: Fes una foto
cs: Vyfotit
da: Tag et billede
de: Mach ein Foto
el: Τραβήξτε μια φωτογραφία
es: Haz una foto
fi: Ota kuva
fr: Prenez une photo
hr: Snimite novu fotografiju
hu: Készíts egy fényképet
id: Ambil foto
is: Taka mynd
it: Scatta una foto
ja: 写真を撮る
ko: 사진 찍기
ms: Ambil gambar
nb: Ta et bilde
nl: Neem een foto
pl: Zrób zdjęcie
pt: Tirar uma foto
ru: Сделать фотографию
sv: Ta ett foto
th: ถ่ายรูป
tr: Bir fotoğraf çekin
zh_hans: 拍照
zh_hant: 拍照

# react_native_take_a_selfie_title_for_identity_flow_se_67c4391b
source: Take a selfie
ca: Fes-te una foto
cs: Vyfoť se
da: Tag en selfie
de: Ein Selfie machen
el: Τραβήξτε μια selfie
es: Hazte una foto
fi: Ota selfie
fr: Prenez une photo de vous
hr: Fotografirajte se
hu: Készíts magadról egy képet
id: Ambil foto selfie
is: Taka sjálfsmynd
it: Scatta un selfie
ja: 自撮りしよう
ko: 셀카 사진 찍기
ms: Ambil swafoto
nb: Ta en selfie
nl: Maak een selfie
pl: Zrób sobie zdjęcie
pt: Tire uma selfie
ru: Сделайте селфи
sv: Ta en selfie
tr: Bir öz çekim yapın
zh_hans: 拍张自拍
zh_hant: 拍攝自拍照

# react_native_take_photo_text_on_the_button_for_photo_42db21f8
source: Take photo
ca: Fes una foto
cs: Vyfotit
da: Tag billede
de: Foto aufnehmen
el: Λήψη φωτογραφίας
es: Hacer foto
fi: Ota kuva
fr: Prendre une photo
hr: Fotografiraj
hu: Fénykép készítése
id: Ambil foto
is: Taka mynd
it: Scatta una foto
ja: 写真を撮る
ko: 사진 촬영
ms: Ambil gambar
nb: Ta bilde
nl: Maak foto
pl: Zrób zdjęcie
pt: Tirar foto
ru: Сделать фотографию
sv: Ta foto
th: ถ่ายรูป
tr: Fotoğraf çekin
zh_hans: 拍照
zh_hant: 拍照

# react_native_taking_the_time_to_leave_feedback_makes_618eb9ce
source: Taking the time to leave feedback makes Airbnb better for everyone. Thanks to you, future guests will know what to expect and your host will know how they’re doing.
ca: En dedicar una mica de temps a deixar avaluacions i comentaris, estàs contribuint a fer que Airbnb sigui millor per a tots. Gràcies a tu, els propers hostes d'aquest espai podran fer-se una idea de què hi trobaran i el teu amfitrió sabrà com ho està fent.
cs: Díky tvé zpětné vazbě může být Airbnb lepší pro všechny. Příští hosté budou vědět, co mohou očekávat a tvůj hostitel bude vědět, jak na tom je s hostitelstvím.
da: Når man tager sig tid til at komme med feedback, gør man Airbnb bedre for alle. Takket være dig vil kommende gæster vide, hvad de kan forvente, og din vært vil vide, hvordan han/hun klarer det.
de: Wenn du dir die Zeit nimmst, um Feedback zu geben, macht das Airbnb für alle besser. Dank dir wissen zukünftige Gäste jetzt, was sie erwarten können. Und dein Gastgeber weiß, wie er sich geschlagen hat.
el: Ο χρόνος που αφιερώνετε για να αφήσετε σχόλια βοηθά την Airbnb να είναι καλύτερη για όλους. Χάρη σε εσάς, οι μελλοντικοί επισκέπτες θα ξέρουν τι να περιμένουν και ο οικοδεσπότης σας θα μάθει πόσο καλά τα πάει.
es: Al tomarte algo de tiempo para dejar evaluaciones y comentarios, contribuyes a hacer que Airbnb sea mejor para todos. Gracias a ti, los próximos huéspedes sabrán qué esperarse y tu anfitrión podrá ver qué tal lo está haciendo.
fi: Palautteen antaminen tekee Airbnb:stä paremman kaikille. Sinun ansiostasi tulevat vieraat tietävät, mitä odottaa, ja majoittajasi saa tietää, miten hän onnistuu.
fr: En prenant le temps de laisser un commentaire, vous contribuez à améliorer la communauté Airbnb. Grâce à vous, les futurs voyageurs sauront à quoi s'attendre et l'hôte saura si son accueil est satisfaisant.
hr: Posvetite li malo vremena pisanju komentara, to će pozitivno utjecati na kvalitetu Airbnba za sve korisnike. Zahvaljujući vama budući će gosti znati što mogu očekivati, a domaćin će znati kako mu ide.
hu: Ha időt szakítasz a visszajelzésre, azzal mindenki számára jobbá teszed az Airbnb-t. Neked köszönhetően a jövőbeni vendégek tudni fogják, hogy mire számíthatnak, a házigazdád pedig tudni fogja, hogy elégedett voltál-e.
id: Meluangkan waktu untuk meninggalkan umpan balik akan menjadikan Airbnb lebih baik bagi semua orang. Berkat Anda, tamu mendatang akan mengetahui apa yang akan mereka peroleh dan tuan rumah Anda akan mengetahui apakah mereka bekerja dengan baik.
is: Airbnb verður betra fyrir alla þegar fólk gefur sér tíma til að láta vita hvernig fór. Gestir sem koma á eftir þér munu nú vita við hverju þeir mega búast og gestgjafinn fær að vita hvernig hann stendur sig.
it: Dedicare un po' del proprio tempo per i feedback rende Airbnb un servizio migliore per tutti. Grazie a te, gli ospiti futuri sapranno cosa aspettarsi e i tuoi host sapranno come se la cavano.
ja: 少々お時間をとって感想を投稿し、Airbnbの改善にご協力をお願いします。レビューは、ゲストが事前に内容を把握し、ホストが客観評価を知る貴重な資料となります。
ko: 후기는 에어비앤비를 이용하는 모든 사람에게 도움이 됩니다. 회원님이 남겨주신 후기를 통해 호스트는 서비스를 개선하고 게스트는 숙소 선택에 참고할 수 있어요. 감사합니다!
ms: Mengambil sedikit masa untuk meninggalkan maklum balas menjadikan Airbnb lebih baik untuk semua orang. Terima kasih kepada anda, tetamu pada masa hadapan akan tahu apa yang boleh dijangkakan dan hos anda akan tahu apa yang mereka lakukan.
nb: Å ta deg tid til å legge igjen tilbakemeldinger gjør Airbnb bedre for alle. Takket være deg vil fremtidige gjester vite hva de kan forvente og vertene vil vite hvordan de ligger an.
nl: Wat tijd nemen om feedback te schrijven maakt Airbnb beter voor iedereen. Dankzij jou zullen toekomstige gasten weten wat ze kunnen verwachten en weet je verhuurder wat hij moet doen.
pl: Dzięki kilku chwilom poświęconym na komentarz pomagasz ulepszać Airbnb także dla innych. Przyszli goście dowiedzą się, czego się spodziewać, a gospodarze dostaną ocenę swojej pracy.
pt: Deixar seu feedback torna o Airbnb melhor para todos. Graça a você, futuros hóspedes saberão o que esperar e seu anfitrião saberá se como ele está indo.
ru: Отзывы помогают усовершенствовать Airbnb. Благодаря вам другие гости узнают, чего им ожидать, а ваш хозяин узнает ваше мнение о своих услугах.
sv: Om du tar dig tid att lämna feedback blir Airbnb bättre för alla. Tack vare dig vet framtida gäster vad de kan förvänta sig och din värd vet hur han eller hon sköter sig.
th: การสละเวลาเขียนข้อเสนอแนะทำให้ Airbnb ดีขึ้นสำหรับทุกคน ด้วยความช่วยเหลือจากคุณ เจ้าของที่พักในอนาคตจะทราบว่าคาดหวังอะไรได้และเจ้าของที่พักของคุณจะทราบว่าพวกเขาทำได้ดีแค่ไหน
tr: Geri bildirimde bulunmak için zaman ayırmak Airbnb'yi herkes için daha iyi hale getirir. Sizin sayenizde, gelecekteki misafirler ne gibi bir beklenti içine girmeleri gerektiğini, ev sahibiniz de misafirlerin ne durumda olduğunu bilecek.
zh_hans: 花些时间留下反馈会让爱彼迎变得更好。有了您的帮助，未来的房客将知道可以期待些什么，您的房东也能了解自己做得好不好。
zh_hant: 您撥空提供回饋，能讓Airbnb變得更好。有了您的幫助，未來的房客對住宿情況能有更多了解，而您的房東也能了解自己的服務是否周到。

# react_native_tap_the_gift_to_open_it__cta_to_get_user_4f1575c9
source: Tap the gift to open it!
ca: Fes clic al regal per obrir-lo.
cs: Pro otevření klikni na dar!
da: Tryk på gaven for at åbne den!
de: Tippe auf das Geschenk, um es zu öffnen!
el: Πατήστε στο δώρο για να το ανοίξετε!
es: ¡Toca sobre el regalo para abrirlo!
fi: Napauta lahjaa sen avaamiseksi!
fr: Tapez sur le cadeau pour l'ouvrir !
hr: Dodirnite poklon kako biste ga otvorili!
hu: Érintsd meg az ajándékot, ha ki szeretnéd nyitni!
id: Ketuk hadiah untuk membukanya!
is: Smelltu á gjöfina til að opna hana!
it: Tocca la card per aprirla!
ja: タップしてギフトを開封！
ko: 선물 상자를 탭하여 열어보세요!
ms: Ketik hadiah untuk membukanya!
nb: Trykk på gaven for å åpne den!
nl: Tik het cadeau om het te openen!
pl: Stuknij w podarunek żeby go otworzyć!
pt: Toque no presente para abrir
ru: Коснитесь подарка, чтобы его открыть!
sv: Klicka på gåvan för att öppna den!
th: แตะของขวัญเพื่อเปิด!
tr: Hediyeyi açmak için dokunun!
zh_hans: 点击打开礼物！
zh_hant: 點擊開啟禮物！

# react_native_technology_trip_template_category_e9ab3dd4
source: technology
ca: tecnologia
cs: technika
da: teknologi
de: Technologie
el: τεχνολογία
es: tecnología
fi: teknologia
fr: technologies
hr: tehnologija
hu: technológia
id: teknologi
is: tækni
it: tecnologia
ja: テクノロジー
ko: 테크놀로지
ms: teknologi
nb: teknologi
nl: technologie
pl: technologia
pt: tecnologia
ru: технологии
sv: teknik
th: เทคโนโลยี
tr: teknoloji
zh_hans: 高科技
zh_hant: 高科技
