Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_noticed_you_registered_with.aef2380d
source: We noticed you registered with your %{emailDomain} email address, so we've added you to your company's Airbnb for Work account. Airbnb for Work helps you find places with work travel essentials in neighbourhoods you love.
ca: Com que t'has registrat amb la teva adreça de correu electrònic %{emailDomain}, t'hem afegit al compte d'Airbnb per a viatges de negocis de la teva empresa. Amb aquest programa volem ajudar-te a trobar allotjaments equipats amb els serveis que necessites als barris que més t'interessen.
cs: Všimli jsme si, že jsi registroval/a emailovou adresu s doménou %{emailDomain}, takže jsme tě na Airbnb přidali k účtu tvé firmy. Airbnb pro firmy ti pomáhá najít ubytování vhodná pro služební cesty, v sousedstvích, která máš rád/a.
da: Vi har bemærket, at du registrerede dig med din e-mailadresse hos %{emailDomain}, så vi har føjet dig til din virksomheds Airbnb til arbejde-konto. Airbnb til arbejde hjælper dig med at finde boliger med faciliteter til forretningsrejser i nabolag, du er vild med.
de: Wir haben festgestellt, dass du dich mit deiner %{emailDomain}-E-Mail-Adresse registriert hast, daher haben wir dich zum „Airbnb für Geschäftsreisen“-Account deiner Firma hinzugefügt. Airbnb für Geschäftsreisen hilft dir, geeignete Unterkünfte für das Arbeiten auf Reisen in tollen Nachbarschaften zu finden.
el: Προσέξαμε ότι εγγραφήκατε με τη διεύθυνση email σας στο %{emailDomain}, γι΄αυτό σας προσθέσαμε στον λογαριασμό της εταιρείας σας στην Airbnb για Επαγγελματίες. Η Airbnb για Επαγγελματίες σάς βοηθά να βρίσκετε χώρους με παροχές που είναι απαραίτητες για τους επαγγελματίες ταξιδιώτες στις γειτονιές που προτιμάτε.
es: Has registrado tu dirección de correo electrónico de %{emailDomain}, así que te hemos añadido a la cuenta de Airbnb para viajes de trabajo de tu empresa, donde encontrarás alojamientos que cuentan con todo lo que necesitas para trabajar en los barrios que más te gustan.
fi: Huomasimme sinun rekisteröityneen %{emailDomain}-sähköpostiosoitteellasi, joten lisäsimme sinut yrityksesi Airbnb työmatkoille -ohjelman tilille. Airbnb työmatkoille -ohjelma auttaa sinua löytämään kohteita, jotka tarjoavat työmatkoilla olennaiset asiat ja jotka ovat suosimissasi naapurustoissa.
fr: Nous avons constaté que vous êtes inscrit avec votre adresse e-mail %{emailDomain}, nous vous avons donc ajouté au compte Airbnb pour les entreprises de votre entreprise. Airbnb pour les entreprises vous aide à trouver des logements offrant les équipements essentiels aux voyages d'affaires dans les quartiers que vous aimez
hr: Primijetili smo da ste se registrirali s e-mail adresom na domeni %{emailDomain} pa smo vaš profil pridružili korisničkom računu vaše tvrtke na Airbnbu za poslovne korisnike. Airbnb za poslovne korisnike olakšat će vam pronalaženje smještaja sa sadržajima prilagođenim za poslovna putovanja u gradskim četvrtima koje volite.
hu: Észrevettük, hogy a(z) %{emailDomain} e-mail-címeddel regisztráltál, ezért hozzáadtunk a céged Airbnb üzleti utazások számára fenntartott fiókjához. Az Airbnb üzleti utazásokra vonatkozó szolgáltatása segít, hogy üzleti utazók fogadására felkészült szálláshelyeket találj az általad kedvelt környékeken.
id: Kami mendapati bahwa Anda terdaftar menggunakan alamat email %{emailDomain}, jadi kami menambahkan Anda ke akun Airbnb untuk Pekerjaan. Airbnb untuk Pekerjaan akan membantu Anda menemukan tempat-tempat dengan fasilitas perjalanan kerja di lingkungan yang Anda sukai.
is: Við tókum eftir því að þú skráðir þig með netfanginu þínu hjá %{emailDomain}. Við bættum því við reikning þinn fyrir Airbnb vegna vinnu. Með Airbnb vegna vinnu getur þú fundið þér staði með þær nauðsynjar sem þarf í vinnuferðir og í hverfunum sem þú kannt best við.
it: Abbiamo notato che ti sei registrato con l'indirizzo email %{emailDomain}, perciò ti abbiamo associato all'account Airbnb per lavoro della tua azienda. Airbnb per lavoro ti aiuta a trovare alloggi con tutto il necessario per i viaggi aziendali nei quartieri che preferisci.
ja: 登録メールアドレスのドメインが%{emailDomain}でしたので、ご勤務先のAirbnb法人プログラム専用アカウントにも登録させていただきました。Airbnb法人プログラムでは、ご希望のエリアで出張対応の宿を手軽に検索することができます。
ko: %{emailDomain} 이메일 주소로 등록하신 것으로 보여 회원님 회사의 에어비앤비 출장 프로그램 계정에 추가되었습니다. 에어비앤비 출장 프로그램을 통해 선호하는 지역에서 출장에 필요한 편의시설을 갖춘 숙소를 찾을 수 있습니다.
ms: Kami mendapati bahawa anda mendaftar dengan alamat e-mel %{emailDomain} anda, jadi kami menambah anda ke akaun Airbnb untuk Kerjaya milik syarikat anda. Airbnb untuk Kerjaya membantu anda menemui ruang dengan kemudahan pengembaraan perniagaan di kejiranan yang anda suka.
nb: Vi la merke til at du er registrert med en %{emailDomain}-epostadresse, så vi har lagt deg til kontoen Airbnb gjennom jobben i bedriften din. Airbnb gjennom jobben hjelper deg å finne steder med grunnleggende fasiliteter for jobbreiser i nabolag du liker.
nl: We hebben gezien dat je je met je %{emailDomain} e-mailadres hebt aangemeld, dus hebben we je aan het Airbnb voor Zaken-account van je bedrijf toegevoegd. Airbnb voor Zaken helpt je met het vinden van accommodaties met zakelijke voorzieningen in buurten waar je van houdt.
pl: Zauważyliśmy, że do rejestracji został wykorzystany adres %{emailDomain}, dlatego dodaliśmy Cię do konta Twojej firmy w ramach "Airbnb dla Firm". Usługa ta pomoże Ci znaleźć miejsca w Twojej ulubionej okolicy z wyposażeniem niezbędnym do pracy na czas podróży służbowej.
pt: Vimos que você se cadastrou com o seu endereço de email do %{emailDomain}, por isso, adicionamos você à conta da sua empresa do Airbnb para Trabalho. O Airbnb para Trabalho ajuda você a encontrar lugares com itens essenciais para quem viaja a negócios, nos bairros que você mais ama.
ru: При регистрации вы указали почтовый адрес в домене %{emailDomain}, поэтому мы добавили вас в аккаунт вашей компании в рамках программы «Airbnb для деловых поездок». Эта программа помогает вам находить жилье в нужных районах, оборудованное всем необходимым для делового путешественника.
sv: Vi märkte att du registrerade dig med din e-postadress under domänen %{emailDomain}, så vi har lagt till dig i ditt företags konto för Airbnb för arbete. Airbnb för arbete hjälper dig att hitta ställen med det nödvändiga för arbetsresor i grannskap du älskar.
th: เราเห็นว่าคุณลงทะเบียนด้วยอีเมล %{emailDomain} ก็เลยใส่ชื่อคุณไว้ในบัญชี Airbnb สำหรับธุรกิจของ Airbnb ซึ่งจะช่วยให้คุณหาที่พักที่เหมาะกับการเดินทางเพื่อธุรกิจในย่านที่คุณชอบได้
tr: %{emailDomain} e-posta adresinizle kaydolduğunuzu fark ettik bu yüzden sizi şirketizin İş için Airbnb hesabına ekledik. İş için Airbnb sevdiğiniz semtlerde iş seyahatinin vazgeçilmezleriyle dolu yerler bulmanıza yardımcı olur.
zh_hans: 我们注意到您是用您的%{emailDomain}邮箱注册的账号，因此我们将您添加到了贵公司的商务爱彼迎账号中。商务爱彼迎将会帮助您在您喜欢的街区找到配备出差必需品的房源。
zh_hant: 我們注意到您是用您的%{emailDomain}信箱註冊的帳號，因此我們將您新增至貴公司的商務Airbnb帳號中。商務Airbnb可幫助您在您喜歡的街區找到配備出差必需品的房源。

# ios.we_re_asking_all_hosts.f5a7ef38
source: We’re asking all hosts to confirm their commitment to welcoming guests of all backgrounds. [Learn more]
ca: Demanem a tots els amfitrions que confirmin el seu compromís per rebre hostes d'arreu del món. [Més informació]
cs: Žádáme všechny hostitele, aby potvrdili svůj závazek přivítat hosty jakéhokoliv původu. [Zjisti více]
da: Vi beder alle værter om at bekræfte deres forpligtelse til at byde gæster fra alle baggrunde velkommen. [Læs mere]
de: Von der Entscheidung, eine Buchung anzunehmen, bis zu dem Moment, in dem du deine Gäste begrüßt – als Airbnb-Gastgeber heißt du Menschen unterschiedlicher Herkunft bei dir zuhause willkommen. Wir hoffen, dass du unser Ziel unterstützt, eine Welt ohne Diskriminierung zu schaffen. Dies können wir zusammen erreichen, indem wir Vielfalt begrüßen und uns gegenseitig respektieren und willkommen heißen. [Erfahre mehr]
el: Ζητούμε από όλους τους οικοδεσπότες να επιβεβαιώσουν τη δέσμευσή τους να υποδέχονται επισκέπτες από κάθε υπόβαθρο. [Μάθετε περισσότερα]
es: Como anfitrión de Airbnb, nos gustaría que nos ayudaras a lograr un mundo más tolerante. Celebremos la diversidad acogiendo a viajeros de todos los orígenes y respetándolos. [Más información]
fi: Pyydämme kaikkia majoittajia vahvistamaan sitoumuksensa, jonka mukaan he toivottavat tervetulleiksi taustoiltaan erilaiset ihmiset. [Lisätietoja]
fr: Nous aimerions inviter tous les hôtes à nous rejoindre dans notre engagement vers une communauté plus juste, qui accueille des voyageurs du monde entier. [En savoir plus]
hr: Od svih domaćina tražimo da potvrde svoju obvezu prihvaćanja svih gostiju, bez diskriminacije. [Saznaj više]
hu: Minden házigazdát arra kérünk, vállalja az elkötelezettséget, hogy szívesen fogadja a vendégeket a hátterüktől függetlenül. [Tudj meg többet]
id: Kami meminta semua tuan rumah agar mengonfirmasikan komitmen mereka untuk menerima tamu dari semua latar belakang. [Pelajari lebih lanjut]
is: Við erum að biðja alla gestgjafa um að samþykkja að taka vel á móti gestum óháð bakgrunni þeirra. [Frekari upplýsingar]
it: Ci auguriamo che tutti gli host possano unirsi a noi nel tentativo di rendere il mondo un luogo migliore, accettando e dando il benvenuto a persone con qualsiasi background. [Ulteriori informazioni]
ja: Airbnbのご利用にあたっては、予約の検討から初めてゲストにお会いする瞬間まで、あらゆるバックグラウンドのみなさまに温かく接することに関する誓約に同意いただく必要があります。下記の誓約事項をよくお読みになり、同意いただける場合は「同意する」ボタンを押してください。[詳細はこちら]
ko: 차별 없는 더 나은 세상을 만드는 에어비앤비의 노력에 동참해 주세요. 어떠한 게스트라도 배경을 불문하고 따뜻하게 맞이해 주시기를 모든 호스트님께 부탁 드립니다. [자세히 알아보기]
ms: Kami meminta semua hos untuk mengesahkan komitmen mereka untuk mengalu-alukan tetamu daripada semua latar belakang. [Ketahui lebih lanjut]
nb: Vi ber alle verter om å bekrefte sin forpliktelse om å ønske gjester, uansett bakgrunn, velkommen. [Lær mer]
nl: We vragen alle verhuurders om hun verplichting om gasten met alle achtergronden te bevestigen. [Meer informatie]
pl: Prosimy wszystkich gospodarzy o potwierdzenie swojego zobowiązania do przyjmowania gości z różnych środowisk. [Dowiedz się więcej]
pt: Convidamos todos os anfitriões a reiterar seu compromisso em receber bem os hóspedes, sem discriminação de qualquer natureza. [Saiba mais]
ru: Мы надеемся, что все наши хозяева поддержат нас в попытке сделать этот мир чуть лучше, принимая гостей со всеми их особенностями. [Узнайте больше]
sv: Vi ber alla värdar att bekräfta sitt åtagande att välkomna gäster med alla bakgrunder. [Läs mer]
th: เรากำลังขอให้เจ้าของที่พักทุกคนยืนยันพันธสัญญาของพวกเขาในการต้อนรับผู้เข้าพักจากทุกพื้นเพ [เรียนรู้เพิ่มเติม]
tr: Tüm ev sahiplerinden her tür özgeçmişe sahip misafirleri ağırlamak konusunda taahhütte bulunmalarını istiyoruz. [Daha fazla bilgi edinin]
zh_hans: 我们希望所有的房东能与我们一起努力把世界变得更美好，欢迎任何背景的房客。[了解更多]
zh_hant: 我們希望所有的房東能和我們一起努力把世界變得更美好，歡迎任何背景的房客。 [了解更多]

# ios.we_re_currently_running_our.f08d17aa
source: We’re currently running our Superhost assessment - you’ll hear back from us after the assessment period is over if you’ve met Superhost requirements
ca: Estem fent l'avaluació per atorgar el títol de Superhost. Si compleixes els requisits, tindràs notícies nostres quan s'acabi el període d'avaluació.
cs: Naše vyhodnocování Superhost (superhostitelů) právě probíhá - ozveme se ti, jakmile bude vyhodnocování ukončeno a v případě, že budeš splňovat požadavky na Superhost (superhostitele).
da: Vi gennemfører i øjeblikket vores Superhost-vurdering - du hører fra os, når vurderingsperioden er slut, hvis du opfylder Superhost-kravene
de: Wir führen gerade unsere Evaluierung für Superhosts durch - du hörst wieder von uns, wenn der Evaluierungszeitraum vorbei ist und du unsere Voraussetzungen für Superhosts erfüllt hast.
el: Η διαδικασία αξιολόγησης των Superhost είναι αυτήν τη στιγμή σε εξέλιξη - θα έχετε νέα μας αφού λήξει η περίοδος αξιολόγησης, εφόσον έχετε ικανοποιήσει τις απαιτήσεις του προγράμματος Superhost
es: Estamos realizando la evaluación para la categoría de Superhost. Cuando el periodo de evaluación termine, nos pondremos en contacto contigo si cumples todos los requisitos para ser Superhost.
fi: Suoritamme paraikaa Supermajoittaja-arviointia. Kuulet meiltä arviointijakson jälkeen, täytitkö Supermajoittajia koskevat vaatimukset
fr: Notre évaluation pour le statut de Superhost a lieu en ce moment. Si vous répondez aux critères du programme, vous en serez informé une fois la procédure d'évaluation terminée.
hr: Evaluacija za status Superhosta trenutno je u tijeku. Po završetku evaluacije obavijestit ćemo vas jeste li ispunili potrebne uvjete.
hu: Éppen most zajlik a Superhost-értékelés – az értékelési időszak lezárultát követően visszajelzünk, ha megfelelsz a Superhost minősítés követelményeinek
id: Kami tengah menjalankan penilaian HosTeladan - Anda akan mendengar kabar dari kami setelah periode penilain berakhir bila Anda memenuhi persyaratan HosTeladan
is: Þessa stundina fer mat okkar fram fyrir ofurgestgjafa. Þú heyrir aftur frá okkur þegar matstímabilinu er lokið ef þú hefur uppfyllt kröfur ofurgestgjafa.
it: Al momento è in corso la valutazione per lo stato di Superhost: ti contatteremo alla conclusione di questo periodo se possiedi i requisiti per diventare Superhost
ja: 現在スーパーホストの審査を実施中です。スーパーホストのステータス獲得の方には、審査対象期間終了後にお知らせいたします
ko: 현재 슈퍼호스트 자격 심사가 진행되고 있습니다. 슈퍼호스트 자격 요건을 충족하신 분에게는 저희가 심사 기간 종료 후에 자격 획득 소식을 알려드립니다.
ms: Kami sedang menjalankan penilaian Superhost kami - anda akan mendapat jawapan daripada kami selepas tempoh penilaian berakhir jika anda menepati syarat-syarat Superhost
nb: Vi kjører nå vår Superhost-vurdering - du vil høre fra oss etter at vurderingsperioden er over, dersom du oppfyller Superhost-kravene
nl: We zijn nu bezig met de SuperHost-beoordeling - na de beoordelingsperiode hoor je van ons of je voldoet aan de SuperHost-vereisten
pl: Właśnie trwa nasza cykliczna ocena Superhost - po zakończeniu procesu oceniania powiadomimy Cię, czy udało Ci się spełnić wymagania niezbędne do uzyskania statusu Superhost.
pt: No momento, estamos executando a nossa avaliação de Superhost - caso você tenha atingido os requisitos para ser um Superhost, você receberá uma resposta de nossa equipe depois que o período de avaliação tiver terminado
ru: Сейчас мы проводим оценку хозяев — вы получите от нас сообщение по окончании периода оценки, если ваши показатели соответствуют требованиям статуса Superhost
sv: Just nu kör vi vår Superhost-utvärdering. Vi hör av oss efter utvärderingsperiodens slut med information om huruvida du uppfyller Superhost-kraven.
th: ตอนนี้เรากำลังทำการประเมินเจ้าของที่พักดีเด่นของเรา เราจะติดต่อกลับหาคุณหลังช่วงเวลาการประเมินสิ้นสุดลง หากคุณมีคุณสมบัติตรงตามข้อกำหนดการเป็นเจ้าของที่พักดีเด่น
tr: Şu anda Süper Ev Sahibi değerlendirmesi gerçekleştiriyoruz. Süper Ev Sahibi gereksinimlerini karşılamanız durumunda değerlendirme süresi sona erdiğinde size ulaşacağız
zh_hans: 我们正在进行超赞房东评估。评估期过后，我们将告知您是否符合超赞房东标准。
zh_hant: 我們正在進行超讚房東評估。評估期過後，我們會告知您是否符合超讚房東標準。

# ios.we_re_having_trouble_reading.b5285fd3
source: We’re having trouble reading your ID
ca: Tenim problemes per llegir el teu document d'identificació
cs: Máme problém s čitelností tvého dokladu totožnosti
da: Vi har problemer med at læse dit id
de: Wir können deinen Lichtbildausweis nicht lesen
el: Αντιμετωπίζουμε πρόβλημα με την ανάγνωση της ταυτότητάς σας
es: Tenemos dificultades para leer tu documento de identidad.
fi: Ongelmia henkilötodistuksesi lukemisessa
fr: Nous rencontrons des difficultés pour lire votre pièce d'identité
hr: Imamo poteškoća s čitanjem vašeg ID-a
hu: Nem tudtunk minden adatot leolvasni az igazolványodról
id: Kami kesulitan membaca identitas Anda
is: Við eigum í erfiðleikum með að lesa skilríkin þín
it: Abbiamo problemi a leggere il tuo documento d'identità
ja: あなたのIDの読み取りに問題があります
ko: 회원님의 신분증을 읽는게 쉽지 않습니다.
ms: Kami menghadapi masalah membaca ID anda
nb: Vi har problemer med å lese legitimasjonen din
nl: We hebben wat problemen bij het lezen van je ID
pl: Mamy problem z odczytaniem Twojego dokumentu
pt: Estamos tendo dificuldades para ler sua identificação
ru: Не удалось прочитать ваше удостоверение
sv: Vi har problem att läsa av ditt ID
th: เรากำลังมีปัญหาในการอ่านบัตรประจำตัวของคุณ
tr: Kimliğinizi okumakta güçlük çekiyoruz
zh_hans: 我们无法顺利读取您的身份证件
zh_hant: 我們無法順利讀取您的身分證件

# ios.we_re_here_to_help.5f15dd27
source: We’re here to help
ca: Estem a la teva disposició
cs: Jsme zde, abychom ti pomohli
da: Vi er her for at hjælpe
de: Wir sind da, um zu helfen
el: Είμαστε εδώ για να σας βοηθήσουμε
es: Estamos aquí para ayudarte
fi: Olemme täällä auttaaksemme
fr: Nous sommes là pour vous aider
hr: Tu smo da vam pomognemo
hu: Örömmel segítünk
id: Kami siap membantu
is: Við erum þér til aðstoðar
it: Siamo qui per aiutarti
ja: いつでも気軽にご相談を
ko: 도움을 받으세요
ms: Kami sedia membantu
nb: Vi er her for å hjelpe
nl: Wij zijn er om je te helpen
pl: Chętnie pomożemy
pt: Estamos aqui para ajudar
ru: Мы всегда рады помочь
sv: Vi finns här för att hjälpa till
tr: Yardımcı olmak için buradayız
zh_hans: 我们很乐意帮助您
zh_hant: 我們會隨時為您提供協助

# ios.we_re_sorry_to_hear.00b4fb8b
source: We’re sorry to hear you had a negative experience
ca: Sentim que hagis tingut una mala experiència
cs: Je nám líto, že jsi měl/a negativní zkušenost
da: Vi er kede af at høre, at du havde en negativ oplevelse
de: Es tut uns leid zu hören, dass du eine schlechte Erfahrung gemacht hast
el: Λυπούμαστε για την αρνητική εμπειρία που είχατε
es: Lamentamos que hayas tenido una mala experiencia
fi: Ikävä kuulla negatiivisesta kokemuksestasi
fr: Nous sommes désolés d'apprendre que vous avez eu une mauvaise expérience
hr: Žao nam je što ste doživjeli negativno iskustvo
hu: Sajnálattal halljuk, hogy negatív élményben volt részed
id: Kami turut menyesal mendengar bahwa Anda memperoleh pengalaman yang negatif
is: Okkur þykir leitt að þú hafir haft neikvæða reynslu
it: Ci dispiace che abbia avuto un'esperienza negativa
ja: ネガティブな体験となり、申し訳ございません
ko: 안 좋은 경험을 하셨다니 정말 죄송합니다
ms: Kami kesal mendengar yang anda mendapat pengalaman negatif
nb: Vi beklager å høre at du har hatt en negativ opplevelse
nl: Het spijt ons te horen dat je een negatieve ervaring hebt gehad
pl: Przykro nam słyszeć, że przytrafiło Ci się coś nieprzyjemnego
pt: Lamentamos saber que você teve uma experiência negativa
ru: Нам очень жаль, что ваш опыт оказался неудачным
sv: Det var tråkigt att höra att du hade en negativ upplevelse
th: เราเสียใจที่คุณได้รับประสบการณ์ที่ไม่ดี
tr: Olumsuz bir deneyim yaşamanıza üzüldük
zh_hans: 很抱歉得知您有过不好的经历
zh_hant: 我們很抱歉您經歷了負面的體驗。

# ios.we_re_still_evaluating_your.26bf44a0
source: We’re still evaluating your space for the spotlight. Stay tuned!
ca: Encara estem avaluant el teu allotjament per determinar si pot ser destacat. Tingues paciència!
cs: Tvé místo ještě hodnotíme pro účely zviditelnění. Zůstaň na příjmu!
da: Vi er stadig i gang med at evaluere din plads i rampelyset. Du får snart besked!
de: Wir prüfen noch, ob wir deine Unterkunft als Highlight präsentieren. Bitte hab noch etwas Geduld.
el: Ο χώρος σας είναι ακόμα στο στάδιο της αξιολόγησης για προβολή. Μείνετε συντονισμένοι!
es: Todavía estamos valorando si tu espacio va a figurar como destacado. ¡Ya queda menos!
fi: Arvioimme edelleen kohteesi pääsyä valokeilaan. Seuraa tilannetta!
fr: Votre logement est toujours en cours d'évaluation pour savoir s'il peut être mis en avant. Patience !
hr: Oglas koji ste prijavili za isticanje još je u procesu evaluacije. Pratite obavijesti koje vam stižu!
hu: Folyamatban van a kiadó helyed értékelése a kiemelt megjelenítéshez. Nézz vissza később!
id: Kami masih mengevaluasi hal-hal menonjol dari tempat Anda. Tetap di sini!
is: Við erum enn að meta hvort eignin þín komist í sviðsljósið. Fylgstu með!
it: Stiamo ancora valutando il tuo spazio. Non perdiamoci di vista!
ja: まだスポットライト掲載前の審査中です。少々お待ちください！
ko: 프리미엄 숙소 해당 여부를 평가 중입니다. 조금만 더 기다려주세요!
ms: Kami masih menilai ruang anda untuk sorotan. Tunggu!
nb: Vi vurderer fremdeles plassen din for profilering. Følg med!
nl: We zijn nog steeds je plekje voor de spotlight aan het evalueren. Wordt vervolgd!
pl: Twoja oferta jest wciąż analizowana pod kątem wyróżnienia. Cierpliwości!
pt: Ainda estamos avaliando seu espaço para o destaque. Fique ligado!
ru: Мы пока рассматриваем ваше объявление. Еще немного!
sv: Vi utvärderar fortfarande ditt utrymme för rampljuset. Håll utkik!
th: เรายังคงประเมินที่พักของคุณสำหรับการเป็นจุดสนใจ คอยฟังข่าวนะ
tr: Yerinizin öne çıkması için değerlendirmelerimiz devam ediyor. Lütfen bekleyin!
zh_hans: 我们还在评估您的房源是否可以获得重点推荐。请耐心等待！
zh_hant: 我們仍在評估您的空間是否能成為焦點房源，請留意後續消息！

# ios.we_re_still_reviewing_your.81bc240d
source: We’re still reviewing your info
ca: Encara estem revisant les teves dades
cs: Stále prověřujeme tvé informace
da: Vi gennemgår stadig dine oplysninger
de: Wir überprüfen deine Angaben noch
el: Ακόμα ελέγχουμε τα στοιχεία σας
es: Tu información sigue en proceso de revisión
fi: Tarkistamme edelleen tietojasi
fr: Vos informations sont toujours en cours de vérification
hr: Provjera vaših podataka još je u tijeku
hu: Még folyamatban van az adatait áttekintése
id: Kami masih meninjau informasi Anda
is: Við erum enn að fara yfir upplýsingarnar frá þér
it: Stiamo ancora verificando le tue informazioni
ja: 本人確認書類を審査中です
ko: 회원님의 정보를 아직 검토 중입니다
ms: Kami masih menyemak maklumat anda
nb: Vi vurderer fortsatt informasjonen din
nl: We bekijken momenteel je info
pl: Nadal przeglądamy Twoje informacje
pt: Ainda estamos analisando suas informações
ru: Информация на рассмотрении
sv: Vi granskar fortfarande din info
tr: Bilgileriniz hala değerlendirme aşamasında.
zh_hans: 我们仍在审核您的信息
zh_hant: 我們仍在審核您的資訊

# ios.we_re_still_verifying_your.f8da5949
source: We're still verifying your info.
ca: Encara estem verificant la teva informació.
cs: Stále ověřujeme tvé údaje.
da: Vi er stadig i gang med at verificere dine oplysninger.
de: Wir sind noch dabei, deine Angaben zu verifizieren.
el: Ακόμα επαληθεύουμε τα στοιχεία σας.
es: Seguimos verificando tus datos.
fi: Vahvistamme parhaillaan tietojasi.
fr: Vos informations sont toujours en cours de vérification.
hr: Verifikacija vaših podataka još je u tijeku.
hu: Még ellenőrizzük az adataidat.
id: Kami masih memverifikasikan info Anda.
is: Við erum enn að staðfesta upplýsingarnar frá þér.
it: Stiamo ancora verificando le tue informazioni.
ja: 現在認証中です。
ko: 현재 회원님의 정보를 인증하고 있습니다.
ms: Kami masih sedang mengesahkan maklumat anda.
nb: Vi verifiserer fortsatt infoen din.
nl: We zijn je informatie nog aan het verifiëren.
pl: Wciąż pracujemy nad weryfikacją Twoich informacji.
pt: Ainda estamos verificando suas informações.
ru: Мы все еще проверяем ваши данные.
sv: Vi verifierar fortfarande din info.
th: เรายังยืนยันข้อมูลคุณอยู่
tr: Hala bilgilerinizi doğruluyoruz.
zh_hans: 我们还在验证您的信息。
zh_hant: 我們還在驗證您的資訊。
