Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.in_many_cases_airbnb_hosts.1c54226a
source: In many cases, Airbnb hosts are not required to make their homes compliant with the standards set out in the Americans with Disabilities Act (ADA) . However, you can’t decline a guest based on any actual or perceived disability. You should do your best to provide accurate information about your home’s accessibility features (or lack of them), allowing for guests with disabilities to decide for themselves whether the home is appropriate to their individual needs.
ca: En molts casos, els hostes d'Airbnb no estan obligats a què els seus espais compleixin les normes que s'estableixen a la Llei sobre estadunidencs amb discapacitats (ADA). No obstant això, no pots rebutjar un hoste per una discapacitat real o percebuda. Has de fer tot el que puguis per proporcionar informació precisa sobre les característiques d'accessibilitat del vostre espai (o la falta d'aquestes), la qual cosa permet als hostes amb discapacitats decidir si l'espai és adequat per a les seves necessitats individuals.
cs: Ve většině případech nemusí hostitelé přizpůsobovat své domovy standardům podle listiny Americans with Disabilities Act (ADA). Nicméně nemůžeš zamítnout hosta na základě jakéhokoliv jeho momentálního nebo zjevného postižení. Měl/a bys poskytnout co nejpřesnější informace o vybavení pro zlepšení přístupnosti (nebo to, že chybí), které umožní hostům s postižením se rozhodnout, jestli tvé ubytování vyhovuje jejich potřebám.
da: I mange tilfælde er Airbnb-værter ikke forpligtet til at indrette deres bolig i overensstemmelse med standarderne fastsat i loven for Amerikanerne med Handicap (ADA). Men du kan heller ikke afvise en gæst baseret på et faktisk eller opfattet handicap. Du bør gøre dit bedste for at give præcise oplysninger om din boligs handicapvenlige faciliteter (eller mangel derpå), så du giver gæster med handicap mulighed for selv at bestemme, om boligen er egnet til deres individuelle behov.
de: In vielen Fällen sind Airbnb-Gastgeber nicht dazu verpflichtet, ihre Unterkünfte an die Standards anzupassen, die im „Americans with Disabilities Act“ (ADA) festgelegt sind. Du kannst jedoch keinen Gast aufgrund einer tatsächlichen oder vermeintlichen Behinderung ablehnen. Du solltest dir alle Mühe geben, um genaue Angaben zum barrierefreien Zugang zu deiner Unterkunft zu machen (beziehungsweise darauf hinweisen, inwieweit dieser nicht gegeben ist), sodass Gäste mit Behinderungen selbst entscheiden können, ob die Unterkunft für ihre individuellen Bedürfnisse geeignet ist.
el: Σε πολλές περιπτώσεις, οι οικοδεσπότες της Airbnb δεν είναι υποχρεωμένοι να διαμορφώνουν τα σπίτια τους σύμφωνα με τα πρότυπα που καθορίζονται από το Νόμο για τους Αμερικανούς με αναπηρίες (ADA). Ωστόσο, δεν μπορείτε να απορρίψετε έναν επισκέπτη βάσει μιας πραγματικής ή υποτιθέμενης αναπηρίας. Θα πρέπει να παράσχετε ακριβείς πληροφορίες σχετικά με τις δυνατότητες πρόσβασης στο σπίτι σας (ή την απουσία αυτών), επιτρέποντας σε επισκέπτες με αναπηρίες να αποφασίσουν οι ίδιοι αν το σπίτι σας είναι κατάλληλο για τις δικές τους ανάγκες.
es: En muchos casos, no es necesario que los anfitriones de Airbnb adapten sus casas de acuerdo con los estándares establecidos por la Ley de estadounidenses con discapacidad («ADA, por sus siglas en inglés»). Sin embargo, no puedes rechazar a un huésped por su condición de discapacitado. Proporciona datos precisos sobre las prestaciones de accesibilidad de tu casa (o la falta de ellas), para que los huéspedes con discapacidades puedan decidir por sí mismos si la casa es apropiada o no para sus necesidades particulares.
fi: Monissa tapauksissa Airbnb-majoittajien kohteiden ei tarvitse täyttää Americans with Disabilities Act (ADA) -vammaislain mukaisia vaatimuksia. Et kuitenkaan voi kieltäytyä vieraasta tietyn todellisen tai oletetun vamman perusteella. Sinun pitää pyrkiä parhaasi mukaan antamaan tarkkoja tietoja kohteesi esteettömyydestä (tai sen puutteesta), jotta vammaiset vieraat voivat itse päättää, onko kohteesi heidän yksilöllisiin tarpeisiinsa sopiva.
fr: Dans la plupart des cas, les hôtes Airbnb ne sont pas tenus de rendre leur logement conforme à la loi pour les Américains avec handicap (en anglais, « Americans with Disabilities Act » ou ADA). Cependant, vous ne pouvez pas refuser un voyageur en raison d'un handicap réel ou présumé. Vous devez faire de votre mieux pour fournir des informations précises concernant les caractéristiques d'accessibilité de votre logement (ou son manque d'accessibilité). Les voyageurs handicapés seront alors aptes à juger par eux-mêmes si votre logement est adapté à leurs besoins.
hr: U brojnim slučajevima Airbnb domaćini nisu dužni svoje smještaje uskladiti sa standardima određenima u Zakonu o Amerikancima s invaliditetom (Americans with Disabilities Act - ADA). Međutim, gosta ne smijete odbiti na temelju stvarnog ili pretpostavljenog invaliditeta. Gostu s invaliditetom morate dati točne informacije o mogućnostima pristupanja smještaju (ili nedostatku istih) kako bi sam mogao procijeniti odgovara li smještaj njegovim osobnim potrebama.
hu: Számos esetben semmi sem kötelezi az Airbnb-házigazdákat arra, hogy otthonukat megfelelővé tegyék a fogyatékkal élő amerikaiak jogairól szóló törvényben (ADA) meghatározott szabványoknak. Nem utasíthatsz el azonban vendéget semmilyen tényleges vagy vélt fogyatékosság alapján. Mindent meg kell tenned, hogy tényszerű, pontos információt biztosíts az otthonod akadálymentességével (vagy annak hiányával) kapcsolatban, lehetővé téve a fogyatékkal élő vendégek számára annak felmérését, hogy az otthon megfelel-e személyes igényeiknek.
id: Dalam berbagai kasus, tuan rumah Airbnb tidak diharuskan membuat rumahnya agar memenuhi standar yang ditetapkan Americans with Disabilities Act (ADA) . Akan tetapi, Anda tidak boleh menolak tamu berdasarkan ketidakmampuan aktual atau fisiknya. Anda sebaiknya melakukan yang terbaik dengan memberikan informasi akurat mengenai ada tidaknya fitur aksesibilitas di rumah Anda, sehingga tamu disabilitas dapat memutuskan sendiri apakah rumah tersebut sesuai untuk kebutuhan mereka.
is: Gestgjöfum er í mörgum tilfellum ekki skylt að uppfylla viðmið í lögum um Bandaríkjamenn með fötlun (ADA) á heimilum sínum. Þú getur hins vegar ekki hafnað gesti á grundvelli raunverulegrar eða meintrar fötlunar. Þú ættir að leggja þig fram um að veita nákvæmar upplýsingar um aðgengismál á heimilinu (eða slæmt aðgengi) þannig að gestir með fötlun geti sjálfir ákveðið hvort heimilið uppfylli þarfir þeirra.
it: In molti casi, agli host di Airbnb non è richiesto di rendere i propri alloggi conformi con gli standard delineati nell'Americans with Disabilities Act (ADA). Tuttavia, non si deve rifiutare un ospite sulla base di una disabilità vera o presunta. Si devono invece fornire informazioni precise circa le caratteristiche di accessibilità dell'alloggio (o la loro assenza), per permettere agli ospiti con disabilità di valutare autonomamente se tale sistemazione è adeguata alle proprie esigenze.
ja: 多くの場合、Airbnbのホストには「障がいを持つアメリカ人法（ADA）」の基準に合わせて自宅を整備する法的義務はありません。しかしながら、障がいの事実や想定に基づきゲストの宿泊を却下することは認められていません。物件のバリアフリー対応（または非対応）に関する情報はなるべく正確に伝える努力をし、ゲストのみなさまご自身が各自のニーズに合う宿泊先かどうかを判断できるようにしていただく必要があります。
ko: 대부분의 경우 에어비앤비 호스트의 숙소가 미국 장애인법(ADA)에서 규정하는 기준을 준수할 필요는 없습니다. 그러나, 실제로 장애가 있거나 장애가 있다고 판단되는 게스트를 거절할 수 없습니다. 게스트에게 숙소의 접근성(또는 접근성이 떨어짐)에 대해 정확한 정보를 제공하여 장애가 있는 게스트가 해당 숙소의 적합성 여부를 스스로 판단하도록 해야 합니다.
ms: Dalam banyak kes, hos Airbnb tidak diwajibkan menjadikan rumah mereka patuh standard yang ditetapkan dalam Akta Warga Amerika Kurang Upaya (ADA). Namun, anda tidak boleh menolak tetamu berdasarkan sebarang ketidakupayaan sebenar atau yang kelihatan. Anda perlu lakukan yang terbaik untuk memberikan maklumat yang tepat tentang ciri-ciri kebolehcapaian rumah anda (atau kekurangan ciri-ciri tersebut), agar tetamu kurang upaya boleh membuat keputusan sendiri sama ada rumah itu sesuai dengan keperluan individu mereka.
nb: I mange tilfeller er ikke Airbnb-verter pålagt å holde sine hjem i samsvar med standardene fastsatt av Loven for amerikanere med funksjonshemminger (ADA). Du kan imidlertid ikke avslå en gjest basert på faktisk eller oppfattet funksjonshemming. Du bør gjøre ditt beste for å gi nøyaktig informasjon om ditt hjems tilgjengelighetsfunksjoner (eller mangel på dem), slik at det er mulig for gjester med nedsatt funksjonsevne til å selv bestemme om boligen er tilpasset deres individuelle behov.
nl: In vele gevallen zijn Airbnb-verhuurders niet verplicht hun woningen aan te passen aan de normen die zijn vastgelegd in de Americans with Disabilities Act (ADA) (Wet Amerikanen met een Beperking). Je kunt gasten echter niet weigeren op basis van hun beperking of vermeende beperking. Je moet je best doen om accurate informatie over de toegankelijkheid van je woning te verstrekken, zodat gasten met een beperking zelf kunnen bepalen of de woning geschikt is voor hen om te verblijven.
pl: W wielu przypadkach, gospodarze Airbnb nie muszą dostosowywać swoich domów do standardów wymienionych w amerykańskiej Ustawie o niepełnosprawnych (Americans with Disabilities Act, ADA). Nie możesz jednak odmówić noclegu gościowi wyłącznie z powodu jego rzeczywistej lub rzekomej niepełnosprawności. Przede wszystkim, musisz zapewnić gościom dokładne informacje o ułatwieniach dla niepełnosprawnych (lub ich braku) w Twoim domu, które pozwolą niepełnosprawnym gościom zdecydować, czy Twoja oferta jest dla nich odpowiednia.
pt: Em muitos casos, os anfitriões do Airbnb não são obrigados a adaptar suas acomodações de acordo com os padrões estabelecidos pela lei dos cidadãos com deficiência nos EUA (Americans with Disabilities Act, ADA). Mesmo assim, você não pode recusar um hóspede com base em nenhuma deficiência aparente (ou seja, você não tem certeza de que seja uma pessoa com deficiência) ou concreta. Você deve fazer o que estiver ao seu alcance para fornecer informações precisas sobre os recursos de acessibilidade presentes em sua acomodação (ou a falta deles), permitindo, dessa forma, que os hóspedes com deficiência decidam sozinhos se sua casa é ou não adequada para suas necessidades individuais.
ru: В большинстве случаев от хозяев на Airbnb не требуют, чтобы они приводили свое жилье в соответствие со стандартами, установленными в Законе о защите прав граждан США с инвалидностью (ADA). Тем не менее, вы не можете отклонять запросы на бронирование, основываясь на какой-либо фактической или предполагаемой инвалидности гостя. Вы должны сделать все возможное, чтобы предоставить точную информацию о специальных возможностях вашего дома (или отсутствии таковых), позволяя гостям с ограниченными возможностями самим принимать решение, отвечает ли данное жилье их индивидуальным потребностям.
sv: I många fall behöver inte Airbnb-värdar anpassa sina boende efter de standarder som anges i Americans with Disabilities Act (ADA). Du kan däremot inte avböja en gäst utifrån en faktisk eller upplevd funktionsnedsättning. Du bör göra ditt bästa för att ange korrekt information om ditt boendes tillgänglighetsanpassning (eller brist på sådan). På så sätt kan gäster med funktionshinder själva bestämma om boendet är lämpligt för deras individuella behov.
th: ในหลายกรณี เจ้าของที่พัก Airbnb จำเป็นต้องทำให้ที่พักของพวกเขาเป็นไปตามมาตรฐานที่ระบุอยู่ในกฎหมายว่าด้วยชาวอเมริกันผู้พิการ (Americans with Disabilities Act (ADA)) อย่างไรก็ตามคุณไม่สามารถบอกปัดผู้เข้าพักตามความพิการจริงหรือที่รับรู้ คุณควรพยายามเต็มที่ในการให้ข้อมูลที่ถูกต้องเกี่ยวกับคุณลักษณะการเข้าถึงที่พักของคุณ (การไม่มีคุณลักษณะดังกล่าว) เพื่อให้ผู้เข้าพักที่พิการตัดสินใจด้วยตัวเองว่าที่พักนั้นเหมาะกับความต้องการส่วนตัวของเขาหรือไม่
tr: Çoğu durumda, Airbnb ev sahiplerinin evlerini Engelli Amerikalılar Yasasında (ADA) belirtilen standartlara uygun hale getirmeleri gerekmez. Ancak, herhangi bir misafiri olan ya da fark edilen bir engel bazında geri çeviremezsiniz.Evinizin erişilebilirlik özellikleri (ya da bunların eksikliği) konusunda doğru bilgi sağlamak için elinizden gelen çabayı gösterip, engelli misafirlerin evin onların kişisel ihtiyaçlarına uygun olup olmadığına kendilerinin karar vermesine izin vermelisiniz.
zh_hans: 在许多情况下，爱彼迎房东的房源不需符合《美国残疾人法案》（ADA）设定的住宿标准。但您不应基于任何实际的或可感知的残障而拒绝房客。您应尽己所能提供真实准确的住房配备（或缺乏）辅助设施的信息，让残障房客自行评估该住房是否适合他们的个人需求。
zh_hant: 在許多情況下，Airbnb房東的房源不需達到《美國身心障礙法》（ADA）設定的住宿標準。但您不應基於任何實際的或可感知的身心障礙而拒絕房客。您應盡己所能提供真實準確的房源無障礙設施（或告知缺乏此類設施）的資訊，讓身心障礙房客自行評估房源是否適合他們的個人需求。
