Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.update_your_email_address.0252b643
source: Update Your Email Address
ca: Indica la teva adreça de correu electrònic
cs: Aktualizuj svou emailovou adresu
da: Opdater din e-mailadresse
de: Aktualisiere deine E-Mail-Adresse
el: Ενημερώστε τη διεύθυνση email σας
es: Indica tu dirección de correo electrónico
fi: Päivitä sähköpostiosoitteesi
fr: Mettre à jour votre adresse e-mail
hr: Ažuriraj svoju e-mail adresu
hu: Frissítsd az e-mail címedet
id: Perbarui Alamat Email Anda
is: Uppfærðu netfang þitt
it: Aggiorna il tuo indirizzo email
ja: メールアドレスを更新
ko: 이메이르 주소를 업데이트 하세요
ms: Kemaskini Alamat E-mel Anda
nb: Oppdater epostadressen din
nl: Werk je e-mailadres bij
pl: Zaktualizuj adres e-mail
pt: Atualize Seu Endereço de Email
ru: Обновите адрес электронной почты
sv: Uppdatera din e-postadress
th: ปรับปรุงอีเมลแอดเดรสของคุุณ
tr: E-posta Adresinizi Güncelleyin
zh_hans: 更新您的邮箱地址
zh_hant: 更新您的電子郵件地址

# ios.update_your_notifications.b3895a05
source: Update your notifications
ca: Actualitza les notificacions
cs: Aktualizuj si upozornění
da: Opdater dine påmindelser
de: Aktualisiere deine Benachrichtigungen
el: Ενημερώστε τις ειδοποιήσεις σας
es: Actualiza tus notificaciones
fi: Päivitä ilmoituksesi
fr: Mettez à jour vos notifications
hr: Ažurirajte postavke obavijesti
hu: Az értesítések frissítése
id: Perbarui notifikasi Anda
is: Breytingar á tilkynningum
it: Aggiorna le notifiche
ja: 通知設定を変更
ko: 알림 설정 업데이트
ms: Kemas kini pemberitahuan anda
nb: Oppdater varslingene dine
nl: Je meldingen bijwerken
pl: Aktualizuj powiadomienia
pt: Atualize suas notificações
ru: Изменить настройки оповещений
sv: Uppdatera dina påminnelser
tr: Bildirimlerinizi güncelleyin
zh_hans: 更新通知设置
zh_hant: 更新通知設定

# ios.update_your_payment_information.55bd4764
source: Update your payment information
ca: Actualitza les teves dades de pagament
cs: Aktualizuj své platební údaje
da: Opdater dine betalingsoplysninger
de: Aktualisiere deine Zahlungsinformationen
el: Ενημερώστε τα στοιχεία πληρωμής σας
es: Actualizar tu información de pago
fi: Päivitä maksutietojasi
fr: Mettez à jour vos informations de paiement
hr: Ažurirajte podatke za plaćanje
hu: Fizetési adataid frissítése
id: Perbarui informasi pembayaran Anda
is: Uppfæra greiðsluupplýsingarnar þínar
it: Aggiorna le tue informazioni di pagamento
ja: お支払い情報を更新してください
ko: 결제 정보를 업데이트하세요
ms: Kemaskini maklumat bayaran anda
nb: Oppdater betalingsinformasjonen
nl: Werk je betalingsgegevens bij
pl: Aktualizuj swoje dane o płatności
pt: Atualize suas informações de pagamento
ru: Обновите платежную информацию
sv: Uppdatera dina betalningsuppgifter
th: ปรับปรุงข้อมูลการชำระเงินของคุณ
tr: Ödeme bilgilerinizi güncelleyin
zh_hans: 更新您的付款信息
zh_hant: 更新您的付款資訊

# ios.upload_a_profile_photo.c8fcbc65
source: Upload a profile photo
ca: Puja una foto del perfil
cs: Nahrát profilovou fotku
da: Upload et profilbillede
de: Ein Profilbild hochladen
el: Ανεβάστε μια φωτογραφία προφίλ
es: Sube una foto de perfil
fi: Lähetä profiilikuva
fr: Téléchargez une photo de profil
hr: Dodati profilnu fotografiju
hu: Tölts fel egy profilképet
id: Unggah foto profil
is: Setja inn notandamynd
it: Carica una foto del profilo
ja: プロフィール写真をアップロードすること
ko: 프로필 사진 업로드
ms: Muat naik gambar profil
nb: Last opp et profilbilde
nl: Upload een profielfoto
pl: Dołączyć zdjęcie profilowe
pt: Adicionar uma foto do perfil
ru: Загрузить фотографию в профиль
sv: Ladda upp en profilbild
th: อัพโหลดรูปโพรไฟล์
tr: Bir profil fotoğrafı yükleyin
zh_hans: 上传一张个人头像
zh_hant: 上傳一張個人相片

# ios.upload_complete.966effc5
source: Upload complete
ca: Càrrega finalitzada
cs: Nahrávání dokončeno
da: Upload færdig
de: Upload abgeschlossen
el: Το ανέβασμα ολοκληρώθηκε
es: Se ha terminado de cargar
fi: Lataaminen onnistui
fr: Téléchargement terminé
hr: Učitavanje dovršeno
hu: A feltöltés befejeződött
id: Pengunggahan selesai
is: Upphali er lokið
it: Caricamento completato
ja: アップロードの完了
ko: 업로드 완료
ms: Muat naik selesai
nb: Opplasting fullført
nl: Uploaden voltooid
pl: Załączanie ukończone
pt: Envio completo
ru: Загрузка завершена
sv: Uppladdningen är klar
th: อัพโหลดสำเร็จ
tr: Yükleme tamamlandı
zh_hans: 上传完成
zh_hant: 上傳完成

# ios.upload_id_again_to_book.d405912a
source: Upload ID again to book
ca: Torna a pujar el carnet d'identitat per fer una reserva
cs: Pro možnost rezervace nahraj doklad totožnosti znovu
da: Upload id igen for at booke
de: Ausweis für Buchung nochmals hochladen
el: Στείλτε πάλι την ταυτότητά σας για να κάνετε κράτηση
es: Vuelve a subir tu documento de identificación para reservar
fi: Lataa henkilötodistuksesi uudelleen varauksen tekemiseksi
fr: Télécharger de nouveau la pièce d'identité pour pouvoir réserver
hr: Pošaljite ponovno ID kako biste mogli rezervorati
hu: Igazolvány ismételt feltöltése a foglaláshoz
id: Unggah identitas sekali lagi untuk memesan
is: Hladdu aftur upp skilríkjum til að bóka
it: Carica nuovamente il documento d'identità per prenotare
ja: 予約するには身分証をアップロードしてください
ko: 예약하려면 신분증을 다시 업로드하세요
ms: Muat naik ID semula untuk membuat tempahan
nb: Last opp ID-en igjen for å bestille
nl: Upload ID nogmaals om te kunnen reserveren
pl: Aby zarezerwować, ponownie załącz dowód tożsamości
pt: Envie a identificação novamente para reservar
ru: Чтобы завершить бронирование, загрузите удостоверение еще раз.
sv: Ladda upp legitimation igen för att boka
th: อัพโหลดบัตรประจำตัวอีกครั้งเพื่อจองที่พัก
tr: Rezervasyon yapmak için kimliği tekrar yükleyin
zh_hans: 再次上传身份证件以预订住宿
zh_hant: 再次上傳身分證件以預訂住宿

# ios.upload_photos_of_these_repairs.c2d9f236
source: Upload photos of these repairs
ca: Puja fotos de les reparacions
cs: Nahraj fotky těchto oprav
da: Overfør billeder af disse reparationer
de: Lade Fotos dieser Reparaturen hoch
el: Στείλτε φωτογραφίες από αυτές τις επισκευές
es: Sube fotos de las reparaciones
fi: Lataa kuvat näistä korjauksista
fr: Téléchargez des photos de ces réparations
hr: Učitajte fotografije popravaka
hu: Tölts fel fényképeket ezekről a javításokról
id: Unggah foto-foto perbaikan ini
is: Hlaða upp myndum af þessum viðgerðum
it: Carica le foto di queste riparazioni
ja: 修復後の写真をアップロードしてください
ko: 수리가 완료된 모습을 보여주는 사진을 올리세요
ms: Muat naik gambar pembaikan ini
nb: Last opp bilder av disse reparasjonene
nl: Upload foto's van deze reparatie(s)
pl: Dołącz zdjęcia tych napraw
pt: Enviar fotos dos reparos
ru: Загрузите фотографии того, что отремонтировано
sv: Ladda upp foton gällande dessa reparationer
tr: Bu onarımların fotoğraflarını yükleyin
zh_hans: 上传维修照片
zh_hant: 上傳這些維修的照片

# ios.uploaded.a017288d
source: Uploaded
ca: Document penjat
cs: Nahráno
da: Uploadet
de: Hochgeladen
el: Ανέβηκε
es: Subido
fi: Ladattu
fr: Importé
hr: Učitano
hu: Feltöltve
id: Diunggah
is: Hlaðið upp
it: Caricato
ja: アップロード済み
ko: 업로드 완료
ms: Dimuat naik
nb: Opplastet
nl: Geüpload
pl: Dołączono
pt: Carregado
ru: Загружено
sv: Uppladdad
th: อัพโหลดแล้ว
tr: Yüklendi
zh_hans: 已上传
zh_hant: 已上傳

# ios.uploading_smart_count_photo_uploading_smart_count.e6157398
source: (uploading %{smart_count} photo) |||| (uploading %{smart_count} photos)
ca: (pujant %{smart_count} foto) |||| (pujant%{smart_count} fotos)
cs: (nahrává se %{smart_count} fotka) |||| (nahrávají se %{smart_count} fotky) |||| (nahrává %{smart_count} fotek)
da: (uploader %{smart_count} foto) |||| (uploader %{smart_count} fotoer)
de: (%{smart_count} Foto wird hochgeladen) |||| (%{smart_count} Fotos werden hochgeladen)
el: (αποστολή %{smart_count} φωτογραφίας) |||| (αποστολή %{smart_count} φωτογραφιών)
es: (subiendo %{smart_count} foto) |||| (subiendo %{smart_count} fotos)
fi: (lataa %{smart_count} kuvaa) |||| (lataa %{smart_count} kuvaa)
fr: (Téléchargement de %{smart_count} photo) |||| (Téléchargement de %{smart_count} photos)
hr: (učitava se %{smart_count} fotografija) |||| (učitavaju se %{smart_count} fotografije) |||| (učitava se %{smart_count} fotografija)
hu: (%{smart_count} fénykép feltöltése) |||| (%{smart_count} fénykép feltöltése)
id: (mengunggah %{smart_count} buah foto)
is: (%{smart_count} mynd hlaðið upp) |||| (%{smart_count} myndum hlaðið upp)
it: (caricamento di %{smart_count} foto) |||| (caricamento di %{smart_count} foto)
ja: （写真%{smart_count}件をアップロード中）
ko: (사진 %{smart_count}장 업로드 중)
ms: (memuat naik %{smart_count} gambar)
nb: (laster opp %{smart_count} bilde) |||| (laster opp %{smart_count} bilder)
nl: (uploaden van %{smart_count} foto) |||| (uploaden van %{smart_count} foto's)
pl: (przesyłanie %{smart_count} zdjęcia) |||| (przesyłanie %{smart_count} zdjęć) |||| (przesyłanie %{smart_count} zdjęć)
pt: (enviando %{smart_count} foto) |||| (enviando %{smart_count} fotos)
ru: (загрузка %{smart_count} фотографии) |||| (загрузка %{smart_count} фотографий) |||| (загрузка %{smart_count} фотографий)
sv: (laddar upp %{smart_count} foto) |||| (laddar upp %{smart_count} foton)
th: (กำลังอัพโหลด %{smart_count} รูป)
tr: (%{smart_count} fotoğraf yükleniyor)
zh_hans: （正在上传%{smart_count}张照片）
zh_hant: （正在上傳%{smart_count}張照片）

# ios.uploads_government_id.39030977
source: Uploads government ID
ca: Puja un document d'identitat oficial
cs: Nahraje občanský průkaz
da: Uploader officiel id
de: Lädt behördlichen Ausweis hoch
el: Στέλνει την επίσημη ταυτότητά σας
es: Sube un documento oficial de identificación
fi: Lataa sivustolle virallisen henkilötodistuksen
fr: Télécharge une pièce d'identité officielle
hr: Učitavanje službenog ID-a
hu: Hivatalos személyazonosító okmány feltöltése
id: Mengunggah identitas resmi
is: Hleður upp opinberum skilríkjum
it: Carica il documento d'identità
ja: 政府発行の身分証をアップロード
ko: 정부 발행 신분증 업로드
ms: Memuat naik ID kerajaan
nb: Laster opp legitimasjon
nl: Officieel identificatiebewijs wordt geüpload
pl: Prześlij dowód osobisty
pt: Carregar documento de identidade oficial
ru: Загружает удостоверение личности государственного образца
sv: Laddar upp officiellt ID
th: อัพโหลดบัตรประจำตัวที่รัฐบาลออกให้
tr: Resmi kimlik yükler
zh_hans: 上传政府签发的身份证件
zh_hant: 上傳政府核發的身分證件

# ios.urban.ce1644cf
source: Urban
ca: Urbà
cs: Městský
el: Αστική
es: Urbano
fi: Urbaani
fr: Urbain
hr: Urbano
hu: Városi
id: Perkotaan
is: Þéttbýli
ja: 都会
ko: 도시적
ms: Bandar
nl: Stedelijk
pl: Miejskie
pt: Urbano
ru: Городское
sv: Urbant
th: ในเมือง
tr: Kentsel
zh_hans: 都市
zh_hant: 都市

# ios.urgent_phone_support.4e1c5dd0
source: Urgent Phone Support
ca: Ajuda telefònica urgent
cs: Telefonická podpora pro naléhavé případy
da: Akut telefonsupport
de: Telefonsupport in dringenden Fällen
el: Τηλεφωνική εξυπηρέτηση σε έκτακτη ανάγκη
es: Ayuda telefónica urgente
fi: Kiireellinen puhelintuki
fr: Assistance téléphonique d'urgence
hr: Hitna telefonska podrška
hu: Sürgős telefonos támogatás
id: Dukungan Telepon Darurat
is: Neyðaraðstoð í síma
it: Assistenza Telefonica Urgente
ja: 緊急電話サポート
ko: 긴급 전화 지원
ms: Sokongan Telefon Kecemasan
nb: Hastetelefon-hjelp
nl: Dringende Telefonische Ondersteuning
pl: Gorąca linia
pt: Telefone para Urgências
ru: Срочная помощь по телефону
sv: Akut telefonsupport
th: การสนับสนุนเร่งด่วนทางโทรศัพท์
tr: Acil Telefon Desteği
zh_hans: 紧急电话支持
zh_hant: 緊急電話支援

# ios.use_email_address.09aa9de0
source: Use email address
ca: Utilitza l'adreça de correu electrònic
cs: Použij emailovou adresu
da: Brug emailadresse
de: E-Mail-Adresse verwenden
el: Χρήση διεύθυνσης email
es: Utilizar correo electrónico
fi: Käytä sähköpostiosoitetta
fr: Utiliser l'adresse e-mail
hr: Koristi e-mail adresu
hu: E-mail cím használata
id: Gunakan alamat email
is: Nota netfang
it: Utilizza l'indirizzo email
ja: メールアドレスを使う
ko: 이메일 주소 사용
ms: Gunakan alamat e-mel
nb: Bruk epostadresse
nl: Gebruik e-mailadres
pl: Wykorzystaj adres e-mail
pt: Usar endereço de email
ru: Использовать адрес электронной почты
sv: Använd e-postadress
th: ใช้อีเมลแอดเดรส
tr: E-posta adresi kullan
zh_hans: 使用电子邮件地址
zh_hant: 使用電子郵件地址

# ios.use_phone_number.2724b777
source: Use phone number
ca: Utilitza el número de telèfon
cs: Použij telefonní číslo
da: Brug telefonnummer
de: Telefonnummer verwenden
el: Χρήση αριθμού τηλεφώνου
es: Utilizar número de teléfono
fi: Käytä puhelinnumeroa
fr: Utiliser le numéro de téléphone
hr: Koristi broj telefona
hu: Telefonszám használata
id: Gunakan nomor telepon
is: Nota símanúmer
it: Utilizza il numero di telefono
ja: 電話番号を使う
ko: 전화번호 사용
ms: Gunakan nombor telefon
nb: Bruk telefonnummer
nl: Gebruik telefoonnummer
pl: Wykorzystaj numer telefonu
pt: Usar número de telefone
ru: Использовать номер телефона
sv: Använd telefonnummer
th: ใช้เบอร์โทร
tr: Telefon numarası kullan
zh_hans: 使用手机号
zh_hant: 使用電話號碼

# ios.use_these_settings_to_help.ac8d33aa
source: Use these settings to help you get more of reservations you want.
ca: Utilitza la configuració perquè t'ajudi a obtenir les reserves que desitges
cs: Použij tato nastavení, aby jsi získal více rezervací, které chceš.
da: Brug disse indstillinger til at få af den slags reservationer, du gerne vil have.
de: Nutze diese Einstellungen, um mehr Buchungen zu erhalten, die du auch möchtest.
el: Χρησιμοποιήστε αυτές τις ρυθμίσεις για να λαμβάνετε περισσότερες κρατήσεις που θέλετε
es: Utiliza estas opciones de configuración para conseguir las reservas que quieres.
fi: Käytä näitä asetuksia, jotta saisit enemmän sellaisia varauksia kuin haluat.
fr: Utilisez ces paramètres pour obtenir plus de réservations voulues.
hr: Upotrijebite ove postavke kako biste dobivali više rezervacija koje vam odgovaraju.
hu: Ezekkel a beállításokkal többet kaphatsz a kívánt foglalásokból.
id: Gunakan pengaturan ini untuk membantu Anda mendapatkan lebih banyak reservasi yang Anda inginkan.
is: Notaðu þessar stillingar sem geta auðveldað þér að fá fleiri af þeim bókunum sem þú vilt.
it: Usa queste impostazioni per aiutarti a ottenere un maggior numero delle prenotazioni che desideri.
ja: この設定を使って希望の予約がもっと入るようにしよう。
ko: 이 설정 기능을 이용하시면 회원님이 원하는 예약을 더 많이 받으실 수 있습니다.
ms: Gunakan tetapan ini untuk membantu anda mendapatkan lebih banyak tempahan yang anda mahu.
nb: Bruk disse innstillingene for å hjelpe deg til å få flere reservasjoner du ønsker deg.
nl: Gebruik deze instellingen om je te helpen meer reserveringen te krijgen die je wilt.
pl: Skorzystaj z tych ustawień, żeby otrzymywać takie rezerwacje, jakich oczekujesz
pt: Use estas configurações para conseguir mais reservas como as que você deseja.
ru: Пользуйтесь этими настройками, чтобы получать больше желанных бронирований.
sv: Använd de här inställningarna för att få fler av de bokningar som du vill ha.
th: ใช้การตั้งค่าเหล่านี้เพื่อช่วยให้คุณได้รับการจองเพิ่มขึ้นอย่างที่คุณต้องการ
tr: Bu ayarları istediğiniz rezervasyonlardan daha fazla alabilmenize yardımcı olması için kullanın.
zh_hans: 使用这些设置可帮您获得更多房源预订。
zh_hant: 使用這些設定可幫您獲得更多房源預訂。

# ios.use_tip_percent.db150e0e
source: Use tip: %{percent}
ca: Utilitza el suggeriment: %{percent}
cs: Použít tip: %{percent}
da: Brug tip: %{percent}
de: Tipp verwenden: %{percent}
el: Χρήση πρότασης: %{percent}
es: Usar sugerencia: %{percent}
fi: Käytä vihjettä: %{percent}
fr: Appliquer le conseil : %{percent}
hr: Upotrijebi preporuku: %{percent}
hu: Tipp használata: %{percent}
id: Gunakan tips: %{percent}
is: Nota ábendingu: %{percent}
it: Utilizza consiglio: %{percent}
ja: ヒントを適用: %{percent}
ko: 팁 적용: %{percent}
ms: Gunakan tip: %{percent}
nb: Bruk tips: %{percent}
nl: Gebruik tip: %{percent}
pl: Użyj wskazówki: %{percent}
pt: Usar dica: %{percent}
ru: Использовать предложенную цену: %{percent}
sv: Använd tips: %{percent}
tr: İpucu kullanın: %{percent}
zh_hant: 使用小秘訣：%{percent}

# ios.use_tip_price.26ffef9e
source: Use tip: %{price}
ca: Utilitza el suggeriment: %{price}
cs: Použít tip: %{price}
da: Brug tip: %{price}
de: Tipp verwenden: %{price}
el: Χρήση πρότασης: %{price}
es: Usar sugerencia: %{price}
fi: Käytä vihjettä: %{price}
fr: Appliquer le conseil : %{price}
hr: Upotrijebi preporuku: %{price}
hu: Tipp használata: %{price}
id: Gunakan tips: %{price}
is: Nota ábendingu: %{price}
it: Utilizza consiglio: %{price}
ja: ヒントを適用: %{price}
ko: 팁 적용: %{price}
ms: Gunakan tip: %{price}
nb: Bruk tips: %{price}
nl: Gebruik tip: %{price}
pl: Użyj wskazówki: %{price}
pt: Usar dica: %{price}
ru: Использовать предложенную цену: %{price}
sv: Använd tips: %{price}
tr: İpucu kullanın: %{price}
zh_hant: 使用小秘訣：%{price}

# ios.use_tips.01b8d0fd
source: Use tips
ca: Aplicar els preus
cs: Použít tipy
da: Brug tips
de: Tipps verwenden
el: Χρήση προτάσεων
es: Usar sugerencias
fi: Käytä vihjeitä
fr: Conseils d'utilisation
hr: Upotrijebi preporuke
hu: Tippek használata
id: Gunakan tips
is: Nota ábendingar
it: Applica i consigli
ja: 推奨料金を使用する
ko: 제안 요금 사용하기
ms: Guna tip
nb: Bruk tips
nl: Gebruik tips
pl: Skorzystaj ze wskazówek
pt: Usar dicas
ru: Применить советы
sv: Använd tips
th: ใช้ราคาแนะนำ
tr: İpuçlarını kullanın
zh_hans: 采用小窍门
zh_hant: 採用小秘訣

# ios.use_your_own_account.a74f8574
source: Use your own account
ca: Utilitza el teu compte
cs: Použij svůj vlastní účet
da: Brug din egen konto
de: Deinen eigenen Account verwenden
el: Χρησιμοποιήσετε τον δικό σας λογαριασμό
es: Utiliza tu propia cuenta
fi: Käytä omaa tiliäsi
fr: Utilisez votre propre compte
hr: Koristite vlastiti korisnički račun
hu: A saját fiókodat használhatod
id: Gunakan akun Anda sendiri
is: Notaðu eigin aðgang
it: Usa il tuo account personale
ja: 自分のアカウントからできる
ko: 본인 계정 사용
ms: Gunakan akaun anda sendiri
nb: Bruk din egen konto
nl: Je eigen account gebruiken
pl: Korzystaj z własnego konta
pt: Use sua própria conta
ru: Пользуйтесь собственным аккаунтом
sv: Använd ditt eget konto
th: ใช้บัญชีของคุณเอง
tr: Kendi hesabınızı kullanın
zh_hans: 使用您自己的账号
zh_hant: 請使用您自己的帳號

# ios.use_your_payment_methods_to.b33767e6
source: Use your payment methods to make purchases on Airbnb. [Learn more]
ca: Utilitza els teus mètodes de pagament per comprar a Airbnb. [Més informació]
cs: Použij své platební metody k nákupům na Airbnb. [Zjisti více]
da: Brug dine betalingsmetoder til at foretage køb på Airbnb. [Få flere oplysninger]
de: Verwende deine Zahlungsarten zum Einkaufen auf Airbnb. [Erfahre mehr]
el: Χρησιμοποιήστε τις μεθόδους πληρωμής σας για να κάνετε αγορές στην Airbnb. [Μάθετε περισσότερα]
es: Utiliza tus métodos de pago para realizar compras en Airbnb. [Más información]
fi: Käytä maksutapojasi tehdäksesi ostoksia Airbnb:llä. [Lisätietoja]
fr: Utilisez vos modes de paiement pour effectuer des achats sur Airbnb. [En savoir plus]
hr: Svoje načine plaćanja možete upotrijebiti za kupnje na Airbnbu. [Više informacija]
hu: A fizetési módjaiddal vásárolhatsz az Airbnb-n. [További információ]
id: Gunakan metode pembayaran Anda untuk melakukan pembelian di Airbnb. [Pelajari selengkapnya]
is: Notaðu greiðslumátann þinn til að ganga frá kaupum á Airbnb. [Frekari upplýsingar]
it: Usa i tuoi metodi di pagamento per effettuare acquisti su Airbnb. [Scopri di più]
ja: Airbnbの精算にはご自身の支払い方法を使いましょう。[詳細はこちら]
ko: 회원님이 사용하시는 결제 수단 그대로 에어비앤비에서 결제하세요. [자세히 알아보기]
ms: Gunakan kaedah bayaran anda untuk membuat pembelian di Airbnb. [Ketahui lebih lanjut]
nb: Bruk betalingsmåten din til å foreta kjøp på Airbnb. [Lær mer]
nl: Gebruik je betaalmethoden om aankopen te doen op Airbnb. [Lees verder]
pl: Użyj swoich metod płatności, aby dokonać zakupów na Airbnb. [Dowiedz się więcej]
pt: Use suas formas de pagamento para fazer compras no Airbnb. [Saiba mais]
ru: Делайте покупки на Airbnb с помощью настроенных средств оплаты. [Подробнее]
sv: Använd dina betalningsmetoder för att göra köp på Airbnb. [Läs mer]
tr: Airbnb'de satın alma işlemleri yapmak için ödeme yöntemlerinizi kullanın. [Daha fazla bilgi edinin]
zh_hans: 使用您的付款方式在爱彼迎上购买。[了解更多]
zh_hant: 使用您的付款方式在Airbnb上付費。[了解更多]

# ios.user.0eeb17c1
source: user
ca: usuari
cs: uživatel
da: bruger
el: χρήστης
es: usuario
fi: käyttäjä
fr: utilisateur
hr: korisnik
hu: felhasználó
id: pengguna
is: notandi
it: utente
ja: ユーザー
ko: 사용자
ms: pengguna
nb: bruker
nl: Gebruiker
pl: użytkownik
pt: usuário
ru: пользователь
sv: användare
tr: kullanıcı
zh_hans: 用户
zh_hant: 使用者

# ios.user.9f8a2389
source: User
ca: Usuari
cs: Uživatel
da: Bruger
de: Nutzer
el: Χρήστης
es: Usuario
fi: Käyttäjä
fr: Utilisateur
hr: Korisnik
hu: Felhasználó
id: Pengguna
is: Notandi
it: Utente
ja: ユーザー
ko: 사용자
ms: Pengguna
nb: Bruker
nl: Gebruiker
pl: Użytkownik
pt: Usuário
ru: Пользователь
sv: Användare
th: ผู้ใช้
tr: Kullanıcı
zh_hans: 用户
zh_hant: 使用者

# ios.user_name_s_airbnb_story_title.dfe8cad0
source: %{user_name}'s #Airbnb Story# %{title} @Airbnb爱彼迎
ca: Història d'Airbnb # de %{user_name} # %{title} @Airbnb爱彼迎
da: %{user_name}s #Airbnb-historie# %{title} @Airbnb爱彼迎
de: Die #Airbnb Story# %{title} von %{user_name} @Airbnb爱彼迎
el: #Ιστορία της Airbnb# %{title} από τον/την %{user_name} στην @Airbnb爱彼迎
es: #Relato de Airbnb #%{title} de %{user_name} en @Airbnb爱彼迎
fi: Käyttäjän %{user_name} #Airbnb Story# %{title} @Airbnb Abby Ying
fr: #Histoire Airbnb# %{title} de %{user_name} @Airbnb爱彼迎
hu: %{user_name} #Airbnb története# %{title} @Airbnb爱彼迎
id: #Kisah Airbnb# %{user_name}, %{title} @Airbnb爱彼迎
is: Sagan # %{title} sem %{user_name} skrifaði um #Airbnb @Airbnb爱彼迎
it: #Airbnb Story# %{title} di %{user_name} @Airbnb爱彼迎
ja: %{user_name}さんの#Airbnb Story# %{title} @Airbnb爱彼迎
ko: %{user_name}님의 #에어비앤비 스토리# %{title} @에어비앤비爱彼迎
ms: #Kisah Airbnb# %{user_name} %{title} @Airbnb爱彼迎
nl: Het Airbnb-verhaal van %{user_name}, %{title} @Airbnb
pl: %{user_name} - #Airbnb Story# %{title} @Airbnb爱彼迎
pt: #História do Airbnb# de %{user_name} %{title} @Airbnb爱彼迎
ru: #Airbnb Story# пользователя %{user_name} %{title} @Airbnb爱彼迎
tr: %{user_name} isimli kullanıcının #Airbnb Öyküsü# %{title} @Airbnb爱彼迎
zh_hans: %{user_name}的#爱彼迎故事# %{title} @Airbnb爱彼迎
zh_hant: %{user_name}的#爱彼迎故事# %{title} @Airbnb爱彼迎

# ios.user_review.e1b210e6
source: User Review
ca: Avaluació de l'usuari
cs: Hodnocení uživatele
da: Brugeromtale
de: Nutzerbewertung
el: Κριτική χρήστη
es: Evaluación del usuario
fi: Käyttäjän arvostelu
fr: Commentaire utilisateur
hr: Recenzija korisnika
hu: Vélemény a felhasználóról
id: Ulasan Tamu
is: Yfirferð notanda
it: Recensione sull'utente
ja: ユーザーに関するレビュー
ko: 사용자 후기
ms: Ulasan Pengguna
nb: Brukeranmeldelse
nl: Gebruikersrecensie
pl: Recenzja użytkownika
pt: Comentário do Usuário
ru: Отзыв о пользователе
sv: Omdöme om användare
tr: Kullanıcı Değerlendirmesi
zh_hans: 用户评价
zh_hant: 用戶評價
