Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.everyone_else_will_just_see.c6159f5e
source: Everyone else will just see an approximate location of your home, so they get an idea of the area your place is in.
ca: La resta només podrà veure la ubicació aproximada del teu allotjament, perquè tinguin una idea de la zona on es troba.
cs: Všichni ostatní uvidí jen přibližnou polohu tvého domova, aby si mohli udělat obrázek o okolí, ve kterém se nachází.
da: Alle andre vil kun se en cirkaplacering for din bolig, så de får en idé om området for din bolig.
de: Alle anderen sehen nur die ungefähre Lage deiner Unterkunft, damit sie eine Vorstellung bekommen, in welcher Gegend sie sich befindet.
el: Οι υπόλοιποι θα βλέπουν την κατά προσέγγιση τοποθεσία του σπιτιού σας, ώστε να έχουν μία ιδέα για την περιοχή που βρίσκεται το σπίτι σας.
es: A los demás usuarios se les mostrará una ubicación aproximada en el mapa para que se hagan una idea de en qué zona se encuentra.
fi: Kaikki muut näkevät ainoastaan kohteesi likimääräisen sijainnin, jotta he saavat käsityksen siitä, missä kohteesi sijaitsee.
fr: Les autres pourront uniquement voir l'emplacement approximatif de votre logement, pour qu'ils puissent se faire une idée du quartier.
hr: Svi će ostali moći vidjeti samo približnu lokaciju vašeg smještaja kako bi imali predodžbu o zoni u kojoj se nalazi.
hu: Mindenki más csak az otthonod körülbelüli elhelyezkedését látja, amely alapján felmérhetik, hogy melyik környéken található a szálláshelyed.
id: Yang lainnya hanya akan melihat perkiraan lokasi rumah Anda, sehingga mereka memiliki gambaran terkait area tempat Anda.
is: Fólk sér um það bil hvar eignin þín er til staðar til þess að fá hugmynd um hverfið þar sem hún er.
it: Tutti gli altri vedranno solo la posizione approssimativa della tua casa, avendo così un'idea dell'area in cui si trova.
ja: 所在エリアが確認できるよう、ほかのみなさまにはおおよその位置のみ表示されます。
ko: 다른 사람에게는 숙소의 대략적인 위치만 표시되어 어느 지역에 숙소가 있는지 확인할 수 있습니다.
ms: Semua orang lain hanya akan nampak anggaran lokasi rumah anda, jadi mereka mendapat gambaran mengenai kawasan rumah anda berada.
nb: Alle andre vil bare se en omtrentlig plassering av ditt hjem, slik at de får et inntrykk av området ditt sted befinner seg i.
nl: Iedereen ziet ongeveer de locatie van je woning, zodat ze een idee krijgen waar je woning zich bevindt.
pl: Wszyscy pozostali zobaczą jedynie przybliżoną lokalizację Twojego domu, aby jedynie uzyskać ogólne pojęcie miejsca, w którym się znajduje.
pt: Os outros usuários verão apenas uma localização aproximada de sua casa, para que eles tenham uma ideia da área onde se localiza sua acomodação.
ru: Все остальные увидят только приблизительное расположение вашего дома, чтобы получить общее представление о том, что это за местность.
sv: Alla andra kommer endast att se ditt boendes ungefärliga position, för att få en uppfattning om närområdet.
th: คนอื่นจะเห็นที่ตั้งคร่าวๆ ของที่พักคุณเท่านั้นเพื่อให้พอรู้ว่าที่พักคุณอยู่ที่ไหน
tr: Diğer herkes evinizin yaklaşık bir konumunu görecektir. Bu sayede, evinizin nerede olduğu hakkında bir fikir edinebilirler.
zh_hans: 其他人将只能看到您房源的大致位置，知道它位于哪个区域。
zh_hant: 其他人只會看到您房源的大概位置，這樣他們就能了解您的房源位在哪個區域。

# ios.exact_location_provided_after_booking.11d43e85
source: Exact location provided after booking
ca: La ubicació exacta es proporciona després de fer la reserva
cs: Přesná lokalita bude upřesněna po rezervování
da: Den nøjagtige lokalitet oplyses efter booking
de: Genauer Standort wird nach der Buchung mitgeteilt
el: Η ακριβής τοποθεσία εμφανίζεται μετά την κράτηση
es: Se proporcionará la ubicación exacta después de reservar
fi: Tarkka sijainti annetaan varauksen jälkeen
fr: Adresse exacte communiquée après la réservation
hr: Točnu ćete lokaciju moći vidjeti nakon rezervacije smještaja
hu: A pontos elhelyezkedést a foglalás után adjuk meg
id: Lokasi persis akan diberikan setelah pemesanan
is: Nákvæm staðsetning er gefin upp þegar bókun hefur verið staðfest
it: Posizione esatta fornita dopo la prenotazione
ja: 正確な所在地は予約確定後に表示されます
ko: 정확한 위치는 예약 완료 후에 표시됩니다
ms: Lokasi tepat diberikan selepas membuat tempahan
nb: Nøyaktig beliggenhet oppgis etter bestilling
nl: Exacte locatie wordt na de reservering gegeven
pl: Dokładna lokalizacja zostanie udostępniona po dokonaniu rezerwacji
pt: O local exato é fornecido depois da reserva
ru: Точный адрес вы узнаете после бронирования
sv: Exakt läge visas efter bokning
th: ที่อยู่แน่นอนที่กรอกหลังการจอง
tr: Rezervasyondan sonra verilen tam konum
zh_hans: 准确地址将在预订后提供
zh_hant: 預訂確認後會提供確切位置

# ios.example_since_we_offer_breakfast.c560e972
source: Example: Since we offer breakfast, let us know if you have any dietary restrictions.
ca: Exemple: Com que oferim esmorzar, explica'ns si tens alguna restricció alimentària.
cs: Příklad: Jelikož nabízíme snídani, dej nám vědět, pokud se tě týkají nějaká stravovací omezení.
da: Eksempel: Eftersom vi tilbyder morgenmad, må du gerne fortælle os, om du har nogen kostmæssige krav.
de: Beispiel: „Wir bieten unseren Gästen Frühstück an. Gibt es etwas, das du nicht isst?“
el: Παράδειγμα: Μιας και προσφέρουμε πρωινό, ενημερώστε μας αν υπάρχουν κάποιοι περιορισμοί στη διατροφή σας.
es: Ejemplo: Dado que ofrecemos desayuno, ¿hay algún alimento que no puedas comer?
fi: Esimerkki: Koska tarjoamme aamiaisen, ilmoita meille mahdollisista ruokavaliorajoituksistasi.
fr: Exemple : comme nous proposons le petit-déjeuner, faites-nous savoir si vous suivez un régime alimentaire particulier.
hr: Primjer: S obzirom na to da poslužujemo doručak, postoje li kod vas ograničenja po pitanju prehrane?
hu: Például: Mivel biztosítunk reggelit, tájékoztass minket, hogy van-e valamilyen étel, amelyet nem fogyaszthatsz?
id: Contoh: Karena kami menawarkan sarapan, beri tahu kami apabila Anda ada pantangan makanan tertentu.
is: Dæmi: Við bjóðum morgunverð. Láttu okkur vita ef þú ert með einhverjar takmarkanir varðandi mataræði eða þarft sérfæði.
it: Esempio: Dal momento che è inclusa la colazione, facci sapere se segui una dieta particolare.
ja: Ex. 朝食をご用意します。食事制限は何かありますか？
ko: 예: 아침이 제공되므로 주의해야 하는 음식이 있다면 알려주세요.
ms: Contoh: Oleh kerana kami menawarkan sarapan, beritahu kami jika anda ada kekangan diet.
nb: Eksempel: Siden vi tilbyr frokost, gi oss beskjed hvis du har noen diettbegrensninger.
nl: Voorbeeld: We bieden ontbijt. Heb je dieetwensen?
pl: Przykład: oferujemy śniadanie, dlatego daj znam znać, czy masz określone wymagania dotyczące diety.
pt: Exemplo: Como oferecemos café da manhã, gostaríamos de saber se você tem alguma restrição alimentar.
ru: Пример. Мы предлагаем завтрак, есть ли у вас какая-то специальная диета?
sv: Exempel: Eftersom vi erbjuder frukost, låt oss veta om du har några restriktioner gällande diet.
tr: Örnek: Kahvaltı verdiğimiz için beslenme konusunda herhangi bir kısıtlamanız varsa bize bildirin.
zh_hans: 例如：我们提供早餐，如果您有特殊饮食限制，请告诉我们。
zh_hant: 範例：由於我們會提供早餐，請告知我們您有沒有什麼飲食限制。

# ios.exceptional.8f12ddca
source: Exceptional
ca: Excepcional
cs: Výjimečný
da: Enestående
de: Hervorragend
el: Εξαιρετική
es: Excepcional
fi: Poikkeuksellisen hyvä
fr: Exceptionnel
hr: Izvanredno
hu: Kivételes
id: Luar biasa
is: Framúrskarandi
it: Eccezionale
ja: 最高
ko: 특별했어요
ms: Luar Biasa
nb: Eksepsjonell
nl: Uitzonderlijk
pl: Wyjątkowo
pt: Excepcional
ru: Исключительно
sv: Enastående
th: ยอดเยี่ยม
tr: Olağanüstü
zh_hans: 非常优秀
zh_hant: 非常優秀

# ios.exit.db0c2696
source: Exit
ca: Surt
cs: Odejít
da: Luk
de: Beenden
el: Έξοδος
es: Salir
fi: Poistu
fr: Quitter
hr: Izlaz
hu: Kilépés
id: Keluar
is: Hætta
it: Esci
ja: 閉じる
ko: 나가기
ms: Keluar
nb: Avslutt
nl: Stop
pl: Wyjdź
pt: Sair
ru: Выйти
sv: Avsluta
th: ออก
tr: Çıkış
zh_hans: 退出
zh_hant: 退出

# ios.expense_business_trips_easily_and.01b13b03
source: Expense business trips easily and see Business Travel Ready homes.
ca: Declara fàcilment les despeses dels viatges de negocis i consulta els allotjaments aptes per a viatges de negocis.
cs: Jednoduše si vyúčtuj služební cesty a prohlížej si domovy vhodné ke služebním cestám.
da: Udgiftsfør nemt forretningsrejser, og se hjem, der er klar til forretningsrejsende.
de: Rechne die Spesen für Geschäftsreisen ganz einfach ab und schau dir Unterkünfte an, die für Geschäftsreisen geeignet sind.
el: Δικαιολογήστε εύκολα τα έξοδα των επαγγελματικών ταξιδιών σας και δείτε σπίτια σε Καταχωρήσεις Κατάλληλες για Επαγγελματικά ταξίδια.
es: Encuentra alojamientos para viajes de negocios y carga los gastos de tu estancia a tu empresa.
fi: Raportoi liikematkojen kulut helposti ja tutustu liikematkavalmiisiin kohteisiin.
fr: Gérez vos frais de déplacement plus facilement et accédez aux annonces qui affichent le label Business Travel Ready.
hr: Pregledajte smještaje prilagođene za poslovna putovanja i jednostavno pravdajte troškove.
hu: Számold el egyszerűen az üzleti utazásokat és keress üzleti utazók fogadására felkészült otthonokat.
id: Bebankan biaya perjalanan dengan mudah dan lihat rumah-rumah yang Siap Untuk Perjalanan Bisnis.
is: Færðu kostnað vegna viðskiptaferða með lítilli fyrirhöfn og sjáðu heimili sem eru til reiðu fyrir viðskiptaferðir.
it: Addebita i costi dei viaggi di lavoro facilmente e trova alloggi Business Travel Ready.
ja: 出張対応ホームで面倒な出張経費の手続きも簡単に行えます。
ko: 출장 경비를 간편하게 처리하고 출장 적합형 숙소를 둘러 보세요.
ms: Tuntut kembali belanja perjalanan dengan mudah dan lihat kediaman Sedia Pengembaraan.
nb: Kostnadsfør på en enkel måte bedriftsreisene og se på bedriftsreiseklare hjem.
nl: Eenvoudig zakenreizen declareren en accommodaties bekijken die Klaar zijn voor Zakenreizen.
pl: Przypisuj koszty podróży służbowej w prosty sposób i przeglądaj domy Gotowe na Podróż Służbową.
pt: Fature despesas de viagens de negócios facilmente e veja casas prontas para Viagens de Negócios.
ru: Без труда списывайте расходы на деловые путешествия и просматривайте дома, готовые к деловым поездкам.
sv: Kostnadsför enkelt dina affärsresor och se boenden redo för affärsresenärer.
th: ใช้จ่ายเงินสำหรับการเดินทางเพื่อธุรกิจและดูบ้านที่พร้อมสำหรับการเดินทางเพื่อธุรกิจ
tr: İş seyahatlerini kolayca masraflandırın ve İş Seyahatine Uygun evleri görün.
zh_hans: 轻松为商务差旅付款，查看适合商务差旅的房源。
zh_hant: 輕鬆為商務差旅報帳，快來看看商旅房源。

# ios.experience.0d10173f
source: Experience
ca: Experiència
cs: Zkušenost
da: Oplevelse
de: Entdeckungstour
el: Εμπειρία
es: Experiencia
fi: Elämys
fr: Expérience
hr: Doživljaj
hu: Élmény
id: Pengalaman
is: Reynsla
it: Esperienza
ja: 体験
ko: 트립
ms: Pengalaman
nb: Opplevelse
nl: Ervaring
pl: Atrakcja
pt: Experiência
ru: Впечатление
sv: Upplevelse
th: ประสบการณ์
tr: Deneyim
zh_hans: 体验
zh_hant: 體驗

# ios.experiences.d7bafe12
source: EXPERIENCES
ca: EXPERIÈNCIES
cs: ZÁŽITKY
da: OPLEVELSER
de: TOUREN
el: ΕΜΠΕΙΡΙΕΣ
es: EXPERIENCIAS
fi: ELÄMYKSET
fr: EXPÉRIENCES
hr: DOŽIVLJAJI
hu: ÉLMÉNYEK
id: PENGALAMAN
is: UPPLIFANIR
it: ESPERIENZE
ja: 体験
ko: 트립
ms: PENGALAMAN
nb: OPPLEVELSER
nl: ERVARINGEN
pl: ATRAKCJE
pt: EXPERIÊNCIAS
ru: ВПЕЧАТЛЕНИЯ
sv: UPPLEVELSER
th: ประสบการณ์
tr: DENEYİMLER
zh_hans: 体验
zh_hant: 體驗

# ios.experiences.d7f9f996
source: EXPERIENCES
ca: EXPERIÈNCIES
cs: ZÁŽITKY
da: OPLEVELSER
de: ENTDECKUNGEN
el: ΕΜΠΕΙΡΙΕΣ
es: EXPERIENCIAS
fi: ELÄMYKSET
fr: EXPÉRIENCES
hr: DOŽIVLJAJI
hu: ÉLMÉNYEK
id: PENGALAMAN
is: UPPLIFANIR
it: ESPERIENZE
ja: 体験
ko: 트립
ms: PENGALAMAN
nb: OPPLEVELSER
nl: ERVARINGEN
pl: ATRAKCJE
pt: EXPERIÊNCIAS
ru: ВПЕЧАТЛЕНИЯ
sv: UPPLEVELSER
th: ประสบการณ์
tr: DENEYİMLER
zh_hans: 体验
zh_hant: 體驗

# ios.experiences.fe652405
source: Experiences
ca: Experiències
cs: Zážitky
da: Oplevelser
de: Entdeckungen
el: Εμπειρίες
es: Experiencias
fi: Elämykset
fr: Expériences
hr: Doživljaji
hu: Élmények
id: Pengalaman
is: Upplifanir
it: Esperienze
ja: 体験
ko: 트립
ms: Pengalaman
nb: Opplevelser
nl: Ervaringen
pl: Atrakcje
pt: Experiências
ru: Впечатления
sv: Upplevelser
th: ประสบการณ์
tr: Deneyimler
zh_hans: 体验
zh_hant: 體驗

# ios.expiration_date.f947e853
source: Expiration date
ca: Vàlid fins el
cs: Datum vypršení platnosti
da: Udløbsdato
de: Ablaufdatum
el: Ημερομηνία λήξης
es: Fecha de caducidad
fi: Umpeutumispäivä
fr: Date d'expiration
hr: Datum isteka
hu: Lejárat dátuma
id: Tanggal kedaluwarsa
is: Fyrningardagsetning
it: Data di scadenza
ja: 有効期限
ko: 만기일
ms: Tarikh tamat tempoh
nb: Utløpsdato
nl: Vervaldatum
pl: Data ważności
pt: Data de expiração
ru: Действует до
sv: Förfallodatum
th: วันที่หมดอายุ
tr: Son kullanım tarihi
zh_hans: 有效日期
zh_hant: 有效日期

# ios.expiration_date_is_in_the.46bc1e22
source: Expiration date is in the past.
ca: La data d'expiració es troba en el passat.
cs: Datum expirace je v minulosti.
da: Udløbsdato er i fortiden.
de: Ablaufdatum liegt in der Vergangenheit
el: Η ημερομηνία λήξης έχει περάσει.
es: La fecha de caducidad ya ha pasado.
fi: Viimeinen käyttöpäivä on menneisyydessä.
fr: La date d'expiration est déjà passée.
hr: Datum isteka je već prošao.
hu: A lejárat dátuma múltbeli.
id: Tanggal kedaluwarsa berada di masa lalu.
is: Gildistíminn er liðinn.
it: La data di scadenza è passata.
ja: カードの有効期限が切れています。
ko: 과거의 만료일자입니다.
ms: Tarikh luput telah lepas.
nb: Utløpsdatoen er i fortiden
nl: Vervaldatum ligt in het verleden.
pl: Data ważności jest w przeszłości.
pt: A data de validade já passou.
ru: Срок действия документа истек.
sv: Utgångsdatumet har passerat
th: วันหมดอายุเลยมาแล้ว
tr: Son kullanım tarihi geçti
zh_hans: 已过了有效期。
zh_hant: 已過了有效日期。

# ios.expired.3e0fead8
source: Expired
ca: Ha caducat
cs: Vypršela
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Caducada
fi: Vanhentunut
fr: Expirée
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
is: Útrunnið
it: Scaduta
ja: 期限切れ
ko: 만료됨
ms: Tamat tempoh
nb: Utløpt
nl: Verlopen
pl: Wygasło
pt: Expirado
ru: Просрочено
sv: Förfallen
th: หมดอายุแล้ว
tr: Süresi Doldu
zh_hans: 已过期
zh_hant: 已過期

# ios.expired.69cb545a
source: Expired
ca: Caducat
cs: Vypršeno
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Caducada
fi: Vanhentunut
fr: Expirée
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
is: Útrunnið
it: Scaduta
ja: 期限切れ
ko: 만료됨
ms: Luput
nb: Utløpt
nl: Verlopen
pl: Wygasło
pt: Expirou
ru: Срок действия истек
sv: Förfallen
th: หมดอายุแล้ว
tr: Süresi Doldu
zh_hans: 已过期
zh_hant: 已過期

# ios.expired.a689a999
source: Expired
ca: Caducat
cs: Vypršeno
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Caducada
fi: Vanhentunut
fr: Expirée
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
is: Útrunnið
it: Scaduta
ja: 期限切れ
ko: 만료됨
ms: Luput
nb: Utløpt
nl: Verlopen
pl: Wygasło
pt: Expirou
ru: Срок действия истек
sv: Förfallen
th: หมดอายุแล้ว
tr: Süresi Doldu
zh_hans: 已过期
zh_hant: 已過期

# ios.expired.d081a445
source: Expired
ca: Caducat
cs: Vypršela
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Caducado
fi: Vanhentunut
fr: Expiré
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
is: Útrunnið
it: Scaduto
ja: 期限切れ
ko: 만료됨
ms: Luput
nb: Utløpt
nl: Verlopen
pl: Wygasło
pt: Expirou
ru: Просрочено
sv: Förfallen
th: หมดอายุแล้ว
tr: Süresi Doldu
zh_hans: 已过期
zh_hant: 已過期

# ios.expired.da8ff61a
source: Expired
ca: Caducat
cs: Prošlá
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Caducada
fi: Vanhentunut
fr: Expirée
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
is: Útrunnið
it: Scaduta
ja: 期限切れ
ko: 만료됨
ms: Luput
nb: Utløpt
nl: Verlopen
pl: Wygasło
pt: Expirou
ru: Просрочено
sv: Förfallen
th: หมดอายุแล้ว
tr: Süresi Doldu
zh_hans: 已过期
zh_hant: 已過期

# ios.expired.db5a7a02
source: Expired
ca: Caducada
cs: Vypršela
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Caducada
fi: Umpeutunut
fr: Expirée
hr: Isteklo
hu: Lejárt
id: Kedaluwarsa
is: Útrunnin
it: Scaduta
ja: 期限切れ
ko: 만료됨
ms: Tamat tempoh
nb: Utløpt
nl: Verlopen
pl: Wygasło
pt: Expirou
ru: Просрочено
sv: Förfallen
th: หมดอายุแล้ว
tr: Süresi Doldu
zh_hans: 已过期
zh_hant: 已過期

# ios.expired_on_date.8fe4f57a
source: Expired on %{date}
ca: Va caducar el %{date}
cs: Vypršela %{date}
da: Udløb den %{date}
de: Abgelaufen am %{date}
el: Έληξε στις %{date}
es: Caducó el %{date}
fi: Umpeutui %{date}
fr: A expiré le %{date}
hr: Isteklo %{date}
hu: %{date} napon lejárt
id: Kedaluwarsa tanggal %{date}
is: Rann út %{date}
it: Scaduto il %{date}
ja: %{date}に期限が切れました
ko: 만료일: %{date}
ms: Luput pada %{date}
nb: Utløp den %{date}
nl: Verlopen op %{date}
pl: Wygasło: %{date}
pt: Expirou em %{date}
ru: Срок действия истек %{date}
sv: Förföll %{date}
th: หมดอายุวันที่ %{date}
tr: %{date} tarihinde süresi doldu
zh_hans: 已于%{date}过期
zh_hant: 已於%{date}過期

# ios.expired_price.de4c0dc0
source: Expired Price
ca: El preu ha caducat
cs: Neplatná cena
da: Udløbne pris
de: Abgelaufener Preis
el: Τιμή που έληξε
es: Precio caducado
fi: Vanhentunut hinta
fr: Prix expiré
hr: Cijena nije važeća
hu: Lejárt ár
id: Harga Kedaluwarsa
is: Útrunnið verð
it: Prezzo aggiornato
ja: 旧料金です
ko: 만료된 요금
ms: Harga Luput
nb: Utløpt pris
nl: Verlopen prijs
pl: Cena nieaktualna
pt: Preço Expirado
ru: Цена устарела
sv: Förfallet pris
th: ราคาหมดอายุแล้ว
tr: Süresi Dolmuş Fiyat
zh_hans: 过期的价格
zh_hant: 過期的價格

# ios.expired_reservation.fb0b0764
source: Expired Reservation
ca: Reserva caducada
cs: Vypršená rezervace
da: Udløbet reservation
de: Abgelaufene Buchung
el: Κράτηση που έληξε
es: Reserva caducada
fi: Vanhentunut varaus
fr: Réservation ayant expiré
hr: Rezervacija istekla
hu: Lejárt foglalás
id: Reservasi Kedaluwarsa
is: Útrunnin bókun
it: Prenotazione scaduta
ja: 期限切れの予約リクエスト
ko: 만료된 예약
ms: Tempahan Luput
nb: Utløpt reservasjon
nl: Verlopen Reservering
pl: Wygasła rezerwacja
pt: Reserva Expirada
ru: Бронирование с истекшим сроком
sv: Förfallen bokning
th: การจองที่พักที่หมดอายุ
tr: Süresi Dolan Rezervasyon
zh_hans: 已过期的预订
zh_hant: 已過期的預訂

# ios.expired_reservation_request.03533f12
source: Expired reservation request
ca: La sol·licitud de reserva ha caducat
cs: Vypršená žádost o rezervaci
da: Udløbet reservationsanmodning
de: Abgelaufene Buchungsanfrage
el: Αίτημα κράτησης που έληξε
es: Solicitud de reserva caducada
fi: Vanhentunut varauspyyntö
fr: Demande de réservation expirée
hr: Zahtjev za rezervaciju je istekao
hu: Lejárt foglalási kérés
id: Permohonan reservasi kedaluwarsa
is: Útrunnin bókunarbeiðni
it: Richiesta di prenotazione scaduta
ja: 期限切れの予約リクエスト
ko: 만료된 예약 요청
ms: Permohonan tempahan tamat tempoh
nb: Utløpt reservasjonsforespørsel
nl: Verlopen reserveringsaanvraag
pl: Nieaktualna prośba o rezerwację
pt: Pedido de reserva expirado
ru: Истек запрос на бронирование
sv: Förfallen bokningsförfrågan
th: คำขอจองที่หมดอายุ
tr: Süresi dolmuş rezervasyon isteği
zh_hans: 已过期的预订申请
zh_hant: 已過期的預訂申請

# ios.expires_expiry.74aab644
source: Expires %{expiry}
ca: Caduca %{expiry}
cs: Vyprší %{expiry}
da: Udløber %{expiry}
de: Verfällt am %{expiry}
el: Λήγει στις %{expiry}
es: Caduca el %{expiry}.
fi: Umpeutuu %{expiry}
fr: Expire le %{expiry}
hr: Datum isteka: %{expiry}
hu: Lejárat ideje: %{expiry}
id: Kedaluwarsa %{expiry}
is: Rennur út %{expiry}
it: Scadono il %{expiry}
ja: %{expiry}まで有効
ko: 유효기간: %{expiry}
ms: Luput pada %{expiry}
nb: Utløper %{expiry}
nl: Verloopt %{expiry}
pl: Wygasa %{expiry}
pt: Expira em %{expiry}
ru: Действителен до %{expiry}
sv: Upphör %{expiry}
th: หมดอายุ %{expiry}
tr: %{expiry} süresi doluyor
zh_hans: 有效期至%{expiry}
zh_hant: 有效期至%{expiry}

# ios.expires_expiry_date.1ce01b4b
source: Expires %{expiry_date}
ca: Caduca el %{expiry_date}
cs: Zaniká %{expiry_date}
da: Udløber %{expiry_date}
de: Läuft ab am %{expiry_date}
el: Λήγει στις %{expiry_date}
es: Caduca el %{expiry_date}
fi: Umpeutuu %{expiry_date}
fr: Expire %{expiry_date}
hr: Istječe %{expiry_date}
hu: Lejárat dátuma: %{expiry_date}
id: Kedaluwarsa pada %{expiry_date}
is: Rennur út %{expiry_date}
it: Scadenza: %{expiry_date}
ja: 有効期限%{expiry_date}
ko: %{expiry_date}에 만료
ms: Luput pada %{expiry_date}
nb: Utløper %{expiry_date}
nl: Vervalt op %{expiry_date}
pl: Wygasa %{expiry_date}
pt: Expira em %{expiry_date}
ru: Действует до %{expiry_date}
sv: Förfaller %{expiry_date}
th: หมดอายุ %{expiry_date}
tr: %{expiry_date} tarihinde sona eriyor
zh_hans: 有效期至：%{expiry_date}
zh_hant: 有效期至：%{expiry_date}

# ios.expires_in_hr_hr.3802d2e6
source: Expires in %{hr} hr
ca: Caduca en %{hr} h
cs: Vyprší za %{hr} h
da: Udløber om %{hr} timer
de: Verfällt in %{hr} Std.
el: Λήγει σε %{hr}ω
es: Caduca en %{hr} hora(s)
fi: Vanhenee %{hr} h kuluttua
fr: Expire dans %{hr} h
hr: Istječe za %{hr} h
hu: %{hr} óra múlva lejár
id: Kedaluwarsa dalam %{hr} jam
is: Rennur út eftir %{hr} klst.
it: Scade tra %{hr} ore
ja: 期限まで残り%{hr}時間
ko: %{hr}시간 내에 만료됩니다
ms: Luput dalam %{hr} jam
nb: Utløper om %{hr} timer
nl: Verloopt over %{hr} hr
pl: Wygasa za %{hr} godz.
pt: Expira em %{hr} h
ru: Станет недействительным через %{hr} ч.
sv: Förfaller om %{hr} h
th: หมดอายุใน %{hr} ชั่วโมง
tr: %{hr} saat içinde süresi dolacak
zh_hans: 在%{hr}小时后过期
zh_hant: 在%{hr}小時後過期

# ios.expires_in_hr_hr_min.ea4e7830
source: Expires in %{hr} hr %{min} min
ca: Caduca en %{hr} h %{min} min
cs: Vyprší za %{hr} h %{min} min
da: Udløber om %{hr} timer og %{min} min
de: Verfällt in %{hr} Std. %{min} Min.
el: Λήγει σε %{hr}ω %{min}λ
es: Caduca en %{hr} hora(s) y %{min} minuto(s)
fi: Vanhenee %{hr} h %{min} min kuluttua
fr: Expire dans %{hr} h %{min} min
hr: Istječe za %{hr} h %{min} min
hu: %{hr} óra %{min} perc múlva lejár
id: Kedaluwarsa dalam %{hr} jam %{min} menit
is: Rennur út eftir %{hr} klst. %{min} mín.
it: Scade tra %{hr} ore e %{min} minuti
ja: 期限まで残り%{hr}時間%{min}分
ko: %{hr}시간 %{min}분 내에 만료됩니다
ms: Luput dalam %{hr} jam %{min} min
nb: Utløper om %{hr} t %{min} min
nl: Verloopt over %{hr} hr %{min} min
pl: Wygasa za %{hr} godz. %{min} min.
pt: Expira em %{hr} h e %{min} min
ru: Станет недействительным через %{hr} ч. %{min} мин.
sv: Förfaller om %{hr} h %{min} min
th: หมดอายุใน %{hr} ชั่วโมง %{min} นาที
tr: %{hr} saat %{min} dakika içinde süresi dolacak
zh_hans: 在%{hr}小时%{min}分钟后过期
zh_hant: 在%{hr}小時%{min}分鐘後過期

# ios.expires_in_min_min.4bef0968
source: Expires in %{min} min
ca: Caduca en %{min} min
cs: Vyprší za %{min} min
da: Udløber om %{min} min
de: Verfällt in %{min} Min.
el: Λήγει σε %{min}λ
es: Caduca en %{min} minuto(s)
fi: Vanhenee %{min} min kuluttua
fr: Expire dans %{min} min
hr: Istječe za %{min} min
hu: %{min} perc múlva lejár
id: Kedaluwarsa dalam %{min} menit
is: Rennur út eftir %{min} mín.
it: Scade tra %{min} minuti
ja: 期限まで残り%{min}分
ko: %{min}분 내에 만료됩니다
ms: Luput dalam %{min} min
nb: Utløper om %{min} min
nl: Verloopt over %{min} min
pl: Wygasa za %{min} min.
pt: Expira em %{min} min
ru: Станет недействительным через %{min} мин.
sv: Förfaller om %{min} min
th: หมดอายุใน %{min} นาที
tr: %{min} dakika içinde süresi dolacak
zh_hans: %{min}分钟后过期
zh_hant: %{min}分鐘後過期
