Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.they_receive_payout_per_reservation.e5d27014
source: They receive %{payout} per reservation (or a minimum of %{minimumFee}), plus cleaning fees
ca: Reben %{payout} per reserva (o un mínim de %{minimumFee}) més les despeses de neteja
cs: Obdrží %{payout} za rezervaci (nebo minimálně %{minimumFee}), plus poplatek za úklid
da: De får %{payout} pr. reservation (eller minimum %{minimumFee}) plus rengøringsgebyrer
de: Co-Gastgeber erhält %{payout} pro Buchung (oder einen Mindestbetrag in Höhe von %{minimumFee}), plus Reinigungsgebühren
el: Λαμβάνουν %{payout} για κάθε κράτηση (ή τουλάχιστον %{minimumFee}), καθώς και το κόστος καθαρισμού
es: Recibe %{payout} por reserva (o un mínimo de %{minimumFee}), más los gastos de limpieza
fi: Hän saa %{payout} varausta kohden (tai vähintään %{minimumFee}) sekä siivousmaksut
fr: Ils reçoivent %{payout} par réservation (ou un minimum de %{minimumFee}), plus les frais de ménage
hr: Oni će dobiti %{payout} po rezervaciji (ili najmanje %{minimumFee}), a isplaćivat će vam se i naknade za ćišćenje.
hu: %{payout} mértékű összeget kap foglalásonként (de legalább %{minimumFee} mértékű összeget), plusz a takarítási díjakat
id: Mereka menerima %{payout} per reservasi (atau minimum %{minimumFee}), ditambah biaya kebersihan
is: Viðkomandi fær %{payout} fyrir hverja bókun (en að lágmarki %{minimumFee}) að viðbættu ræstingagjaldi
it: Riceve %{payout} per ogni prenotazione (o un minimo di %{minimumFee}) più le spese di pulizia
ja: 先方は予約1件につき%{payout} (または最小の %{minimumFee})と清掃料金を受け取ります
ko: 공동 호스트는 예약당 %{payout}(또는 최소 %{minimumFee})와(과) 청소비를 받습니다.
ms: Mereka menerima %{payout} bagi setiap tempahan (atau minimum %{minimumFee}), serta yuran pembersihan
nb: De mottar %{payout} per reservasjon (eller minst %{minimumFee}), pluss rengjøringsgebyr
nl: Ontvangt %{payout} per reservering (of minimaal %{minimumFee}), plus de schoonmaakkosten
pl: Otrzymują %{payout} od rezerwacji (co najmniej %{minimumFee}) i opłaty za sprzątanie
pt: Eles recebem %{payout} por reserva (ou um mínimo de %{minimumFee}), mais as taxas de limpeza
ru: Второй хозяин получает %{payout} за бронирование (но не менее %{minimumFee}), плюс плату за уборку
sv: Medvärd får %{payout} per bokning (eller minst %{minimumFee}), plus städavgifter
tr: Rezervasyon başına %{payout} ödeme (ya da %{minimumFee}'nin minimumunu), artı temizlik ücretlerini alıyorlar
zh_hans: 每笔预订他们将获得%{payout}（或最少%{minimumFee}），加上清洁费
zh_hant: 他們每筆預訂會收到%{payout}（或至少%{minimumFee}），再加上清潔費

# ios.they_receive_the_cleaning_fees.d8c1f7f8
source: They receive the cleaning fees
ca: Reben les despeses de neteja
cs: Obdrží poplatky za úklid
da: De får rengøringsgebyrer
de: Co-Gastgeber erhält die Reinigungsgebühren
el: Λαμβάνουν το κόστος καθαρισμού
es: Recibe los gastos de limpieza
fi: Hän saa siivousmaksut
fr: Ils perçoivent les frais de ménage
hr: Oni će dobiti naknade za čišćenje
hu: A takarítási díjakat kapja meg
id: Mereka menerima biaya kebersihan
is: Viðkomandi fær ræstingagjaldið
it: Ha ricevuto le spese di pulizia
ja: 先方は清掃料金を受け取ります
ko: 공동 호스트는 청소비를 받습니다.
ms: Mereka menerima yuran pembersihan
nb: De mottar rengjøringsgebyrene
nl: Ontvangt de schoonmaakkosten
pl: Otrzymują opłaty za sprzątanie
pt: Eles recebem as taxas de limpeza
ru: Второй хозяин получает плату за уборку
sv: Medvärd får städavgifterna
th: พวกเขาได้รับค่าทำความสะอาด
tr: Temizlik ücretlerini alıyorlar
zh_hans: 清洁费将支付给他们
zh_hant: 他們會收到清潔費

# ios.they_send_you_a_reservation.988a75e2
source: They send you a reservation request
ca: T'enviaran una sol·licitud de reserva
cs: Pošlou ti žádost o rezervaci
da: De sender en reservationsanmodning til dig.
de: Sie schicken dir eine Buchungsanfrage
el: Σας στέλνουν ένα αίτημα κράτησης
es: Te han enviado una solicitud de reserva.
fi: He lähettävät sinulle varauspyynnön
fr: Ils vous envoient une demande de réservation
hr: Pošalju vam zahtjev za rezervaciju
hu: Foglalási kérést küldenek neked
id: Mereka mengirimkan permohonan reservasi kepada Anda
is: Viðkomandi sendir þér bókunarbeiðni
it: Ti è stata inviata una richiesta di prenotazione
ja: 予約リクエストが届きます
ko: 게스트가 예약 요청을 보냅니다
ms: Mereka menghantar permohonan tempahan kepada anda
nb: De sender deg en reservasjonsforespørsel
nl: Ze sturen je een reserveringsaanvraag
pl: Wysłanie prośby o rezerwację
pt: Eles enviam um pedido de reserva para você
ru: Они отправят вам запрос на бронирование
sv: De skickar en bokningsförfrågan till dig
th: พวกเขาส่งคำขอจองถึงคุณ
tr: Size bir rezervasyon isteği gönderirler
zh_hans: 他们给您发送了预订申请
zh_hant: 他們向您發送了預訂申請

# ios.they_will_still_be_your.71f6c992
source: They will still be your cohost, have access to the listing, can message guests, and alter reservations.
ca: Encara serà el teu coamfitrió: tindrà accés a l'anunci, podrà escriure missatges als hostes i modificar les reserves.
cs: I nadále bude tvým spoluhostitelem s přístupem k tvé nabídce ubytování, bude moci reagovat na zprávy hostů a upravovat rezervace.
da: De vil stadig være din medvært, have adgang til opslaget, kan sende meddelelser til gæster og ændre reservationer.
de: Er oder sie ist weiterhin dein Co-Gastgeber, hat Zugriff auf das Inserat, kann Gäste anschreiben und Buchungen ändern.
el: Θα συνεχίσει να είναι συνοικοδεσπότης σας, να έχει πρόσβαση στην καταχώρηση, να ανταλλάσσει μηνύματα με τους επισκέπτες και να τροποποιεί τις κρατήσεις.
es: Seguirá siendo tu coanfitrión, tendrá acceso al anuncio y podrá enviar mensajes a los huéspedes, así como realizar cambios en las reservas.
fi: Hän on edelleen majoittajakumppanisi, jolla on pääsy ilmoitukseen; hän voi viestiä vieraille ja muokata varauksia.
fr: Il sera toujours votre co-hôte, aura accès à votre annonce, pourra envoyer des messages aux voyageurs et modifier les réservations.
hr: Ova će osoba i dalje biti vaš sudomaćin te će imati pristup oglasu, moći komunicirati s gostima i mijenjati rezervacije.
hu: Továbbra is a társházigazdád lesz, hozzáféréssel fog rendelkezni a hirdetéshez, üzenetet küldhet a vendégeknek és módosíthatja a foglalásokat.
id: Mereka masih akan menjadi rekan tuan rumah Anda, memiliki akses ke tempat Anda, bisa mengirimkan pesan kepada tamu, dan mengganti reservasi.
is: Viðkomandi verður eftir sem áður samgestgjafi þinn og mun hafa aðgang að skráningunni, geta sent gestum skilaboð og geta breytt bókunum.
it: Sarà ancora il tuo co-host, avrà accesso all'annuncio, potrà inviare i messaggi agli ospiti e modificare le prenotazioni.
ja: まだ補助ホストに登録されたままですので、リスティング管理画面にアクセスし、ゲストにメッセージを送ったり、予約内容を変更したりしてもらうことが可能です。
ko: 여전히 회원님의 공동 호스트로서 숙소에 액세스하고, 게스트에게 메시지를 보내며, 예약을 변경할 수 있습니다.
ms: Mereka masih akan menjadi hos bersama anda, mendapat akses kepada penyenaraian, boleh menghantar mesej kepada tetamu, dan meminda tempahan.
nb: Han/hun vil fremdeles være din medvert, ha tilgang til utleiestedet, kunne melde gjester og endre reservasjoner.
nl: Deze persoon zal nog steeds je mede-verhuurder zijn en toegang hebben tot de accommodatie, gasten kunnen berichten en reserveringen kunnen wijzigen.
pl: Ten użytkownik nadal będzie Twoim współgospodarzem z dostępem do oferty, możliwością korespondowania z gośćmi i wprowadzania zmian do rezerwacji.
pt: Eles ainda serão seus coanfitriões, terão acesso ao seu anúncio, poderão escrever aos hóspedes e alterar reservas.
ru: Пользователь останется вторым хозяином, и у него будет доступ к вашему объявлению. Он сможет отправлять сообщения гостям и изменять бронирования.
sv: Han eller hon är fortfarande din medvärd, har tillgång till annonsen, kan skicka meddelanden till gäster och ändra bokningar.
th: พวกเขาจะยังคงเป็นผู้ช่วยเจ้าของที่พักของคุณ เข้าถึงโพรไฟล์ที่พัก ส่งข้อความถึงผู้เข้าพัก และปรับเปลี่ยนการจองได้
tr: Hala yardımcı ev sahibiniz olur, kayda erişime sahip olur, misafirlere mesaj gönderebilir ve rezervasyonları değiştirebilir.
zh_hans: 他们仍然是您的房屋管家，仍可以访问您的房源、给房客发消息以及更改预订。
zh_hant: 他們仍然是您的房東搭檔，仍可以進入您的房源、向房客發送訊息以及更改預訂。

# ios.they_would_like_to_stay.07ade4cf
source: They would like to stay at %{listingName} from %{checkInDate} - %{checkOutDate}
ca: Vol reservar %{listingName} del %{checkInDate} al %{checkOutDate}
cs: Chtěli by zůstat v %{listingName} od %{checkInDate} - %{checkOutDate}
da: De vil gerne bo i %{listingName} fra %{checkInDate} - %{checkOutDate}
de: Sie würden „%{listingName}“ gerne für den Zeitraum %{checkInDate} – %{checkOutDate} buchen
el: Θέλει να μείνει στο χώρο %{listingName} από τις %{checkInDate} - %{checkOutDate}
es: Querría alojarse en %{listingName} del %{checkInDate} al %{checkOutDate}.
fi: He haluaisivat majoittua kohteessa %{listingName} %{checkInDate}–%{checkOutDate}
fr: Ils souhaitent réserver %{listingName} du%{checkInDate} au %{checkOutDate}
hr: Željeli bi odsjesti u smještaju %{listingName} od %{checkInDate} do %{checkOutDate}
hu: Meg szeretnének szállni %{listingName} szálláshelyeden a következő időpontban: %{checkInDate} – %{checkOutDate}
id: Mereka bermaksud menginap di %{listingName} dari %{checkInDate} - %{checkOutDate}
is: Gestirnir vilja gista í %{listingName} frá %{checkInDate} til %{checkOutDate}
it: Vorrebbero soggiornare nella sistemazione dell'annuncio %{listingName} nell'intervallo di date %{checkInDate} - %{checkOutDate}
ja: 先方は「%{listingName}」に%{checkInDate}～%{checkOutDate}の宿泊をご希望です
ko: %{checkInDate} - %{checkOutDate}에 %{listingName} 숙소에 머물고 싶어합니다.
ms: Mereka ingin menginap di %{listingName} dari %{checkInDate} - %{checkOutDate}
nb: De ønsker å bo på %{listingName} fra %{checkInDate} - %{checkOutDate}
nl: Ze willen graag verblijven in %{listingName} op %{checkInDate} - %{checkOutDate}
pl: Chcą zatrzymać się w %{listingName} od %{checkInDate} do %{checkOutDate}
pt: Eles gostariam de ficar em %{listingName} nas datas de %{checkInDate} - %{checkOutDate}
ru: Они хотели бы остановиться в объявлении %{listingName} с %{checkInDate} по %{checkOutDate}
sv: De vill bo i %{listingName} %{checkInDate}-%{checkOutDate}
th: พวกเขาต้องการพักที่ %{listingName} ช่วง %{checkInDate} - %{checkOutDate}
tr: %{listingName} adlı yerde %{checkInDate} - %{checkOutDate} tarihleri arasında kalmak istiyorlar
zh_hans: 他们想在%{checkInDate} - %{checkOutDate}租住%{listingName}
zh_hant: 他們想在%{checkInDate} - %{checkOutDate}租住%{listingName}

# ios.they_would_like_to_stay.2b8d5bb5
source: They would like to stay at %{listingName} from %{checkInDate} - %{checkOutDate} for %{price}
ca: Vol reservar %{listingName} del %{checkInDate} al %{checkOutDate} per %{price}
cs: Chtěli by zůstat v %{listingName} od %{checkInDate} - %{checkOutDate} za %{price}
da: De vil gerne bo i %{listingName} fra %{checkInDate} - %{checkOutDate} for %{price}
de: Sie würden „%{listingName}“ gerne für den Zeitraum %{checkInDate} – %{checkOutDate} für %{price} buchen
el: Θέλει να μείνει στο χώρο %{listingName} από τις %{checkInDate} - %{checkOutDate} για %{price}
es: Le gustaría alojarse en %{listingName} del %{checkInDate} al %{checkOutDate}, por %{price}.
fi: He haluaisivat majoittua kohteessa %{listingName} %{checkInDate}–%{checkOutDate} hintaan %{price}
fr: Ils souhaitent réserver %{listingName} du%{checkInDate} au %{checkOutDate} pour %{price}
hr: Željeli bi odsjesti u smještaju %{listingName} od %{checkInDate} do %{checkOutDate} za %{price}
hu: Meg szeretnének szállni %{listingName} szálláshelyeden, időpont: %{checkInDate} – %{checkOutDate}, ár: %{price}
id: Mereka bermaksud menginap di %{listingName} dari %{checkInDate} - %{checkOutDate} for %{price}
is: Gestirnir vilja gista í %{listingName} frá %{checkInDate} til %{checkOutDate} fyrir %{price}
it: Vorrebbero soggiornare nella sistemazione dell'annuncio %{listingName} nell'intervallo di date %{checkInDate} - %{checkOutDate} al prezzo di %{price}
ja: 先方は「%{listingName}」に%{checkInDate}～%{checkOutDate}、%{price}で宿泊をご希望です
ko: %{checkInDate} - %{checkOutDate}, %{price}에 %{listingName} 숙소에 머물고 싶어합니다.
ms: Mereka ingin menginap di %{listingName} dari %{checkInDate} - %{checkOutDate} pada harga %{price}
nb: De ønsker å bo på %{listingName} fra %{checkInDate} - %{checkOutDate} for %{price}
nl: Ze willen graag in %{listingName} verblijven van %{checkInDate} - %{checkOutDate} voor %{price}
pl: Chcą zatrzymać się w %{listingName} od %{checkInDate} do %{checkOutDate} w kwocie %{price}
pt: Eles gostariam de ficar em %{listingName} nas datas de %{checkInDate} - %{checkOutDate} por %{price}
ru: Они хотели бы остановиться в объявлении %{listingName} с %{checkInDate} по %{checkOutDate} за %{price}
sv: De vill bo i %{listingName} %{checkInDate}-%{checkOutDate} för %{price}
th: พวกเขาต้องการพักที่ %{listingName} ช่วง %{checkInDate} - %{checkOutDate} for %{price}
tr: %{listingName} adlı yerde %{checkInDate} - %{checkOutDate} tarihleri arasında %{price} karşılığında kalmak istiyorlar
zh_hans: 他们想以%{price}的价格在%{checkInDate} - %{checkOutDate}租住%{listingName}
zh_hant: 他們想以%{price}的價格在%{checkInDate} - %{checkOutDate}租住%{listingName}

# ios.they_would_like_to_stay.4edf30ee
source: They would like to stay at %{listingName} from %{checkInDate} - %{checkOutDate} for %{price}
ca: Vol reservar %{listingName} del %{checkInDate} al %{checkOutDate} per %{price}
cs: Chtěli by zůstat v %{listingName} od %{checkInDate} - %{checkOutDate} za %{price}
da: De vil gerne bo i %{listingName} fra %{checkInDate} - %{checkOutDate} for %{price}
de: Sie würden „%{listingName}“ gerne für den Zeitraum %{checkInDate} – %{checkOutDate} für %{price} buchen
el: Θέλει να μείνει στο χώρο %{listingName} από τις %{checkInDate} - %{checkOutDate} για %{price}
es: Le gustaría alojarse en %{listingName} del %{checkInDate} al %{checkOutDate}, por %{price}.
fi: He haluaisivat majoittua kohteessa %{listingName} %{checkInDate}–%{checkOutDate} hintaan %{price}
fr: Ils souhaitent réserver %{listingName} du%{checkInDate} au %{checkOutDate} pour %{price}
hr: Željeli bi odsjesti u smještaju %{listingName} od %{checkInDate} do %{checkOutDate} za %{price}
hu: Meg szeretnének szállni %{listingName} szálláshelyeden, időpont: %{checkInDate} – %{checkOutDate}, ár: %{price}
id: Mereka bermaksud menginap di %{listingName} dari %{checkInDate} - %{checkOutDate} for %{price}
is: Gestirnir vilja gista í %{listingName} frá %{checkInDate} til %{checkOutDate} fyrir %{price}
it: Vorrebbero soggiornare nella sistemazione dell'annuncio %{listingName} nell'intervallo di date %{checkInDate} - %{checkOutDate} al prezzo di %{price}
ja: 先方は「%{listingName}」に%{checkInDate}～%{checkOutDate}、%{price}で宿泊をご希望です
ko: %{checkInDate} - %{checkOutDate}, %{price}에 %{listingName} 숙소에 머물고 싶어합니다.
ms: Mereka ingin menginap di %{listingName} dari %{checkInDate} - %{checkOutDate} pada harga %{price}
nb: De ønsker å bo på %{listingName} fra %{checkInDate} - %{checkOutDate} for %{price}
nl: Ze willen graag in %{listingName} verblijven van %{checkInDate} - %{checkOutDate} voor %{price}
pl: Chcą zatrzymać się w %{listingName} od %{checkInDate} do %{checkOutDate} w kwocie %{price}
pt: Eles gostariam de ficar em %{listingName} nas datas de %{checkInDate} - %{checkOutDate} por %{price}
ru: Они хотели бы остановиться в объявлении %{listingName} с %{checkInDate} по %{checkOutDate} за %{price}
sv: De vill bo i %{listingName} %{checkInDate}-%{checkOutDate} för %{price}
th: พวกเขาต้องการพักที่ %{listingName} ช่วง %{checkInDate} - %{checkOutDate} for %{price}
tr: %{listingName} adlı yerde %{checkInDate} - %{checkOutDate} tarihleri arasında %{price} karşılığında kalmak istiyorlar
zh_hans: 他们想以%{price}的价格在%{checkInDate} - %{checkOutDate}租住%{listingName}
zh_hant: 他們想以%{price}的價格在%{checkInDate} - %{checkOutDate}租住%{listingName}

# ios.they_would_like_to_stay.ddc74dd1
source: They would like to stay at %{listingName} from %{checkInDate} - %{checkOutDate}
ca: Vol reservar %{listingName} del %{checkInDate} al %{checkOutDate}
cs: Chtěli by zůstat v %{listingName} od %{checkInDate} - %{checkOutDate}
da: De vil gerne bo i %{listingName} fra %{checkInDate} - %{checkOutDate}
de: Sie würden „%{listingName}“ gerne für den Zeitraum %{checkInDate} – %{checkOutDate} buchen
el: Θέλει να μείνει στο χώρο %{listingName} από τις %{checkInDate} - %{checkOutDate}
es: Querría alojarse en %{listingName} del %{checkInDate} al %{checkOutDate}.
fi: He haluaisivat majoittua kohteessa %{listingName} %{checkInDate}–%{checkOutDate}
fr: Ils souhaitent réserver %{listingName} du%{checkInDate} au %{checkOutDate}
hr: Željeli bi odsjesti u smještaju %{listingName} od %{checkInDate} do %{checkOutDate}
hu: Meg szeretnének szállni %{listingName} szálláshelyeden a következő időpontban: %{checkInDate} – %{checkOutDate}
id: Mereka bermaksud menginap di %{listingName} dari %{checkInDate} - %{checkOutDate}
is: Gestirnir vilja gista í %{listingName} frá %{checkInDate} til %{checkOutDate}
it: Vorrebbero soggiornare nella sistemazione dell'annuncio %{listingName} nell'intervallo di date %{checkInDate} - %{checkOutDate}
ja: 先方は「%{listingName}」に%{checkInDate}～%{checkOutDate}の宿泊をご希望です
ko: %{checkInDate} - %{checkOutDate}에 %{listingName} 숙소에 머물고 싶어합니다.
ms: Mereka ingin menginap di %{listingName} dari %{checkInDate} - %{checkOutDate}
nb: De ønsker å bo på %{listingName} fra %{checkInDate} - %{checkOutDate}
nl: Ze willen graag verblijven in %{listingName} op %{checkInDate} - %{checkOutDate}
pl: Chcą zatrzymać się w %{listingName} od %{checkInDate} do %{checkOutDate}
pt: Eles gostariam de ficar em %{listingName} nas datas de %{checkInDate} - %{checkOutDate}
ru: Они хотели бы остановиться в объявлении %{listingName} с %{checkInDate} по %{checkOutDate}
sv: De vill bo i %{listingName} %{checkInDate}-%{checkOutDate}
th: พวกเขาต้องการพักที่ %{listingName} ช่วง %{checkInDate} - %{checkOutDate}
tr: %{listingName} adlı yerde %{checkInDate} - %{checkOutDate} tarihleri arasında kalmak istiyorlar
zh_hans: 他们想在%{checkInDate} - %{checkOutDate}租住%{listingName}
zh_hant: 他們想在%{checkInDate} - %{checkOutDate}租住%{listingName}

# ios.things_to_do_in_location.2868059d
source: Things to do in %{location}
ca: Coses que pots fer a %{location}
cs: Co podniknout v %{location}
da: Ting at lave i %{location}
de: Was du in %{location} unternehmen kannst
el: Πράγματα που μπορείτε να κάνετε σε %{location}
es: Cosas que hacer en %{location}
fi: Tekemistä paikassa %{location}
fr: Que faire à %{location} ?
hr: %{location} - najzanimljivije aktivnosti
hu: Kikapcsolódási lehetőségek %{location} területén
id: Hal-hal yang bisa dilakukan di %{location}
is: Hvað er hægt að gera í: %{location}
it: Cose da fare a %{location}
ja: %{location}でできること
ko: %{location} 완전정복!
ms: Perkara untuk dilakukan di %{location}
nb: Ting å gjøre i %{location}
nl: Wat te doen in %{location}
pl: Co można robić w: %{location}
pt: O que fazer em %{location}
ru: Чем заняться в г. %{location}
sv: Saker att göra i %{location}
th: กิจกรรมน่าทำใน %{location}
tr: %{location} bölgesinde yapılacaklar
zh_hans: %{location}攻略大全
zh_hant: %{location}的好去處

# ios.this_change_will_disable_pay.8688e75f
source: This change will disable Pay less up front feature on your reservation
ca: Aquest canvi desactivarà l'opció de Pagament fraccionat per la teva reserva.
cs: Tato změna znemožní možnost zaplatit předem méně u této rezervace
da: Denne ændring deaktiverer funktionen Betal mindre med det samme for din reservation
de: Durch diese Änderung wird die Möglichkeit, weniger im Voraus zu bezahlen, für deine Buchung aufgehoben
el: Αυτή η αλλαγή θα απενεργοποιήσει τη δυνατότητα προκαταβολής με εξοικονόμηση χρημάτων για την κράτησή σας
es: Este cambio desactivará la función Paga menos por adelantado que encontrarás en tu reserva
fi: Tämä muutoksen takia et voi käyttää Maksa vähemmän etukäteen -ominaisuutta varaukseesi
fr: Cette modification va désactiver la fonctionnalité Payer moins à l'avance sur votre réservation.
hr: Ovime će se kod vaše rezervacije deaktivirati opcija Plati manje unaprijed.
hu: Ez a módosítás letiltja a Kezdőrészlet fizetése funkciót a foglalásodhoz
id: Perubahan ini akan menonaktifkan fitur Bayar lebih sedikit di muka pada reservasi Anda
is: Ef þú gerir þetta þarftu að greiða bókunina í heild fyrir fram
it: Con questa modifica non potrai più usare la funzione Paga meno in anticipo nella prenotazione
ja: この変更を行うと「二度払い」の適用が解除されます
ko: 이 쿠폰을 사용하면 나눠서 결제하기 기능을 사용하실 수 없습니다
ms: Perubahan ini akan melumpuhkan ciri Bayar sebahagian dahulu pada tempahan anda
nb: Denne endringen vil deaktivere Betal mindre i forkant-funksjonen på reservasjonen din
nl: Deze verandering schakelt de optie vooraf minder betalen uit voor jouw reservering
pl: Ta zmiana wyłączy funkcję Płać mniej z góry w Twojej rezerwacji
pt: Esta alteração desativará o recurso Pay less para pagamentos adiantados em sua reserva
ru: При использовании купона внести частичную предоплату за бронирование будет нельзя
sv: Den här ändringen kommer att avaktivera funktionen Betala mindre vid bokningstillfället för din bokning
tr: Bu değişiklik rezervasyonunuzdaki daha az peşinat ödeme özelliğini devre dışı bırakacaktır
zh_hans: 作出此更改后，您的预订的“预付一点，后付一点”功能将被禁用。
zh_hant: 此變更會關閉預訂的支付較少預付款的功能

# ios.this_code_doesn_t_look.f0256e74
source: This code doesn’t look quite right. Try entering it again.
ca: Aquest codi no és correcte. Torna'l a escriure un altre cop.
cs: Tento kód nevypadá úplně správně. Zkus ho zadat znovu.
da: Denne kode ser ikke helt rigtig ud. Prøv at indtaste den igen.
de: Dieser Code sieht nicht richtig aus. Versuch noch einmal, ihn einzugeben.
el: Αυτός ο κωδικός δε φαίνεται σωστός. Δοκιμάστε να τον εισαγάγετε ξανά.
es: Parece que el código no es el correcto. Vuelve a introducirlo.
fi: Tämä koodi ei näytä oikealta. Yritä syöttää se uudelleen.
fr: Ce code semble incorrect. Essayez de le saisir à nouveau.
hr: Ovaj kȏd ne izgleda ispravno. Pokušajte ga unijeti ponovno.
hu: Ez a kód nem tűnik helyesnek. Próbáld meg újra beírni.
id: Kode ini sepertinya kurang tepat. Coba masukkan sekali lagi.
is: Kóðinn lítur ekki rétt út. Prófaðu að slá hann aftur inn.
it: Questo codice non sembra giusto. Prova a inserirlo di nuovo.
ja: こちらのコードは正しくないようです。再入力してください。
ko: 인증 코드가 올바르지 않습니다. 다시 입력해 주세요.
ms: Kod ini nampak tidak tepat. Cuba masukkan sekali lagi.
nb: Denne koden ser ikke helt riktig ut. Prøv å taste den inn på nytt.
nl: Deze code lijkt niet correct. Probeer hem opnieuw in te voeren.
pl: Ten kod nie wygląda na poprawny. Spróbuj ponownie.
pt: Este código não parece correto. Tente inseri-lo novamente.
ru: Похоже, что код неправильный. Повторите попытку.
sv: Den här koden ser inte rätt ut. Prova att ange den igen.
th: รหัสนี้ไม่ถูกต้อง ลองกรอกอีกครั้ง
tr: Bu kod doğru görünmüyor. Tekrar girmeyi deneyin.
zh_hans: 此验证码似乎不正确。请重新输入。
zh_hant: 此驗證碼似乎不正確。請重新輸入。
