Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_ll_compare_your_selfie.93c0bb7e
source: We’ll compare your selfie to your ID photo. If they don’t match, you won’t be able to confirm your spot.
ca: Compararem la foto que t'has fet amb la del teu document d'identificació. Si no coincideixen, no podràs confirmar l'espai.
cs: Tvé selfie porovnáme s fotkou z tvého průkazu totožnosti. Pokud se nebudou shodovat, nebudeš moci potvrdit své místo.
da: Vi sammenligner dit selfie med din billedlegitimation. Hvis de ikke matcher, kan du ikke bekræfte din plads.
de: Wir vergleichen dein Foto mit dem auf deinem Ausweis. Wenn sie nicht übereinstimmen, kannst du deinen Platz nicht bestätigen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να επιβεβαιώσετε τη θέση σας.
es: Contrastaremos la foto con la de tu documento de identidad. Si no coinciden, no podrás confirmar tu plaza.
fi: Vertaamme selfietäsi henkilötodistuksesi kuvaan. Jos ne eivät täsmää, et pysty vahvistamaan osallistumistasi.
fr: Nous comparerons votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, vous ne pourrez pas confirmer votre place.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se ne podudaraju, nećete moći potvrditi svoje mjesto.
hu: A magadról készített képet össze fogjuk hasonlítani a személyazonosító okmányodon szereplő fényképpel. Ha nem egyeznek, nem tudod megerősíteni a részvételedet.
id: Kami akan membandingkan foto selfie Anda dengan foto identitas Anda. Jika keduanya tidak cocok, maka Anda tidak bisa mengonfirmasikan tempat Anda.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Þú munt ekki geta staðfest sætið þitt ef upplýsingarnar stemma ekki.
it: Confronteremo il tuo selfie con la foto sul documento d'identità. Se non corrispondono, non potrai confermare la tua partecipazione.
ja: 自撮りは身分証明書の顔写真と照合します。一致しない場合、予約を確定させることはできません。
ko: 셀카 사진과 신분증 사진을 대조하겠습니다. 동일 인물로 확인되지 않으면 예약을 확정할 수 없습니다.
ms: Kami akan membandingkan selfie anda dengan gambar ID anda. Jika gambar tidak sepadan, anda tidak akan dapat mengesahkan tempahan anda.
nb: Vi vil sammenligne din selfie med ditt ID-bilde. Hvis de ikke matcher hverandre, vil du ikke kunne bekrefte plassen din.
nl: We vergelijken je selfie met je ID-foto. Als je foto's niet overeenkomen, kun je je plek niet bevestigen.
pl: Porównamy Twoje selfie ze zdjęciem z dowodu tożsamości. Jeśli nie będą do siebie pasowały, potwierdzenie miejsca nie będzie możliwe.
pt: Compararemos sua selfie com a foto do seu documentos de identificação. Se não parecerem mostrar a mesma pessoa, você não poderá confirmar seu lugar.
ru: Мы сравним ваше селфи с фотографией в удостоверении. Если на них разные люди, вы не сможете подтвердить свое место в поездке.
sv: Vi jämför din selfie med ditt ID-foto. Om de inte matchar kommer du inte att kunna bekräfta din plats.
th: เราจะเปรียบเทียบรูปตัวคุณกับรูปบนบัตรประจำตัว หากรูปไม่เหมือนกัน คุณจะจองที่พักไม่ได้
tr: Çektiğiniz fotoğrafı kimlik fotoğrafınızla karşılaştıracağız. Fotoğraflar eşleşmezse yerinizi onaylayamayacaksınız.
zh_hans: 我们会把您的自拍照与您的身份证件照片进行对比。如果照片不匹配，您将无法确认名额。
zh_hant: 我們會將您的自拍照與您的身分證件照片進行比對。如果照片不相符，您就無法確認名額。

# ios.we_ll_compare_your_selfie.9cb89910
source: We’ll compare your selfie to your ID photo. If they don’t match, you won’t be able to confirm your spot.
ca: Compararem la foto que t'has fet amb la del teu document d'identitat. Si no coincideixen, no podràs confirmar el teu lloc.
cs: Tvou selfie porovnáme s fotkou z tvého dokladu totožnosti. Pokud se nebudou shodovat, nebudeš moci potvrdit ubytování.
da: Vi sammenligner din selfie med dit ID-foto. Hvis de ikke stemmer overens, vil du ikke være i stand til at bekræfte din plads.
de: Wir vergleichen dein Foto mit dem auf deinem Ausweis. Wenn sie nicht übereinstimmen, kannst du deinen Platz nicht bestätigen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να επιβεβαιώσετε τη θέση σας.
es: Compararemos la foto que envíes con la de tu documento de identidad. Si no coinciden, se cancelará tu reserva.
fi: Vertaamme selfie-kuvaasi henkilötodistuksesi valokuvaan. Jos kuvasi eivät täsmää, et voi vahvistaa paikkaasi.
fr: Nous allons comparer votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, vous ne pourrez pas participer à cette expérience.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se fotografije ne podudaraju, nećete moći potvrditi svoje mjesto.
hu: A szelfidet összevetjük az azonosító okmányon szereplő fényképeddel. Ha a két kép nem egyezik, nem tudod megerősíteni a helyed.
id: Kami akan membandingkan foto selfie Anda dengan foto identitas Anda. Bila kedua foto tidak cocok, maka Anda tidak bisa mengonfirmasikan tempat Anda.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Þú munt ekki geta staðfest sætið þitt ef þær stemma ekki.
it: Compareremo il tuo selfie con la foto del tuo documento d'identità: se non corrispondono non potremo confermare il tuo posto.
ja: セルフィーと身分証の写真を照合します。一致しない場合、予約の確定はできません。
ko: 셀카 사진과 신분증 사진을 대조합니다. 동일 인물로 확인되지 않으면 예약을 확정할 수 없습니다.
ms: Kami akan banding selfie anda dengan gambar ID anda. Jika ia tidak sepadan, anda tidak akan dapat mengesahkan tempat anda.
nb: Vi vil sammenligne selfien med ID-bildet. Hvis de ikke stemmer overens, vil du ikke kunne bekrefte plassen din.
nl: Wij zullen je selfie vergelijken met je ID-foto. Je zult je plek niet kunnen bevestigen als ze niet overeenkomen.
pl: Porównamy Twoje selfie ze zdjęciem z dokumentu tożsamości. Jeśli nie będą podobne, możliwość potwierdzenia miejsca będzie niedostępna.
pt: Nós vamos comparar sua selfie à foto do seu documento. Se as fotos forem incompatíveis, você não poderá confirmar sua vaga.
ru: Мы сопоставим ваше селфи с фото в вашем удостоверении личности. Если они не совпадут, вы не сможете подтвердить бронирование.
sv: Vi jämför din selfie med ditt ID-foto. Om de inte matchar kommer du inte att kunna bekräfta din plats.
th: เราจะเปรียบเทียบรูปตัวคุณกับรูปบนบัตรประจำตัวของคุณ หากรูปของคุณไม่ตรงกัน คุณจะไม่สามารถยืนยันที่ของคุณ
tr: Özçekiminizi kimliğinizle karşılaştıracağız. Fotoğraflar birbirine uymazsa, yerinizi onaylayamayacaksınız.
zh_hans: 我们会把您的自拍照与您的身份证件照片进行对比。如果照片不匹配，您的名额将无法确认。
zh_hant: 我們會將您的自拍照與您的身分證件照片進行比對。如果照片不相符，您的名額就無法確認。

# ios.we_ll_compare_your_selfie.a2aa7033
source: We’ll compare your selfie to your ID photo. If they don’t match, you won’t be able to go on the experience.
ca: Compararem la foto que has pujat amb la del teu document d'identitat. Si no es corresponen, no podràs gaudir de l'experiència.
cs: Tvou selfie porovnáme s fotkou z tvého průkazu totožnosti. Pokud se nebudou shodovat, nebudeš moci vyrazit za zážitkem.
da: Vi sammenligner din selfie med billedet på din id. Hvis de ikke stemmer overens, kan du ikke være med til oplevelsen.
de: Wir vergleichen dein Foto mit dem auf deinem Ausweis. Wenn sie nicht übereinstimmen, kannst du an dem Erlebnis nicht teilnehmen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να πάρετε μέρος στην εμπειρία.
es: Compararemos la foto con la de tu documento de identidad. Si no coinciden, no podrás participar en la experiencia.
fi: Vertaamme selfietäsi henkilötodistuksesi kuvaan. Jos ne eivät täsmää, et voi osallistua elämykseen.
fr: Nous comparerons votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, vous ne pourrez pas participer à cette expérience.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se ne podudaraju, nećete moći sudjelovati u doživljaju.
hu: A magadról készített képet össze fogjuk hasonlítani a személyazonosító okmányodon szereplő fényképpel. Ha nem egyeznek, nem vehetsz részt az élményen.
id: Kami akan membandingkan foto selfie dengan foto identitas Anda. Bila tidak cocok, Anda tidak dapat melanjutkan pengalaman ini.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Ef þær stemma ekki munt þú ekki geta tekið þátt í upplifuninni.
it: Confronteremo il tuo selfie con la tua foto del documento d'identità. Se non dovessero corrispondere, non potrai partecipare all'esperienza.
ja: 自撮り写真と身分証明書の写真を比較します。合致しない場合は、先に進んでいただくことはできません。
ko: 에어비앤비에서 셀카 사진을 회원님의 ID 사진과 대조할 것입니다. 일치하지 않는 경우 경험에 참가하실 수 없습니다.
ms: Kami akan bandingkan selfie anda dengan gambar ID anda. Jika ia tidak sepadan, anda tidak akan dapat menyertai pengalaman tersebut.
nb: Vi vil sammenligne ditt selfie med ID-foto. Hvis de ikke stemmer overens, vil du ikke være i stand til å gå på opplevelsen.
nl: Wij zullen je selfie met je ID-foto vergelijken. Als ze niet overeenkomen, zul je niet in staat zijn om op deze ervaring te gaan.
pl: Porównamy Twoje selfie ze zdjęciem z dokumentu. Jeśli nie będą pasować, nie będziesz w stanie wziąć udziału w atrakcjach.
pt: Nós vamos comparar sua selfie à foto da sua identidade. Se elas forem incompatíveis, você não poderá participar da experiência.
ru: Мы сравним ваше селфи с фото в удостоверении. Если они не совпадут, вы не сможете отправиться в эту поездку.
sv: Vi jämför din selfie med fotot på ditt ID. Om de inte stämmer överens kommer du inte att kunna åka på upplevelsen.
th: เราจะเปรียบเทียบรูปที่คุณถ่ายเองกับรูปบนบัตรประจำตัวของคุณ หากรูปไม่ตรงกัน เราจะไม่สามารถไปสัมผัสประสบการณ์นี้ได้
tr: Resminizi kimlik fotoğrafınız ile karşılaştıracağız. Eşleşmemeleri durumunda deneyime katılamayacaksınız.
zh_hans: 我们会把您的自拍照与您身份证件上的照片进行对比。如果照片不匹配，您将无法参加体验。
zh_hant: 我們會將您的自拍照與您身分證件上的照片進行比對。如果照片不相符，您就無法參加旅行項目。

# ios.we_ll_compare_your_selfie.a6125ad4
source: We’ll compare your selfie to your ID. If your photos don’t match, you won't be able to go on an experience.
ca: Compararem la foto que ens has enviat amb la del teu carnet d'identitat. Si no coincideixen, no podràs participar en cap experiència.
cs: Tvou selfie porovnáme s fotkou z tvého dokladu totožnosti. Pokud fotky nebudou souhlasit, nebudeš se moci zážitku zúčastnit.
da: Vi sammenligner din selfie med dit id. Hvis dine billeder ikke stemmer overens, kan du ikke deltage i en oplevelse.
de: Wir vergleichen dein Selfie mit deinem Ausweis. Wenn deine Fotos nicht übereinstimmen, kannst du an keiner Entdeckung teilnehmen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να πάρετε μέρος σε εμπειρία.
es: Contrastaremos la foto con la de tu documento de identidad. Si no coinciden, no podrás participar en la experiencia.
fi: Vertaamme selfie-kuvaasi henkilötodistukseesi. Jos kuvat eivät täsmää, et voi osallistua elämykseen.
fr: Nous allons comparer votre selfie à votre pièce d'identité. Si vos photos ne correspondent pas, vous ne pourrez pas participer à une expérience.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se ne podudaraju, nećete moći sudjelovati u doživljaju.
hu: A magadról készített képet összehasonlítjuk a személyazonosító okmányodon szereplő fényképpel. Ha a két fénykép nem egyezik, nem tudsz programokon részt venni.
id: Kami akan membandingkan foto selfie Anda dengan identitas Anda. Jika foto Anda tidak cocok, Anda tidak bisa mengikuti pengalaman.
is: Við munum bera sjálfsmyndina þína saman við skilríkin þín. Ef ljósmyndirnar þínar stemma ekki munt þú ekki geta tekið þátt í upplifun.
it: Confronteremo la foto del tuo viso con quella presente sul documento d'identità. Se non corrispondono, non potrai effettuare l'esperienza.
ja: 自撮り写真と身分証明書の写真を比較します。合致しない場合はご旅行いただけません。
ko: 저희가 회원님의 셀카 사진과 신분증을 대조할 것입니다. 동일 인물로 보이지 않으면 트립 예약을 계속하실 수 없습니다.
ms: Kami akan bandingkan swafoto anda dengan ID anda. Jika kedua-dua gambar tidak sepadan, anda tidak akan dapat menyertai pengalaman.
nb: Vi vil sammenligne selfien med IDen din. Hvis bildene ikke stemmer overens, vil du ikke kunne gå på en opplevelse.
nl: We vergelijken je selfie met je ID-foto. Als ze niet overeenkomen, kun je niet deelnemen aan een ervaring.
pl: Porównamy Twoje selfie z Twoim dowodem tożsamości. Jeśli nie będą do siebie pasowały, udział w atrakcji nie będzie możliwy.
pt: Nós vamos comparar a sua selfie com a imagem no seu documento de identificação. Se as fotos não forem compatíveis, você não poderá participar da experiência.
ru: Мы сравним эту фотографию с фотографией в вашем удостоверении личности. Если фотографии не совпадают, то вы не сможете принять участие в мероприятии.
sv: Vi kommer att jämföra din selfie med ditt ID. Om dina foton inte överensstämmer kommer du inte att kunna delta i en upplevelse.
th: เราจะเปรียบเทียบรูปเซลฟีกับรูปถ่ายในบัตรประจำตัวคุณ หากใบหน้าไม่ตรงกัน คุณจะไม่มีสิทธิ์เข้าร่วมประสบการณ์
tr: Özçekiminizle kimliğinizi karşılaştıracağız. Fotoğraflar uymazsa, deneyimlere katılamazsınız.
zh_hans: 我们会把您的自拍照与您的身份证件照片进行对比。如果照片不匹配，您将无法参加体验。
zh_hant: 我們會將您的自拍與您的身分證件進行比對。如果照片不相符，您就無法參加體驗。

# ios.we_ll_compare_your_selfie.cf80092e
source: We’ll compare your selfie to your ID photo. If they don’t match, your reservation will be cancelled.
ca: Compararem la foto que t'has fet amb la del teu document d'identitat. Si no coincideixen, es cancel·larà la teva reserva.
cs: Tvou selfie porovnáme s fotkou z tvého dokladu totožnosti. Pokud se nebudou shodovat, tvá rezervace bude zrušena.
da: Vi sammenligner din selfie med dit ID-foto. Hvis de ikke stemmer overens, vil din reservation blive aflyst.
de: Wir werden dein Selfie mit dem Foto auf deinem Ausweis vergleichen. Wenn sie nicht zusammenpassen, wird deine Buchung storniert.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, η κράτησή σας θα ακυρωθεί.
es: Compararemos la foto que envíes con la de tu documento de identidad. Si no coinciden, se cancelará tu reserva.
fi: Vertaamme selfie-kuvaasi henkilötodistuksesi valokuvaan. Jos kuvasi eivät täsmää, varauksesi peruutetaan.
fr: Nous allons comparer votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, votre réservation sera annulée.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se fotografije ne podudaraju, vaša će rezervacija biti otkazana.
hu: A szelfidet összevetjük az azonosító okmányon szereplő fényképeddel. Ha a két kép nem egyezik, a foglalást töröljük.
id: Kami akan membandingkan foto selfie Anda dengan foto identitas Anda. Bila kedua foto tidak cocok, maka reservasi Anda akan dibatalkan.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Þú munt ekki geta staðfest sætið þitt ef upplýsingarnar stemma ekki.
it: Compareremo il tuo selfie con la foto del tuo documento d'identità: se non corrispondono la tua prenotazione sarà cancellata.
ja: セルフィーと身分証の写真を照合します。一致しない場合、予約はキャンセルされます。
ko: 셀카 사진과 신분증 사진을 대조합니다. 동일 인물로 확인되지 않으면 예약이 취소됩니다.
ms: Kami akan bandingkan selfie anda dengan gambar ID anda. Jika ia tidak sepadan, tempahan anda akan dibatalkan.
nb: Vi vil sammenligne selfien med ID-bildet. Hvis de ikke stemmer overens, vil reservasjonen din bli kansellert.
nl: Wij zullen je selfie vergelijken met je ID-foto. Je reservering zal worden geannuleerd als ze niet overeenkomen.
pl: Porównamy Twoje selfie ze zdjęciem z dokumentu tożsamości. Jeśli nie będą podobne, Twoja rezerwacja zostanie anulowana.
pt: Nós vamos comparar sua selfie à foto do seu documento. Se as fotos forem incompatíveis, sua reserva será cancelada.
ru: Мы сопоставим ваше селфи с фото в вашем удостоверении личности. Если они не совпадут, ваше бронирование будет отменено.
sv: Vi jämför din selfie med ditt ID-foto. Om de inte matchar kommer din bokning att annulleras.
th: เราจะเปรียบเทียบรูปตัวคุณกับรูปบนบัตรประจำตัวของคุณ หากรูปของคุณไม่ตรงกัน การจองของคุณจะถูกยกเลิก
tr: Özçekiminizi kimliğinizle karşılaştıracağız. Fotoğraflar birbirine uymazsa, rezervasyonunuz iptal edilecek.
zh_hans: 我们会将您的自拍照和您身份证件上的照片进行对比，如果照片不匹配，您的预订将会被取消。
zh_hant: 我們會將您的自拍照和您身分證件上的照片進行比對，如果照片不相符，您的預訂就會被取消。

# ios.we_ll_email_them_the.73c2bb47
source: We'll email them the itinerary, including the address and check-in details.
ca: Els enviarem l'itinerari per correu electrònic, que inclou l'adreça i els detalls de l'arribada.
cs: Na email jim pošleme itinerář s adresami a podrobnostmi příjezdu.
da: Vi sender rejseplanen, inklusiv adressen og indtjekningsoplysninger til dem på e-mail.
de: Wir senden ihnen eine E-Mail mit dem Reiseplan, inklusive der Adresse und der Check-In-Angaben.
el: Θα τους στείλουμε μέσω email το δρομολόγιο, συμπεριλαμβάνοντας τη διεύθυνση και τις λεπτομέρειες σχετικά με την άφιξη.
es: Les enviaremos el itinerario, junto con la dirección y las instrucciones para acceder al alojamiento.
fi: Lähetämme heille sähköpostitse matkareitin, osoitteen ja sisäänkirjautumistiedot.
fr: Nous lui enverrons par e-mail le récapitulatif avec les détails concernant l'adresse et l'entrée dans les lieux.
hr: Poslat ćemo im plan putovanja, uključujući i adresu smještaja te pojedinosti dolaska.
hu: Elküldjük neki az útitervet, benne a szálláshely címével és az érkezésre vonatkozó részletekkel.
id: Kami akan mengirimkan jadwal perjalanan kepada mereka via email, termasuk alamat dan detail mengenai check-in.
is: Við sendum þeim ferðaáætlunina ásamt heimilisfangi og upplýsingum um innritun.
it: Invieremo loro l'itinerario che includerà l'indirizzo e i dettagli del check-in.
ja: 招待した相手には、宿泊先の所在地とチェックイン詳細をメールでご案内します。
ko: 숙소 주소와 체크인 상세정보가 포함된 여행 일정표가 이메일로 발송됩니다.
ms: Kami akan e-melkan itinerari kepada mereka, termasuk alamat dan butiran daftar masuk.
nb: Vi sender dem reiseplanen, inkludert adresse og detaljer om innsjekking.
nl: We e-mailen ze het reisschema, inclusief het adres en de incheckdetails.
pl: Wyślemy tam plan podróży, łącznie z adresem i szczegółami przyjazdu.
pt: Enviaremos o itinerário por email, incluindo o endereço e os detalhes de check-in.
ru: Мы направим им по E-mail план поездки, включая адрес и детали прибытия.
sv: Vi e-postar resplanen, inklusive adress och incheckningsuppgifter.
th: เราจะส่งกำหนดการเดินทางให้พวกเขาทางอีเมล รวมที่อยู่และรายละเอียดเช็คอิน
tr: Adres ve giriş detayları dahil seyahat planını e-posta yoluyla ileteceğiz.
zh_hans: 我们会通过电子邮件给他们发送行程单，提供房源地址及入住详情。
zh_hant: 我們會透過電子郵件將行程表發送給他們，提供房源地址及入住詳情。

# ios.we_ll_keep_this_feedback.f0445221
source: We’ll keep this feedback private.
ca: Aquests comentaris seran privats.
cs: Tato zpětná vazba zůstane důvěrná.
da: Denne feedback holdes fortrolig.
de: Dieses Feedback bleibt privat.
el: Αυτά τα σχόλια θα παραμείνουν απόρρητα.
es: Este comentario es privado.
fi: Pidämme tämän palautteen yksityisenä.
fr: Vos remarques resteront privées.
hr: Ove ćemo informacije čuvati u tajnosti.
hu: Ezt a visszajelzést nem osztjuk meg másokkal.
id: Kami akan merahasiakan umpan balik ini.
is: Þessar athugasemdir verða leyndar.
it: Questo feedback resterà privato.
ja: こちらのフィードバックは非公開です。
ko: 이 피드백은 공개되지 않습니다.
ms: Kami akan pastikan maklum balas ini peribadi.
nb: Vi vil holde denne tilbakemeldingen privat.
nl: Deze feedback blijft vertrouwelijk.
pl: Ten komentarz pozostanie ukryty.
pt: Manteremos esse feedback privado.
ru: Этот отзыв останется между нами.
sv: Vi håller denna feedback privat.
th: เราจะเก็บข้อเสนอแนะนี้ไว้เป็นความลับ
tr: Bu geri bildirimi gizli tutacağız.
zh_hans: 我们会对此反馈保密。
zh_hant: 我們會對此回饋保密。

# ios.we_ll_let_guest_name_know.380662f9
source: We’ll let %{guest_name} know that the reservation isn’t a fit for your listing.
ca: Li direm a %{guest_name} que la reserva no era adequada per al teu allotjament.
cs: Dáme uživateli %{guest_name} vědět, že tvá nabídka není pro takovou rezervaci vhodná.
da: Vi giver %{guest_name} besked om, at reservationen ikke passer til din bolig.
de: Wir sagen %{guest_name} Bescheid, dass die Buchung nicht zu deiner Unterkunft passt.
el: Θα ενημερώσουμε τον/την %{guest_name} ότι η κράτηση δεν ταιριάζει με την καταχώρησή σας.
es: Le comunicaremos a %{guest_name} que la reserva no se adapta a tu anuncio.
fi: Ilmoitamme vieraalle %{guest_name}, että kohteesi ei sovi hänen varaukselleen.
fr: Nous informerons %{guest_name} que la réservation ne convient pas à votre logement.
hr: %{guest_name} će dobiti obavijest da smještaj ne odgovara njegovim/njezinim potrebama.
hu: Tájékoztatni fogjuk %{guest_name} vendégedet, hogy a szálláshelyed nem megfelelő a foglaláshoz.
id: Kami akan memberi tahu %{guest_name} bahwa reservasi ini tidak cocok untuk tempat Anda.
is: Við látum %{guest_name} vita að bókunin samsvarar ekki skráningunni þinni.
it: Faremo sapere a %{guest_name} che la sua prenotazione non è idonea al tuo annuncio.
ja: %{guest_name}さんには予約とリスティングの条件が合わないとお伝えします。
ko: %{guest_name}님에게 숙소에 적합하지 않은 예약이라고 알리겠습니다.
ms: Kami akan maklumkan %{guest_name} bahawa tempahan ini tidak sesuai untuk penyenaraian anda.
nb: Vi vil gi %{guest_name} beskjed om at reservasjonen ikke passer inn med utleiestedet ditt.
nl: We laten %{guest_name} weten dat deze reservering niet geschikt is voor jouw accommodatie.
pl: Powiadomimy użytkownika %{guest_name}, że ta rezerwacja nie odpowiada Twojej ofercie.
pt: Informaremos a %{guest_name} que a reserva não é compatível com a sua acomodação.
ru: Мы сообщим пользователю %{guest_name}, что бронирование не соответствует вашему объявлению.
sv: Vi informerar %{guest_name} om att bokningen inte passar ditt boende.
th: เราจะบอกให้ %{guest_name} รู้ว่าการจองไม่ตรงกับที่พักของคุณ
tr: %{guest_name} adlı misafiri rezervasyonun kaydınız için uygun olmadığı konusunda bilgilendireceğiz.
zh_hans: 我们会告诉%{guest_name}此预订不适合您的房源。
zh_hant: 我們會告訴%{guest_name}此預訂不適合您的房源。

# ios.we_ll_let_guest_name_know.3a39bcbc
source: We’ll let %{guest_name} know to look for another place to stay.
ca: Li direm a %{guest_name} que busqui un altre lloc on allotjar-se.
cs: Uživatele %{guest_name} upozorníme, aby si hledal/a nové ubytování.
da: Vi giver %{guest_name} besked om, at de skal lede efter et andet sted at bo.
de: Wir bitten %{guest_name}, eine andere Unterkunft zu suchen.
el: Θα ενημερώσουμε τον/την %{guest_name} ότι θα πρέπει να ψάξει έναν άλλο χώρο διαμονής.
es: Le haremos saber a %{guest_name} que tendrá que buscar otro lugar donde quedarse.
fi: Ilmoitamme vieraalle %{guest_name}, että hänen pitää etsiä toinen majapaikka.
fr: Nous demanderons à %{guest_name} de rechercher un autre logement.
hr: %{guest_name} će dobiti obavijest da potraži drugi smještaj.
hu: Tájékoztatni fogjuk %{guest_name} vendégedet, hogy keressen egy másik szálláshelyet.
id: Kami akan memberi tahu %{guest_name} untuk mencari tempat menginap lain.
is: Við látum %{guest_name} vita að hann/hún ætti að leita að öðrum gististað.
it: Faremo sapere a %{guest_name} che deve cercare un'altra sistemazione.
ja: %{guest_name}さんには別の宿泊先を探すようお伝えします。
ko: %{guest_name}님에게 다른 숙소를 구하라고 전하겠습니다.
ms: Kami akan maklumkan %{guest_name} supaya mereka mencari tempat penginapan lain.
nb: Vi vil gi %{guest_name} beskjed om å se etter et annet sted å bo.
nl: We vragen %{guest_name} om een andere accommodatie te zoeken.
pl: Poprosimy użytkownika %{guest_name}, o znalezienie innego miejsca pobytu.
pt: Informaremos a %{guest_name} que procure por outro lugar para ficar.
ru: Мы сообщим пользователю %{guest_name}, что следует найти другое жилье.
sv: Vi informerar %{guest_name} om att han eller hon måste leta efter ett annat ställe att bo på.
th: เราจะแจ้งให้ %{guest_name} ทราบเพื่อให้เขามองหาที่พักอื่น
tr: %{guest_name} adlı kişiye kalacak başka bir yer bulması gerektiğini bildireceğiz.
zh_hans: 我们会通知%{guest_name}另外寻找住处。
zh_hant: 我們會通知%{guest_name}另外尋找住處。
