Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_count_available_immersion_smart_count_available.8b4c3c62
source: %{smart_count} available immersion |||| %{smart_count} available immersions
ca: %{smart_count} experiència immersiva disponible |||| %{smart_count} experiències immersives disponibles
cs: %{smart_count} několikadenní zážitek |||| %{smart_count} několikadenní zážitky |||| %{smart_count} několikadenních zážitků
da: %{smart_count} ledig totaloplevelse |||| %{smart_count} ledige totaloplevelser
de: %{smart_count} verfügbare Entdeckungstour |||| %{smart_count} verfügbare Entdeckungstouren
el: %{smart_count} διαθέσιμη βιωματική εμπειρία |||| %{smart_count} διαθέσιμες βιωματικές εμπειρίες
es: %{smart_count} experiencia completa disponible |||| %{smart_count} experiencias completas disponibles
fi: %{smart_count} varattavissa oleva kulttuurikylpy |||| %{smart_count} varattavissa oleva kulttuurikylpyä
fr: %{smart_count} immersion disponible |||| %{smart_count} immersions disponibles
hr: %{smart_count} dostupan višednevni doživljaj |||| %{smart_count} dostupna višednevna doživljaja |||| %{smart_count} dostupnih višednevnih doživljaja
hu: %{smart_count} szabad többnapos program |||| %{smart_count} szabad többnapos program
id: %{smart_count} pengalaman mendalam yang tersedia
is: %{smart_count} innlifun í boði |||| %{smart_count} innlifanir í boði
it: %{smart_count} esperienza disponibile |||| %{smart_count} esperienze disponibili
ja: 予約可能な体験%{smart_count}件
ko: 예약 가능한 멀티트립 %{smart_count}개
ms: %{smart_count} pengalaman mendalam yang tersedia
nb: %{smart_count} tilgjengelig fordypning |||| %{smart_count} tilgjengelige fordypninger
nl: %{smart_count} beschikbare ervaringsreis |||| %{smart_count} beschikbare ervaringsreizen
pl: Dostępna jest %{smart_count} integracja |||| Dostępne są %{smart_count} integracje |||| Dostępnych jest %{smart_count} integracji
pt: %{smart_count} imersão disponível |||| %{smart_count} imersões disponíveis
ru: %{smart_count} доступное погружение |||| %{smart_count} доступных погружения |||| %{smart_count} доступных погружений
sv: %{smart_count} tillgänglig fördjupning |||| %{smart_count} tillgängliga fördjupningar
th: ประสบการณ์ดื่มด่ำที่ว่าง %{smart_count} รายการ
tr: %{smart_count} uygun yoğun deneyim
zh_hans: %{smart_count}可订的深度体验
zh_hant: %{smart_count}個可訂的深度體驗

# ios.smart_count_available_story_smart_count_available.5e5b59fc
source: %{smart_count} available story |||| %{smart_count} available stories
ca: %{smart_count} història disponible |||| %{smart_count} històries disponibles
cs: %{smart_count} dostupný příběh |||| %{smart_count} dostupné příběhy |||| %{smart_count} dostupných příběhů
da: %{smart_count} tilgængelig historie |||| %{smart_count} tilgængelige historier
de: %{smart_count} verfügbare Geschichte |||| %{smart_count} verfügbare Geschichten
el: %{smart_count} διαθέσιμη ιστορία |||| %{smart_count} διαθέσιμες ιστορίες
es: %{smart_count} historia disponible |||| %{smart_count} historias disponibles
fi: %{smart_count} tarina saatavilla |||| %{smart_count} tarinaa saatavilla
fr: %{smart_count} histoire disponible |||| %{smart_count} histoires disponibles
hr: %{smart_count} dostupna priča |||| %{smart_count} dostupne priče |||| %{smart_count} dostupnih priča
hu: %{smart_count} elérhető történet |||| %{smart_count} elérhető történet
id: %{smart_count} kisah tersedia
is: %{smart_count} tiltæk saga |||| %{smart_count} tiltækar sögur
it: %{smart_count} storia disponibile |||| %{smart_count} storie disponibili
ja: %{smart_count}件のストーリー
ko: 이용 가능한 스토리 %{smart_count}개
ms: %{smart_count} kisah ada
nb: %{smart_count} tilgjengelig historie |||| %{smart_count} tilgjengelige historier
nl: %{smart_count} beschikbaar verhaal |||| %{smart_count} beschikbare verhalen
pl: %{smart_count} dostępna historia |||| %{smart_count} dostępne historie |||| %{smart_count} dostępnych historii
pt: %{smart_count} história disponível |||| %{smart_count} histórias disponíveis
ru: %{smart_count} доступная история |||| %{smart_count} доступные истории |||| %{smart_count} доступных историй
sv: %{smart_count} tillgänglig berättelse |||| %{smart_count} tillgängliga berättelser
tr: %{smart_count} uygun öykü
zh_hans: 有%{smart_count}则故事
zh_hant: 有%{smart_count}個故事

# ios.smart_count_bath_smart_count_bath.893d2d45
source: %{smart_count} bath |||| %{smart_count} bath
ca: %{smart_count} bany |||| %{smart_count} banys
cs: %{smart_count} koupelna |||| %{smart_count} koupelny |||| %{smart_count} koupelen
da: %{smart_count} badeværelse |||| %{smart_count} badeværelser
de: %{smart_count} Badezimmer |||| %{smart_count} Badezimmer
el: %{smart_count} μπάνιο |||| %{smart_count} μπάνια
es: %{smart_count} baño |||| %{smart_count} baños
fi: %{smart_count} kylpyhuone |||| %{smart_count} kylpyhuonetta
fr: %{smart_count} salle de bain |||| %{smart_count} salles de bain
hr: %{smart_count} kup. |||| %{smart_count} kup. |||| %{smart_count} kup.
hu: %{smart_count} fürdőszoba |||| %{smart_count} fürdőszoba
id: %{smart_count} kamar mandi
is: %{smart_count} baðherbergi |||| %{smart_count} baðherbergi
it: %{smart_count} bagno |||| %{smart_count} bagni
ja: %{smart_count}バス
ko: 욕실 %{smart_count}개
ms: %{smart_count} tempat mandi
nb: %{smart_count} bad |||| %{smart_count} bad
nl: %{smart_count} badkamer |||| %{smart_count} badkamers
pl: %{smart_count} łazienka |||| %{smart_count} łazienki |||| %{smart_count} łazienek
pt: %{smart_count} banheiro |||| %{smart_count} banheiros
ru: %{smart_count} ванная |||| %{smart_count} ванные |||| %{smart_count} ванных
sv: %{smart_count} badrum |||| %{smart_count} badrum
th: %{smart_count} ห้องนอน
tr: %{smart_count} banyo
zh_hans: %{smart_count}个卫生间
zh_hant: %{smart_count}間浴室

# ios.smart_count_bath_smart_count_baths.9001e9b8
source: %{smart_count} bath |||| %{smart_count} baths
ca: %{smart_count} bany |||| %{smart_count} banys
cs: %{smart_count} koupelna |||| %{smart_count} koupelny |||| %{smart_count} koupelen
da: %{smart_count} badeværelse |||| %{smart_count} badeværelser
de: %{smart_count} Badezimmer |||| %{smart_count} Badezimmer
el: %{smart_count} μπάνιο |||| %{smart_count} μπάνια
es: %{smart_count} cuarto de baño |||| %{smart_count} cuartos de baño
fi: %{smart_count} kylpyhuone |||| %{smart_count} kylpyhuonetta
fr: %{smart_count} sdb |||| %{smart_count} sdb
hr: %{smart_count} kup. |||| %{smart_count} kup. |||| %{smart_count} kup.
hu: %{smart_count} fürdő |||| %{smart_count} fürdő
id: %{smart_count} kamar mandi
is: %{smart_count} baðherbergi |||| %{smart_count} baðherbergi
it: %{smart_count} bagno |||| %{smart_count} bagni
ja: バス%{smart_count}
ko: 욕실 %{smart_count}개
ms: %{smart_count} bilik mandi
nb: %{smart_count} bad |||| %{smart_count} bad
nl: %{smart_count} badkamer |||| %{smart_count} badkamers
pl: %{smart_count} łazienka |||| %{smart_count} łazienki |||| %{smart_count} łazienek
pt: %{smart_count} banheiro |||| %{smart_count} banheiros
ru: %{smart_count} ванна |||| %{smart_count} ванны |||| %{smart_count} ванн
sv: %{smart_count} badrum |||| %{smart_count} badrum
th: %{smart_count} ห้องน้ำ
tr: %{smart_count} banyo
zh_hans: %{smart_count}个浴缸
zh_hant: %{smart_count}個浴缸

# ios.smart_count_bathroom_smart_count_bathrooms.292fbb31
source: %{smart_count} bathroom||||%{smart_count} washrooms
ca: %{smart_count} bany||||%{smart_count} banys
cs: %{smart_count} koupelna||||%{smart_count} koupelny||||%{smart_count} koupelen
da: %{smart_count} badeværelse||||%{smart_count} badeværelser
de: %{smart_count} Badezimmer||||%{smart_count} Badezimmer
el: %{smart_count} μπάνιο||||%{smart_count} μπάνια
es: %{smart_count} baño||||%{smart_count} baños
fi: %{smart_count} kylpyhuone||||%{smart_count} kylpyhuonetta
fr: %{smart_count} salle de bain||||%{smart_count} salles de bain
hr: %{smart_count} kupaonica||||%{smart_count} kupaonice||||%{smart_count} kupaonica
hu: %{smart_count} fürdőszoba||||%{smart_count} fürdőszoba
id: %{smart_count} kamar mandi
is: %{smart_count} baðherbergi||||%{smart_count} baðherbergi
it: %{smart_count} bagno||||%{smart_count} bagni
ja: %{smart_count}バスルーム
ko: 욕실 %{smart_count}개
ms: %{smart_count} bilik mandi
nb: %{smart_count} bad||||%{smart_count} bad
nl: %{smart_count} badkamer |||| %{smart_count} badkamers
pl: %{smart_count} łazienka||||%{smart_count} łazienki||||%{smart_count} łazienek
pt: %{smart_count} banheiro||||%{smart_count} banheiros
ru: %{smart_count} ванная||||%{smart_count} ванные||||%{smart_count} ванных
sv: %{smart_count} badrum||||%{smart_count} badrum
th: ห้องน้ำ %{smart_count} ห้อง
tr: %{smart_count} banyo
zh_hans: %{smart_count}个卫生间
zh_hant: %{smart_count}間浴室

# ios.smart_count_bathroom_smart_count_bathrooms.a4057dd8
source: %{smart_count} washroom |||| %{smart_count} washrooms
ca: %{smart_count} bany |||| %{smart_count} banys
cs: %{smart_count} koupelna |||| %{smart_count} koupelny |||| %{smart_count} koupelen
da: %{smart_count} badeværelse |||| %{smart_count} badeværelser
de: %{smart_count} Badezimmer |||| %{smart_count} Badezimmer
el: %{smart_count} μπάνιο |||| %{smart_count} μπάνια
es: %{smart_count} baño |||| %{smart_count} baños
fi: %{smart_count} kylpyhuone |||| %{smart_count} kylpyhuonetta
fr: %{smart_count} salle de bain |||| %{smart_count} salles de bain
hr: %{smart_count} kupaonica |||| %{smart_count} kupaonice |||| %{smart_count} kupaonica
hu: %{smart_count} fürdőszoba |||| %{smart_count} fürdőszoba
id: %{smart_count} kamar mandi
is: %{smart_count} baðherbergi |||| %{smart_count} baðherbergi
it: %{smart_count} bagno |||| %{smart_count} bagni
ja: バスルーム数：%{smart_count}
ko: 화장실 %{smart_count}개
ms: %{smart_count} bilik air
nb: %{smart_count} baderom |||| %{smart_count} baderom
nl: %{smart_count} badkamer |||| %{smart_count} badkamers
pl: %{smart_count} łazienka |||| %{smart_count} łazienki |||| %{smart_count} łazienek
pt: %{smart_count} banheiro |||| %{smart_count} banheiros
ru: %{smart_count} ванная комната |||| %{smart_count} ванных комнаты |||| %{smart_count} ванных комнат
sv: %{smart_count} badrum |||| %{smart_count} badrum
th: ห้องน้ำ %{smart_count} ห้อง
tr: %{smart_count} banyo
zh_hans: %{smart_count}个卫生间
zh_hant: %{smart_count}個衛生間

# ios.smart_count_bed_smart_count_beds.7acbf279
source: %{smart_count} bed |||| %{smart_count} beds
ca: %{smart_count} llit |||| %{smart_count} llits
cs: %{smart_count} lůžko |||| %{smart_count} lůžka |||| %{smart_count} lůžek
da: %{smart_count} seng |||| %{smart_count} senge
de: %{smart_count} Bett |||| %{smart_count} Betten
el: %{smart_count} κρεβάτι |||| %{smart_count} κρεβάτια
es: %{smart_count} cama |||| %{smart_count} camas
fi: %{smart_count} vuode |||| %{smart_count} vuodetta
fr: %{smart_count} lit |||| %{smart_count} lits
hr: %{smart_count} krevet |||| %{smart_count} kreveta |||| %{smart_count} kreveta
hu: %{smart_count} ágy |||| %{smart_count} ágy
id: %{smart_count} tempat tidur
is: %{smart_count} rúm |||| %{smart_count} rúm
it: %{smart_count} letto |||| %{smart_count} letti
ja: ベッド%{smart_count}台
ko: 침대 %{smart_count}개
ms: %{smart_count} katil
nb: %{smart_count} seng |||| %{smart_count} senger
nl: %{smart_count} bed |||| %{smart_count} bedden
pl: %{smart_count} łóżko |||| %{smart_count} łóżka |||| %{smart_count} łóżek
pt: %{smart_count} cama |||| %{smart_count} camas
ru: %{smart_count} кровать |||| %{smart_count} кровати |||| %{smart_count} кроватей
sv: %{smart_count} säng |||| %{smart_count} sängar
th: %{smart_count} เตียง
tr: %{smart_count} yatak
zh_hans: %{smart_count}张床
zh_hant: %{smart_count}張床

# ios.smart_count_bed_smart_count_beds.83757bc7
source: %{smart_count} bed |||| %{smart_count} beds
ca: %{smart_count} llit |||| %{smart_count} llits
cs: %{smart_count} lůžko |||| %{smart_count} lůžka |||| %{smart_count} lůžek
da: %{smart_count} seng |||| %{smart_count} senge
de: %{smart_count} Bett |||| %{smart_count} Betten
el: %{smart_count} κρεβάτι |||| %{smart_count} κρεβάτια
es: %{smart_count} cama |||| %{smart_count} camas
fi: %{smart_count} vuode |||| %{smart_count} vuodetta
fr: %{smart_count} lit |||| %{smart_count} lits
hr: %{smart_count} krevet |||| %{smart_count} kreveta |||| %{smart_count} kreveta
hu: %{smart_count} ágy |||| %{smart_count} ágy
id: %{smart_count} tempat tidur
is: %{smart_count} rúm |||| %{smart_count} rúm
it: %{smart_count} letto |||| %{smart_count} letti
ja: ベッド%{smart_count}台
ko: 침대 %{smart_count}개
ms: %{smart_count} katil
nb: %{smart_count} seng |||| %{smart_count} senger
nl: %{smart_count} bed |||| %{smart_count} bedden
pl: %{smart_count} łóżko |||| %{smart_count} łóżka |||| %{smart_count} łóżek
pt: %{smart_count} cama |||| %{smart_count} camas
ru: %{smart_count} кровать |||| %{smart_count} кровати |||| %{smart_count} кроватей
sv: %{smart_count} säng |||| %{smart_count} sängar
th: %{smart_count} เตียง
tr: %{smart_count} yatak
zh_hans: %{smart_count}张床
zh_hant: %{smart_count}張床

# ios.smart_count_bed_smart_count_beds.8f2e9b06
source: %{smart_count} bed |||| %{smart_count} beds
ca: %{smart_count} llit |||| %{smart_count} llits
cs: %{smart_count} lůžko |||| %{smart_count} lůžka |||| %{smart_count} lůžek
da: %{smart_count} seng |||| %{smart_count} senge
de: %{smart_count} Bett |||| %{smart_count} Betten
el: %{smart_count} κρεβάτι |||| %{smart_count} κρεβάτια
es: %{smart_count} cama |||| %{smart_count} camas
fi: %{smart_count} vuode |||| %{smart_count} vuodetta
fr: %{smart_count} lit |||| %{smart_count} lits
hr: %{smart_count} krevet |||| %{smart_count} kreveta |||| %{smart_count} kreveta
hu: %{smart_count} ágy |||| %{smart_count} ágy
id: %{smart_count} tempat tidur
is: %{smart_count} rúm |||| %{smart_count} rúm
it: %{smart_count} letto |||| %{smart_count} letti
ja: ベッド%{smart_count}台
ko: 침대 %{smart_count}개
ms: %{smart_count} katil
nb: %{smart_count} seng |||| %{smart_count} senger
nl: %{smart_count} bed |||| %{smart_count} bedden
pl: %{smart_count} łóżko |||| %{smart_count} łóżka |||| %{smart_count} łóżek
pt: %{smart_count} cama |||| %{smart_count} camas
ru: %{smart_count} кровать |||| %{smart_count} кровати |||| %{smart_count} кроватей
sv: %{smart_count} säng |||| %{smart_count} sängar
th: %{smart_count} เตียง
tr: %{smart_count} yatak
zh_hans: %{smart_count}张床
zh_hant: %{smart_count}張床

# ios.smart_count_bed_smart_count_beds.acec6189
source: %{smart_count} bed |||| %{smart_count} beds
ca: %{smart_count} llit |||| %{smart_count} llits
cs: %{smart_count} lůžko |||| %{smart_count} lůžka |||| %{smart_count} lůžek
da: %{smart_count} seng |||| %{smart_count} senge
de: %{smart_count} Bett |||| %{smart_count} Betten
el: %{smart_count} κρεβάτι |||| %{smart_count} κρεβάτια
es: %{smart_count} cama |||| %{smart_count} camas
fi: %{smart_count} vuode |||| %{smart_count} vuodetta
fr: %{smart_count} lit |||| %{smart_count} lits
hr: %{smart_count} krevet |||| %{smart_count} kreveta |||| %{smart_count} kreveta
hu: %{smart_count} ágy |||| %{smart_count} ágy
id: %{smart_count} tempat tidur
is: %{smart_count} rúm |||| %{smart_count} rúm
it: %{smart_count} letto |||| %{smart_count} letti
ja: ベッド%{smart_count}台
ko: 침대 %{smart_count}개
ms: %{smart_count} katil
nb: %{smart_count} seng |||| %{smart_count} senger
nl: %{smart_count} bed |||| %{smart_count} bedden
pl: %{smart_count} łóżko |||| %{smart_count} łóżka |||| %{smart_count} łóżek
pt: %{smart_count} cama |||| %{smart_count} camas
ru: %{smart_count} кровать |||| %{smart_count} кровати |||| %{smart_count} кроватей
sv: %{smart_count} säng |||| %{smart_count} sängar
th: %{smart_count} เตียง
tr: %{smart_count} yatak
zh_hans: %{smart_count}张床
zh_hant: %{smart_count}張床

# ios.smart_count_bedroom_smart_count_bedrooms.7534d41e
source: %{smart_count} bedroom |||| %{smart_count} bedrooms
ca: %{smart_count} habitació |||| %{smart_count} habitacions
cs: %{smart_count} ložnice |||| %{smart_count} ložnice |||| %{smart_count} ložnic
da: %{smart_count} soveværelse |||| %{smart_count} soveværelser
de: %{smart_count} Schlafzimmer |||| %{smart_count} Schlafzimmer
el: %{smart_count} υπνοδωμάτιο |||| %{smart_count} υπνοδωμάτια
es: %{smart_count} dormitorio |||| %{smart_count} dormitorios
fi: %{smart_count} makuuhuone |||| %{smart_count} makuuhuonetta
fr: %{smart_count} chambre |||| %{smart_count} chambres
hr: %{smart_count} spavaća soba |||| %{smart_count} spavaće sobe |||| %{smart_count} spavaćih soba
hu: %{smart_count} hálószoba |||| %{smart_count} hálószoba
id: %{smart_count} kamar tidur
is: %{smart_count} svefnherbergi |||| %{smart_count} svefnherbergi
it: %{smart_count} camera da letto |||| %{smart_count} camere da letto
ja: %{smart_count}寝室
ko: 침실 %{smart_count}개
ms: %{smart_count} bilik tidur
nb: %{smart_count} soverom |||| %{smart_count} soverom
nl: %{smart_count} slaapkamer |||| %{smart_count} slaapkamers
pl: %{smart_count} sypialnia |||| %{smart_count} sypialnie |||| %{smart_count} sypialni
pt: %{smart_count} quarto |||| %{smart_count} quartos
ru: %{smart_count} спальня |||| %{smart_count} спальни |||| %{smart_count} спален
sv: %{smart_count} sovrum |||| %{smart_count} sovrum
th: %{smart_count} ห้องนอน
tr: %{smart_count} yatak odası
zh_hans: %{smart_count}个卧室
zh_hant: %{smart_count}間臥室

# ios.smart_count_bedroom_smart_count_bedrooms.cae454d7
source: %{smart_count} bedroom||||%{smart_count} bedrooms
ca: %{smart_count} dormitori||||%{smart_count} dormitoris
cs: %{smart_count} ložnice||||%{smart_count} ložnice||||%{smart_count} ložnic
da: %{smart_count} soveværelse||||%{smart_count} soveværelser
de: %{smart_count} Schlafzimmer||||%{smart_count} Schlafzimmer
el: %{smart_count} υπνοδωμάτιο||||%{smart_count} υπνοδωμάτια
es: %{smart_count} dormitorio||||%{smart_count} dormitorios
fi: %{smart_count}makuuhuone||||%{smart_count} makuuhuonetta
fr: %{smart_count} chambre||||%{smart_count} chambres
hr: %{smart_count} spavaća soba||||%{smart_count} spavaće sobe||||%{smart_count} spavaćih soba
hu: %{smart_count} hálószoba||||%{smart_count} hálószoba
id: %{smart_count} kamar tidur
is: %{smart_count} svefnherbergi||||%{smart_count} svefnherbergi
it: %{smart_count} camera da letto||||%{smart_count} camere da letto
ja: %{smart_count}寝室
ko: 침실 %{smart_count}개
ms: %{smart_count} bilik tidur
nb: %{smart_count} soverom||||%{smart_count} soverom
nl: %{smart_count} slaapkamer||||%{smart_count} slaapkamers
pl: %{smart_count} sypialnia||||%{smart_count} sypialnie||||%{smart_count} sypialni
pt: %{smart_count} quarto||||%{smart_count} quartos
ru: %{smart_count} спальня||||%{smart_count} спальни||||%{smart_count} спален
sv: %{smart_count} sovrum||||%{smart_count} sovrum
th: %{smart_count} ห้องนอน
tr: %{smart_count} yatak odası
zh_hans: %{smart_count}间卧室
zh_hant: %{smart_count}間臥室

# ios.smart_count_bunk_bed_smart_count_bunk.3c29d054
source: %{smart_count} bunk bed |||| %{smart_count} bunk beds
ca: %{smart_count} llitera |||| %{smart_count} lliteres
cs: %{smart_count} patrová postel |||| %{smart_count} patrové postele |||| %{smart_count} patrových postelí
da: %{smart_count} køjeseng |||| %{smart_count} køjesenge
de: %{smart_count} Etagenbett |||| %{smart_count} Etagenbetten
el: %{smart_count} κουκέτα |||| %{smart_count} κουκέτες
es: %{smart_count} litera |||| %{smart_count} literas
fi: %{smart_count} kerrossänky |||| %{smart_count} kerrossänkyä
fr: %{smart_count} lit superposé |||| %{smart_count} lits superposés
hr: %{smart_count} krevet na kat |||| %{smart_count} kreveta na kat |||| %{smart_count} kreveta na kat
hu: %{smart_count} emeletes ágy |||| %{smart_count} emeletes ágy
id: %{smart_count} tempat tidur susun
is: %{smart_count} koja |||| %{smart_count} kojur
it: %{smart_count} letto a castello |||| %{smart_count} letti a castello
ja: 二段ベッド%{smart_count}
ko: 이층침대 %{smart_count}개
ms: %{smart_count} katil 2 tingkat
nb: %{smart_count} køyeseng |||| %{smart_count} køyesenger
nl: %{smart_count} stapelbed |||| %{smart_count} stapelbedden
pl: %{smart_count} łóżko piętrowe |||| %{smart_count} łóżka piętrowe |||| %{smart_count} łóżek piętrowych
pt: %{smart_count} beliche |||| %{smart_count} beliches
ru: %{smart_count} двухъярусная кровать |||| %{smart_count} двухъярусных кровати |||| %{smart_count} двухъярусных кроватей
sv: %{smart_count} våningssäng |||| %{smart_count} våningssängar
th: เตียงสองชั้น %{smart_count} หลัง
tr: %{smart_count} ranza
zh_hans: %{smart_count}张上下床
zh_hant: %{smart_count}張上下舖

# ios.smart_count_business_travel_ready_home.631f7fce
source: %{smart_count} Business Travel Ready home |||| %{smart_count} Business Travel Ready homes
ca: %{smart_count} allotjament apte per a viatges de negocis |||| %{smart_count} allotjaments aptes per a viatges de negocis
cs: %{smart_count} domov Vhodný pro služební cesty |||| %{smart_count} domovy Vhodné pro služební cesty |||| %{smart_count} domovů Vhodných pro služební cesty
da: %{smart_count} bolig der er klar til forretningsrejser |||| %{smart_count} boliger der er klar til forretningsrejser
de: %{smart_count} für Geschäftsreisen geeignete Unterkunft |||| %{smart_count} für Geschäftsreisen geeignete Unterkünfte
el: %{smart_count} σπίτι Κατάλληλο για Επαγγελματικά Ταξίδια |||| %{smart_count} σπίτια Κατάλληλα για Επαγγελματικά Ταξίδια
es: %{smart_count} alojamiento apto para viajes de negocios |||| %{smart_count} alojamientos apto para viajes de negocios
fi: %{smart_count} liikematkavalmis kohde |||| %{smart_count} liikematkavalmista kohdetta
fr: %{smart_count} logement Business Travel Ready |||| %{smart_count} logements Business Travel Ready
hr: %{smart_count} Smještaj prilagođen za poslovna putovanja |||| %{smart_count} Smještaja prilagođena za poslovna putovanja |||| %{smart_count} Smještaja prilagođena za poslovna putovanja
hu: %{smart_count} üzleti utazók fogadására felkészült otthon |||| %{smart_count} üzleti utazók fogadására felkészült otthon
id: %{smart_count} rumah yang Siap Untuk Perjalanan Bisnis
is: %{smart_count} heimili sem er til reiðu fyrir viðskiptaferðir |||| %{smart_count} heimili sem eru til reiðu fyrir viðskiptaferðir
it: %{smart_count} Alloggio Business Travel Ready |||| %{smart_count} Alloggi Business Travel Ready
ja: 「出張対応」の宿泊先%{smart_count}軒
ko: 출장 적합형 숙소 %{smart_count}개
ms: %{smart_count} rumah Sedia Pengembaraan Perniagaan
nb: %{smart_count} hjem Klar for bedriftsreiser |||| %{smart_count} hjem Klar for bedriftsreiser
nl: %{smart_count} Geschikt voor Zakenreizen woning |||| %{smart_count} Geschikt voor Zakenreizen woningen
pl: %{smart_count} dom gotowy na podróż służbową |||| %{smart_count} domy gotowe na podróż służbową |||| %{smart_count} domów gotowych na podróż służbową
pt: %{smart_count} acomodação do tipo Pronto para Viagens de Negócios |||| %{smart_count} acomodações do tipo Pronto para Viagens de Negócios
ru: %{smart_count} дом, готовый к деловым поездкам |||| %{smart_count} дома, готовых к деловым поездкам |||| %{smart_count} домов, готовых к деловым поездкам
sv: %{smart_count} Boende redo för affärsresenärer |||| %{smart_count} Boenden redo för affärsresenärer
th: %{smart_count} บ้านที่พร้อมสำหรับการเดินทางเพื่อธุรกิจ
tr: %{smart_count} İş Seyahatine Uygun ev
zh_hans: %{smart_count}个适合商务差旅的房源
zh_hant: %{smart_count}個商旅房源
