Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.take_photo.af3e6cce
source: Take Photo
ca: Fer una foto
cs: Vyfotit
da: Tag foto
de: Foto aufnehmen
el: Λήψη φωτογραφίας
es: Hacer una foto
fi: Ota kuva
fr: Prenez une photo
hr: Fotografiraj
hu: Fénykép készítése
id: Ambil Foto
is: Taka mynd
it: Scatta una Foto
ja: 写真を撮る
ko: 사진 촬영
ms: Ambil Gambar
nb: Ta bilde
nl: Maak Foto
pl: Zrób zdjęcie
pt: Tirar Foto
ru: Сфотографировать
sv: Ta foto
th: ถ่ายรูป
tr: Fotoğraf Çekin
zh_hans: 拍照
zh_hant: 拍照

# ios.take_photos_of_all_spaces.78eced88
source: Take photos of all spaces including bedrooms, washrooms, living spaces, and the outside of your place. Make sure to add a caption that describes each photo.
ca: Fes fotos de tots els espais, incloent-hi els dormitoris, els lavabos, la sala d'estar i l'exterior de l'allotjament. No t'oblidis d'afegir un peu de foto que descrigui cada una.
cs: Vyfoť všechny místnosti včetně ložnic, koupelen, obýváku a také venkovní prostory. Nezapomeň ke každé fotce přidat popisek.
da: Tag billeder af alle rum, herunder soveværelser, badeværelser, opholdsrum og udenfor din bolig. Tilføj en billedtekst, der beskriver hvert billede.
de: Mach Fotos von allen Räumen, einschließlich Schlafzimmern, Badezimmern, Wohnbereichen und der Unterkunft von außen. Achte darauf, dass du jeweils eine Bildunterschrift einfügst, um die einzelnen Fotos zu beschreiben.
el: Βγάλτε φωτογραφίες όλους τους χώρους, από τα υπνοδωμάτια και τα μπάνια μέχρι τους ζωτικούς χώρους και το εξωτερικό του χώρου σας. Μην ξεχάσετε να προσθέσετε λεζάντα σε κάθε φωτογραφία που να την περιγράφει.
es: Haz fotos de todos los espacios (los dormitorios, los baños, las zonas comunes y el exterior de la vivienda) y añade notas al pie para explicar qué aparece en cada una de ellas.
fi: Ota kuvia kaikista tiloista, mukaan lukien makuuhuoneet, kylpyhuoneet ja oleskelutilat, sekä kohteestasi ulkoapäin. Varmista, että lisäät kuvatekstin jokaiseen kuvaan.
fr: Prenez des photos de tous les espaces, y compris les chambres, les salles de bains, les lieux de vie et l'extérieur du logement. N'oubliez pas d'ajouter une légende décrivant chaque photo.
hr: Fotografirajte sve prostorije (spavaće sobe, kupaonicu, dnevni boravak, vanjski izgled) i ispod svake fotografije dodajte opis.
hu: Minden helyiségről készíts fényképet, beleértve a hálószobákat, fürdőszobákat, nappalit és a helyed külső részét. Adj hozzá feliratokat, amelyek ismertetik az egyes fényképeket.
id: Ambil foto dari semua tempat, termasuk kamar tidur, kamar mandi, ruang tengah, dan bagian luar tempat Anda. Pastikan Anda menambahkan keterangan yang menjelaskan masing-masing foto.
is: Taktu ljósmyndir af öllum hlutum eignarinnar, þ.m.t. svefnherbergjum, baðherbergjum og stofum, og af eigninni utanverðri. Mundu að bæta við myndatexta sem lýsir hverri mynd.
it: Fai foto di tutti gli spazi, inclusi bagni, stanze da letto, zone giorno ed esterni. Ricorda di aggiungere una didascalia descrittiva per ciascuna foto.
ja: 寝室、バスルーム、リビングスペース、建物の外観など、すべてのスペースを写真に収めましょう。各写真の内容を説明するキャプションを付けるのも忘れずに。
ko: 침실, 욕실, 거실, 숙소 밖 풍경 등 모든 공간의 사진을 찍으세요. 각 사진에 캡션을 추가하여 내용을 설명하세요.
ms: Ambil gambar semua ruang termasuk bilik tidur, bilik mandi, ruang rehat dan di luar penginapan anda. Pastikan untuk menambah kapsyen yang menerangkan setiap gambar.
nb: Ta bilder av alle aspekter, inkludert soverom, bad, stue, og uteområdet ditt. Pass på å legg til en undertekst som beskriver hvert bilde.
nl: Maak foto's van alle ruimten inclusief slaapkamers, badkamers, woonruimtes en de buitenkant van je huis. Zorg ervoor dat je een bijschrift toevoegt die elke foto beschrijft.
pl: Wykonaj zdjęcia wszystkich przestrzeni: sypialni, łazienek, salonów oraz otoczenia Twojego domu. Upewnij się, że przy każdym zdjęciu jest stosowny opis.
pt: Tire fotos de todos os espaços, incluindo quartos, banheiros, espaços de convivência e o exterior do seu lugar. Lembre-se de adicionar em cada foto uma legenda que a descreva.
ru: Сфотографируйте все уголки: спальни, ванные комнаты, гостиные и то, что находится поблизости от жилья. Не забудьте подписать каждую фотографию.
sv: Ta foton av alla utrymmen, inklusive sovrum, badrum, vardagsrum och på utsidan av huset. Se till att lägga till en bildtext som beskriver varje foto.
th: ถ่ายรูปภาพพื้นที่ทั้งหมด อาทิ ห้องนอน ห้องน้ำ ห้องนั่งเล่น และพื้นที่นอกตัวบ้าน แล้วก็อย่าลืมใส่คำบรรยายภาพด้วย
tr: Yatak odaları, banyolar, yaşam alanları ve yerinizin dış kesimi de dahil olmak üzere tüm mekanların fotoğraflarını çekin. Her fotoğrafı açıklayan bir başlık eklemeyi de unutmayın.
zh_hans: 所有的区域都要拍照，包括卧室、卫生间、生活空间以及房源的周围。而且一定要为每一张照片添加描述性的说明。
zh_hant: 所有的區域都要拍照，包括臥室、浴室、生活空間以及房源的周圍。而且一定要為每一張照片新增描述性的說明。

# ios.take_picture.9a0ef4f3
source: Take picture
ca: Fer una foto
cs: Vyfotit
da: Tag et billede
de: Foto machen
el: Βγάλτε φωτογραφία
es: Hacer una foto
fi: Ota kuva
fr: Prendre une photo
hr: Slikaj
hu: Fénykép készítése
id: Ambil gambar
is: Taka mynd
it: Scatta una foto
ja: 写真を撮る
ko: 사진 찍기
ms: Ambil gambar
nb: Ta bilde
nl: Neem een foto
pl: Zrób zdjęcie
pt: Tirar foto
ru: Сделать фото
sv: Ta foto
th: ถ่ายรูป
tr: Resim çek
zh_hans: 拍照
zh_hant: 拍照

# ios.talking_to_landlords_roommates_and.46ffd2ff
source: Talking to landlords, roommates, and neighbours
ca: Parlar amb els propietaris, companys de pis i veïns
cs: Komunikace s majiteli nemovitostí, spolubydlícími a sousedy
da: At tale med udlejere, samboer og naboer.
de: Mit Vermietern, Mitbewohnern und Nachbarn sprechen
el: Επικοινωνία με τους ιδιοκτήτες, τους συγκατοίκους και τους γείτονες
es: Hablar con los propietarios, compañeros de piso y vecinos
fi: Vuokranantajien, huonetovereiden ja naapureiden kanssa keskusteleminen
fr: Discuter avec vos propriétaires, vos colocataires et vos voisins
hr: Kako komunicirati s najmodavcima, sustanarima i susjedima
hu: Beszélgetés a főbérlőkkel, szobatársakkal és szomszédokkal
id: Berbicara dengan pemilik bangunan, teman sekamar, dan tetangga
is: Samræður við húsráðendur, meðleigjendur og nágranna
it: Parlare con i proprietari di casa, i coinquilini e i vicini
ja: 家主、ルームメイト、近所の人にAirbnbのことを話す
ko: 집주인, 룸메이트, 이웃과 대화하기
ms: Menerangkan kepada tuan tanah, rakan serumah, dan jiran
nb: Å snakke med utleiere, romkamerater og naboer
nl: Praten met huiseigenaren, huisgenoten en buren
pl: Rozmowa z właścicielami kamienicy, współlokatorami i sąsiadami
pt: Conversando com proprietários, colegas de apartamento e vizinhos
ru: Общение с арендодателями, соседями по квартире и дому
sv: Att tala med hyresvärdar, rumskamrater och grannar
th: การคุยกับเจ้าของบ้าน เพื่อนร่วมห้องและเพื่อนบ้าน
tr: Mülk sahipleri, ev arkadaşları ve komşularla konuşmak
zh_hans: 和房东、室友和邻居交谈
zh_hant: 和房東、室友和鄰居交談

# ios.tap_the_link_in_the.ac386710
source: Tap the link in the email we sent to %{email}.
ca: Toca l'enllaç que trobaràs al correu que t'hem enviat a %{email}.
cs: Klikni na odkaz v emailu, který jsme ti poslali na %{email}.
da: Tryk på linket i e-mailen, vi har sendt til %{email}.
de: Tippe auf den Link in der E-Mail, die wir an %{email} gesendet haben.
el: Πατήστε στο σύνδεσμο που θα βρείτε στο email που σας στείλαμε στο %{email}.
es: Pulsa el enlace que aparece en el correo electrónico que te hemos enviado a %{email}.
fi: Napauta linkkiä sähköpostissa, jonka lähetimme sinulle osoitteeseen %{email}.
fr: Tapez sur le lien dans l'e-mail que nous avons envoyé à %{email}.
hr: Pritisnite poveznicu u e-mailu koji smo poslali na adresu %{email}.
hu: Koppints a linkre a meg a(z) %{email} címre küldött e-mailben.
id: Ketuk tautan pada email yang kami kirimkn ke %{email}.
is: Smelltu á hlekkinn í póstinum sem við sendum á %{email}.
it: Tocca il link nell'email inviata all'indirizzo %{email}.
ja: %{email}に届いたメールのリンクをタップしてください。
ko: 이메일(%{email})로 전송된 링크를 탭하세요.
ms: Klik pautan di dalam e-mel yang kami hantar ke %{email}.
nb: Trykk på lenken i eposten vi sendte til %{email}.
nl: Tik op de link in de e-mail die we naar %{email} stuurden.
pl: Stuknij w link w e-mailu, który wysłaliśmy na adres: %{email}.
pt: Toque no link no email que enviamos para %{email}.
ru: Нажмите на ссылку в электронном письме, которое мы отправили на %{email}.
sv: Klicka på länken i e-postmeddelandet som vi skickade till %{email}.
th: แตะลิงค์ในอีเมลที่เราส่งถึง %{email}
tr: %{email} adresine gönderdiğimiz e-postadaki bağlantıya dokunun.
zh_hans: 点击我们发送至%{email}的邮件中的链接。
zh_hant: 輕點我們發送至%{email}的郵件中的連結。

# ios.tap_to_block_and_unblock.bc6f6ce7
source: Tap to block and unblock days in the calendar
ca: Fes un toc per bloquejar o desbloquejar dies del calendari
cs: Dny v kalendáři zablokuješ nebo odblokuješ klepnutím
da: Tryk for at blokere dage i kalenderen og for at fjerne blokeringen
de: Tippe, um Tage im Kalender zu blockieren oder freizugeben
el: Πατήστε για να αποκλείσετε και να απελευθερώσετε ημερομηνίες στο ημερολόγιό σας
es: Toca para bloquear y desbloquear días en el calendario
fi: Napauta sulkeaksesi ja avataksesi päiviä kalenterista
fr: Appuyez pour bloquer et débloquer des jours dans le calendrier
hr: Dodirnite da biste blokirali i odblokirali dane na kalendaru
hu: Koppintással zárolhatod, illetve szabaddá teheted a napokat a naptárban
id: Ketuk untuk memblokir dan melepas blokir hari-hari tertentu di kalender
is: Smelltu til að loka og opna dagsetningar í dagatalinu
it: Premi per bloccare o sbloccare giorni nel calendario
ja: カレンダー上の日付をタップしてブロックもしくはブロック解除する
ko: 예약을 차단 또는 허용하려는 날짜를 클릭하세요
ms: Klik untuk menyekat dan membuka hari-hari dalam kalendar
nb: Trykk for å blokkere og oppheve dager i kalenderen
nl: Tik om dagen in de kalender te blokkeren en te deblokkeren
pl: Stuknij, by zablokować lub odblokować daty w kalendarzu
pt: Toque para bloquear ou desbloquear dias no calendário
ru: Нажмите, чтобы блокировать или разблокировать дни в календаре
sv: Tryck för att blockera respektive avblockera dagar i kalendern
th: แตะเพื่อบล็อคหรือเลิกบล็อควันในปฏิทิทน
tr: Takvim günlerini engellemek ve engellerini kaldırmak için dokunun
zh_hans: 在日历中轻点日期以屏蔽或取消屏蔽日期
zh_hant: 在日曆中輕點日期以屏蔽或取消屏蔽日期

# ios.tap_to_learn_more_about.24ec2f54
source: Tap to learn more about different types of rooms.
ca: Fes un toc per a més informació sobre els diferents tipus d'habitacions.
cs: Klepnutím si zjisti více o různých typech pokojů.
da: Tryk for at lære mere om forskellige typer værelser.
de: Tippe hier, um mehr über die verschiedenen Unterkunftsarten zu erfahren.
el: Πατήστε για να μάθετε περισσότερα σχετικά με τα διαφορετικά είδη δωματίων.
es: Pulsa para recibir más información sobre los diferentes tipos de habitaciones.
fi: Napauta ja lue lisätietoja eri huonetyypeistä.
fr: Appuyez pour en savoir plus sur les différents types de pièces.
hr: Dodirnite i pročitajte više o različitim vrstama prostora.
hu: Itt többet is megtudhat a különböző szobatípusokról.
id: Ketuk untuk mempelajari lebih lanjut mengenai beragam tipe kamar.
is: Smelltu til að kynna þér hinar ýmsu tegundir herbergja.
it: Premi per scoprire di più sui vari tipi di stanze.
ja: さまざま部屋タイプの詳細についてはこちらをタップ。
ko: 숙소 유형에 대해 자세히 알아보려면 탭하세요.
ms: Ketik untuk mengetahui lebih lanjut tentang jenis bilik yang berlainan.
nb: Klikk for å lære mer om forskjellige typer rom.
nl: Tik om meer te lezen over de verschillende kamertypes.
pl: Stuknij, by dowiedzieć się więcej o różnych rodzajach pokoi.
pt: Toque para saber mais sobre diferentes tipos de quarto.
ru: Нажмите, чтобы узнать больше о разных типах размещения.
sv: Tryck här för att lära dig mer om olika typer av rum.
th: แตะเพื่อเรียนรู้เกี่ยวกับห้องประเภทต่างๆ
tr: Farklı oda türleri hakkında bilgi edinmek için dokunun.
zh_hans: 点进去进一步了解各种类型的房间。
zh_hant: 輕點以了解更多關於不同類型房間的資訊。

# ios.tap_to_learn_more_about.4b632a4e
source: Tap to learn more about different types of places.
ca: Toca per veure més informació sobre els tipus d'espais.
cs: Klepnutím zjistíš více o různých typech ubytování.
da: Tryk for at finde ud af mere om forskellige boligtyper.
de: Tippe hier, um mehr über die verschiedenen Unterkunftsarten zu erfahren.
el: Πατήστε για να μάθετε περισσότερα σχετικά με τους διαφορετικούς τύπους χώρων.
es: Pulsa para saber más sobre los diferentes tipos de lugares.
fi: Napauta, jos haluat lisätietoja erityyppisistä paikoista.
fr: Appuyez pour en savoir plus sur les différents types de logements.
hr: Dodirnite i saznajte više o različitim vrstama prostora.
hu: Koppints ide a különböző típusú helyek megismeréséhez.
id: Ketuk untuk mempelajari lebih lanjut mengenai berbagai tipe tempat.
is: Smelltu til að kynna þér hinar ýmsu tegundir staða.
it: Clicca qui per saperne di più sui diversi tipi di luoghi.
ja: タップすると、異なる物件タイプの詳細が読めます。
ko: 숙소 유형에 대해 자세히 알아보려면 탭하세요.
ms: Ketik untuk mengetahui lebih lanjut tentang jenis penginapan yang berlainan.
nb: Trykk for å lære mer om forskjellige typer steder.
nl: Tik om meer te lezen over de verschillende ruimtes.
pl: Stuknij, by dowiedzieć się więcej o różnych rodzajach miejsc.
pt: Toque para saber mais sobre diferentes tipos de lugares.
ru: Коснитесь, чтобы узнать больше о разных типах жилья.
sv: Tryck för att få veta mer om olika typer av ställen.
tr: Farklı yer türleri hakkında daha fazla bilgi için dokunun.
zh_hans: 轻点并进一步了解不同类型的空间
zh_hant: 輕點以了解更多關於不同類型房源的資訊。

# ios.tap_to_receive_notifications.28d8e7f8
source: Tap to receive notifications
ca: Fes un toc per rebre notificacions
cs: Klikni a budeš dostávat upozornění
da: Tryk for at modtage påmindelser
de: Tippe hier, um Benachrichtigungen zu erhalten
el: Πατήστε για να λαμβάνετε ειδοποιήσεις
es: Toca para recibir notificaciones
fi: Napauta, jos haluat saada ilmoituksia
fr: Appuyez pour recevoir des notifications
hr: Dodirnite za primanje obavijesti
hu: Koppints ide értesítések fogadásához
id: Ketuk untuk mendapatkan notifikasi
is: Smelltu til að fá tilkynningar
it: Tocca per ricevere notifiche
ja: タップして通知をオンにする
ko: 알림을 받으려면 탭하세요
ms: Ketik untuk menerima pemberitahuan
nb: Trykk for å motta varslinger
nl: Tik om meldingen te ontvangen
pl: Stuknij, by otrzymywać powiadomienia
pt: Toque para receber notificações
ru: Нажмите, чтобы получать уведомления
sv: Tryck för att få påminnelser
tr: Bildirimleri almak için basın
zh_hans: 轻点以接收通知
zh_hant: 輕點以接收通知

# ios.tap_to_retry.29663cd4
source: Tap to retry
ca: Toca per tornar-ho a intentar
cs: Klikni pro opakování
da: Tryk for at prøve igen
de: Antippen, um es erneut zu versuchen
el: Πατήστε για να δοκιμάσετε ξανά
es: Toca para volver a intentarlo
fi: Napauta ja yritä uudelleen
fr: Appuyez pour réessayer
hr: Dodirnite za ponovni pokušaj
hu: Koppints ide az újrapróbálkozáshoz
id: Ketuk untuk mencoba kembali
is: Smella til að reyna aftur
it: Tocca per riprovare
ja: タップして再送信
ko: 탭하여 다시 시도하기
ms: Ketik untuk mencuba semula
nb: Trykk for å prøve på nytt
nl: Tik om opnieuw te proberen
pl: Stuknij, by ponowić
pt: Toque para tentar novamente
ru: Нажмите, чтобы повторить
sv: Tryck för att försök igen
th: แตะเพื่อลองใหม่
tr: Yeniden denemek için tıklatın
zh_hans: 轻点以重试
zh_hant: 輕點以重試

# ios.tap_to_search_reviews.11b238a5
source: Tap to search reviews
ca: Fes un toc per cercar avaluacions
cs: Klikni a prohlédni si hodnocení
da: Tryk for at søge efter omtaler
de: Tippe hier, um Bewertungen zu suchen
el: Πατήστε για να αναζητήσετε κριτικές
es: Buscar evaluaciones
fi: Napauta hakeaksesi arvosteluja
fr: Appuyez pour lancer une recherche dans les commentaires
hr: Dodirnite za pretraživanje recenzija
hu: Koppints a vélemények kereséséhez
id: Ketuk untuk mencari ulasan
is: Smelltu til að leita í umsögnum
it: Premi per cercare recensioni
ja: タップしてレビューを探す
ko: 후기를 검색하려면 탭하세요
ms: Ketik untuk mencari ulasan
nb: Klikk for å se igjennom anmeldelser
nl: Tik om recensies te doorzoeken
pl: Stuknij, by przejrzeć recenzje
pt: Toque para buscar comentários
ru: Нажмите для просмотра отзывов
sv: Tryck för att söka omdömen
th: แตะเพื่อค้นหารีวิว
tr: Değerlendrmeleri aramak için dokunun
zh_hans: 轻点以搜索评价
zh_hant: 輕點即可搜尋評價

# ios.tap_to_see_common_questions.bbcfee6f
source: Tap to see common questions hosts have before they publish.
ca: Fes un toc si vols veure les preguntes freqüents que els amfitrions es fan abans de publicar-lo.
cs: Klepni a projdi si běžné otázky, které mají hostitelé předtím než své nabídky ubytování zveřejní.
da: Tryk for at se typiske spørgsmål, som værter har, inden de udgiver deres opslag.
de: Tippe hier, um häufige Fragen zu sehen, die Gastgeber vor der Veröffentlichung ihres Inserats haben.
el: Πατήστε για να δείτε συνήθεις ερωτήσεις που έχουν οι οικοδεσπότες πριν δημοσιεύσουν.
es: Pulsa para ver qué dudas suelen tener los huéspedes antes de publicar un anuncio.
fi: Napauta katsoaksesi yleisiä kysymyksiä, joita majoittajat esittävät ennen kuin he julkaisevat.
fr: Appuyez pour consulter les questions fréquemment posées par les hôtes avant de publier leur annonce.
hr: Dodirnite kako bi se prikazala najčešća pitanja koja domaćini postavljaju prije objave oglasa.
hu: Koppints ide a házigazdák közzététel előtt feltett gyakori kérdéseinek a megtekintéséhez.
id: Ketuk untuk melihat pertanyaan umum yang dimiliki tuan rumah sebelum mereka memublikasikan tempat.
is: Smelltu til að sjá spurningar sem gestgjafar eru oft með fyrir birtingu.
it: Tocca per visualizzare le domande più frequenti che gli host pongono prima di pubblicare.
ja: 公開前にホストから寄せられるよくある質問を、タップして確認しましょう。
ko: 탭하여 숙소 등록 전 호스트들의 공통 질문을 확인해 보세요.
ms: Ketik untuk melihat soalan lazim yang hos ada sebelum mereka siarkan.
nb: Trykk for å se vanlige spørsmål verter har før de publiserer.
nl: Tik om algemene vragen te zien die verhuurders hebben voordat ze publiceren.
pl: Stuknij, żeby sprawdzić najczęstsze pytania zadawane przez gospodarzy przed opublikowaniem.
pt: Toque para ver perguntas comuns que os anfitriões fazem antes de publicar.
ru: Нажмите, чтобы посмотреть вопросы, которые часто возникают у хозяев перед публикацией объявления.
sv: Tryck här för att se frågor värdar brukar ha innan de publicerar.
th: แตะเพื่ออ่านคำถามที่เจ้าของที่พักมักสังสัยก่อนลงประกาศที่พัก
tr: Misafirlerin yayınlamadan önceki ortak sorunlarını görmek için dokunun.
zh_hans: 点进去查看房东在发布房源之前会遇到的一些常见问题。
zh_hant: 輕點以查看房東在發佈房源前的常見問題。

# ios.tap_unbooked_dates_to_update.5c7dcf43
source: Tap unbooked dates to update price or availability or add a note. You can edit multiple dates at once.
ca: Clica a les dates no reservades per actualitzar-ne el preu o la disponibilitat, o per afegir una nota. Pots editar diverses dates a la vegada.
cs: Klikni na nezarezervované termíny pro aktualizaci cen nebo dostupnosti nebo přidání poznámky. Můžeš upravit více termínů najednou.
da: Tryk på ikke-bookede datoer for at opdatere prisen eller tilgængeligheden eller tilføje en note. Du kan redigere flere boliger på én gang.
de: Tippe auf nicht gebuchte Daten, um den Preis oder die Verfügbarkeit zu aktualisieren oder eine Notiz hinzuzufügen. Du kannst mehrere Daten auf einmal bearbeiten.
el: Πατήστε σε ημερομηνίες που δεν έχουν κρατήσεις για να ενημερώσετε τη διαθεσιμότητα ή να προσθέσετε μία σημείωση. Μπορείτε να επεξεργαστείτε πολλές ημερομηνίες ταυτόχρονα.
es: Toca sobre las fechas que no estén reservadas si quieres cambiar el precio o la disponibilidad; o para añadir una nota. Recuerda que puedes modificar varios días a la vez.
fi: Napauta ei-varattuja päiviä ja päivitä hinta tai varattavuus tai lisää muistiinpano. Voit muokata useampia päiviä samalla kertaa.
fr: Appuyez sur une date disponible pour en mettre à jour le prix ou la disponibilité, ou ajouter une note. Vous pouvez modifier plusieurs dates à la fois.
hr: Odaberite datume koji nisu rezervirani kako biste ažurirali cijenu ili raspoloživost ili dodali napomenu. Možete uređivati više datuma odjednom.
hu: A szabad időpontokra koppintva módosíthatod az árat vagy a rendelkezésre állást, illetve megjegyzést fűzhetsz hozzá. Egyszerre több időpontot is szerkeszthetsz.
id: Ketuk tanggal tanpa pemesanan untuk memperbarui harga, ketersediaan, atau menambahkan catatan. Anda dapat mengedit beberapa tanggal sekaligus.
is: Smelltu á daga sem hafa ekki verið bókaðir til að breyta verði og framboði eða til að setja inn athugasemd. Þú getur breytt mörgum dögum í einu.
it: Premi sulle date non prenotate per aggiornare prezzo o disponibilità oppure per aggiungere una nota. Puoi modificare più date contemporaneamente.
ja: 予約受付前の日をタップすると、料金、利用可能状況の変更やメモの追加ができます。複数の日付を同時編集も可能。
ko: 예약되지 않은 날짜를 탭하여 요금 또는 예약 가능 여부를 변경하거나 메모를 추가하세요. 여러 날짜에 대해 한 번에 수정할 수 있습니다.
ms: Ketik tarikh yang tidak ditempah untuk mengemas kini harga atau ketersediaan atau menambah nota. Anda boleh mengedit beberapa tarikh sekali gus.
nb: Trykk på ubestilte datoer for å oppdatere pris eller tilgjengelighet eller legge til et notat. Du kan redigere flere datoer på en gang.
nl: Tik op niet-gereserveerde datums om prijzen en beschikbaarheid bij te werken of om een notitie toe te voegen. Je kunt meerdere datums tegelijk aanpassen.
pl: Stuknij niezarezerwowaną datę, aby zaktualizować cenę lub dostępność albo dodać notatkę. Możesz edytować kilka dat jednocześnie.
pt: Toque em datas não reservadas para atualizar o preço ou a disponibilidade, ou para adicionar uma observação. Você pode editar várias datas ao mesmo tempo.
ru: Нажмите на незабронированные даты, чтобы обновить цену, изменить доступность или добавить примечание. Вы также можете изменить несколько дат одновременно.
sv: Klicka på obokade datum för att uppdatera pris eller tillgänglighet eller lägga till en anteckning. Du kan redigera flera datum på en gång.
th: แตะวันที่ไม่ได้จองเพื่ออัพเดทราคาหรือสถานะว่างหรือเพิ่มข้อความ คุณสามารถแก้ไขวันที่หลายวันได้ในเวลาเดียวกัน
tr: Fiyatı ya da uygunluğu güncellemek için ya da not eklemek için rezervasyon yapılmamış tarihlere dokunun. Aynı anda birden fazla tarihi düzenleyebilirsiniz.
zh_hans: 轻点未有预订的日期来更新价格、可订状态或添加备注。您可以同时更新多个日期。
zh_hant: 輕點未預訂的日期來更新價格、可組狀態或新增備註。您可以同時編輯多個日期。

# ios.taxes_for_hosts.cefbf37f
source: Taxes for hosts
ca: Impostos per als amfitrions
cs: Daně pro hostitele
da: Skatter for værter
de: Steuern für Gastgeber
el: Φορολογία για οικοδεσπότες
es: Impuestos para los anfitriones
fi: Majoittajien verot
fr: Impôts pour les hôtes
hr: Porezi koji se odnose na domaćine
hu: Házigazdákat érintő adók
id: Pajak untuk tuan rumah
is: Skattar fyrir gestgjafa
it: Tasse per gli host
ja: ホストが負担する税金
ko: 호스트 대상 세금
ms: Cukai untuk hos
nb: Skatt for verter
nl: Belastingen voor verhuurders
pl: Podatki dla gospodarzy
pt: Impostos para anfitriões
ru: Налоги для хозяев
sv: Skatter för värdar
th: ภาษีสำหรับเจ้าของที่พัก
tr: Ev sahipleri için vergiler
zh_hans: 对房东征收的税费
zh_hant: 對房東征收的稅費
