Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_ve_reviewed_all_your.ced996ca
source: We‘ve reviewed all your updates and your space is now ready to join the %{select_brand} family of homes. Congrats! Keep an eye on your inbox for an email that details everything you need to do to set up your new %{select_brand} listing.
ca: Hem revisat totes les modificacions que has fet i el teu espai ja és a punt per unir-se a la família d'allotjaments %{select_brand}. Felicitats! Consulta periòdicament la teva safata d'entrada, ja que rebràs un correu amb tota la informació que necessites per configurar el teu nou anunci %{select_brand}.
cs: Zkontrolovali jsme všechny aktualizace a tvé ubytování se nyní může přidat do rodiny %{select_brand} domovů. Gratulujeme! Pohlídej si své došlé zprávy, kde najdeš podrobné informace týkající se nastavení tvé nové %{select_brand} nabídky.
da: Vi har gennemgået alle dine opdateringer, og din bolig er nu klar til at blive en del af %{select_brand}-familiens boliger. Tillykke! Hold øje med en e-mail i din indbakke, der giver dig alle de oplysninger, du har brug for for at konfigurere dit nye %{select_brand}-opslag.
de: Wir haben deine Updates überprüft – deine Unterkunft ist nun bereit, am %{select_brand}-Programm teilzunehmen. Glückwunsch! Bald erhältst du eine E-Mail, in der dir erklärt wird, was du tun musst, um dein neues %{select_brand}-Inserat zu erstellen.
el: Ελέγξαμε όλες τις αλλαγές που κάνατε και ο χώρος σας είναι πλέον έτοιμος να προστεθεί στην οικογένεια σπιτιών του προγράμματος %{select_brand}. Συγχαρητήρια! Παρακολουθείτε τα εισερχόμενά σας για ένα email που θα σας ενημερώνει αναλυτικά για όσα θα πρέπει να κάνετε προκειμένου να ρυθμίσετε τη νέα σας καταχώρηση για το πρόγραμμα %{select_brand}.
es: Hemos revisado las modificaciones que has hecho y tu espacio está listo para entrar a formar parte de la familia de alojamientos %{select_brand}. ¡Enhorabuena! No pierdas de vista tu bandeja de entrada, pronto recibirás un correo electrónico con instrucciones para poner a punto tu nuevo anuncio %{select_brand}.
fi: Olemme tarkistaneet kaikki päivityksesi ja kohteesi on nyt valmis liittymään ohjelman %{select_brand} kohdeperheeseen. Onnittelumme! Pidä silmällä postilaatikkoasi saapuvan sähköpostin varalta; siinä kerrotaan kaikki, mitä tarvitset uuden, ohjelmaan %{select_brand} kuuluvan ilmoituksesi perustamisessa.
fr: Nous avons examiné toutes vos modifications et votre logement est maintenant prêt à rejoindre le cercle des logements %{select_brand}. Félicitations ! Consultez régulièrement votre boîte de réception, vous allez recevoir un e-mail qui vous donnera la marche à suivre pour configurer votre nouvelle annonce %{select_brand}.
hr: Pregledali smo sve vaše izmjene i vaš je smještaj sada spreman za kategoriju %{select_brand}. Čestitamo! Pratite dolazne poruke jer ćemo vam poslati e-mail s detaljnim uputama za uređivanje postavki vašeg novog oglasa %{select_brand}.
hu: Áttekintettük a módosításaidat, és a kiadó helyed készen áll a %{select_brand}-otthonokhoz való csatlakozásra. Gratulálunk! Figyeld a postafiókodat, mert e-mailben fogunk tájékoztatni arról, hogy mit kell tenned az új %{select_brand}-hirdetésed beállításához.
id: Kami telah meninjau semua pembaruan Anda dan tempat Anda kini siap untuk bergabung dengan kumpulan rumah %{select_brand}. Selamat! Terus pantau kotak masuk Anda dan nantikan email yang berisikan berbagai hal yang harus Anda lakukan untuk mengatur iklan %{select_brand} Anda yang baru.
is: Við höfum yfirfarið allar breytingarnar þínar og eignin þín er nú tilbúin og verður skráð með öðrum %{select_brand} heimilum okkar. Til hamingju! Fylgstu með innhólfinu en þú munt fá póst með ítarlegum upplýsingum um það sem þú þarft að gera til að setja upp nýju %{select_brand} skráninguna þína.
it: Abbiamo verificato tutti gli aggiornamenti e il tuo alloggio ora è pronto per entrare nella famiglia di case %{select_brand}. Congratulazioni! Controlla la tua posta: riceverai un'email con i dettagli su tutto ciò che devi fare per organizzare il tuo nuovo annuncio %{select_brand}.
ja: すべての修正点の確認が完了し、「%{select_brand}」コレクション参加のご準備が整いました。おめでとうございます! 次はいよいよ「%{select_brand}」用の新しいリスティングを設定する番ですね。必要なお手続きの詳細はメールでご案内します。
ko: 축하드려요! 회원님께서 입력하신 내용을 모두 검토하였으며 이제 %{select_brand} 숙소가 될 준비가 완료되었습니다. 이메일을 자주 확인해주세요. %{select_brand} 숙소로 설정하는 방법을 자세히 알려드리는 이메일을 곧 보내드릴게요.
ms: Kami telah menyemak semua pengemaskinian anda dan ruang anda kini sedia untuk menyertai rumah-rumah kategori %{select_brand}. Tahniah! Semak inbox anda untuk e-mel yang menjelaskan segala yang anda perlukan untuk mencipta penyenaraian %{select_brand} baru anda.
nb: Vi har gjennomgått alle oppdateringene dine, og stedet ditt er nå klart til å bli med i familien av %{select_brand}-boliger. Gratulerer! Hold øye med innboksen din for en epost som beskriver alt du trenger å gjøre for å konfigurere det nye %{select_brand}-utleiestedet.
nl: We hebben al je updates ontvangen je ruimte is nu klaar om toe te treden tot de %{select_brand} familie van woningen. Gefeliciteerd! Houd je inbox in de gaten voor een e-mail met details over alles wat je moet doen om je nieuwe %{select_brand} advertentie in te stellen.
pl: Sprawdziliśmy Twoje aktualizacje i Twoje miejsce jest już gotowe, by dołączyć do kolekcji %{select_brand}. Gratulujemy! Wkrótce otrzymasz e-mail ze szczegółowymi wytycznymi, dzięki którym dowiesz się, co zrobić, żeby przygotować swoją ofertę %{select_brand}.
pt: Analisamos todas as suas atualizações e agora seu espaço está pronto para fazer parte da família de acomodações %{select_brand}. Parabéns! Fique de olho, em breve enviaremos um email com todas as informações que você precisa para configurar seu novo anúncio %{select_brand}.
ru: Мы проверили все ваши изменения. Ваше жилье готово присоединиться к семейству домов %{select_brand}. Поздравляем! Проверьте почту, мы пришлем вам электронное сообщение со всем необходимым для настройки объявления %{select_brand}.
sv: Vi har granskat alla dina uppdateringar och ditt utrymme är nu redo att ta plats i %{select_brand}-familjen av boenden. Grattis! Håll ögonen på din inkorg för ett e-postmeddelande som beskriver allt du behöver göra för att konfigurera din nya %{select_brand}-annons.
tr: Yaptığınız tüm güncellemeleri inceledik ve yeriniz şu anda %{select_brand} evleri ailesine katılmak için hazır. Tebrikler! Yeni %{select_brand} kaydınızı ayarlamak için ihtiyaç duyduğunuz her şeyi ayrıntılarıyla açıklayan bir e-posta için gelen kutunuzu takip edin.
zh_hans: 我们已审核了您的所有改进项，现在您的房源已准备好加入%{select_brand}房源大家庭了。系列恭喜！ 请留意您的收件箱，我们将发给您一封电子邮件，详细说明创建新%{select_brand}房源的所有步骤。
zh_hant: 我們已經審核了您所有的更新，您的房源現在已經可以加入%{select_brand}房源的行列。恭喜！ 請留意您的收件匣，您會收到一封電子郵件，詳細告訴您該如何為您新的%{select_brand}房源進行設定。

# ios.we_want_to_help.3b3dbea2
source: We want to help
ca: Volem ajudar-te
cs: Chceme pomoci
da: Vi vil gerne hjælpe
de: Wir möchten helfen
el: Θέλουμε να σας βοηθήσουμε
es: Queremos ayudarte
fi: Haluamme auttaa
fr: Nous voulons vous aider
hr: Želimo vam pomoći
hu: Segíteni szeretnénk
id: Kami ingin membantu
is: Við viljum aðstoða
it: Vogliamo dare una mano
ja: ヘルプはおまかせください
ko: 도와드리고 싶습니다
ms: Kami ingin membantu
nb: Vi ønsker å hjelpe
nl: We willen je helpen
pl: Chcielibyśmy pomóc
pt: Queremos ajudar
ru: Мы хотим вам помочь
sv: Vi vill hjälpa till
th: เราต้องการช่วย
tr: Yardım etmek istiyoruz
zh_hans: 我们想要帮上忙
zh_hant: 我們想要幫助您

# ios.we_welcome_professionally_managed_spaces.3fad55e9
source: We welcome professionally managed spaces that meet our requirements, which include smaller, unique properties with distinct characteristics. Listings that don’t meet these requirements may be removed. You can learn more about our requirements for listing professionally managed properties in the Help Centre.
ca: La nostra plataforma està oberta als espais gestionats de forma professional que compleixin els nostres requisits, per exemple, que siguin propietats petites i amb detalls que les facin úniques. S'esborraran de la plataforma tots els anuncis d'espais que no els compleixin. Trobaràs més informació sobre aquests requisits al Centre d'ajuda.
cs: Vítáme profesionálně spravované prostory, které splňují naše požadavky a které zahrnují menší výjimečné nemovitosti s výraznými charakteristickými znaky. Nabídky ubytování, které nesplňují tyto požadavky, mohou být odstraněny. O požadavcích na profesionálně spravované nemovitosti se můžeš dozvědět více v centru nápovědy.
da: Vi byder professionelt administrerede boliger, der opfylder vores krav, velkommen. Disse omfatter mindre unikke ejendomme med særlige karakteristika. Opslag, der ikke opfylder disse krav, kan blive fjernet. Du kan læse mere om vores krav til at oprette professionelt administrerede boliger i Hjælpecenteret.
de: Wir begrüßen auch professionell verwaltete Unterkünfte, die unseren Anforderungen entsprechen. Dazu zählen beispielsweise kleinere Immobilien, die einen einzigartigen Charakter besitzen. Inserate, die diese Anforderungen nicht erfüllen, werden ggf. entfernt. Mehr über unsere Anforderungen für professionell verwaltete Unterkünfte findest du im Hilfe-Center.
el: Δεχόμαστε χώρους των οποίων η διαχείριση γίνεται από επαγγελματίες, όταν αυτοί πληρούν τις προϋποθέσεις μας, δηλαδή όταν πρόκειται για μικρές, μοναδικές ιδιοκτησίες με ιδιαίτερα χαρακτηριστικά. Οι καταχωρήσεις που δεν πληρούν τις προϋποθέσεις αυτές είναι πιθανό να αφαιρεθούν. Μπορείτε να μάθετε περισσότερα για τις απαιτήσεις μας όσον αφορά στις ιδιοκτησίες από επαγγελματίες στο Κέντρο Βοήθειας.
es: Nuestra plataforma está abierta a espacios gestionados de forma profesional que cumplan nuestros requisitos, como pequeñas propiedades con detalles que les den un toque especial y las hagan únicas. Se eliminarán todos aquellos anuncios gestionados de forma profesional que no cumplan con nuestras condiciones. Puedes leer más información en el Centro de ayuda.
fi: Hyväksymme ammattimaisesti hoidetut kohteet, jotka täyttävät vaatimuksemme. Näihin kuuluu pienempiä, ainutlaatuisia majoituspaikkoja, joilla on selvät ominaispiirteet. Kohteet, jotka eivät täytä näitä vaatimuksia, saatetaan poistaa. Lisätietoja ammattimaisesti hoidettuja majoituskohteita koskevista vaatimuksistamme saat Apukeskuksesta.
fr: S'ils répondent à nos critères, les logements gérés par des professionnels sont les bienvenus sur Airbnb. Il peut notamment s'agir de propriétés de tailles plus restreintes, ou qui présentent des caractéristiques uniques. Les logements qui ne remplissent pas nos conditions peuvent être supprimés. Pour en savoir plus sur les conditions qui encadrent la publication de propriétés gérées par des professionnels, rendez-vous sur notre Centre d'aide.
hr: Na našoj je stranici moguće oglašavati i smještaje koje se profesionalno iznajmljuje koji ispunjavaju naše uvjete, a to uključuje manje, jedinstvene prostore prepoznatljivih obilježja. Oglasi koji ne ispunjavaju ove uvjete mogu biti uklonjeni. Više informacija o našim uvjetima za oglašavanje smještaja koje se profesionalno iznajmljuje možete pronaći u Centru za pomoć.
hu: Örömmel fogadjuk a profi kezelés alatt álló kiadó helyeket, amelyek megfelelnek a feltételeinknek. Ide tartoznak a kisebb, egyedi ingatlanok is, amelyek sajátos jellemzőkkel bírnak. Ha egy hirdetés nem felel meg a feltételeknek, azt eltávolíthatjuk. A Súgóközpontban bővebben is tájékozódhatsz a profi kezelés alatt álló szálláshelyekkel kapcsolatos feltételeinkről.
id: Kami menyambut tempat yang dikelola secara profesional yang sesuai dengan peryaratan kami, yang mencakup properti lebih kecil yang unik dengan ciri khas menonjol. Tempat yang tidak memenuhi persyaratan ini bisa dihapuskan. Anda dapat mempelajari selengkapnya tentang persyaratan kami untuk pengajuan properti yang dikelola secara profesional di Pusat Bantuan.
is: Fagaðilum er velkomið að skrá eignir í sinni umsjón, þ.m.t. minni og einstakar eignir með sterk einkenni, enda uppfylli þær skilyrði okkar. Eignir sem uppfylla þessi skilyrði ekki verða fjarlægðar. Frekari upplýsingar um skráningu eigna í umsjón fagaðila er að finna í hjálparmiðstöðinni.
it: Accettiamo posti gestiti in modo professionale che rispettino i nostri requisiti, che includono piccole proprietà esclusive con caratteristiche distintive. Gli annunci che non rispettano questi requisiti potrebbero essere rimossi. Puoi trovare ulteriori informazioni sui requisiti per le proprietà gestite in modo professionale nel nostro Centro Assistenza.
ja: Airbnbは、当社の基準を満たす旅館・ホテルの登録を歓迎します。少々狭くてもOK、思いっきり個性的な物件もOK。ただし、当社の基準に満たないリスティングは削除される場合があります。旅館・ホテルの掲載に関する基準については、ヘルプセンターでご確認ください。
ko: 에어비앤비는 요건에 맞고 전문적으로 관리되는 숙소의 등록을 환영하며, 여기에는 소규모로 운영되는 개성 있고 독특한 숙소도 포함됩니다. 요건에 부합하지 않는 숙소는 삭제될 수 있습니다. 도움말 센터에서 전문적으로 관리되는 숙소에 관한 요건에 대해 더 알아보세요.
ms: Kami mengalu-alukan ruang yang diuruskan secara profesional yang memenuhi keperluan kami, termasuk tempat unik yang lebih kecil dengan ciri yang tersendiri. Penyenaraian yang tidak memenuhi keperluan ini boleh dikeluarkan. Anda boleh mengetahui lebih lanjut tentang keperluan kami untuk penyenaraian hartanah yang diuruskan secara profesional di Pusat Bantuan.
nb: Vi ønsker profesjonelt administrerte steder som oppfyller våre krav velkommen. Kravene inkluderer mindre, unike eiendommer med distinkte egenskaper. Utleiesteder som ikke oppfyller disse kravene kan bli fjernet. Du kan lese mer om våre krav for oppføring av profesjonelt forvaltede eiendommer i Hjelpesenteret.
nl: Wij zijn blij met professioneel beheerde ruimtes die voldoen aan onze voorwaarden, zoals kleinere, unieke woningen met typische kenmerken. Accommodaties die niet voldoen aan deze vereisten kunnen worden verwijderd. Lees in het Helpcentrum meer informatie over onze voorwaarden voor het adverteren van professioneel beheerde woningen.
pl: Mile widziane są zawodowo zarządzane miejsca, które spełniają nasze wymagania - również mniejsze przestrzenie o wyjątkowym charakterze. Oferty, które nie spełniają naszych wymagań, mogą zostać usunięte. Więcej o tym, czego wymagamy od profesjonalnie zarządzanych nieruchomości, znajdziesz w naszym Centrum Pomocy.
pt: Estamos abertos a espaços gerenciados profissionalmente que atendam aos nossos requisitos, incluindo propriedades pequenas e únicas com características distintas. Acomodações que não atendam a esses requisitos poderão ser removidas. Você pode descobrir mais sobre nossos requisitos para anunciar propriedades gerenciadas profissionalmente em nossa Central de Ajuda.
ru: Здесь также можно сдавать гостиничную недвижимость, которая соответствует нашим требованиям, в том числе небольшие объекты с уникальными характеристиками. Не соответствующие нашим требованиям объекты могут быть удалены. Чтобы узнать о критериях, применяемых к гостиничной недвижимости, загляните в Центр помощи.
sv: Vi välkomnar professionellt förvaltade boenden som uppfyller våra krav, vilket inkluderar mindre, unika boenden med speciella egenskaper. Annonser som inte uppfyller kraven kan tas bort. Läs mer om våra krav för professionellt förvaltade boenden i hjälpcentret.
th: เรายินดีต้อนรับที่พักที่จัดการแบบมืออาชีพและมีคุณสมบัติตามข้อกำหนดของเรา รวมถึงที่พักขนาดเล็กและมีเอกลักษณ์ ที่พักที่ไม่มีคุณสมบัติตามข้อกำหนดเหล่านี้อาจถูกลบออก ดูข้อมูลเพิ่มเติมเกี่ยวกับข้อกำหนดในการลงประกาศที่พักที่จัดการแบบมืออาชีพได้ในศูนย์ช่วยเหลือ
tr: Daha küçük, benzersiz ve kendine has özellikleri bulunan, profesyonel olarak yönetilen mekanlarla çalışmaktan memnuniyet duyarız. Bu gereklilikleri karşılamayan kayıtlar kaldırılabilir. Yardım Merkezimizden profesyonel olarak yönetilen mekanların yayınlanması hakkındaki gereklilikleri öğrenebilirsiniz.
zh_hans: 我们欢迎符合要求并带有专业管理的房源，包括特色鲜明的小型独特房源，不符合此类要求的房源可能会被移除。您可以在帮助中心了解更多我们对专业管理房源的要求。
zh_hant: 我們歡迎符合要求的專業管理空間，包括具有鮮明特色的小型房舍。不符合此類要求的房源可能會被刪除。您可以在說明中心了解更多我們對專業管理房屋的房源要求。

# ios.we_welcome_your_feedback_at.2cd269f8
source: We welcome your feedback at allbelong@airbnb.com.
ca: Apreciem els teus comentaris a allbelong@airbnb.com.
cs: Tvoji zpětnou vazbu vítáme na allbelong@airbnb.com.
da: Vi værsætter din feedback på allbelong@airbnb.com.
de: Wir freuen uns auf dein Feedback an allbelong@airbnb.com.
el: Τα σχόλιά σας είναι ευπρόσδεκτα στη διεύθυνση allbelong@airbnb.com.
es: Envíanos tus comentarios a allbelong@airbnb.com.
fi: Kuulemme mielellämme palautteesi osoitteessa allbelong@airbnb.com.
fr: Nous serons heureux de recevoir vos remarques à l'adresse allbelong@airbnb.com.
hr: Komentare nam možete poslati na allbelong@airbnb.com.
hu: Örömmel fogadjuk visszajelzésedet az allbelong@airbnb.com címen.
id: Kami menyambut baik umpan balik Anda di allbelong@airbnb.com.
is: Við tökum á móti athugasemdum í allbelong@airbnb.com.
it: Invia il tuo feedback a allbelong@airbnb.com.
ja: ご意見・ご感想はallbelong@airbnb.comまでお寄せください。
ko: 회원님의 소중한 의견을 듣고 싶습니다. allbelong@airbnb.com으로 보내주세요.
ms: Kami mengalu-alukan maklum balas anda di allbelong@airbnb.com.
nb: Vi tar gjerne imot tilbakemeldinger på allbelong@airbnb.com.
nl: Wij zijn blij met je feedback op allbelong@airbnb.com.
pl: Prosimy o wysyłanie opinii na adres allbelong@airbnb.com.
pt: Apreciamos o seu feedback enviado para allbelong@airbnb.com.
ru: Будем рады получить ваши комментарии по электронной почте allbelong@airbnb.com.
sv: Vi tar gärna emot din feedback på allbelong@airbnb.com.
th: เรายินดีต้อนรับข้อเสนอแนะของคุณที่ allbelong@airbnb.com
tr: Geri bildirimlerinizi allbelong@airbnb.com adresine bekliyoruz.
zh_hans: 欢迎您发送反馈意见至allbelong@airbnb.com。
zh_hant: 歡迎您發送回饋意見至allbelong@airbnb.com。
