Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.minimum_stay_min_night_low_min_night_high_nights.bf26389d
source: Minimum stay: %{min_night_low}-%{min_night_high} nights
ca: Estada mínima: %{min_night_low}-%{min_night_high} nits
cs: Minimální délka pobytu: %{min_night_low}-%{min_night_high} nocí
da: Korteste ophold: %{min_night_low}-%{min_night_high} nætter
de: Mindestaufenthalt: %{min_night_low}-%{min_night_high} Nächte
el: Ελάχιστη διάρκεια διαμονής: %{min_night_low}-%{min_night_high} διανυκτερεύσεις
es: Estancia mínima: de %{min_night_low} a %{min_night_high} noches
fi: Majoituksen vähimmäiskesto: %{min_night_low}–%{min_night_high} yötä
fr: Durée minimum du séjour : %{min_night_low} à %{min_night_high} nuits
hu: A foglalás minimális hossza: %{min_night_low}–%{min_night_high} éjszaka
id: Durasi menginap minimum: %{min_night_low}-%{min_night_high} malam
is: Lágmarksdvöl: %{min_night_low}-%{min_night_high} nætur
it: Soggiorno minimo: %{min_night_low}-%{min_night_high} notti
ja: 最低宿泊日数: %{min_night_low}〜%{min_night_high}泊
ko: 최소 숙박일: %{min_night_low}-%{min_night_high}박
ms: Penginapan minimum: %{min_night_low}-%{min_night_high} malam
nb: Minimumsopphold: %{min_night_low} - %{min_night_high} netter
nl: Minimum verblijf: %{min_night_low}-%{min_night_high} nachten
pl: Minimalna długość pobytu: %{min_night_low} - %{min_night_high} dni
pt: Estadia mínima: %{min_night_low}-%{min_night_high} noites
ru: Минимальный срок пребывания: %{min_night_low}–%{min_night_high} ночей
sv: Kortaste vistelse: %{min_night_low}-%{min_night_high} nätter
tr: Minimum konaklama: %{min_night_low}-%{min_night_high} gece
zh_hans: 最短住宿晚数：%{min_night_low}-%{min_night_high} 晚
zh_hant: 最短住宿晚數：%{min_night_low}-%{min_night_high}晚

# ios.minimum_stay_mondays_only.dbf871f4
source: Minimum stay (Mondays only)
ca: Estada mínima (només els dilluns)
cs: Minimální délka pobytu (pouze pondělky)
da: Minimumsophold (kun for mandage)
de: Mindestaufenthalt (nur montags)
el: Ελάχιστη διαμονή (μόνο για τις Δευτέρες)
es: Estancia mínima (solo lunes)
fi: Majoittumisen vähimmäiskesto (vain maanantait)
fr: Durée minimum de séjour (lundi seulement)
hr: Minimalan boravak (samo ponedjeljkom)
hu: Foglalás minimális hossza (csak hétfők)
id: Lama menginap minimum (Senin saja)
is: Lágmarksdvöl (einungis mánudaga)
it: Soggiorno minimo (solo lunedì)
ja: 最低宿泊日数 (月曜のみ)
ko: 최소 숙박일(월요일만 해당)
ms: Penginapan minimum (Isnin sahaja)
nb: Minimumsopphold (kun mandager)
nl: Minimumverblijf (maandagen)
pl: Minimalny pobyt (tylko poniedziałki)
pt: Estadia mínima (somente segundas-feiras)
ru: Минимальный срок бронирования (только в понедельников)
sv: Kortaste vistelse (endast måndagar)
tr: Minimum konaklama (yalnızca pazartesileri)
zh_hans: 最短住宿（仅周一）
zh_hant: 最短住宿（仅周一）

# ios.minimum_stay_nights.513eea69
source: Minimum stay (nights)
ca: Estada mínima (nits)
cs: Minimální délka pobytu (nocí)
da: Korteste ophold (nætter)
de: Mindest-Aufenthalt (Nächte)
el: Ελάχιστη διαμονή (διανυκτερεύσεις)
es: Estancia mínima (número de noches)
fi: Vähimmäiskesto (yötä)
fr: Séjour minimum (nuits)
hr: Minimalni boravak (noćenja)
hu: Ott-tartózkodás minimális hossza (éjszaka)
id: Lama menginap minimum (malam)
is: Lágmarksdvöl (nætur)
it: Numero di pernottamenti minimi
ja: 最小宿泊数
ko: 최소 숙박 가능 일수
ms: Penginapan minimum (malam)
nb: Minimumopphold (netter)
nl: Minimumverblijf (nachten)
pl: Pobyt minimalny (dni)
pt: Estadia mínima (noites)
ru: Мин. пребывание (ночи)
sv: Min. vistelse (nätter)
th: การพักน้อยสุด (คืน)
tr: Minimum konaklama (gece)
zh_hans: 最短住宿时间（晚）
zh_hant: 最短住宿時間（天）

# ios.minimum_stay_saturdays_only.4779b833
source: Minimum stay (Saturdays only)
ca: Estada mínima (només els dissabtes)
cs: Minimální délka pobytu (pouze soboty)
da: Minimumsophold (kun for lørdage)
de: Mindestaufenthalt (nur samstags)
el: Ελάχιστη διαμονή (μόνο για τα Σάββατα)
es: Estancia mínima (solo sábados)
fi: Majoittumisen vähimmäiskesto (vain lauantait)
fr: Durée minimum de séjour (samedi seulement)
hr: Minimalan boravak (samo subotom)
hu: Foglalás minimális hossza (csak szombatok)
id: Lama menginap minimum (Sabtu saja)
is: Lágmarksdvöl (einungis laugardaga)
it: Soggiorno minimo (solo sabato)
ja: 最低宿泊日数 (土曜のみ)
ko: 최소 숙박일(토요일만 해당)
ms: Penginapan minimum (Sabtu sahaja)
nb: Minimumsopphold (kun lørdager)
nl: Minimumverblijf (zaterdagen)
pl: Minimalny pobyt (tylko soboty)
pt: Estadia mínima (somente sábados)
ru: Минимальный срок бронирования (только в субботу)
sv: Kortaste vistelse (endast lördagar)
tr: Minimum konaklama (yalnızca cumartesileri)
zh_hans: 最短住宿（仅周六）
zh_hant: 最短住宿（仅周六）

# ios.minimum_stay_smart_count_night_minimum.a8b6fc64
source: Minimum stay: %{smart_count} night |||| Minimum stay: %{smart_count} nights
ca: Estada mínima: %{smart_count} nit |||| Estada mínima: %{smart_count} nits
cs: Minimální délka pobytu: %{smart_count} noc |||| Minimální délka pobytu: %{smart_count} noci |||| Minimální délka pobytu: %{smart_count} nocí
da: Korteste ophold: %{smart_count} nat |||| Korteste ophold: %{smart_count} nætter
de: Mindestaufenthalt: %{smart_count} Nacht |||| Mindestaufenthalt: %{smart_count} Nächte
el: Ελάχιστη διάρκεια διαμονής: %{smart_count} διανυκτέρευση |||| Ελάχιστη διάρκεια διαμονής: %{smart_count} διανυκτερεύσεις
es: Estancia mínima: %{smart_count} noche |||| Estancia mínima: %{smart_count} noches
fi: Majoituksen vähimmäiskesto: %{smart_count} yö |||| Majoituksen vähimmäiskesto: %{smart_count} yötä
fr: Durée minimum du séjour : %{smart_count} nuit |||| Durée minimum du séjour : %{smart_count} nuits
hr: Minimalan boravak: %{smart_count} noćenje |||| Minimalan boravak: %{smart_count} noćenja |||| Minimalan boravak: %{smart_count} noćenja
hu: A foglalás minimális hossza: %{smart_count} éjszaka |||| A foglalás minimális hossza: %{smart_count} éjszaka
id: Durasi menginap minimum: %{smart_count} malam
is: Lágmarksdvöl: %{smart_count} nótt |||| Lágmarksdvöl: %{smart_count} nætur
it: Soggiorno minimo: %{smart_count} notte |||| Soggiorno minimo: %{smart_count} notti
ja: 最低宿泊日数: %{smart_count}泊
ko: 최소 숙박일: %{smart_count}박
ms: Penginapan minimum: %{smart_count} malam
nb: Minimumsopphold: %{smart_count} natt |||| Minimumsopphold: %{smart_count} netter
pl: Minimalny pobyt: %{smart_count} dzień |||| Minimalny pobyt: %{smart_count} dni |||| Minimalny pobyt: %{smart_count} dni
pt: Estadia mínima: %{smart_count} noite |||| Estadia mínima: %{smart_count} noites
ru: Минимальный срок пребывания: %{smart_count} ночь |||| Минимальный срок пребывания: %{smart_count} ночи |||| Минимальный срок пребывания: %{smart_count} ночей
sv: Kortaste vistelse: %{smart_count} natt |||| Kortaste vistelse: %{smart_count} nätter
tr: Minimum konaklama %{smart_count} gece
zh_hans: 最短住宿晚数：%{smart_count}晚
zh_hant: 最短住宿晚數：%{smart_count}晚

# ios.minimum_stay_sundays_only.92304291
source: Minimum stay (Sundays only)
ca: Estada mínima (només els diumenges)
cs: Minimální délka pobytu (pouze neděle)
da: Minimumsophold (kun for søndage)
de: Mindestaufenthalt (nur sonntags)
el: Ελάχιστη διαμονή (μόνο για τις Κυριακές)
es: Estancia mínima (solo domingos)
fi: Majoittumisen vähimmäiskesto (vain sunnuntait)
fr: Durée minimum de séjour (dimanche seulement)
hr: Minimalan boravak (samo nedjeljom)
hu: Foglalás minimális hossza (csak vasárnapok)
id: Lama menginap minimum (Minggu saja)
is: Lágmarksdvöl (einungis sunnudaga)
it: Soggiorno minimo (solo domenica)
ja: 最低宿泊日数 (日曜のみ)
ko: 최소 숙박일(일요일만 해당)
ms: Penginapan minimum (Ahad sahaja)
nb: Minimumsopphold (kun søndager)
nl: Minimumverblijf (zondagen)
pl: Minimalny pobyt (tylko niedziele)
pt: Estadia mínima (somente domingos)
ru: Минимальный срок бронирования (только в воскресенье)
sv: Kortaste vistelse (endast söndagar)
tr: Minimum konaklama (yalnızca pazarları)
zh_hans: 最短住宿（仅周日）
zh_hant: 最短住宿（仅周日）

# ios.minimum_stay_thursdays_only.ff8181ee
source: Minimum stay (Thursdays only)
ca: Estada mínima (només els dijous)
cs: Minimální délka pobytu (pouze čtvrtky)
da: Minimumsophold (kun for torsdage)
de: Mindestaufenthalt (nur donnerstags)
el: Ελάχιστη διαμονή (μόνο για τις Πέμπτες)
es: Estancia mínima (solo jueves)
fi: Majoittumisen vähimmäiskesto (vain torstait)
fr: Durée minimum de séjour (jeudi seulement)
hr: Minimalan boravak (samo četvrtkom)
hu: Foglalás minimális hossza (csak csütörtökök)
id: Lama menginap minimum (Kamis saja)
is: Lágmarksdvöl (einungis fimmtudaga)
it: Soggiorno minimo (solo giovedì)
ja: 最低宿泊日数 (木曜のみ)
ko: 최소 숙박일(목요일만 해당)
ms: Penginapan minimum (Khamis sahaja)
nb: Minimumsopphold (kun torsdag)
nl: Minimumverblijf (donderdagen)
pl: Minimalny pobyt (tylko czwartki)
pt: Estadia mínima (somente quintas-feiras)
ru: Минимальный срок бронирования (только в четверг)
sv: Kortaste vistelse (endast torsdagar)
tr: Minimum konaklama (yalnızca perşembeleri)
zh_hans: 最短住宿（仅周四）
zh_hant: 最短住宿（仅周四）

# ios.minimum_stay_tuesdays_only.ccdae2c5
source: Minimum stay (Tuesdays only)
ca: Estada mínima (només els dimarts)
cs: Minimální délka pobytu (pouze úterky)
da: Minimumsophold (kun for tirsdage)
de: Mindestaufenthalt (nur dienstags)
el: Ελάχιστη διαμονή (μόνο για τις Τρίτες)
es: Estancia mínima (solo martes)
fi: Majoittumisen vähimmäiskesto (vain tiistait)
fr: Durée minimum de séjour (mardi seulement)
hr: Minimalan boravak (samo utorkom)
hu: Foglalás minimális hossza (csak keddek)
id: Lama menginap minimum (Selasa saja)
is: Lágmarksdvöl (einungis þriðjudaga)
it: Soggiorno minimo (solo martedì)
ja: 最低宿泊日数 (火曜のみ)
ko: 최소 숙박일(화요일만 해당)
ms: Penginapan minimum (Selasa sahaja)
nb: Minimumsopphold (kun tirsdager)
nl: Minimumverblijf (dinsdagen)
pl: Minimalny pobyt (tylko wtorki)
pt: Estadia mínima (somente terças-feiras)
ru: Минимальный срок пребывания (только вторник)
sv: Kortaste vistelse (endast tisdagar)
tr: Minimum konaklama (yalnızca salıları)
zh_hans: 最短住宿（仅周二）
zh_hant: 最短住宿（仅周二）

# ios.minimum_stay_varies.9fa3bdb7
source: Minimum stay varies
ca: L'estada mínima varia
cs: Minimální délka pobytu se mění
da: Minimum antal nætter varierer
de: Wechselnder Mindestaufenthalt
el: Ο αριθμός των ελάχιστων διανυκτερεύσεων ποικίλει
es: La estancia mínima varía
fi: Majoittumisen vähimmäiskesto vaihtelee
fr: La durée minimum de séjour peut varier
hr: Minimalni broj noćenja može se razlikovati
hu: A foglalás minimális hossza változó
id: Lama menginap minimum bervariasi
is: Lágmarksdvöl er mismunandi
it: Il numero minimo di notti può variare
ja: 最低宿泊日数は日によります
ko: 최소 숙박일 변동 있음
ms: Penginapan minimum berubah-ubah
nb: Minimumsoppholdet varierer
nl: Minimum verblijfsduur varieert
pl: Różna długość pobytu minimalnego
pt: A estadia mínima varia
ru: Минимальная продолжительность бронирования не фиксирована
sv: Kortaste bokningsbara vistelse varierar
th: จำนวนคืนพักขั้นต่ำต่างกันไป
tr: Minimum konaklama gecesi sayısı değişmektedir
zh_hans: 最少住宿晚数并不固定
zh_hant: 最短住宿晚數因人而異

# ios.minimum_stay_wednesdays_only.75496971
source: Minimum stay (Wednesdays only)
ca: Estada mínima (només els dimecres)
cs: Minimální délka pobytu (pouze středy)
da: Minimumsophold (kun for onsdage)
de: Mindestaufenthalt (nur mittwochs)
el: Ελάχιστη διαμονή (μόνο για τις Τετάρτες)
es: Estancia mínima (solo miércoles)
fi: Majoittumisen vähimmäiskesto (vain keskiviikot)
fr: Durée minimum de séjour (mercredi seulement)
hr: Minimalan boravak (samo srijedom)
hu: Foglalás minimális hossza (csak szerdák)
id: Lama menginap minimum (Rabu saja)
is: Lágmarksdvöl (einungis miðvikudaga)
it: Soggiorno minimo (solo mercoledì)
ja: 最低宿泊日数 (水曜のみ)
ko: 최소 숙박일(수요일만 해당)
ms: Penginapan minimum (Rabu sahaja)
nb: Minimumsopphold (kun onsdager)
nl: Minimumverblijf (woensdagen)
pl: Minimalny pobyt (tylko środy)
pt: Estadia mínima (somente quartas-feiras)
ru: Минимальный срок пребывания (только среда)
sv: Kortaste vistelse (endast onsdagar)
tr: Minimum konaklama (yalnızca çarşambaları)
zh_hans: 最短住宿（仅周三）
zh_hant: 最短住宿（仅周三）

# ios.minsu_taiwan.0e937427
source: Minsu (Taiwan)
cs: Minsu (Tchaj-wan)
el: Ξενώνας τύπου minsu (Ταϊβάν)
es: Minsu (alojamiento típico taiwanés)
fr: Minsu (Taïwan)
hr: Minsu (Tajvan)
hu: Vendégház (Tajvan)
is: Minsu (Taívan)
ja: 民宿（台湾）
ko: 민수(타이완)
pl: Minsu (Tajwan)
ru: Минсу (Тайвань)
th: มินซู (ไต้หวัน)
tr: Minsu (Tayvan)
zh_hans: 台湾民宿
zh_hant: 台灣民宿

# ios.missed_earnings.5f068922
source: Missed earnings
ca: Ingressos perduts
cs: Promeškané příjmy
da: Manglende indtjening
de: Verpasste Einkünfte
el: Χαμένα έσοδα
es: Ingresos perdidos
fi: Menetetyt tulot
fr: Manque à gagner
hr: Propuštena zarada
hu: Kiesett jövedelem
id: Pendapatan yang terlewatkan
is: Tapaðar tekjur
it: Mancati guadagni
ja: 減収
ko: 이번에 놓친 수입
ms: Pendapatan yang terlepas
nb: Manglende inntekter
nl: Misgelopen inkomsten
pl: Utracony zysk
pt: Ganhos perdidos
ru: Упущенная прибыль
sv: Missade inkomster
th: รายได้ที่หายไป
tr: Elde edilemeyen gelir
zh_hans: 您错过的收入
zh_hant: 您錯過的收入

# ios.missing_input.8117825f
source: Missing Input
ca: No has escrit res
cs: Chybějící vložení
da: Mangler tekst
de: Fehlende Angabe
el: Δεν έγινε εισαγωγή στοιχείων
es: No has escrito nada
fi: Puuttuva syöte
fr: Informations manquantes
hr: Nedostaje tekst
hu: Hiányzó bemenet
id: Input Masih Kurang
is: Texta vantar
it: Testo mancante
ja: 本文が空です
ko: 입력 사항 누락됨
ms: Tiada Input
nb: Mangler tekst
nl: Ontbrekende Input
pl: Brakujący tekst
pt: Texto faltando
ru: Введены не все данные
sv: Inmatning saknas
th: ไม่มีข้อความที่ต้องกรอก
tr: Eksik Girdi
zh_hans: 缺少输入项
zh_hant: 缺少輸入項

# ios.mobile_number.6b42e581
source: Mobile number
ca: Número de telèfon mòbil
cs: Číslo mobilního telefonu
da: Mobilnummer
de: Handynummer
el: Αριθμός κινητού
es: Número de móvil
fi: Matkapuhelinnumero
fr: Numéro de portable
hr: Broj mobitela
hu: Mobiltelefonszám
id: Nomor ponsel
is: Farsímanúmer
it: Numero di cellulare
ja: 携帯電話番号
ko: 휴대전화 번호
ms: Nombor telefon mudah alih
nb: Mobilnummer
nl: Mobiel nummer
pl: Telefon komórkowy
pt: Número do celular
ru: Мобильный телефон
sv: Mobilnummer
th: เบอร์โทร
tr: Cep telefonu numarası
zh_hans: 手机号
zh_hant: 手機號碼

# ios.moderate.8a803049
source: Moderate
ca: Moderada
cs: Mírné
da: Moderat
de: Moderat
el: Μέτρια
es: Moderada
fi: Keskinkertainen
fr: Modérées
hr: Umjereni
hu: Mérsékelt
id: Sedang
is: Hófleg
it: Moderati
ja: 普通
ko: 일반
ms: Sederhana
nl: Gemiddeld streng
pl: Średnio rygorystyczne
pt: Moderada
ru: Умеренные
sv: Måttlig
th: ปานกลาง
tr: Orta
zh_hans: 中等
zh_hant: 中等

# ios.moderate_cancellation.a5b9e0ec
source: Moderate cancellation
ca: Cancel·lació moderada
cs: Mírné storno podmínky
da: Moderat aflysning
de: Moderate Stornierung
el: Μέτρια πολιτική ακύρωσης
es: Cancelación moderada
fi: Keskinkertainen peruutusehto
fr: Conditions d'annulation modérées
hr: Umjereni uvjeti otkazivanja
hu: Mérsékelt lemondás
id: Pembatalan sedang
is: Hófleg afbókun
it: Cancellazione con termini Moderati
ja: 「普通」のキャンセルポリシー
ko: 일반 환불 정책
ms: Pembatalan sederhana
nb: Moderate kanselleringsvilkår
pl: Średnio rygorystyczne anulowanie
pt: Cancelamento moderado
ru: Умеренные правила отмены бронирования
sv: Måttlig avbokning
tr: Orta iptal
zh_hans: 中等退订政策
zh_hant: 中等退訂政策

# ios.mondays.949f4e08
source: Mondays
ca: Dilluns
cs: Pondělky
da: Mandage
de: Montage
el: Δευτέρες
es: lunes
fi: Maanantait
fr: Lundis
hr: ponedjeljkom
hu: Hétfők
id: Senin
is: Mánudagar
it: Lunedì
ja: 月
ko: 월요일
ms: Isnin
nb: Mandager
nl: Maandagen
pl: Poniedziałki
pt: segundas-feiras
ru: Понедельники
sv: måndagar
tr: Pazartesi günleri
zh_hans: 星期一
zh_hant: 星期一

# ios.month.082bc378
source: Month
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
fi: Kuukausi
fr: Mois
hr: Mjesec
hu: Hónap
id: Bulan
is: Mánuður
it: Mese
ja: 月
ko: 월별 보기
ms: Bulan
nb: Måned
nl: Maand
pl: Miesiąc
pt: Mês
ru: Месяц
sv: Månad
th: เดือน
tr: Ay
zh_hans: 月
zh_hant: 月

# ios.month.11f4e5db
source: /Month
ca: /Mes
cs: /Měsíc
da: /Måned
de: /Monat
el: /Μήνα
es: /mes
fi: /kuukausi
fr: /mois
hr: /mjesečno
hu: /Hónap
id: /Bulan
is: á mánuði
it: /Mese
ja: /月
ko: /월
ms: /Bulan
nb: /Måned
nl: /Maand
pl: /Miesiąc
pt: /Mês
ru: /месяц
sv: /månad
th: /เดือน
tr: /Ay
zh_hans: /月
zh_hant: ／月

# ios.monthly.9fd3ab69
source: Monthly
ca: Mensual
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Ανά μήνα
es: Mensual
fi: Kuukausittainen
fr: Mensuelle
hr: Mjesečno
hu: Havi
id: Bulanan
is: Mánaðarlega
it: Mensile
ja: 月次
ko: 월 단위
ms: Bulanan
nb: Månedlig
nl: Maandelijks
pl: Co miesiąc
pt: Por mês
ru: За месяц
sv: Per månad
tr: Aylık
zh_hans: 每月
zh_hant: 每月

# ios.monthly_discount.ee99872b
source: Monthly Discount
ca: Descompte mensual
cs: Měsíční sleva
da: Rabat pr. måned
de: Monatsrabatt
el: Έκπτωση ανά μήνα
es: Descuento por mes
fi: Kuukausikohtainen alennus
fr: Réduction au mois
hr: Mjesečni popust
hu: Havi kedvezmény
id: Diskon Bulanan
is: Mánaðarafsláttur
it: Sconto mensile
ja: 月額割引率
ko: 월 단위 할인
ms: Diskaun Bulanan
nb: Månedlig rabatt
nl: Maandelijkse Korting
pl: Miesięczna zniżka
pt: Desconto Mensal
ru: Скидка за месяц
sv: Månadsrabatt
th: ส่วนลดรายเดือน
tr: Aylık İndirim
zh_hans: 每月折扣
zh_hant: 每月折扣

# ios.monthly_discount_28_days_or.2f27cf0f
source: Monthly discount (28 days or more)
ca: Descompte mensual (28 dies o més)
cs: Měsíční sleva (28 dní a déle)
da: Rabat per måned (28 dage eller mere)
de: Monatlicher Rabatt (28 Tage oder mehr)
el: Μηνιαία έκπτωση (τουλάχιστον 28 μέρες)
es: Descuento por mes (28 días o más)
fi: Kuukausialennus (28 päivää tai enemmän)
fr: Réduction mensuelle (28 jours ou plus)
hr: Mjesečni popust (28 i više noćenja)
hu: Havi kedvezmény (legalább 28 nap)
id: Diskon bulanan (28 hari atau lebih)
is: Mánaðarafsláttur (28 dagar eða lengur)
it: Sconto mensile (dai 28 giorni in su)
ja: 月額割引（28泊以上）
ko: 월단위 할인(28일 이상)
ms: Diskaun bulanan (28 hari atau lebih)
nb: Månedlig rabatt (28 dager eller mer)
nl: Maandelijkse korting (28 dagen of meer)
pl: Zniżka miesięczna (28 dni lub więcej)
pt: Desconto por mês (28 dias ou mais)
ru: Скидка за месяц (28 и более дней)
sv: Månadsrabatt (28 dagar eller längre)
th: ส่วนลดรายเดือน (อย่างน้อย 28 วัน)
tr: Aylık indirim (en az 28 gün)
zh_hans: 每月折扣（28天及以上）
zh_hant: 每月折扣（28天及以上）

# ios.monthly_discount_28_days_or.84e688be
source: Monthly discount (28 days or more)
ca: Descompte mensual (28 dies o més)
cs: Měsíční sleva (28 dní a déle)
da: Rabat per måned (28 dage eller mere)
de: Monatlicher Rabatt (28 Tage oder mehr)
el: Μηνιαία έκπτωση (τουλάχιστον 28 μέρες)
es: Descuento por mes (28 días o más)
fi: Kuukausialennus (28 päivää tai enemmän)
fr: Réduction mensuelle (28 jours ou plus)
hr: Mjesečni popust (28 i više noćenja)
hu: Havi kedvezmény (legalább 28 nap)
id: Diskon bulanan (28 hari atau lebih)
is: Mánaðarafsláttur (28 dagar eða lengur)
it: Sconto mensile (dai 28 giorni in su)
ja: 月額割引（28泊以上）
ko: 월단위 할인(28일 이상)
ms: Diskaun bulanan (28 hari atau lebih)
nb: Månedlig rabatt (28 dager eller mer)
nl: Maandelijkse korting (28 dagen of meer)
pl: Zniżka miesięczna (28 dni lub więcej)
pt: Desconto por mês (28 dias ou mais)
ru: Скидка за месяц (28 и более дней)
sv: Månadsrabatt (28 dagar eller längre)
th: ส่วนลดรายเดือน (อย่างน้อย 28 วัน)
tr: Aylık indirim (en az 28 gün)
zh_hans: 每月折扣（28天及以上）
zh_hant: 每月折扣（28天及以上）

# ios.monthly_discount_discount.6b143ceb
source: Monthly discount: %{discount}
ca: Descompte per mes: %{discount}
cs: Měsíční sleva: %{discount}
da: Månedlig rabat: %{discount}
de: Monatlicher Rabatt: %{discount}
el: Μηνιαία έκπτωση: %{discount}
es: Descuento por mes: %{discount}
fi: Kuukausikohtainen alennus: %{discount}
fr: Réduction mensuelle : %{discount}
hr: Mjesečni popust: %{discount}
hu: Havi kedvezmény: %{discount}
id: Diskon bulanan: %{discount}
is: Mánaðarafsláttur: %{discount}
it: Sconto mensile: %{discount}
ja: 月額割引率：%{discount}
ko: 월 단위 할인: %{discount}
ms: Diskaun bulanan: %{discount}
nb: Månedlig rabatt: %{discount}
nl: Maandelijkse korting: %{discount}
pl: Zniżka miesięczna: %{discount}
pt: Desconto mensal: %{discount}
ru: Скидка за месяц: %{discount}
sv: Månadsrabatt: %{discount}
th: ส่วนลดรายเดือน: %{discount}
tr: Aylık indirim: %{discount}
zh_hans: 每月折扣：%{discount}
zh_hant: 每月折扣：%{discount}

# ios.monthly_percent.7632b7d4
source: Monthly: %{percent}
ca: Mensual: %{percent}
cs: Měsíčně: %{percent}
da: Pr. måned: %{percent}
de: Im Monat: %{percent}
el: Ανά μήνα: %{percent}
es: Por mes: %{percent}
fi: Kuukausikohtainen: %{percent}
fr: Au mois : %{percent}
hr: Mjesečno: %{percent}
hu: Havi: %{percent}
id: Bulanan: %{percent}
is: Mánaðarlegur: %{percent}
it: Mensile: %{percent}
ja: 28泊以上で%{percent}割引
ko: 월 단위 할인율: %{percent}
ms: Bulanan: %{percent}
nb: Månedlig: %{percent}
nl: Maandelijks: %{percent}
pl: Miesięcznie: %{percent}
pt: Mensal: %{percent}
ru: За месяц: %{percent}
sv: Varje månad: %{percent}
th: รายเดือน: %{percent}
tr: Aylık: %{percent}
zh_hans: 每月折扣：%{percent}
zh_hant: 每月：%{percent}

# ios.monthly_percent_averageprice_average.77286295
source: Monthly: %{percent} (%{averagePrice} average)
ca: Mensual: %{percent} (preu mitjà: %{averagePrice})
cs: Měsíčně: %{percent} (%{averagePrice} v průměru)
da: Månedlig: %{percent} (%{averagePrice} average)
de: Monatlich: %{percent} (%{averagePrice} im Durchschnitt)
el: Ανά μήνα: %{percent} (%{averagePrice} κατά μέσο όρο)
es: Por mes: %{percent} (%{averagePrice} de media)
fi: Kuukausikohtainen: %{percent} (%{averagePrice} keskimäärin)
fr: Au mois : %{percent} (%{averagePrice} en moyenne)
hr: Mjesečno: %{percent} (%{averagePrice} prosječno)
hu: Havi: %{percent} (%{averagePrice} átlagosan)
id: Bulanan: %{percent} (rata-rata %{averagePrice})
is: Á mánuði: %{percent} (%{averagePrice} að meðaltali)
it: Mensile: %{percent} (%{averagePrice} in media)
ja: 月割で%{percent} (%{averagePrice} average)割引
ko: 월간 할인율: %{percent}(평균 %{averagePrice})
ms: Bulanan: %{percent} (%{averagePrice} average)
nb: Månedlig: %{percent} (%{averagePrice} average)
nl: Maandelijks: %{percent} (gemiddeld %{averagePrice})
pl: Miesięcznie: %{percent} (średnio %{averagePrice})
pt: Mensal: %{percent} (%{averagePrice} em média)
ru: Ежемесячно: %{percent} (в среднем, %{averagePrice})
sv: Per månad: %{percent} (%{averagePrice} i genomsnitt)
tr: Aylık: %{percent} (ortalama %{averagePrice})
zh_hans: 每月：%{percent}（平均%{averagePrice}）
zh_hant: 每月：%{percent}（平均%{averagePrice}）

# ios.monthly_report.108d699a
source: Monthly report
ca: Informe mensual
cs: Měsíční hlášení
da: Månedlig rapport
de: Monatlicher Bericht
el: Μηνιαία αναφορά
es: Informe mensual
fi: Kuukausiraportti
fr: Rapport mensuel
hr: Mjesečni izvještaj
hu: Havi jelentés
id: Laporan bulanan
is: Mánaðarskýrsla
it: Resoconto mensile
ja: 月間レポート
ko: 월간 보고서
ms: Laporan bulanan
nb: Månedlig rapport
nl: Maandelijks verslag
pl: Raport miesięczny
pt: Relatório mensal
ru: Ежемесячный отчет
sv: Månadsrapport
tr: Aylık rapor
zh_hans: 每月报告
zh_hant: 每月報告

# ios.monthstring_earnings.0677eca2
source: %{monthString} earnings
ca: Ingressos %{monthString}
cs: Výdělky v měsíci %{monthString}
da: Indtjening for %{monthString}
de: Einkünfte im %{monthString}
el: Έσοδα για το μήνα %{monthString}
es: Ingresos del mes de %{monthString}
fi: Kuukauden %{monthString} tulot
fr: Revenus de %{monthString}
hr: Mjesečna zarada (%{monthString})
hu: %{monthString}i kereset
id: Pendapatan bulan %{monthString}
is: Tekjur í %{monthString}
it: Guadagni %{monthString}
ja: %{monthString}の収入
ko: %{monthString} 수익
ms: Pendapatan %{monthString}
nb: %{monthString} inntjening
nl: %{monthString} verdiensten
pl: %{monthString} - zarobki
pt: Ganhos de %{monthString}
ru: Доход за %{monthString}
sv: Intäkter för %{monthString}
th: %{monthString} รายได้
tr: %{monthString} ayı kazançları
zh_hans: %{monthString}收入
zh_hant: %{monthString}收入

# ios.more.34dd5412
source: More
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
hr: Više
hu: Továbbiak
id: Lainnya
is: Meira
it: Altro
ja: もっと
ko: 더 보기
ms: Lagi
nb: Mer
nl: Meer
pl: Więcej
pt: Mais
ru: Еще
sv: Mer
th: เพิ่มเติม
tr: Daha Fazla
zh_hans: 更多
zh_hant: 更多
