Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.add_note.b52745e3
source: Add note
ca: Afegeix una nota
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
es: Añadir nota
fi: Lisää muistiinpano
fr: Ajouter un message
hr: Dodaj napomenu
hu: Megjegyzés hozzáadása
id: Tambahkan catatan
is: Bæta við athugasemd
it: Aggiungi una nota
ja: メモを追加
ko: 메모 추가
ms: Tambah catatan
nb: Legg til merknad
nl: Voeg notitie toe
pl: Dodaj notatkę
pt: Adicionar observação
ru: Добавить заметку
sv: Lägg till anteckning
th: เพิ่มข้อความ
tr: Not ekle
zh_hans: 添加备注
zh_hant: 新增備註

# ios.add_note.f2c45fba
source: Add note
ca: Afegeix una nota
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
es: Añadir nota
fi: Lisää muistiinpano
fr: Ajouter une note
hr: Dodaj napomenu
hu: Megjegyzés hozzáadása
id: Tambahkan catatan
is: Bæta við athugasemd
it: Aggiungi una nota
ja: メモを追加
ko: 메모 추가
ms: Tambah nota
nb: Legg til merknad
nl: Voeg notitie toe
pl: Dodaj notatkę
pt: Adicionar observação
ru: Добавить заметку
sv: Lägg till anteckning
th: เพิ่มข้อความ
tr: Not ekle
zh_hans: 添加备注
zh_hant: 新增備註

# ios.add_note.f2d238c6
source: Add Note
ca: Afegeix una nota
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
es: Añade una nota
fi: Lisää huomautus
fr: Ajouter une note
hr: Dodaj napomenu
hu: Megjegyzés hozzáadása
id: Tambahkan Pesan
is: Bæta við athugasemd
it: Aggiungi una nota
ja: メモを追加
ko: 메모 추가
ms: Tambah Catatan
nb: Legg til merknad
nl: Opmerking Toevoegen
pl: Dodaj notatkę
pt: Adicionar Observação
ru: Добавить заметку
sv: Lägg till anteckning
th: เพิ่มข้อความ
tr: Not Ekle
zh_hans: 添加说明
zh_hant: 新增備註

# ios.add_payment.03fefcde
source: Add payment
ca: Afegir pagament
cs: Přidat platbu
da: Tilføj betaling
de: Zahlung hinzufügen
el: Προσθήκη πληρωμής
es: Añadir pago
fi: Lisää maksu
fr: Ajouter un paiement
hr: Dodaj način plaćanja
hu: Fizetés hozzáadása
id: Tambahkan pembayaran
is: Bæta greiðslu við
it: Aggiungi pagamento
ja: 支払い方法を追加する
ko: 결제 수단 추가하기
ms: Tambah bayaran
nb: Legg til betaling
nl: Voeg betaling toe
pl: Dodaj płatność
pt: Pagamento
ru: Добавить платеж
sv: Lägg till betalning
th: เพิ่มการชำระเงิน
tr: Ödeme ekle
zh_hans: 添加付款
zh_hant: 新增付款

# ios.add_payment.b97dfab7
source: Add payment
ca: Afegeix pagament
cs: Přidat platbu
da: Tilføj betaling
de: Zahlung hinzufügen
el: Προσθήκη μεθόδου πληρωμής
es: Añadir pago
fi: Lisää maksu
fr: Ajouter un paiement
hr: Dodaj način plaćanja
hu: Fizetési mód hozzáadása
id: Tambahkan pembayaran
is: Bæta greiðslumáta við
it: Aggiungi metodo di pagamento
ja: 支払い方法を追加する
ko: 결제 수단 추가
ms: Tambah bayaran
nb: Legg til betaling
nl: Betalingsmethode toevoegen
pl: Dodaj płatność
pt: Adicionar pagamento
ru: Добавьте платеж
sv: Lägg till betalning
th: เพิ่มการชำระเงิน
tr: Ödeme ekle
zh_hans: 添加付款方式
zh_hant: 新增付款方式

# ios.add_payment_method.0b2386ed
source: Add payment method
ca: Afegeix un mètode de pagament
cs: Přidat platební metodu
da: Tilføj betalingsmetode
de: Zahlungsart hinzufügen
el: Προσθήκη μεθόδου πληρωμής
es: Añadir método de pago
fi: Lisää maksutapa
fr: Ajoutez un mode de paiement
hr: Dodaj način plaćanja
hu: Fizetési mód hozzáadása
id: Tambahkan metode pembayaran
is: Bæta greiðslumáta við
it: Aggiungi metodo di pagamento
ja: 支払い方法を追加
ko: 결제 수단 추가하기
ms: Tambah kaedah bayaran
nb: Legg til betalingsmåte
nl: Betaalmethode toevoegen
pl: Dodaj metodę płatności
pt: Adicionar forma de pagamento
ru: Добавить способ оплаты
sv: Lägg till betalningsmetod
th: เพิ่มวิธีชำระเงิน
tr: Ödeme yöntemi ekle
zh_hans: 添加付款方式
zh_hant: 新增付款方式

# ios.add_photo.958b759c
source: Add Photo
ca: Afegeix foto
cs: Přidat fotku
da: Tilføj billede
de: Foto hinzufügen
el: Προσθήκη φωτογραφίας
es: Añadir foto
fi: Lisää kuva
fr: Ajouter une photo
hr: Dodaj fotografiju
hu: Fotó hozzáadása
id: Tambahkan Foto
is: Bæta við mynd
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가하기
ms: Tambah Gambar
nb: Legg til bilde
nl: Voeg een foto toe
pl: Dodaj zdjęcie
pt: Adicionar Foto
ru: Добавьте фотографию
sv: Lägg till foto
th: เพิ่มรูปถ่าย
tr: Fotoğraf Ekle
zh_hans: 添加照片
zh_hant: 新增照片

# ios.add_photo_memories.f87cb955
source: Add photo memories
ca: Afegeix records fotogràfics
cs: Přidej fotky jako vzpomínky
da: Tilføj billedminder
de: Füge Foto-Erinnerungen hinzu
el: Προσθέστε φωτογραφικές αναμνήσεις
es: Añade recuerdos fotográficos
fi: Lisää kuvamuistoja
fr: Ajouter des photos souvenirs
hr: Dodaj foto-uspomene
hu: Töltsd fel fényképen megörökített emlékeidet
id: Tambahkan memori foto
is: Bæta við ljósmyndum til minningar
it: Aggiungi foto ricordo
ja: 思い出の写真を追加
ko: 사진 추가하기
ms: Tambah gambar kenangan
nb: Legg til fotominner
nl: Voeg fotoherinneringen toe
pl: Dodaj zdjęcia pamiątkowe
pt: Adicionar memórias fotográficas
ru: Добавьте памятные фотографии
sv: Lägg till fotominnen
th: เพิ่มความทรงจำเกี่ยวกับรูป
tr: Geçmiş anlardan fotoğraf ekleyin
zh_hans: 添加照片回忆
zh_hant: 新增照片回憶

# ios.add_photos.3a821526
source: Add photos
ca: Afegeix fotos
cs: Přidej fotky
da: Tilføj billeder
de: Fotos hinzufügen
el: Προσθήκη φωτογραφιών
es: Añade fotos
fi: Lisää kuvia
fr: Ajouter des photos
hr: Dodajte fotografije
hu: Adj hozzá fényképeket
id: Tambahkan foto
is: Bæta við myndum
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
ms: Tambah gambar
nb: Legg til bilder
nl: Voeg foto's toe
pl: Dodaj zdjęcia
pt: Adicionar fotos
ru: Добавьте фото
sv: Lägg till foton
th: เพิ่มรูปภาพ
tr: Fotoğraf ekle
zh_hans: 添加照片
zh_hant: 新增照片

# ios.add_photos.be917560
source: Add Photos
ca: Afegeix fotos
cs: Přidat fotky
da: Tilføj billeder
de: Fotos hinzufügen
el: Προσθήκη φωτογραφιών
es: Añadir fotos
fi: Lisää kuvia
fr: Ajouter des photos
hr: Dodaj fotografije
hu: Fényképek hozzáadása
id: Tambahkan Foto
is: Bæta við myndum
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가하기
ms: Tambah Gambar
nb: Legg til bilder
nl: Foto’s Toevoegen
pl: Dodaj zdjęcia
pt: Adicionar Fotos
ru: Добавить фото
sv: Lägg till foton
th: เพิ่มรูปถ่าย
tr: Fotoğraf Ekleyin
zh_hans: 添加照片
zh_hant: 新增照片

# ios.add_photos_now.fcafc24e
source: Add photos now
ca: Afegeix fotos ara
cs: Nyní přidat fotky
da: Tilføj fotos nu
de: Jetzt Fotos hinzufügen
el: Προσθέστε φωτογραφίες τώρα
es: Añade algunas fotos ya
fi: Lisää nyt kuvia
fr: Ajouter des photos maintenant
hr: Dodaj fotografije sada
hu: Fotók azonnali hozzáadása
id: Tambahkan foto sekarang
is: Bæta við ljósmyndum núna
it: Aggiungi le foto adesso
ja: すぐに写真を追加する
ko: 지금 사진 추가하기
ms: Tambah gambar sekarang
nb: Legg til bilder nå
nl: Voeg nu foto's toe
pl: Dodaj teraz zdjęcia
pt: Adicionar fotos agora
ru: Добавить фото
sv: Lägg till foton nu
th: เพิ่มรูปตอนนี้
tr: Şimdi fotoğraf ekle
zh_hans: 现在添加照片
zh_hant: 現在新增照片

# ios.add_photos_of_your_trip.b97d214c
source: Add photos of your trip
ca: Afegeix fotos del teu viatge
cs: Přidej fotky z tvého pobytu
da: Tilføj billeder af din rejse
de: Füge Fotos deiner Reise hinzu
el: Προσθέστε φωτογραφίες του ταξιδιού σας
es: Añade fotos de tu viaje
fi: Lisää kuvia matkastasi
fr: Ajouter des photos à votre voyage
hr: Dodaj slike s putovanja
hu: Tölts fel fényképeket az utazásodról
id: Tambahkan foto perjalanan Anda
is: Bæta við ljósmyndum frá ferðinni
it: Aggiungi foto del tuo viaggio
ja: 旅の写真を追加
ko: 여행 사진 추가하기
ms: Tambah gambar perjalanan anda
nb: Legg til bilder av turen
nl: Voeg foto's van je reis toe
pl: Dodaj zdjęcia z podróży
pt: Adicionar fotos da sua viagem
ru: Добавьте фотографии из поездки
sv: Lägg till foton från resan
th: เพิ่มรูปการเดินทางของคุณ
tr: Seyahat fotoğraflarınızı ekleyin
zh_hans: 添加您的旅程的照片
zh_hant: 新增您的旅程的照片

# ios.add_seasonal_requirement.b732377e
source: Add seasonal requirement
ca: Afegeix un requisit de temporada
cs: Přidat sezónní požadavek
da: Tilføj sæsonbetonet krav
de: Saisonale Bedingung hinzufügen
el: Προσθήκη εποχικής απαίτησης
es: Añade un requisito estacional
fi: Lisää kausiluonteinen vaatimus
fr: Ajouter une condition saisonnière
hr: Dodaj sezonski uvjet
hu: Adj meg szezonális követelményt
id: Tambahkan persyaratan musiman
is: Bæta við árstíðabundnum kröfum
it: Aggiungi requisiti stagionali
ja: 季節要件を追加する
ko: 성수기 요건 추가
ms: Tambah syarat-syarat bermusim
nb: Legg til sesongkrav
nl: Voeg seizoensvoorwaarde toe
pl: Dodaj wymaganie sezonowe
pt: Adicionar requisito de temporada
ru: Добавить сезонное требование
sv: Lägg till säsongskrav
th: เพิ่มข้อกำหนดตามฤดูกาล
tr: Sezon gereksinimi ekleyin
zh_hans: 添加季节性要求
zh_hant: 新增季節性要求

# ios.add_service.d0375516
source: Add service
ca: Afegir servei
cs: Přidat službu
da: Tilføj service
de: Service hinzufügen
el: Προσθήκη υπηρεσίας
es: Añadir servicio
fi: Lisää palvelu
fr: Ajouter le service
hr: Dodaj uslugu
hu: Szolgáltatás hozzáadása
id: Tambahkan layanan
is: Bæta við þjónustu
it: Aggiungi servizio
ja: サービスを追加する
ko: 서비스 추가
ms: Tambah perkhidmatan
nb: Legg til tjeneste
nl: Voeg service toe
pl: Dodaj usługę
pt: Adicionar serviço
ru: Добавить услугу
sv: Lägg till tjänst
th: เพิ่มบริการ
tr: Hizmet ekle
zh_hans: 添加服务
zh_hant: 新增服務

# ios.add_services.2266f65b
source: Add services
ca: Afegeix serveis
cs: Přidat služby
da: Tilføj ydelser
de: Dienstleistungen hinzufügen
el: Προσθήκη υπηρεσιών
es: Añadir servicios
fi: Lisää palveluja
fr: Ajouter des services
hr: Dodaj usluge
hu: Szolgáltatások hozzáadása
id: Tambahkan layanan
is: Bæta við þjónustu
it: Aggiungi servizi
ja: サービスを追加する
ko: 서비스 추가
ms: Tambah perkhidmatan
nb: Legg til tjenester
nl: Voeg services toe
pl: Dodaj usługi
pt: Adicionar serviços
ru: Добавить услуги
sv: Lägg till tjänster
th: เพิ่มบริการ
tr: Hizmet ekle
zh_hans: 添加服务
zh_hant: 新增服務

# ios.add_services.3eff95f1
source: Add services
ca: Afegeix serveis
cs: Přidat služby
da: Tilføj ydelser
de: Dienstleistungen hinzufügen
el: Προσθήκη υπηρεσιών
es: Añadir servicios
fi: Lisää palveluita
fr: Ajouter des services
hr: Dodaj usluge
hu: Szolgáltatások hozzáadása
id: Tambahkan layanan
is: Bæta við þjónustu
it: Aggiungi servizi
ja: 有料サービスを追加する
ko: 서비스 추가
ms: Tambah perkhidmatan
nb: Legg til tjenester
nl: Voeg services toe
pl: Dodaj usługi
pt: Adicionar serviços
ru: Добавить услуги
sv: Lägg till tjänster
th: เพิ่มบริการ
tr: Hizmet ekle
zh_hans: 添加服务
zh_hant: 新增服務

# ios.add_the_security_code_for.19e7d41a
source: Add the security code for %{card_name}
ca: Afegeix el codi de seguretat per a %{card_name}
cs: Přidat bezpečností kód pro %{card_name}
da: Tilføj sikkerhedskode for %{card_name}
de: Gib den Sicherheitscode für %{card_name} ein
el: Προσθέστε τον κωδικό ασφαλείας για την κάρτα %{card_name}
es: Introduce el código de seguridad de la tarjeta %{card_name}
fi: Lisää kortin %{card_name} turvakoodi
fr: Ajoutez le code de sécurité pour la carte de crédit %{card_name}
hr: Unesite sigurnosni kod kartice %{card_name}
hu: Add hozzá a biztonsági kódot ehhez a kártyához: %{card_name}
id: Tambahkan kode keamanan untuk %{card_name}
is: Bættu við öryggiskóða fyrir %{card_name}
it: Aggiungi codice di sicurezza per la carta %{card_name}
ja: %{card_name}のセキュリティーコードを入力ください。
ko: %{card_name} 보안 코드 입력
ms: Tambah kod keselamatan untuk %{card_name}
nb: Legg til sikkerhetskoden for %{card_name}
nl: Voeg veiligheidscode toe voor %{card_name}
pl: Dodaj kod cvv dla %{card_name}
pt: Adicionar código de segurança para %{card_name}
ru: Укажите код безопасности для карты %{card_name}
sv: Lägg till säkerhetskoden för %{card_name}
th: เพิ่มรหัสรักษาความปลอดภัยสำหรับ %{card_name}
tr: %{card_name} için güvenlik kodu ekleyin
zh_hans: 添加%{card_name}的安全码
zh_hant: 新增%{card_name}的安全碼

# ios.add_title.4a1bce88
source: Add title
ca: Afegeix un títol
cs: Přidej nadpis
da: TIlføj en titel
de: Titel hinzufügen
el: Προσθήκη τίτλου
es: Añadir título
fi: Lisää otsikko
fr: Ajouter un titre
hr: Dodaj naziv
hu: Cím hozzáadása
id: Tambahkan judul
is: Gefa fyrirsögn
it: Aggiungi titolo
ja: タイトルを入力
ko: 제목 추가
ms: Tambah tajuk
nb: Legg til tittel
nl: Voeg titel toe
pl: Dodaj tytuł
pt: Adicionar um título
ru: Добавьте заголовок
sv: Lägg till titel
th: เพิ่มชื่อ
tr: Başlık ekleyin
zh_hans: 添加标题
zh_hant: 新增標題

# ios.add_to_apple_wallet.82dfa9ca
source: Add to Apple Wallet
ca: Afegeix a Apple Wallet
cs: Přidat do Apple Wallet
da: Tilføj til Apple Wallet
de: Zu Apple Wallet hinzufügen
el: Προσθήκη στο Apple Wallet
es: Añadir a Apple Wallet
fi: Lisää Apple Walletiin
fr: Ajouter à Apple Wallet
hr: Dodaj u Apple Wallet
hu: Hozzáadás az Apple Wallethez
id: Tambahkan ke Apple Wallet
is: Bæta við Apple Wallet
it: Aggiungi all'Apple Wallet
ja: Apple Walletに追加
ko: Apple Wallet에 추가
ms: Tambah ke Apple Wallet
nb: Legg til Apple Wallet
nl: Toevoegen aan Apple Wallet
pl: Dodaj do Apple Wallet
pt: Adicionar ao Apple Wallet
ru: Добавить в Apple Wallet
sv: Lägg till i Apple Wallet
th: เพิ่ม Apple Wallet
tr: Apple Wallet'a Ekle
zh_hans: 添加至苹果Apple Wallet
zh_hant: 新增至Apple Wallet

# ios.add_to_itinerary.5b20c595
source: Add to itinerary
ca: Afegeix a l'itinerari
cs: Přidat do itineráře
da: Føj til rejseplan
de: Zum Reiseplan hinzufügen
el: Προσθήκη στο δρομολόγιο
es: Añadir al itinerario
fi: Lisää matkasuunnitelmaan
fr: Ajouter au récapitulatif
hr: Dodaj u plan putovanja
hu: Hozzáadás az útitervhez
id: Tambahkan ke jadwal perjalanan
is: Bæta við ferðaáætlun
it: Aggiungi all'itinerario
ja: 旅程表に追加
ko: 여행 일정표에 추가
ms: Tambah ke itinerari
nb: Legg til reiserute
nl: Voeg toe aan reisschema
pl: Dodaj do planu podróży
pt: Adicionar ao itinerário
ru: Добавить в план поездки
sv: Lägg till i resplan
th: เพิ่มในกำหนดการเดินทาง
tr: Seyahat planına ekle
zh_hans: 添加至行程单
zh_hant: 新增至行程表

# ios.add_to_plans.784b1801
source: Add to plans
ca: Afegeix als plans
cs: Přidat do itineráře
da: Føj til planer
de: Zu Plänen hinzufügen
el: Προσθήκη στα σχέδια
es: Añadir a los planes
fi: Lisää suunnitelmaan
fr: Ajouter aux itinéraires
hr: Dodaj u planove
hu: Hozzáadás az útitervhez
id: Tambahkan ke rencana
is: Bæta við skipulagið
it: Aggiungi ai programmi
ja: 旅程に追加
ko: 일정에 추가하기
ms: Tambah ke rancangan
nb: Legg til planer
nl: Voeg toe aan plannen
pl: Dodaj do planów
pt: Adicionar aos planos
ru: Добавить в планы
sv: Lägg till i planer
th: เพิ่มเข้าในแผน
tr: Planlara ekleyin
zh_hans: 添加至旅行计划
zh_hant: 新增至計劃中

# ios.add_wish_list.addf2dfd
source: Add wish list
ca: Afegeix Wish List
cs: Přidat wish list
da: Tilføj Wish List
de: Wish List hinzufügen
el: Προσθήκη wish list
es: Añade una Wish List
fi: Lisää Wish List
fr: Ajouter une Wish List
hr: Dodaj Wish List
hu: Wish list album hozzáadása
id: Tambahkan wish list
is: Bæta óskalista við
it: Aggiungi elenco Salvati
ja: お気に入りを追加する
ko: 위시리스트 추가
ms: Tambah wish list
nb: Legg til wish list
nl: Wish list toevoegen
pl: Dodaj Wish List
pt: Adicionar wish list
ru: Добавить список Wish List
sv: Lägg till wish list
tr: Wish list ekle
zh_hans: 添加心愿单
zh_hant: 新增心願單

# ios.add_work_email.49767e67
source: Add Work Email
ca: Afegeix la teva adreça electrònica professional
cs: Přidat pracovní email
da: Tilføj arbejdsmail
de: Geschäftliche E-Mail-Adresse hinzufügen
el: Προσθήκη επαγγελματικού email
es: Añadir correo de empresa
fi: Lisää työsähköposti
fr: Ajouter une adresse e-mail professionnelle
hr: Dodaj poslovni e-mail
hu: Munkahelyi e-mail cím hozzáadása
id: Tambahkan Email Kantor
is: Bæta við vinnunetfangi
it: Aggiungi indirizzo email di lavoro
ja: 仕事用メールアドレスを登録
ko: 회사 이메일 입력
ms: Tambah E-mel Kerja
nb: Legg til bedriftsepost
nl: Zakelijk E-mailadres Toevoegen
pl: Dodaj służbowy adres e-mail
pt: Adicionar Email Profissional
ru: Добавьте рабочий адрес электронной почты
sv: Lägg till e-postadress till jobbet
th: เพิ่มอีเมลที่ทำงาน
tr: İş E-postası Ekleyin
zh_hans: 添加工作邮箱
zh_hant: 新增工作信箱

# ios.add_work_email.4cada27d
source: Add work email
ca: Afegeix l'adreça de correu electrònic d'empresa
cs: Přidat firemní email
da: Tilføj arbejds-e-mail
de: Geschäftliche E-Mail-Adresse hinzufügen
el: Προσθήκη επαγγελματικού email
es: Añadir correo de empresa
fi: Lisää työsähköposti
fr: Ajouter une adresse e-mail professionnelle
hr: Dodaj poslovni e-mail
hu: Munkahelyi e-mail-cím hozzáadása
id: Tambahkan email kantor
is: Bæta við vinnunetfangi
it: Aggiungi email aziendale
ja: 仕事用メールアドレスを追加
ko: 회사 이메일 추가
ms: Tambah e-mel pejabat
nb: Legg til jobbepost
nl: Zakelijk e-mailadres toevoegen
pl: Dodaj służbowy e-mail
pt: Adicionar email profissional
ru: Добавить рабочий адрес электронной почты
sv: Lägg till e-post till arbetet
th: เพิ่มอีเมลงาน
tr: İş e-postası ekle
zh_hans: 添加工作邮箱
zh_hant: 新增工作信箱

# ios.add_your_city.c17d8baf
source: Add your city
ca: Afegeix la teva ciutat
cs: Zadej své město
da: Tilføj din by
de: Gib deine Stadt ein
el: Προσθέστε την πόλη σας
es: Indica tu ciudad
fi: Lisää kaupunkisi
fr: Ajoutez votre ville
hr: Unesite grad
hu: Add meg a városodat
id: Tambahkan kota Anda
is: Bættu borginni þinni við
it: Inserisci la città
ja: 市区町村を追加
ko: 도시를 입력하세요
ms: Tambah bandar anda
nb: Legg til byen din
nl: Een stad toevoegen
pl: Dodaj swoje miasto
pt: Adicione sua cidade
ru: Укажите свой город
sv: Lägg till din stad
tr: Şehrinizi ekleyin
zh_hans: 添加您的城市
zh_hant: 新增您的城市名稱

# ios.add_your_city_to_see.dcd366ee
source: Add your city to see what you could earn ⓘ
ca: Indica la teva ciutat per veure quants diners podries guanyar ⓘ
cs: Možný příjem uvidíš po zadání svého města ⓘ
da: Tilføj din by for at se, hvad du kan tjene ⓘ
de: Gib deine Stadt ein, um zu sehen, was du verdienen könntest ⓘ
el: Προσθέστε την πόλη σας για να δείτε πόσα θα μπορούσατε να κερδίζετε ⓘ
es: Indica tu ciudad para ver cuánto podrías ganar ⓘ
fi: Lisää kaupunkisi nähdäksesi arvioidut tulosi ⓘ
fr: Ajoutez votre ville pour voir ce que vous pourriez gagner
hr: Dodajte svoj grad kako biste vidjeli koliko biste mogli zarađivati ⓘ
hu: A lehetséges kereset megtekintéséhez add meg a városodat ⓘ
id: Tambahkan kota Anda untuk melihat estimasi pendapatan Anda ⓘ
is: Bættu borginni þinni við til að sjá hvað þú gætir unnið þér inn ⓘ
it: Inserisci la tua città per scoprire quanto potresti guadagnare ⓘ
ja: 市区町村を追加して予想収入を見る ⓘ
ko: 예상 수입을 확인하려면 도시를 입력하세요 ⓘ
ms: Tambah bandar anda untuk melihat anggaran pendapatan ⓘ
nb: Legg til byen din for å se hva du kan tjene ⓘ
nl: Voeg je stad toe om te zien wat je zou kunnen verdienen
pl: Dodaj miasto, aby zobaczyć przewidywane zarobki ⓘ
pt: Adicione sua cidade para ver quanto você poderia ganhar ⓘ
ru: Укажите свой город, чтобы увидеть, сколько вы можете заработать. ⓘ
sv: Lägg till din stad för att se vad du skulle kunna tjäna ⓘ
tr: Ne kadar kazanmış olabileceğinizi görmek için şehrinizi ekleyin ⓘ
zh_hans: 添加您的城市，查看您可以赚取的收入 ⓘ
zh_hant: 新增入您的城市，查看您能夠賺取多少錢 ⓘ

# ios.add_your_flight_info_and.418ee749
source: Add your flight info and have all your travel plans in one place
ca: Afegeix la informació del teu vol i agrupa tots els teus plans de viatge en un únic lloc
cs: Přidej informace o svém letu a všechny tvé cestovní plány budeš mít na jednom místě.
da: Tilføj dine flyoplysninger, og hav alle dine rejseplaner på ét sted
de: Füge deine Fluginformationen hinzu, damit du alle Pläne für deine Reise an einem Ort hast
el: Προσθέστε τα στοιχεία της πτήσης σας και συγκεντρώστε όλα τα σχέδια του ταξιδιού σας σε ένα μέρος
es: Añade los datos de tu vuelo y guarda todos los planes de tu viaje en un solo lugar
fi: Lisää lentotietosi niin saat kaikki matkasuunnitelmasi yhteen paikkaan
fr: Ajoutez vos informations de vol et rassemblez tous vos projets de voyage dans un seul endroit
hr: Unesite podatke o letu i imajte čitav plan putovanja na jednome mjestu
hu: Add meg a járatod adatait, hogy az utazásod minden részlete egy helyen legyen
id: Tambahkan info penerbangan Anda dan simpan semua rencana perjalanan Anda di satu tempat
is: Bættu við upplýsingum um flugið til að hafa allar upplýsingar um ferðina á einum stað
it: Aggiungi le informazioni di volo per avere tutti i programmi di viaggio in un unico posto
ja: フライト情報を取り込んで、すべての旅程をひとまとめに。
ko: 항공편 정보를 입력하고 모든 여행 플랜을 한 곳에서 관리하세요
ms: Tambah maklumat penerbangan anda dan sediakan semua rancangan perjalanan anda di satu tempat
nb: Legg til flyinformasjonen din og ha alle reiseplanene dine på ett sted
nl: Voeg je vluchtinformatie toe zodat je al je reisplannen op een plek hebt
pl: Dodaj informacje o locie i trzymaj wszystkie plany dotyczące podróży w jednym miejscu
pt: Adicione suas informações de voo e tenha todos os planos da sua viagem em um só lugar
ru: Добавьте сведения о перелете и храните все дорожные планы в одном месте
sv: Lägg till din flyginformation och få alla dina resplaner på ett ställe
tr: Uçuş bilgilerinizi ekleyin ve tüm seyahat planlarınıza tek bir yerden erişin
zh_hans: 添加您的航班信息，将您的旅行计划汇聚于一处
zh_hant: 添加您的航班信息，将您的旅行计划汇聚于一处
