Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.please_check_your_inbox_to.61d23181
source: Please check your inbox to verify this email.
ca: Consulta la teva safata d'entrada i verifica aquest correu electrònic.
cs: Pro ověření emailu přejdi do doručené pošty.
da: Kontrollér din indbakke for at bekræfte denne e-mail.
de: Bitte schau in deinen Posteingang, um diese E-Mail-Adresse zu verifizieren.
el: Ελέγξτε τα εισερχόμενά σας για να επαληθεύσετε αυτό το email.
es: Consulta tu bandeja de entrada para verificar esta dirección de correo electrónico.
fi: Ole hyvä ja tarkista postilaatikkosi tämän sähköpostin verifioimiseksi.
fr: Rendez-vous dans votre boîte de réception pour vérifier cet e-mail.
hr: Provjerite dolazne poruke kako biste potvrdili ovu e-mail adresu.
hu: Ellenőrizd beérkezett leveleidet az e-mail cím igazolásához.
id: Lihat kotak masuk Anda untuk memverifikasikan email ini.
is: Vinsamlegast opnaðu innhólfið þitt til að staðfesta tölvupóstinn.
it: Controlla la tua casella di posta elettronica per verificare questo indirizzo email.
ja: 受信トレイでメールを確認してください。
ko: 이메일 인증을 위해 받은 편지함을 확인해 주세요.
ms: Periksa inbox anda untuk mengesahkan e-mel ini.
nb: Vennligst sjekk innboksen din for å bekrefte denne eposten.
nl: Controleer je inbox om deze e-mail te verifiëren.
pl: Przejdź do skrzynki odbiorczej, by zweryfikować ten adres.
pt: Por favor, verifique a sua caixa de entrada para verificar este email.
ru: Проверьте почтовый ящик, чтобы подтвердить этот адрес электронной почты.
sv: Kontrollera din inkorg för att verifiera denna e-postadress.
th: โปรดตรวจสอบกล่องข้อความของคุณเพื่อยืนยันอีเมลนี้
tr: Bu e-posta adresini onaylamak için lütfen gelen kutunuzu kontrol edin.
zh_hans: 请查看您的收件箱来验证这封邮件。
zh_hant: 請查看您的收件匣以驗證這封郵件。

# ios.please_choose_how_often_you.3556954c
source: Please choose how often you'd like to host.
ca: Defineix amb quina freqüència t'agradaria rebre hostes.
cs: Prosíme vyber si jak často chceš hostit.
da: Vælg hvor ofte du gerne vil være vært.
de: Bitte wähle aus, wie oft du Gäste haben möchtest.
el: Επιλέξτε πόσο συχνά θα θέλατε να φιλοξενείτε.
es: Indica con qué frecuencia te gustaría alojar a huéspedes.
fi: Ole hyvä ja valitse, kuinka usein haluat majoittaa.
fr: Veuillez choisir la fréquence d'hébergement souhaitée.
hr: Odaberite koliko biste često željeli primati goste.
hu: Válaszd ki, hogy milyen gyakran szeretnél vendégeket fogadni.
id: Pilih seberapa sering Anda ingin menerima tamu.
is: Veldu hve oft þú vilt taka á móti gestum.
it: Ti preghiamo di indicare quanto spesso intendi ospitare.
ja: 泊めたい頻度を選択してください。
ko: 원하는 호스팅 빈도를 선택해 주세요.
ms: Sila pilih kekerapan anda ingin menerima tetamu.
nb: Velg hvor ofte du ønsker å være vert.
nl: Kies hoe vaak je wilt verhuren.
pl: Wybierz, jak często chcesz wynajmować.
pt: Escolha com que frequência você gostaria de hospedar.
ru: Пожалуйста, укажите, как часто вы готовы принимать гостей.
sv: Välj hur ofta du vill vara värd
th: โปรดเลือกความถี่ที่จะให้เช่าที่พัก
tr: Lütfen hangi sıklıkta ev sahipliği yapmak istediğinizi seçin.
zh_hans: 请选择您想出租的频率
zh_hant: 請選擇您想出租的頻率

# ios.please_confirm_your_card_s.f2cc6b95
source: Please confirm your card's security code before continuing.
ca: Confirma el codi de seguretat de la targeta abans de continuar.
cs: Než budeš pokračovat, potvrď prosím bezpečností kód své karty.
da: Bekræft dit korts sikkerhedskode inden du fortsætter.
de: Bitte bestätigte den Sicherheitscode deiner Karte, bevor du fortfährst.
el: Επιβεβαιώστε τον κωδικό ασφαλείας της κάρτας σας πριν συνεχίσετε.
es: Confirma que el código de seguridad de tu tarjeta es el correcto antes de continuar.
fi: Vahvista korttisi turvakoodi ennen kuin jatkat.
fr: Veuillez confirmer le code de sécurité de votre carte de crédit avant de poursuivre.
hr: Prije nastavka potvrdite sigurnosni kod kartice.
hu: A folytatáshoz meg kell erősítened a kártyád biztonsági kódját.
id: Harap konfirmasikan kode keamanan kartu Anda sebelum melanjutkan.
is: Staðfestu öryggiskóðann á kortinu þínu áður en þú heldur áfram.
it: Ti preghiamo di confermare il codice di sicurezza della tua carta prima di continuare.
ja: 予約手続きを続ける前にクレジットカードのセキュリティーコードを確認ください。
ko: 계속 진행하기 전에 카드 보안 코드를 확인하세요.
ms: Sila sahkan kod keselamatan kad anda sebelum meneruskan.
nb: Vennligst bekreft din kortets sikkerhetskode før du fortsetter.
nl: Bevestig de beveiligingscode van je kaart voordat je verder gaat.
pl: Potwierdź kod bezpieczeństwa swojej karty przed przejściem dalej.
pt: Por favor, confirme o código de segurança do seu cartão antes de continuar.
ru: Для продолжения оплаты еще раз введите код безопасности карты.
sv: Bekräfta kortets säkerhetskod innan du fortsätter.
th: โปรดยืนยันรหัสการรักษาความปลอดภัยของบัตรของคุณก่อนดำเนินการต่อ
tr: Devam etmeden önce lütfen kartınızın güvenlik kodunu onaylayın.
zh_hans: 继续操作前请先确认信用卡的安全码。
zh_hant: 繼續操作前請先確認信用卡的安全碼。

# ios.please_connect_to_the_internet.d9ea7f5d
source: Please connect to the Internet to email us or access more help content.
ca: Connecta't a Internet per enviar-nos un correu electrònic o per accedir a altres continguts d'ajuda.
cs: Pro další obsah týkající se pomoci nebo v případě, že nás chceš kontaktovat emailem, se připoj k internetu.
da: Gå venligst på internettet for at emaile os eller for at se mere hjælpindhold.
de: Bitte verbinde dich mit dem Internet, um uns eine E-Mail zu schicken oder auf mehr Hilfe-Inhalte zuzugreifen.
el: Συνδεθείτε στο Internet για να μας στείλετε email ή για να έχετε πρόσβαση σε περιεχόμενο που θα σας βοηθήσει.
es: Conéctate a Internet para enviarnos un correo electrónico o para acceder a otros contenidos de ayuda.
fi: Ole hyvä ja yhdistä internetiin lähettääksesi meille sähköpostia tai lukeaksesi lisää asiasta.
fr: Connectez-vous à Internet pour nous adresser un e-mail ou avoir accès à notre aide.
hr: Povežite se s internetom kako biste nam mogli poslati e-mail ili pregledavati sadržaje za pomoć.
hu: Csatlakozz az internetre, hogy e-mailt küldhess nekünk, illetve hogy további információkhoz is hozzáférj a súgóban.
id: Silakan tersambung ke Internet untuk mengirimkan email kepada kami atau mengakses konten bantuan lebih lanjut.
is: Vinsamlegast tengstu netinu til þess að senda okkur tölvupóst eða fá aðgang að frekari aðstoð.
it: Collegati per favore a internet per inviarci un'email o trovare maggiori informazioni.
ja: メールによる問い合わせやヘルプ記事の検索には、インターネット接続が必要です。
ko: 인터넷에 연결하여 저희에게 이메일을 보내시거나 더 많은 도움말을 확인하세요.
ms: Sila sambung ke Internet untuk menge-mel kami atau mengakses kandungan bantuan lain.
nb: Vennligst koble deg til Internett for å sende epost til oss eller for å få tilgang til flere hjelpetekster.
nl: Maak verbinding met het internet om ons te e-mailen of toegang te verkrijgen tot meer hulp-informatie.
pl: Połącz się z Internetem, by wysłać nam mail lub uzyskać dostęp do sekcji pomocy.
pt: Conecte-se à Internet para enviar um email para nós ou acessar o conteúdo da Ajuda.
ru: Пожалуйста, подключитесь к Интернету, чтобы отправить нам письмо или получить доступ к остальной справочной информации.
sv: Anslut till internet för att e-posta oss eller komma åt mer hjälpinnehåll.
th: โปรดเชื่อมต่ออินเทอร์เน็ตเพื่อส่งอีเมล์ถึงเราหรือขอรับความช่วยเหลือ
tr: Bize e-posta göndermek veya daha fazla yardım içeriğine erişmek için lütfen İnternet'e bağlanın.
zh_hans: 请连接到互联网发邮件给我们，或获取更多的帮助内容。
zh_hant: 請連接到網路以傳送電子郵件給我們，或查看更多幫助內容。

# ios.please_contact_the_host_and.6c20f8be
source: Please contact the host and make a payment through Airbnb platforms
ca: Fes servir sempre la plataforma d'Airbnb per posar-te en contacte amb l'amfitrió i fer els pagaments.
cs: Prosíme, kontaktuj hostitele a proveď platbu prostřednictvím platebních platforem Airbnb
da: Kontakt værten og gennemfør en betaling gennem Airbnb's platforme
de: Bitte nutze immer die Airbnb-Plattformen, um den Gastgeber zu kontaktieren und eine Zahlung vorzunehmen.
el: Επικοινωνήστε με τον οικοδεσπότη και βεβαιωθείτε ότι η πληρωμή θα γίνει μέσω της πλατφόρμας της Airbnb
es: Ponte en contacto con el anfitrión y realiza el pago a través de Airbnb
fi: Ota yhteyttä majoittajaan ja suorita maksu Airbnb-palvelun kautta
fr: Veuillez contacter l'hôte et effectuer tout paiement via les plates-formes Airbnb
hr: Obratite se domaćinu i izvršite plaćanje putem Airbnb platformi
hu: A házigazdával való kapcsolatfelvételre és a fizetésre az Airbnb platformjait használd
id: Harap hubungi tuan rumah dan lakukan pembayaran lewat platform Airbnb
is: Við biðjum þig um að hafa samband við gestgjafann og ganga frá greiðslu í gegnum verkvang Airbnb
it: Ti preghiamo di contattare l'host ed effettuare i pagamenti tramite le piattaforme Airbnb
ja: ホストと連絡をとり、Airbnbのプラットフォームを通して支払いを行うようにしてください
ko: 호스트에게 연락하여 에어비앤비 플랫폼을 통해 결제하세요.
ms: Sila hubungi hos dan buat bayaran menerusi platform Airbnb
nb: Ta kontakt med verten og gjør betalingen gjennom Airbnbs plattformer
nl: Neem contact op met de verhuurder om de betaling via de Airbnb-platforms te laten verlopen
pl: Prosimy o kontakt z gospodarzem oraz dokonywanie płatności za pośrednictwem platformy Airbnb
pt: Por favor, entre em contato com o anfitrião e faça seus pagamentos através das plataformas Airbnb
ru: Общайтесь с хозяином и осуществляйте платежи только на платформах Airbnb
sv: Kontakta värden och genomför din betalning med hjälp av Airbnbs plattformar
th: โปรดติดต่อเจ้าของที่พักและชำระเงินผ่านแพลตฟอร์ม Airbnb
tr: Lütfen ev sahibinizle iletişime geçin ve ödemelerinizi Airbnb platformlarından yapın
zh_hans: 为了您的资金安全，请通过爱彼迎平台与房东沟通和付款
zh_hant: 請透過Airbnb平台聯繫房東及付款

# ios.please_enable_contacts_access_in.70089b8c
source: Please enable contacts access in iOS Settings.
ca: Habilita l'accés als contactes a la configuració d'iOS.
cs: Povolte prosím v nastavení iOS přístup ke kontaktům.
da: Slå adgang til kontakter til under indstillinger i iOS.
de: Bitte gib in den iOS-Einstellungen den Zugriff auf deine Kontakte frei.
el: Ενεργοποιήστε την πρόσβαση στις επαφές από τις ρυθμίσεις iOS.
es: Permite el acceso a los contactos en Ajustes de iOS.
fi: Salli pääsy yhteystietoihin iOS-asetuksissa.
fr: Veuillez activer l'accès aux contacts dans les paramètres iOS.
hr: Omogućite pristup kontaktima u postavkama iOS-a.
hu: Engedélyezd a névjegyeidhez való hozzáférést az iOS beállításokban.
id: Silakan aktifkan akses kontak pada Pengaturan iOS.
is: Vinsamlegast virkjaðu aðgang tengiliða í iOS stillingum.
it: Attiva l'accesso ai contatti dalle impostazioni di iOS.
ja: iOS端末の設定から連絡先へのアクセスをONにしてください。
ko: iOS 환경설정에서 연락처 액세스를 활성화하세요.
ms: Sila bolehkan akses kenalan dalam Tetapan iOS.
nb: Vennligst aktiver kontaktertilgang i iOS-innstillingene.
nl: Schakel toegang tot je contacten in, in de instellingen van iOS.
pl: W Ustawieniach iOS zezwól na dostęp do kontaktów.
pt: Por favor, ative o acesso aos seus contatos nas Configurações do iOS.
ru: Включите доступ к контактам в настройках iOS.
sv: Aktivera åtkomst till kontakter i iOS-inställningarna.
th: โปรดเรียกใช้งานการเข้าถึงรายชื่อผู้ติดต่อในการตั้งค่า iOS
tr: Lütfen iOS Ayarları'nda iletişim bilgileri erişimini etkinleştirin.
zh_hans: 请在iOS设置中启用通讯录权限。
zh_hant: 請在iOS設定中啟用通訊錄權限。

# ios.please_enter_a_number_of.ebe54416
source: Please enter a number of days.
ca: Indica un nombre de dies.
cs: Prosíme zadej počet dní.
da: Indtast et antal dage.
de: Bitte gib eine Anzahl von Tagen ein.
el: Εισάγετε τον αριθμό των ημερών.
es: Indica un número de días.
fi: Anna päivien lukumäärä.
fr: Veuillez saisir un nombre de jours.
hr: Unesite broj dana.
hu: Add meg a napok számát.
id: Masukkan jumlah hari.
is: Sláðu inn dagafjölda.
it: Inserisci un numero di giorni.
ja: 日数を入力してください。
ko: 일수를 입력하세요.
ms: Sila masukkan bilangan hari.
nb: Vennligst skriv inn antall dager.
nl: Voer alsjeblieft een aantal dagen in.
pl: Wpisz liczbę dni.
pt: Por favor, insira um número de dias.
ru: Введите количество дней.
sv: Ange ett antal dagar.
tr: Lütfen gün sayısı girin.
zh_hans: 请输入天数。
zh_hant: 請輸入天數。

# ios.please_enter_a_valid_fieldname.959063d7
source: Please enter a valid %{fieldName}
ca: Completa el camp següent amb dades vàlides: %{fieldName}
cs: Prosím zadej platný %{fieldName}
da: Indtast venligst et gyldigt %{fieldName}
de: Bitte gültige/gültiges %{fieldName} angeben
el: Συμπληρώστε το πεδίο %{fieldName} με μια έγκυρη τιμή
es: Por favor, introduce un nombre de %{fieldName} válido
fi: Ole hyvä ja syötä käypä %{fieldName}
fr: Veuillez saisir un %{fieldName} valide
hr: Unesite ispravan podatak: %{fieldName}
hu: Adj meg érvényes értéket a következőhöz: %{fieldName}
id: Harap masukkan %{fieldName} yang valid
is: Vinsamlegast sláðu réttilega inn %{fieldName}
it: Inserisci un valore corretto nel campo %{fieldName}
ja: 有効な%{fieldName}を入力してください
ko: %{fieldName}(을)를 정확히 입력해 주세요
ms: Sila masukkan %{fieldName} yang sah
nb: Vennligst skriv inn gyldig %{fieldName}
nl: Voer een geldige %{fieldName} in
pl: Podaj poprawny %{fieldName}
pt: Por favor, insira um(a) %{fieldName} válido(a)
ru: Введите действительные данные в «%{fieldName}»
sv: Ange ett giltigt %{fieldName}
th: โปรดกรอก%{fieldName}ที่ถูกต้อง
tr: Lütfen geçerli bir %{fieldName} girin
zh_hans: 请输入有效的%{fieldName}
zh_hant: 請輸入有效的%{fieldName}

# ios.please_enter_your_credit_card.42777a71
source: Please enter your credit card info
ca: Introdueix la informació de la teva targeta de crèdit
cs: Prosíme, zadej údaje kreditní karty
da: Angiv dine kreditkortoplysninger
de: Bitte gib deine Kreditkartendaten ein
el: Εισαγάγετε τα στοιχεία της πιστωτικής σας κάρτας
es: Introduce los datos de tu tarjeta de crédito
fi: Ole hyvä ja soita luottokorttitietosi
fr: Veuillez saisir votre numéro de carte de crédit
hr: Unesite podatke o kreditnoj kartici
hu: Add meg a hitelkártya adatait
id: Harap masukkan info kartu kredit Anda
is: Skráðu upplýsingar um kreditkortið þitt
it: Inserisci i dati della tua carta di credito
ja: クレジットカード情報を入力してください
ko: 신용카드 정보를 입력하세요.
ms: Sila masukkan maklumat kad kredit anda
nb: Skriv inn kredittkortinfo
nl: Vul je creditcardinfo in
pl: Wprowadź informacje o karcie kredytowej
pt: Por favor, insira suas informações de cartão de crédito
ru: Пожалуйста, введите данные своей банковской карты
sv: Ange din betalkortsinformation
th: โปรดกรอกข้อมูลบัตรเครดิตของคุณ
tr: Lütfen kredi kartı bilgilerinizi girin
zh_hans: 请输入您的信用卡信息
zh_hant: 請輸入您的信用卡資訊

# ios.please_enter_your_fieldname.0ee14590
source: Please enter your %{fieldName}
ca: Completa el camp següent: %{fieldName}
cs: Prosím zadej svoji %{fieldName}
da: Indtast venligst dit %{fieldName}
de: Bitte %{fieldName} angeben
el: Συμπληρώστε το πεδίο %{fieldName}
es: Por favor, introduce tu %{fieldName}
fi: Ole hyvä ja syötä %{fieldName}
fr: Veuillez saisir votre %{fieldName}
hr: Unesite podatak: %{fieldName}
hu: Add meg a következőt: %{fieldName}
id: Harap masukkan %{fieldName} Anda
is: Vinsamlegast sláðu inn %{fieldName}
it: Inserisci %{fieldName}
ja: %{fieldName}を入力してください
ko: %{fieldName}(을)를 입력해 주세요
ms: Sila masukkan %{fieldName} anda
nb: Skriv inn %{fieldName}
nl: Voer je %{fieldName} in
pl: Podaj swój %{fieldName}
pt: Por favor, insira %{fieldName}
ru: Пожалуйста, введите ваше %{fieldName}
sv: Ange %{fieldName}
th: โปรดกรอก%{fieldName}ของคุณ
tr: Lütfen %{fieldName} girin
zh_hans: 请输入您的%{fieldName}
zh_hant: 請輸入您的%{fieldName}

# ios.please_leave_us_a_message.166178f8
source: Please leave us a message of at least 30 characters.
ca: Escriu un missatge de 30 caràcters com a mínim.
cs: Prosíme, zanech nám zprávu o délce minimálně 30 znaků.
da: Skriv en besked på mindst 30 tegn til os.
de: Bitte schreib uns eine Nachricht mit mindestens 30 Zeichen Länge.
el: Αφήστε μας ένα μήνυμα τουλάχιστον 30 χαρακτήρων
es: Déjanos un mensaje de al menos 30 caracteres.
fi: Kirjoita vähintään 30 merkin viesti.
fr: Laissez-nous un message d'au moins 30 caractères.
hr: Napišite nam poruku od najmanje 30 znakova.
hu: Legalább 30 karakterből álló üzenetet írj nekünk.
id: Silakan tinggalkan pesan setidaknya sepanjang 30 karakter untuk kami.
is: Skrifaðu skilaboð, að lágmarki 30 stafi.
it: Per favore scrivici un messaggio di almeno 30 caratteri.
ja: メッセージは最低30文字は書きましょう。
ko: 30자 이상의 메시지를 남겨 주세요.
ms: Sila berikan kami mesej dengan sekurang-kurangnya 30 aksara.
nb: Vennligst send oss en melding på minst 30 tegn.
nl: Laat een bericht van ten minste 30 tekens achter.
pl: Zostaw nam wiadomość o długości co najmniej 30 znaków.
pt: Por favor, deixe-nos uma mensagem de pelo menos 30 caracteres.
ru: Пожалуйста, напишите сообщение не менее 30 символов.
sv: Vänligen lämna oss ett meddelande på minst 30 tecken.
tr: Lütfen bize en az 30 karakterlik bir mesaj bırakın.
zh_hans: 请给我们写一条至少30字的消息。
zh_hant: 請為我們撰寫至少30個字的訊息。

# ios.please_let_us_know_why.bb56b3e9
source: Please let us know why you are choosing to leave the programme
ca: Explica'ns per què vols deixar el programa
cs: Prosíme dej nám vědět, proč odcházíš z tohoto programu
da: Fortæl os, hvorfor du forlader programmet
de: Bitte lass uns wissen, warum du das Programm verlassen möchtest
el: Πείτε μας γιατί επιλέγετε να αποχωρήσετε από το πρόγραμμα
es: Dinos por qué has decidido abandonar el programa
fi: Kerro meille, miksi haluat lähteä ohjelmasta
fr: Merci de nous indiquer pourquoi vous choisissez de quitter le programme
hr: Recite nam zbog čega više ne želite sudjelovati u programu
hu: Mondd el nekünk, miért döntöttél a program elhagyása mellett
id: Beri tahu kami mengapa Anda memilih untuk meninggalkan program ini
is: Láttu okkur vita hvers vegna þú ert að yfirgefa þjónustuna
it: Spiegaci perché hai deciso di lasciare il programma
ja: プログラム参加終了を希望する理由をお聞かせください
ko: 셀렉트 프로그램에 참여하지 않기로 한 이유를 알려주세요
ms: Sila beritahu kami sebab anda ingin meninggalkan program ini
nb: Gi oss beskjed om hvorfor du velger å forlate programmet
nl: Laat ons weten waarom je het programma verlaat
pl: Wyjaśnij nam, czemu chcesz opuścić program
pt: Por favor, conte-nos porque você decidiu sair do programa
ru: Пожалуйста, расскажите нам, почему вы не хотите участвовать в этой программе
sv: Tala om varför du väljer att lämna programmet
th: Please let us know why you are choosing to leave the program
tr: Lütfen bize neden programdan ayrılmaya karar verdiğinizi açıklayın
zh_hans: 您告诉我们您退出本计划的原因
zh_hant: 請告訴我們您為什麼要離開此計劃

# ios.please_post_about_the_restriction.e345d40c
source: Please post about the restriction on your listing, but be clear that it is a legal requirement in your area and that you are complying with local law.
ca: Escriu les restriccions a l'anunci i especifica que es tracta d'un requisit legal de la regió i que compleixes les lleis locals.
cs: Uveď prosím svá omezení v nabídce, ale musí být jasné, že se jedná o zákonný požadavek ve tvé oblasti a že respektuješ místní zákon.
da: Du bedes inkludere begrænsningen på dit opslag, men vær tydelige i at kommunikere, at det er et juridisk krav i dit område, og at du overholder lokal lovgivning.
de: Bitte schreibe etwas über die Einschränkung in deinem Inserat, aber stelle klar, dass es sich um eine rechtliche Auflage an deinem Wohnort handelt und du die örtliche Gesetzgebung befolgst.
el: Δημοσιεύστε πληροφορίες σχετικά με τον περιορισμό στην καταχώρησή σας, αλλά εκφράστε σαφώς ότι πρόκειται για μια νομική απαίτηση στην περιοχή σας και ότι συμμορφώνεστε με την τοπική νομοθεσία.
es: Refleja esta restricción en tu anuncio, pero aclara que se trata de un requisito que establece la ley y que, si no lo indicaras, incumplirías la legislación local.
fi: Julkaise rajoitus ilmoituksessasi, mutta kerro selvästi, että kysymys on lain vaatimuksesta omalla alueellasi ja että noudatat paikallista lakia.
fr: Vous pouvez publier votre restriction dans votre annonce, mais veuillez indiquer clairement qu'il s'agit d'une exigence légale propre à votre zone géographique et que vous respectez une loi locale.
hr: Navedite ovo ograničenje na svom oglasu, no jasno naglasite da se radi o zakonskoj obvezi koju ste dužni ispuniti.
hu: Kérjük, foglald bele a korlátozást a hirdetésedbe, de tedd nyilvánvalóvá, hogy egy a területeden érvényben lévő jogi feltételről van szó, és a korlátozás célja a helyi törvények betartása.
id: Harap kirimkan tentang batasan di tempat Anda, tapi jelaskan bahwa itu merupakan persyaratan legal di wilayah Anda dan Anda mematuhi peraturan setempat.
is: Greindu frá takmörkunum fyrir eignina þína en taktu þó skýrt fram að þetta eru lagaskilyrði á staðnum og að þú sért að fara að lögum.
it: Ti preghiamo di indicare la restrizione sul tuo annuncio, ma sii chiaro nello spiegare che essa è dovuta ad un obbligo di legge che sei tenuto a rispettare.
ja: 制約がある場合には、その旨をリスティングに明記してください。その際、かかる制約が法令順守のために必要な制約である点を明確にするようにしてください。
ko: 숙소 페이지에 제약 사항을 공지하되, 이는 회원님 지역에 적용되는 법적 요구사항이며 회원님이 현지 법규를 준수하고 있는 것임을 명확히 밝혀주세요.
ms: Sila nyatakan mengenai sekatan pada penyenaraian anda, tetapi sila jelaskan bahawa ia merupakan keperluan undang-undang di kawasan anda, dan anda sekadar mematuhi undang-undang tempatan.
nb: Vennligst før opp begrensning på utleiestedet ditt, men gjør det klart at det er et juridisk krav i ditt område og at du er i samsvar med lokal lovgivning.
nl: Schrijf alsjeblieft iets over de beperking op je advertentie, maar maak duidelijk dat het een wetmatige vereiste is en dat je dus aan plaatselijke wetgeving voldoet.
pl: Prosimy, napisz informację o ograniczeniach w przypadku Twojej oferty, ale wyraźnie zaznacz, że wynika to z wymogów prawnych obowiązujących w miejscu Twojego zamieszkania, i że stosujesz się do nich.
pt: Por favor, inclua a restrição em seu anúncio, mas deixe claro que se trata de uma exigência legal de sua região e que você está apenas cumprindo com a lei local.
ru: Пожалуйста, укажите это ограничение в своем объявлении, но четко поясните, что это — требование закона в вашем регионе, и что вы вынуждены соблюдать местные законы.
sv: Inkludera restriktionen i din annons, men var tydlig med att detta är ett lagstadgat krav i ditt område och att du följer lokal lagstiftning.
th: โปรดโพสต์เกี่ยวกับข้อจำกัดของรายชื่อของคุณ แต่โปรดเข้าใจอย่างชัดเจนว่า มีข้อกำหนดทางกฎหมายในพื้นที่ของคุณและคุณต้องปฏิบัติตามกฎหมายท้องถิ่น
tr: Lütfen kaydınızdaki sınırlama ile ilgili bilgi verin, fakat bu durumun yaşadığınız yerdeki yasal düzenlemelere uymak için gerekli olduğu konusunda açıklık getirin.
zh_hans: 请在您的房源页面上列出这些限制，但是同时请明确指出，这是您所在地区的法律规定，您需要遵守当地法律。
zh_hant: 請在您的房源頁面上列明所有限制，同時明確指出這是您所在地區的法律，您需要遵守當地規定。
