Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_we_re_sorry_this_wasn_t_a_great_experien_fc557081
source: We’re sorry this wasn’t a great experience. How can we help?
ca: Sentim que no hagi estat l'experiència que esperaves. Com podem ajudar-te?
cs: Je nám líto, že se zážitek nevydařil. Jak ti můžeme pomoci?
da: Vi er kede af at dette ikke var en god oplevelse. Hvordan kan vi hjælpe?
de: Es tut uns leid, dass das keine gute Erfahrung für dich war. Wie können wir dir helfen?
el: Λυπούμαστε που η εμπειρία σας δεν ήταν τόσο καλή. Πώς μπορούμε να βοηθήσουμε;
es: Sentimos que la experiencia no haya sido de tu agrado. ¿Cómo podemos ayudarte?
fi: Valitettavasti tämä ei ollut hieno elämys. Kuinka voimme auttaa?
fr: Nous sommes désolés d'apprendre que cette expérience n'a pas été satisfaisante. Comment pouvons-nous vous aider ?
hr: Žao nam je što niste zadovoljni doživljajem. Kako možemo pomoći?
hu: Sajnáljuk, hogy nem voltál elégedett az élménnyel. Hogyan segíthetünk?
id: Kami menyesal pengalaman ini tidak berlangsung dengan lancar. Bagaimana kami bisa membantu?
is: Okkur þykir leitt að upplifunin var ekki betri. Hvernig getum við hjálpað?
it: Ci dispiace che la tua non sia stata un'esperienza impeccabile. Come possiamo aiutarti?
ja: よい体験とならなかったようで残念です。どうなさいましたか？
ko: 여행이 만족스럽지 않았다니 유감입니다. 무엇을 도와드릴까요?
ms: Mohon maaf kerana pengalaman ini kurang menyeronokkan. Bagaimana kami boleh bantu?
nb: Vi beklager at dette ikke var en stor opplevelse. Hvordan kan vi hjelpe?
nl: We vinden het jammer dat dit geen geweldige ervaring was. Hoe kunnen we helpen?
pl: Przykro nam, że nie podobała Ci się ta atrakcja. Jak możemy pomóc?
pt: Lamentamos que essa experiência não tenha sido boa. Como podemos ajudar?
ru: Очень жаль, что вам не понравилось это мероприятие. Чем мы можем вам помочь?
sv: Vi beklagar att detta inte var en bra upplevelse. Hur kan vi hjälpa?
th: เราเสียใจที่คุณไม่ได้รับประสบการณ์ยอดเยี่ยม เราจะช่วยคุณได้อย่างไร?
tr: İyi bir deneyim olmadığı için üzgünüz. Nasıl yardımcı olabiliriz?
zh_hans: 很抱歉得知您的这次旅程体验不愉快。请问我们可以怎么帮助您？
zh_hant: 很抱歉得知您的這次旅程體驗不愉快。請問我們可以怎麼協助您？

# react_native_we_re_still_verifying_your_info__a_title_95337cce
source: We’re still verifying your info.
ca: Encara estem verificant la teva informació.
cs: Stále ještě ověřujeme tvé informace.
da: Vi er stadig i gang med at verificere dine oplysninger.
de: Wir sind noch dabei, deine Angaben zu verifizieren.
el: Ακόμα επαληθεύουμε τα στοιχεία σας.
es: Aún estamos verificando tus datos.
fi: Vahvistamme yhä tietojasi.
fr: Vos informations sont en cours de vérification.
hr: Verifikacija vaših podataka još je u tijeku.
hu: Az adataid igazolása folyamatban van.
id: Kami masih memverifikasi info Anda.
is: Við erum enn að staðfesta upplýsingarnar frá þér.
it: Stiamo ancora verificando i tuoi dati.
ja: ご本人確認中です。
ko: 정보 인증이 진행 중입니다.
ms: Kami masih mengesahkan maklumat anda.
nb: Vi jobber fortsatt med å verifisere infoen din.
nl: We zijn je gegevens nog aan het verifiëren.
pl: Nadal weryfikujemy Twoje informacje.
pt: Ainda estamos verificando suas informações.
ru: Мы все еще проверяем ваши данные.
sv: Vi håller fortfarande på att verifiera din info.
th: เรากำลังยืนยันข้อมูลของคุณอยู่
tr: Hala bilgilerinizi doğruluyoruz.
zh_hans: 我们仍在验证您的信息。
zh_hant: 我們仍在驗證您的資訊。

# react_native_we_re_working_hard_to_support_more_id_ty_69fb92ad
source: We’re working hard to support more ID types for %{countryName}. In the meantime, you can choose one of the available ID types, or try using an ID from another country.
ca: Estem treballant de valent per acceptar més tipus d'identificació per a %{countryName}. Mentrestant, pots triar un tipus d'identificació disponible, o utilitzar una identificació per un altre país.
cs: Pracujeme na přidání dalších typů dokladů totožnosti pro %{countryName}. Prozatím můžeš zvolit jeden z dostupných typů dokladu, nebo zkusit použít doklad totožnosti jiné země.
da: Vi arbejder hårdt på at understøtte flere typer id for %{countryName}. Indtil da kan du vælge en af de tilgængelige typer id eller prøve at bruge id fra et andet land.
de: Wir arbeiten daran, mehr Ausweis-Arten für %{countryName} zuzulassen. Bis dahin kannst du eine der schon verfügbaren Arten wählen. Oder versuche, einen Ausweis aus einem anderen Land zu verwenden.
el: Εργαζόμαστε σκληρά ώστε να μπορέσουμε να υποστηρίξουμε περισσότερους τύπους πιστοποιητικού ταυτότητας στη χώρα %{countryName}. Στο μεταξύ, μπορείτε να επιλέξετε έναν από τους διαθέσιμους τύπους ταυτότητας ή να χρησιμοποιήσετε ένα πιστοποιητικό ταυτότητας άλλης χώρας.
es: Estamos trabajando para poder aceptar más tipos de documentos de identidad de %{countryName}. Mientras tanto, puedes elegir uno de los que hay disponibles o utilizar un documento de identidad expedido por otro país.
fi: Työskentelemme kovasti voidaksemme tukea useampi henkilötodistustyyppejä maan %{countryName} osalta. Tällä välin voit valita yhden saatavilla olevista henkilötodistustyypeistä tai kokeilla toisen maan henkilötodistusta.
fr: Nous travaillons actuellement à une solution pour prendre en charge plus de types de pièces d'identité pour le pays suivant : %{countryName}. En attendant, vous pouvez choisir parmi l'un des types disponibles ou essayer d'utiliser une pièce d'identité d'un autre pays.
hr: Radimo na tome da za vašu državu (%{countryName}) omogućimo identifikaciju s više vrsta ID-a. U međuvremenu odaberite jednu od raspoloživih vrsta ili upotrijebite ID iz druge države.
hu: Folyamatosan azon dolgozunk, hogy több személyazonosítási típust is bevezessünk a következő országban: %{countryName}. Addig is válassz az elérhető személyazonosító típusokból, vagy használj másik országhoz tartozó személyazonosító okmányt.
id: Kami berusaha keras mendukung lebih banyak jenis identitas untuk %{countryName}. Untuk sementara waktu, Anda bisa memilih salah satu jenis identitas yang tersedia, atau mencoba menggunakan identitas dari negara lain.
is: %{countryName} er eitt þeirra landa sem við vinnum hörðum höndum að því að taka við fleiri tegundum skilríkja frá. Í millitíðinni getur þú valið milli þeirra tegunda skilríkja sem við getum samþykkt eða reynt að nota skilríki frá öðru landi.
it: Stiamo cercando di aggiungere altri tipi di documenti in %{countryName}. Intanto, puoi scegliere una delle tipologie disponibili o puoi utilizzare il documento di un altro Paese.
ja: Airbnbでは現在、%{countryName}で対象となる身分証明書の種別追加を検討中ですが、当面の間は、すでに対応している種類の中からお選びいただくか、別の国で発行された身分証明書をご利用ください。
ko: %{countryName}에서 이용 가능한 신분증 종류를 확대하기 위해 노력하고 있습니다. 당분간은 제시된 신분증 종류 중에 선택하거나 다른 국가의 신분증을 이용해 보세요.
ms: Kami sedang berusaha untuk menyokong lebih banyak jenis ID dari %{countryName}. Buat masa ini, anda boleh memilih salah sejenis ID yang tersedia atau cuba menggunakan ID dari negara lain.
nb: Vi jobber hardt for å støtte flere legitimasjonstyper for %{countryName}. I mellomtiden kan du velge en av de tilgjengelige legitimasjonstypene, eller prøv å bruke en ID fra et annet land.
nl: We werken er hard aan om meer ID-soorten voor %{countryName} te ondersteunen. In de tussentijd kun je kiezen voor een van de beschikbare ID-soorten of probeer een ID uit een ander land te gebuiken.
pl: Pracujemy nad tym, aby rozpoznawać i akceptować więcej rodzajów dowodów tożsamości wydawanych w: %{countryName}. Tymczasem, wybierz jeden z dostępnych dokumentów lub użyj dowodu tożsamości z innego kraju.
pt: Estamos trabalhando ao máximo para dar suporte a mais tipos de identificação para %{countryName}. Enquanto isso, você pode escolher um dos tipos de identificação disponíveis ou pode tentar usar uma identificação de outro país.
ru: Мы работаем над тем, чтобы поддерживать больше типов удостоверений для вашей страны (%{countryName}). Пока вы можете выбрать один из доступных типов удостоверения личности или воспользоваться удостоверением, выданным в другой стране.
sv: Vi arbetar för att kunna stödja fler typer av ID för %{countryName}. Under tiden kan du välja en av de tillgängliga ID-typerna eller prova att använda ett ID från ett annat land.
th: เรากำลังทำงานหนักเพื่อรองรับประเภทบัตรประจำตัวมากขึ้นสำหรับ %{countryName} ในขณะเดียวกัน คุณสามารถเลือกหนึ่งในประเภทบัตรประจำตัวที่มีอยู่หรือลองใช้บัตรประจำตัวจากประเภทอื่น
tr: %{countryName} için daha fazla kimlik türünü desteklemek için uğraşıyoruz. Bu arada siz mevcut kimlik türlerinden birini seçebilirsiniz veya başka bir ülkenin kimliğini kullanabilirsiniz.
zh_hans: 我们正在努力支持更多%{countryName}的身份证件类型。在此期间，您可以选择可用的身份证件类型之一，或者尝试使用其他国家的身份证件。
zh_hant: 我們正在努力支援更多%{countryName}的身分證件類型。在此期間，您可以選擇可用的其中一種身分證件類型，或者試著使用其他國家的身分證件。

# react_native_we_re_working_hard_to_support_more_id_ty_cb563529
source: We’re working hard to support more ID types. In the meantime, you can choose one of the available ID types, or try using an ID from another country.
ca: Estem treballant de valent per poder acceptar més tipus d'identificació. Mentrestant, pots triar un dels tipus disponibles o utilitzar una identificació d'un altre país.
cs: Usilovně pracujeme na tom, abychom mohli podporovat více typů dokladů totožnosti. Prozatím si můžeš vybrat jeden z dostupných typů, nebo zkus použít doklad z jiné země.
da: Vi arbejder hårdt på at understøtte flere ID-typer. I mellemtiden kan du vælge en af de tilgængelige ID-typer eller prøve at bruge en ID fra et andet land.
de: Wir arbeiten daran, weitere Ausweisarten zu unterstützen. In der Zwischenzeit kannst du eine der verfügbaren Ausweisarten auswählen oder einen Ausweis aus einem anderen Land verwenden.
el: Εργαζόμαστε σκληρά ώστε να μπορέσουμε να υποστηρίξουμε περισσότερους τύπους πιστοποιητικού ταυτότητας. Στο μεταξύ, μπορείτε να επιλέξετε έναν από τους διαθέσιμους τύπους ταυτότητας ή να χρησιμοποιήσετε ένα πιστοποιητικό ταυτότητας άλλης χώρας.
es: Estamos trabajando para ofrecer más opciones en cuanto a los documentos de identidad que aceptamos. Mientras tanto, puedes elegir uno de los tipos que hay disponibles o prueba a utilizar un documento de identidad expedido por otro país.
fi: Työskentelemme entistä useampien henkilötodistustyyppien tukemiseksi. Sillä välin voit valita yhden saatavilla olevista henkilötodistustyypeistä tai kokeilla toisen maan henkilötodistusta.
fr: Nous travaillons actuellement à une solution pour prendre en charge plus de types de pièces d'identité. En attendant, vous pouvez faire votre choix parmi les types de pièces d'identité disponibles, ou essayer d'utiliser une pièce d'identité d'un autre pays.
hr: Radimo na tome da omogućimo identifikaciju s više vrsta ID-a. U međuvremenu odaberite jednu od raspoloživih vrsta ili upotrijebite ID iz druge države.
hu: Dolgozunk rajta, hogy több típusú azonosító okmányt is el tudjunk fogadni. Addig is válassz az elérhető okmánytípusok közül, vagy használj egy másik országból származó azonosító okmányt.
id: Kami berusaha keras mendukung lebih banyak tipe identitas. Untuk sementara ini, Anda bisa memilih salah satu dari tipe identitas yang tersedia, atau mencoba menggunakan identitas dari negara lain.
is: Við erum að vinna að því að taka við fleiri tegundum skilríkja. Í millitíðinni getur þú valið milli þeirra tegunda skilríkja sem við getum samþykkt eða reynt að nota skilríki frá öðru landi.
it: Stiamo lavorando sodo per supportare più tipi di documenti identificativi. Nel frattempo puoi scegliere uno dei tipi disponibili o provare a usare il documento di un altro paese.
ja: より多くの身分証明書をサポートできるよう、鋭意対応中です。当面は、利用可能な身分証明書を選択するか、他国発行の身分証明書をお試しください。
ko: 에어비앤비는 더 다양한 신분증 종류를 지원하기 위해 노력하고 있습니다. 현재 지원 가능한 신분증 종류를 선택하거나 다른 국가에서 발행한 신분증을 사용해 보세요.
ms: Kami sedang berusaha untuk menyokong lebih banyak jenis ID. Sementara itu, anda boleh memilih salah satu jenis ID yang tersedia atau cuba gunakan ID dari negara lain.
nb: Vi arbeider hardt for å støtte flere ID-typer. I mellomtiden kan du velge en av de tilgjengelige ID-typene eller prøve å bruke en ID fra et annet land.
nl: We werken er hard aan om meer ID-soorten te ondersteunen. Kies in de tussentijd voor een van de beschikbare ID-soorten of probeer het met behulp van een ID uit een ander land.
pl: Pracujemy nad tym, aby rozpoznawać i akceptować więcej rodzajów dowodów tożsamości. Tymczasem, wybierz jeden z dostępnych dokumentów lub użyj dowodu tożsamości z innego kraju.
pt: Estamos trabalhando para aceitar mais tipos de identificação. Enquanto isso, você pode escolher um dos tipos disponíveis ou tentar usar uma identificação de outro país.
ru: Мы активно работаем, чтобы поддерживать больше видов удостоверений личности. Пока же вы можете выбрать один из доступных видов удостоверения или попробовать использовать документ, выданный другим государством.
sv: Vi jobbar hårt för att kunna stödja fler ID-typer. Under tiden kan du välja en av de tillgängliga ID-typerna eller prova att använda ett ID från ett annat land.
th: เราพยายามทำให้ระบบรองรับประเภทบัตรประจำตัวได้มากขึ้น ในช่วงนี้คุณเลือกบัตรประจำตัวได้จากประเภทที่มีอยู่ หรือใช้บัตรประจำตัวจากประเทศอื่น
tr: Daha fazla kimlik türünü desteklemek için çok çaba gösteriyoruz. Bu sırada mevcut kimlik türlerinden birini seçebilirsiniz veya başka bir ülkenin kimliğini kullanmayı deneyebilirsiniz.
zh_hans: 我们正在努力添加更多受支持的身份证件类型。在此期间，您可以选择可用的身份证件类型之一，或者尝试使用其他国家的身份证件。
zh_hant: 我們正在努力支援更多的身分證件類型。在此期間，您可以選擇可用的其中一種身分證件類型，或者試著使用其他國家的身分證件。

# react_native_we_removed_title_on_date_from_your_c6d2f77e
source: We removed %{title} on %{date} from your calendar.
ca: S'ha eliminat %{title} del %{date} del teu calendari.
cs: Odstranili jsme %{title} ve dne %{date} z tvého kalendáře.
da: Vi har fjernet %{title} den %{date} fra din kalender.
de: Wir haben %{title} am %{date} aus deinem Kalender entfernt.
el: Καταργήσαμε το ταξίδι %{title} στις %{date} από το ημερολόγιό σας.
es: Se ha eliminado %{title} el %{date} de tu calendario.
fi: Poistimme tapahtuman %{title} %{date} kalenteristasi.
fr: Nous avons supprimé l'expérience %{title} du %{date} de votre calendrier.
hr: Doživljaj %{title} s datumom %{date} uklonjen je iz kalendara.
hu: A %{date}-kor esedékes %{title} eltávolításra került a naptáradból.
id: Kami menghapus %{title} pada %{date} dari kalender Anda.
is: Við höfum fjarlægt %{title} þann %{date} af dagatalinu þínu.
it: Abbiamo eliminato %{title} in data %{date} dal tuo calendario.
ja: カレンダーで%{date}の「%{title}」を削除しました。
ko: 달력 %{date}에서 %{title}(이)가 삭제되었습니다.
ms: Kami membuang %{title} pada %{date} dari kalendar anda.
nb: Vi fjernet %{title} på %{date} fra kalenderen din.
nl: We hebben %{title} op %{date} van je kalender verwijderd.
pl: Usunęliśmy %{title} z %{date} w Twoim kalendarzu.
pt: Removemos %{title} em %{date} do seu calendário.
ru: Мероприятие %{title}, запланированное на %{date}, удалено из вашего календаря.
sv: Vi har tagit bort %{title} från din kalender den %{date}.
th: เราได้ลบ %{title} ในวันที่ %{date} จากปฏิทินของคุณ
tr: %{date} tarihindeki %{title} seyahatini takviminizden kaldırdık.
zh_hans: 我们将%{date}的%{title}从您的日历上删除了。
zh_hant: 我們將%{date}的%{title}從您的日曆上刪除了。

# react_native_we_removed_title_on_the_dates_dater_fb381b60
source: We removed %{title} on the dates %{dateRange} from your calendar.
ca: S'ha eliminat %{title} dels dies %{dateRange} del teu calendari.
cs: Odstranili jsme %{title} ve dnech %{dateRange} z tvého kalendáře.
da: Vi har fjernet %{title} den %{dateRange} fra din kalender.
de: Wir haben %{title} im Zeitraum %{dateRange} aus deinem Kalender entfernt.
el: Καταργήσαμε το ταξίδι %{title} στις ημερομηνίες %{dateRange} από το ημερολόγιό σας.
es: Se ha eliminado %{title} los días %{dateRange} de tu calendario.
fi: Poistimme tapahtuman %{title} ajalta %{dateRange} kalenteristasi.
fr: Nous avons supprimé l'expérience %{title} pour la période du %{dateRange} de votre calendrier.
hr: Doživljaj %{title} s datumima %{dateRange} uklonjen je iz kalendara.
hu: A %{dateRange}-ig esedékes %{title} eltávolításra került a naptáradból.
id: Kami.menghapus %{title} pada %{dateRange} dari kalender Anda.
is: Við höfum fjarlægt %{title} dagana %{dateRange} af dagatalinu þínu.
it: Abbiamo rimosso %{title} per le date %{dateRange} dal tuo calendario.
ja: カレンダーで%{dateRange}の「%{title}」を削除しました。
ko: 달력 %{dateRange}에서 %{title}(이)가 삭제되었습니다.
ms: Kami membuang %{title} pada tarikh %{dateRange} dari kalendar anda.
nb: Vi fjernet %{title} på datoene %{dateRange} fra kalenderen din.
nl: We hebben %{title} op deze datums %{dateRange} van je kalender verwijderd.
pl: Usunęliśmy %{title} z dni: %{dateRange} w Twoim kalendarzu.
pt: Removemos %{title} nas datas %{dateRange} do seu calendário.
ru: Мероприятие %{title}, запланированное на %{dateRange}, удалено из вашего календаря.
sv: Vi har tagit bort %{title} från din kalender %{dateRange}.
th: เราได้ลบ %{title} ในวันที่ %{dateRange} จากปฏิทินของคุณ
tr: %{dateRange} tarihleri arasındaki %{title} seyahatini takviminizden kaldırdık.
zh_hans: 我们将%{dateRange}的%{title}从您的日历上删除了。
zh_hant: 我們將%{dateRange}的%{title}從您的日曆上刪除了。

# react_native_we_sent_a_verification_code_to_emailad_b1ad25ca
source: We sent a verification code to %{emailAddress}. It might take a minute or two for the email to arrive.
ca: T'hem enviat un codi de verificació a %{emailAddress}. Pot ser que trigui un o dos minuts a arribar-te.
cs: Ověřovací kód jsme odeslali na %{emailAddress}. Může to trvat zhruba minutu nebo dvě, než email dorazí.
da: Vi har sendt en bekræftelseskode til %{emailAddress}. Det kan tage et par minutter, inden du modtager den.
de: Wir haben einen Verifizierungscode an %{emailAddress} gesendet. Es kann ein oder zwei Minuten dauern, bis die E-Mail ankommt.
el: Στείλαμε έναν κωδικό επαλήθευσης στη διεύθυνση %{emailAddress}. Μπορεί να χρειαστούν 1-2 λεπτά για να έρθει το email.
es: Te hemos enviado el código de verificación a %{emailAddress}. Es posible que el correo electrónico tarde un par de minutos en llegar.
fi: Lähetimme vahvistuskoodin osoitteeseen %{emailAddress}. Sen saapuminen voi kestää pari minuuttia.
fr: Nous avons envoyé un code de vérification à l'adresse %{emailAddress}. Vous devriez le recevoir d'ici une ou deux minutes.
hr: Verifikacijski smo kod poslali na adresu %{emailAddress}. E-mail bi trebao stići za koju minutu.
hu: Küldtünk egy ellenőrző kódot a(z) %{emailAddress} címre. Egy-két percbe is telhet, mire az e-mail megérkezik.
id: Kami telah mengirimkan kode verifikasi ke %{emailAddress}. Email akan tiba dalam satu atau dua menit.
is: Við sendum staðfestingarkóða á %{emailAddress}. Það gætu liðið nokkrar mínútur áður en pósturinn berst.
it: Abbiamo inviato un codice di verifica all'indirizzo %{emailAddress}. L'email potrebbe impiegarci un paio di minuti ad arrivare.
ja: %{emailAddress}宛てに認証コードを送信しました。受信まで1、2分かかる場合もあります。
ko: %{emailAddress}로 인증 코드를 전송하였습니다. 이메일 도착까지 1~2분 정도 소요될 수 있습니다.
ms: Kami telah hantar kod pengesahan ke %{emailAddress}. Ia mungkin mengambil seminit atau dua minit untuk e-mel tiba.
nb: Vi sendte en verifiseringskode til %{emailAddress}. Det kan ta et minutt eller to før eposten kommer frem.
nl: We hebben een verificatiecode gestuurd naar %{emailAddress}. Het duurt misschien een minuut of twee voor de e-mail aankomt.
pl: Wysłaliśmy kod weryfikacyjny na adres %{emailAddress}. Może upłynąć kilka minut, zanim do Ciebie dotrze.
pt: Enviamos um código de verificação para %{emailAddress}. O email pode demorar um ou dois minutos para chegar.
ru: Вам отправлен код по адресу %{emailAddress}. Письмо может прийти с задержкой в пару минут.
sv: Vi har skickat en verifikationskod till %{emailAddress}. Det kan ta en minut eller två för e-post att komma fram.
th: เราได้ส่งรหัสยืนยันไปที่ %{emailAddress} แล้ว ซึ่งอาจใช้เวลาสักครู่กว่าที่อีเมลจะไปถึง
tr: %{emailAddress} adresine bir doğrulama kodu gönderdik. E-postanın size ulaşması birkaç dakika sürebilir.
zh_hans: 我们向%{emailAddress}发送了一个验证码。几分钟后您将会收到电子邮件。
zh_hant: 我們已將驗證碼發送至%{emailAddress}。傳送電子郵件可能需要一兩分鐘的時間。

# react_native_we_sent_two_temporary_authorizations_fro_3c5c399d
source: We sent two temporary authorisations from Airbnb of %{priceString} or less to %{cc_localized_name} %{cc_last_four}.
ca: Des d'Airbnb, enviarem dues autoritzacions temporals per un import de %{priceString} com a màxim a %{cc_localized_name} %{cc_last_four}.
cs: Poslali jsme ti dvě dočasné autorizace od Airbnb na částku %{priceString} nebo méně na %{cc_localized_name} %{cc_last_four}.
da: Vi har foretaget to midlertidige Airbnb-opkrævninger på %{priceString} eller derunder fra %{cc_localized_name} %{cc_last_four}.
de: Wir haben zwei temporäre Autorisierungen von Airbnb in Höhe von %{priceString} oder weniger an %{cc_localized_name} %{cc_last_four} gesendet.
el: Στείλαμε δύο προσωρινές εξουσιοδοτήσεις από την Airbnb για ποσά ύψους έως και %{priceString} στην κάρτα %{cc_localized_name} %{cc_last_four}.
es: Hemos enviado dos autorizaciones temporales desde por un importe máximo de %{priceString} a %{cc_localized_name} %{cc_last_four}.
fi: Lähetimme Airbnb:ltä kaksi tilapäistä korkeintaan %{priceString} suuruista maksuvarausta kortillesi %{cc_localized_name} - %{cc_last_four}.
fr: Nous avons effectué deux prélèvements temporaires d'un montant maximum de %{priceString} sur la carte %{cc_localized_name} %{cc_last_four}.
hr: Privremeno smo u ime Airbnba izvršili dvije rezervacije iznosa od najviše %{priceString} na kartici %{cc_localized_name} %{cc_last_four}.
hu: Az Airbnb két, legfeljebb %{priceString} összegű ideiglenes zárolást küldött erre a kártyára: %{cc_localized_name} %{cc_last_four}.
id: Kami sudah mengirimkan dua otorisasi sementara dari Airbnb senilai %{priceString} atau kurang ke kartu %{cc_localized_name} bernomor akhir %{cc_last_four}.
is: Við höfum óskað eftir tveimur tímabundnum heimildum frá Airbnb, sem nema %{priceString} eða minna, á %{cc_localized_name} sem endar á %{cc_last_four}
it: Abbiamo inviato da Airbnb due autorizzazioni temporanee di massimo %{priceString} a %{cc_localized_name} %{cc_last_four}.
ja: 下4桁が %{cc_last_four}の%{cc_localized_name}に%{priceString}以下の認証用の少額デポジットを2回お送りします。
ko: 에어비앤비에서 %{cc_localized_name}(마지막 네자리 숫자: %{cc_last_four})에 %{priceString} 이하의 금액을 두 번 임시 승인했습니다.
ms: Kami telah hantar dua pentauliahan sementara daripada Airbnb yang bernilai %{priceString} atau kurang ke %{cc_localized_name} %{cc_last_four}.
nb: Vi sendte to midlertidige autorisasjoner fra Airbnb på %{priceString} eller mindre til to %{cc_localized_name} %{cc_last_four}.
nl: We hebben vanuit Airbnb twee tijdelijke machtigingen van %{priceString} of minder uitgevoerd op %{cc_localized_name} %{cc_last_four}.
pl: Na konto, do którego przypisana jest karta %{cc_localized_name} (cztery ostatnie cyfry numeru: %{cc_last_four}), wysłaliśmy dwa przelewy uwierzytelniające o wartości %{priceString}.
pt: Enviamos duas autorizações temporárias do Airbnb no valor de %{priceString} ou menos para %{cc_localized_name} %{cc_last_four}.
ru: Сервис Airbnb временно авторизовал две суммы не более %{priceString} каждая на %{cc_localized_name} %{cc_last_four}.
sv: Vi har skickat två tillfälliga auktoriseringar från Airbnb på %{priceString} eller mindre till %{cc_localized_name} %{cc_last_four}.
th: We sent two temporary authorizations from Airbnb of %{priceString} or less to %{cc_localized_name} %{cc_last_four}.
tr: %{cc_localized_name} %{cc_last_four} numaralı kartınıza Airbnb'den en fazla %{priceString} tutarında iki blokaj gönderdik.
zh_hans: 我们向尾号为%{cc_last_four}的%{cc_localized_name}发送了两笔不超过%{priceString} 的临时预授权。
zh_hant: 我們向末四碼為%{cc_last_four}的%{cc_localized_name}卡發送了兩筆不超過%{priceString}的臨時預授權。
