Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.write_your_message_here_don.c01b473b
source: Write your message here. Don’t know the host's language? We’ll translate for you.
ca: Escriu el missatge aquí. No parles la llengua de l'amfitrió? T'ho traduirem.
cs: Sem napiš zprávu. Neovládáš hostitelův jazyk? Přeložíme ji za tebe.
da: Skriv din besked her. Kan du ikke tale værtens sprog? Vi oversætter det for dig.
de: Füge hier deine Nachricht ein. Sprichst du nicht dieselbe Sprache wie dein Gastgeber? Wir übersetzen für dich.
el: Γράψτε το μήνυμά σας εδώ. Δεν μιλάτε τη γλώσσα του οικοδεσπότη; Θα κάνουμε εμείς τη μετάφραση για εσάς.
es: Escribe tu mensaje aquí. ¿No sabes el idioma del anfitrión? No te preocupes, nosotros te lo traducimos.
fi: Kirjoita viestisi tähän. Etkö hallitse majoittajan kieltä? Me käännämme sinulle.
fr: Écrivez votre message ici. Vous ne connaissez pas la langue de l'hôte ? Nous traduirons pour vous.
hr: Ovdje napišite svoju poruku. Ne znate jezik kojim govori domaćin? Mi ćemo je prevesti.
hu: Ide írd az üzenetedet. Nem beszéled a házigazda nyelvét? Lefordítjuk neked az üzenetet.
id: Tuliskan pesan Anda di sini. Tidak menguasai bahasa tuan rumah? Kami akan menerjemahkannya untuk Anda.
is: Skrifaðu skilaboðin frá þér hér. Talar þú ekki sama tungumál og gestgjafinn? Við getum þýtt skilaboðin fyrir þig.
it: Scrivi il tuo messaggio qui. Non parli la lingua dell'host? Lo tradurremo noi per te.
ja: ここにあなたのメッセージを書きましょう。ホストの使用言語を知らなくても大丈夫。Airbnbで翻訳します。
ko: 여기에 메시지를 작성하세요. 호스트가 구사하는 언어를 못하세요? 저희가 번역해드릴게요.
ms: Tulis mesej anda di sini. Tidak tahu bahasa hos? Kami akan terjemahkan untuk anda.
nb: Skriv meldingen din her. Kan du ikke vertens språk? Vi oversetter for deg.
nl: Schrijf hier je bericht. Spreek je de taal van je verhuurder niet? Wij vertalen het voor je.
pl: Tu wpisz swoją wiadomość. Nie znasz języka, którym posługuje się gospodarz? Przetłumaczymy ją.
pt: Escreva sua mensagem aqui. Não sabe o idioma do anfitrião? Nós traduzimos para você.
ru: Напишите сообщение здесь. Не знаете язык хозяина? Мы переведем для вас.
sv: Skriv ditt meddelande här. Kan du inte värdens språk? Vi översätter åt dig.
tr: Mesajınızı buraya yazın. Ev sahibinin dilini bilmiyor musunuz? Sizin için tercüme edeceğiz.
zh_hans: 在这里撰写消息。不懂房东的语言？别担心，我们会为您翻译。
zh_hant: 在這裡撰寫訊息。不懂房東使用的語言嗎？別擔心，我們會為您翻譯。

# ios.write_yourself_a_note_or.52f060f5
source: Write yourself a note or reminder for this day
ca: Escriu-te una nota o recordatori per aquest dia
cs: Napiš si na tento den poznámku nebo připomínku
da: Skriv en note eller påmindelse til dig selv for denne dag
de: Schreib dir selbst eine Notiz oder Erinnerung für diesen Tag
el: Γράψτε μια σημείωση ή μια υπενθύμιση προς τον εαυτό σας γι' αυτήν τη μέρα
es: Deja en esta fecha una nota privada que te sirva de recordatorio.
fi: Kirjoita itsellesi muistiinpano tai muistutus täksi päiväksi
fr: Écrivez une note pour vous-même ou un rappel pour cette journée
hr: Napišite si napomenu ili podsjetnik za taj dan
hu: Jegyzet vagy emlékeztető önmagadnak erre a napra
id: Tulis catatan atau pengingat kepada diri Anda sendiri untuk hari ini
is: Bættu við athugasemd eða áminningu fyrir þennan dag
it: Aggiungi un appunto o un promemoria per questa data
ja: この日付に関する自分用メモや備忘録
ko: 이 날에 대한 메모나 리마인더 작성하기
ms: Tulis nota atau peringatan untuk diri anda untuk hari ini
nb: Skriv et notat eller påminnelse for denne dagen
nl: Schrijf een notitie of herinnering voor jezelf voor deze dag
pl: Stwórz notatkę lub przypomnienie na ten dzień
pt: Escrever uma nota ou lembrete para este dia
ru: Напишите себе заметку или напоминание на этот день
sv: Skriv en anteckning eller påminnelse till dig själv för denna dag
th: เขียนโน้ตหรือการแจ้งเตือนตัวคุณเองเกี่ยวกับวันนี้
tr: Bugün için kendinize bir hatırlatma yazın
zh_hans: 为这一天给自己写一个便条或提醒
zh_hant: 為這一天給自己寫一個便條或提醒

# ios.yes.2daf4ae3
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
tr: Evet
zh_hans: 是
zh_hant: 是

# ios.yes.3174116f
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
tr: Evet
zh_hans: 是
zh_hant: 是

# ios.yes.5397e058
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 네
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
th: ใช่
tr: Evet
zh_hans: 是
zh_hant: 是

# ios.yes.6060146d
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
tr: Evet
zh_hans: 是
zh_hant: 是

# ios.yes.91a0d717
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
th: ใช่
tr: Evet
zh_hans: 是
zh_hant: 是

# ios.yes.e63015da
source: Yes
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
id: Ya
is: Já
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt: Sim
ru: Да
sv: Ja
th: ใช่
tr: Evet
zh_hans: 是
zh_hant: 是

# ios.yes_accept.a12330b3
source: Yes, accept
ca: Sí, accepto
cs: Ano, přijímám
da: Ja, accepter
de: Ja, bestätigen
el: Ναι, να γίνει αποδοχή
es: Sí, aceptar
fi: Kyllä, hyväksyn
fr: Oui, accepter
hr: Da, prihvati
hu: Igen, elfogadom
id: Ya, setujui
is: Já, samþykkja
it: Accetta
ja: はい、承認します
ko: 예, 수락합니다
ms: Ya, luluskan
nb: Ja, jeg godtar
nl: Ja, accepteer
pl: Tak, akceptuj
pt: Sim, aceitar
ru: Да, принять
sv: Ja, godkänn
th: ใช่ ยอมรับ
tr: Evet, kabul et
zh_hans: 是的，接受
zh_hant: 是的，接受

# ios.yes_block_these_dates.524d11ba
source: Yes, block these dates
ca: Sí, bloqueja aquestes dates
cs: Ano, zablokovat tyto dny
da: Ja, bloker disse datoer
de: Ja, diese Reisedaten sperren
el: Ναι, να αποκλειστούν αυτές οι ημερομηνίες
es: Sí, quiero bloquear estas fechas
fi: Kyllä, sulje päivät
fr: Oui, bloquer ces dates
hr: Da, blokiraj te datume
hu: Igen, ezek az időpontok legyenek zárolva
id: Ya, blokir tanggal-tanggal ini
is: Já, loka þessum dagsetningum
it: Sì, blocca queste date
ja: この期間をブロックする
ko: 네, 차단해 주세요
ms: Ya, sekat tarikh ini
nb: Ja, blokker disse datoene
nl: Ja, blokkeer deze data
pl: Tak, blokuj te terminy
pt: Sim, bloqueie estas datas
ru: Да, заблокировать эти даты
sv: Ja, blockera dessa datum
th: ใช่ บล็อกวันที่เหล่านี้
tr: Evet, bu tarihleri engelle
zh_hans: 是的，屏蔽这些日期
zh_hant: 是的，屏蔽這些日期

# ios.yes_cancel.3d169b63
source: Yes, cancel
ca: Sí, cancel·la
cs: Ano, zrušit
da: Ja, annuller
de: Ja, abbrechen
el: Ναι, άκυρο
es: Sí, cancelar
fi: Kyllä, peruuta
fr: Oui, annuler
hr: Da, odustani
hu: Igen, megszakítom
id: Ya, batalkan
is: Já, hætta við
it: Sì, cancella
ja: はい、キャンセルします
ko: 예. 취소합니다.
ms: Ya, batalkan
nb: Ja, avbryt
nl: Ja, annuleer
pl: Tak, anuluj
pt: Sim, cancelar
ru: Да, отменить
sv: Ja, avbryt
th: ใช่ ยกเลิก
tr: Evet, iptal edin
zh_hans: 是的，取消
zh_hant: 是的，取消

# ios.yes_confirm.910eabd7
source: Yes, confirm
ca: Sí, confirma
cs: Ano, potvrzuji
da: Ja, bekræft
de: Ja, bestätigen
el: Ναι, να γίνει επιβεβαίωση
es: Sí, confirmar
fi: Kyllä, vahvista
fr: Oui, confirmer
hr: Da, potvrdi
hu: Igen, visszaigazolom
id: Ya, konfirmasikan
is: Já, staðfesta
it: Sì, confermo
ja: はい、承認します
ko: 확인
ms: Ya, sahkan
nb: Ja, bekreft
nl: Ja, bevestigen
pl: Tak, potwierdź
pt: Sim, confirmar
ru: Да, подтвердить
sv: Ja, bekräfta
th: ใช่ ยืนยัน
tr: Evet, onayla
zh_hans: 是的，确认
zh_hant: 是的，確認

# ios.yes_decline.d831866e
source: Yes, decline
ca: Sí, rebutja
cs: Ano, zamítnout
da: Ja, afvis
de: Ja, ablehnen
el: Ναι, να γίνει απόρριψη
es: Sí, rechazar
fi: Kyllä, hylkää
fr: Oui, refuser
hr: Da, odbij
hu: Igen, elutasítom
id: Ya, tolak
is: Já, hafna
it: Sì, rifiuto
ja: はい、却下します
ko: 예. 거절합니다.
ms: Ya, tolak
nb: Ja, avslå
nl: Ja, wijs af
pl: Tak, odrzuć
pt: Sim, recusar
ru: Да, отклонить
sv: Ja, avböj
th: ใช่ ปฏิเสธ
tr: Evet, reddet
zh_hans: 是的，拒绝
zh_hant: 是的，拒絕

# ios.yes_i_live_at_this.2376abf9
source: Yes, I live at this address for more than 275 days a year
ca: Sí, resideixo en aquesta adreça durant 275 dies a l'any
cs: Ano, na této adrese bydlím více než 275 dní v roce
da: Ja, jeg bor på denne adresse i mere end 275 dage om året
de: Ja, ich wohne mehr als 275 Tage im Jahr an dieser Adresse
el: Ναι, κατοικώ σε αυτήν τη διεύθυνση περισσότερο από 275 ημέρες τον χρόνο
es: Sí, vivo en este domicilio más de 275 días al año.
fi: Kyllä, asun tässä osoitteessa yli 275 päivää vuodessa
fr: Oui, je vis à cette adresse plus de 275 jours par an
hr: Da, živim na ovoj adresi više od 275 dana godišnje
hu: Igen, évente több mint 275 napon ezen a címen élek
id: Ya, saya tinggal di alamat ini selama lebih dari 275 hari setahun
is: Já, ég bý við þetta heimilisfang í meira en 275 daga á ári.
it: Sì, abito a quest'indirizzo per più di 275 giorni all'anno
ja: はい。1年のうち275日以上、この住所に住んでいます。
ko: 예. 일 년에 275일 이상 이 주소에서 거주합니다
ms: Ya, saya tinggal di alamat ini selama lebih daripada 275 hari dalam setahun.
nb: Ja, jeg bor på denne adressen i mer enn 275 dager i året
nl: Ja, ik woon meer dan 275 dagen per jaar op dit adres
pl: Tak, mieszkam pod tym adresem dłużej niż 275 dni w roku
pt: Sim, eu moro neste endereço por mais de 275 dias por ano
ru: Да, я живу по этому адресу более 275 дней в году
sv: Ja, jag bor på denna adress under mer än 275 dagar om året
tr: Evet, yılda 275 günden daha fazla süreyle bu adreste yaşıyorum
zh_hans: 是的，我每年在这个地址居住275天以上
zh_hant: 是的，我一年中在此地址居住超過275天

# ios.yes_i_ll_finish_later.6864681f
source: Yes, I’ll Finish Later
ca: Sí, ja acabaré més tard
cs: Ano, dokončím to později
da: Ja, jeg færdiggør det senere
de: Ja, ich stelle es später fertig
el: Ναι, θα ολοκληρώσω αργότερα
es: Sí, terminaré más tarde
fi: Kyllä, teen tämän loppuun myöhemmin
fr: Oui, je terminerai plus tard
hr: Da, dovršit ću kasnije
hu: Igen, később befejezem
id: Ya, Akan Saya Selesaikan Nanti
is: Já, ég lýk við þetta síðar
it: Sì, proseguirò dopo
ja: はい、後で完了させます
ko: 예, 나중에 완료.
ms: Ya, Saya Akan Lengkapkan Kemudian
nb: Ja, jeg vil fullføre senere
nl: Ja, ik maak het later af
pl: Tak, dokończę później
pt: Sim, eu Terminarei Mais Tarde
ru: Да, я закончу позже
sv: Ja, jag avslutar senare
th: ใช่ ฉันจะทำให้เสร็จภายหลัง
tr: Evet, Daha Sonra Tamamlayacağım
zh_hans: 是的，我会在稍后完成
zh_hant: 是的，我會在稍後完成

# ios.yes_i_m_done.42990227
source: Yes I’m done
ca: Sí, he acabat
cs: Ano, hotovo
da: Ja, jeg er færdig
de: Ja, ich bin fertig
el: Ναι, έχω τελειώσει
es: Sí, he terminado
fi: Kyllä, olen valmis
fr: J'ai terminé
hr: Gotov(a) sam
hu: Igen, kész vagyok
id: Ya, saya selesai
is: Já, þessu er lokið
it: Sì, ho terminato
ja: はい、私は完了しました
ko: 확인
ms: Ya, saya telah selesai.
nb: Ja, jeg er ferdig
nl: Ja, ik ben klaar
pl: Tak, wszystko gotowe.
pt: Sim, já terminei
ru: Да, все готово
sv: Ja, jag är färdig
tr: Evet, tamamladım
zh_hans: 是的，我已经完成了
zh_hant: 是的，我完成了

# ios.yes_it_s_primarily_set.1e9a96a6
source: Yes, it’s primarily set up for guests
ca: Sí, està dissenyat per rebre-hi hostes
cs: Ano, je určena především pro hosty
da: Ja, det er primært indrettet til gæster
de: Ja, die Räumlichkeit ist hauptsächlich für Gäste gedacht
el: Ναι, έχει προσαρμοστεί κατά κύριο λόγο για τους επισκέπτες
es: Sí, está pensando principalmente para los huéspedes
fi: Kyllä, se on varattu pääasiassa vieraille
fr: Oui, le logement est essentiellement conçu pour les voyageurs
hr: Da, opremljen je prije svega za goste
hu: Igen, elsősorban a vendégek számára van kialakítva
id: Ya, ini terutama disiapkan untuk tamu
is: Já, þarna eru aðallega gestir
it: Sì, è organizzato soprattutto per gli ospiti
ja: はい、主にゲスト用です
ko: 예. 주로 게스트만 사용하도록 비치한 물건입니다.
ms: Ya, ia dikhaskan untuk kegunaan tetamu
nb: Ja, det er primært satt opp for gjester
nl: Ja, het is voornamelijk bestemd voor gasten
pl: Tak, jest w pierwszej kolejności dla gości
pt: Sim, é organizado principalmente para hóspedes
ru: Да, им пользуются в основном только гости
sv: Ja, det är främst för gäster
tr: Evet, öncelikle misafirler için ayarlanmıştır
zh_hans: 是的，这主要是为房客而设的
zh_hant: 是的，這是主要供房客使用

# ios.yes_notify_me.3ea53b0a
source: Yes, notify me
ca: Sí, vull activar-les
cs: Ano, upozorněte mě
da: Ja, send mig en meddelelse
de: Ja, gerne.
el: Ναι, να με ειδοποιείτε
es: Sí, quiero recibirlas
fi: Kyllä, ilmoittakaa minulle
fr: D'accord
hr: Da, obavijesti me
hu: Igen, kérek értesítést
id: Ya, beri tahu saya
is: Já, látið mig vita
it: Sì, inviatemi le notifiche
ja: プッシュ通知をオンにする
ko: 예, 알림을 보내주세요.
ms: Ya, maklumkan saya
nb: Ja, send meg varslinger
nl: Ja, bericht mij
pl: Tak, powiadamiaj
pt: Sim, notifique-me
ru: Да, сообщайте
sv: Ja, underrätta mig
th: ใช่แจ้งฉัน
tr: Evet, bana bildir
zh_hans: 是的，通知我
zh_hant: 是的，通知我

# ios.yes_pre_approve.a7a4099f
source: Yes, pre-approve
ca: Sí, vull donar la confirmació prèvia
cs: Ano, předschvaluji
da: Ja, forhåndsgodkend
de: Ja, im Voraus bestätigen
el: Ναι, να γίνει προέγκριση
es: Sí, preaprobar
fi: Kyllä, hyväksyn alustavasti
fr: Oui, pré-approuver
hr: Da, predodobri
hu: Igen, jóváhagyom előzetesen
id: Ya, beri pra-persetujuan
is: Já, forsamþykkja
it: Pre-approva
ja: はい、事前承認します
ko: 예, 사전 승인합니다
ms: Ya, pra-luluskan
nb: Ja, forhåndsgodkjenn
nl: Ja, keur vooraf goed
pl: Tak, wstępnie akceptuj
pt: Sim, pré-aprovar
ru: Да, предварительно подтвердить
sv: Ja, förhandsgodkänn
th: ใช่ เสนอการจอง
tr: Evet, ön onay ver
zh_hans: 是的，预准
zh_hant: 是的，預准

# ios.yes_remove.7255f69a
source: Yes, remove
ca: Sí, elimina-la
cs: Ano, odstranit
da: Ja, fjern
de: Ja, entfernen
el: Ναι, να γίνει αφαίρεση
es: Sí, eliminar
fi: Kyllä, poista
fr: Oui, supprimer
hr: Da, poništi
hu: Igen, eltávolítom
id: Ya, hapus
is: Já, afturkalla
it: Sì, togli
ja: はい、削除します
ko: 예, 삭제하겠습니다
ms: Ya, buang
nb: Ja, fjern
nl: Ja, verwijder
pl: Tak, usuń
pt: Sim, remover
ru: Да, удалить
sv: Ja, ta bort
th: ใช่ ลบ
tr: Evet, kaldır
zh_hans: 是的，删除
zh_hant: 是的，刪除

# ios.yesterday.1f1090a7
source: Yesterday
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
fi: Eilen
fr: Hier
hr: Jučer
hu: Tegnap
id: Kemarin
is: Í gær
it: Ieri
ja: 昨日
ko: 어제
ms: Semalam
nb: I går
nl: Gisteren
pl: Wczoraj
pt: Ontem
ru: Вчера
sv: Igår
th: เมื่อวาน
tr: Dün
zh_hans: 昨天
zh_hant: 昨天

# ios.yesterday.5bc6f375
source: Yesterday
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Χθες
es: Ayer
fi: Eilen
fr: Hier
hr: Jučer
hu: Tegnap
id: Kemarin
is: Í gær
it: Ieri
ja: 昨日
ko: 어제
ms: Semalam
nb: I går
nl: Gisteren
pl: Wczoraj
pt: Ontem
ru: Вчера
sv: Igår
th: เมื่อวาน
tr: Dün
zh_hans: 昨天
zh_hant: 昨天

# ios.you_aced_it.71285a7e
source: You aced it!
ca: Ho has clavat!
cs: Výborně!
da: Du klarede alle spørgsmål!
de: Hervorragend!
el: Άριστα!
es: ¡Lo has clavado!
fi: Sinä teit sen!
fr: Vous avez fait un sans-faute !
hr: Bez greške!
hu: Remekül csináltad!
id: Anda menjawab semuanya dengan benar!
is: Þetta var fullkomið hjá þér!
it: Superato a pieni voti!
ja: 全問正解です!
ko: 정말 최고예요!
ms: Anda berjaya!
nb: Du klarte alt!
nl: Je hebt het geweldig gedaan!
pl: Udało się!
pt: Arrasou!
ru: Ни одной ошибки!
sv: Du klarade det!
tr: Başardınız!
zh_hans: 满分通过！
zh_hant: 滿分通過！

# ios.you_already_have_a_discount.3811342a
source: You already have a discount for %{smart_count} day. |||| You already have a discount for %{smart_count} days.
ca: Ja gaudeixes d'un descompte per a %{smart_count} dia. |||| Ja gaudeixes d'un descompte per a %{smart_count} dies.
cs: Už máš slevu na %{smart_count} noc.||||Už máš slevu na %{smart_count} noci.||||Už máš slevu na %{smart_count} nocí.
da: Du har allerede rabat for %{smart_count} dag. |||| Du har allerede rabat for %{smart_count} dage.
de: Du hast schon einen Rabatt für %{smart_count} Tag. |||| Du hast schon einen Rabatt für %{smart_count} Tage.
el: Έχετε ήδη μια έκπτωση για %{smart_count} ημέρα. |||| Έχετε ήδη μια έκπτωση για %{smart_count} ημέρες.
es: Ya tienes un descuento para %{smart_count} día. |||| Ya tienes un descuento para %{smart_count} días.
fi: Sinulla on jo alennus %{smart_count} päiväksi. |||| Sinulla on jo alennus %{smart_count} päiväksi.
fr: Vous avez déjà une remise pour %{smart_count} jour. |||| Vous avez déjà une remise pour %{smart_count} jours.
hr: Već imate popust za %{smart_count} dan.||||Već imate popust za %{smart_count} dana.||||Već imate popust za %{smart_count} dana.
hu: Már megadtál kedvezményt %{smart_count} napra. |||| Már megadtál kedvezményt %{smart_count} napra.
id: Anda sudah memiliki diskon untuk %{smart_count} hari.
is: Þú ert nú þegar með afslátt fyrir %{smart_count} dag. |||| Þú ert nú þegar með afslátt fyrir %{smart_count} daga.
it: Hai già uno sconto per %{smart_count} giorno. |||| Hai già uno sconto per %{smart_count} giorni.
ja: %{smart_count}日前の直前割引は設定済みです。
ko: %{smart_count}박당 할인을 이미 적용 중입니다.
ms: Anda sudah mempunyai diskaun untuk %{smart_count} hari.
nb: Du har allerede rabatt for %{smart_count} dag. |||| Du har allerede rabatt for %{smart_count} dager.
nl: Je hebt al een korting staan voor %{smart_count} dag.|||| Je hebt al een korting staan voor %{smart_count} dagen.
pl: Masz już zniżkę na %{smart_count} dzień||||Masz już zniżkę na %{smart_count} dni||||Masz już zniżkę na %{smart_count} dni
pt: Você já tem um desconto para %{smart_count} dia. |||| Você já tem um desconto para %{smart_count} dias.
ru: У вас уже есть скидка на %{smart_count} день. |||| У вас уже есть скидка на %{smart_count} дня. |||| У вас уже есть скидка на %{smart_count} дней.
sv: Du har redan en rabatt för %{smart_count} dag.||||Du har redan en rabatt för %{smart_count} dagar.
tr: Zaten %{smart_count} indiriminiz var.
zh_hans: 您已经设置了提前%{smart_count}天预订的折扣。
zh_hant: 您已經為提前%{smart_count}天預訂設定了折扣。

# ios.you_already_have_a_discount.3de724af
source: You already have a discount for %{smart_count} month. |||| You already have a discount for %{smart_count} months.
ca: Ja gaudeixes d'un descompte per a %{smart_count} mes. |||| Ja gaudeixes d'un descompte per a %{smart_count} mesos.
cs: Už máš slevu na %{smart_count} měsíc.||||Už máš slevu na %{smart_count} měsíce.||||Už máš slevu na %{smart_count} měsíců.
da: Du har allerede en rabat for %{smart_count} måned. |||| Du har allerede en rabat for %{smart_count} måneder.
de: Du hast schon einen Rabatt für %{smart_count} Monat. |||| Du hast schon einen Rabatt für %{smart_count} Monate.
el: Έχετε ήδη μια έκπτωση για %{smart_count} μήνα. |||| Έχετε ήδη μια έκπτωση για %{smart_count} μήνες.
es: Ya tienes un descuento para %{smart_count} mes. |||| Ya tienes un descuento para %{smart_count} meses.
fi: Sinulla on jo alennus %{smart_count} kuukaudeksi. |||| Sinulla on jo alennus %{smart_count} kuukaudeksi.
fr: Vous avez déjà une remise pour %{smart_count} mois. |||| Vous avez déjà une remise pour %{smart_count} mois.
hr: Već imate popust za %{smart_count} mjesec.|||| Već imate popust za %{smart_count} mjeseca.|||| Već imate popust za %{smart_count} mjeseci.
hu: Már megadtál kedvezményt %{smart_count} hónapra. |||| Már megadtál kedvezményt %{smart_count} hónapra.
id: Anda sudah memiliki diskon untuk %{smart_count} bulan.
is: Þú ert nú þegar með afslátt fyrir %{smart_count} mánuð. |||| Þú ert nú þegar með afslátt fyrir %{smart_count} mánuði.
it: Hai già uno sconto per %{smart_count} mese. |||| Hai già uno sconto per %{smart_count} mesi.
ja: %{smart_count}か月前の早割は設定済みです。
ko: %{smart_count}개월당 할인을 이미 적용 중입니다.
ms: Anda sudah ada diskaun untuk %{smart_count} bulan.
nb: Du har allerede rabatt for %{smart_count} måned. |||| Du har allerede rabatt for %{smart_count} måneder.
nl: Je hebt al een korting staan voor %{smart_count} maand.||||Je hebt al een korting staan voor %{smart_count} maanden.
pl: Masz już zniżkę na %{smart_count} miesiąc||||Masz już zniżkę na %{smart_count} miesiące||||Masz już zniżkę na %{smart_count} miesięcy
pt: Você já tem um desconto para %{smart_count} mês. |||| Você já tem um desconto para %{smart_count} meses.
ru: У вас уже есть скидка на %{smart_count} месяц. |||| У вас уже есть скидка на %{smart_count} месяца. |||| У вас уже есть скидка на %{smart_count} месяцев.
sv: Du har redan en rabatt för %{smart_count} månad.||||Du har redan en rabatt för %{smart_count} månader.
tr: Zaten %{smart_count} ay için indiriminiz var.
zh_hans: 您已经设置了提前%{smart_count}个月预订的折扣。
zh_hant: 您已經為%{smart_count}個月的預訂設定了折扣。

# ios.you_also_acknowledge.3f11657a
source: You also acknowledge:
ca: També acceptes:
cs: Bereš na vědomí také toto:
da: Du skal også acceptere:
de: Du bestätigst auch:
el: Αποδέχεστε επίσης:
es: También debes tener en cuenta los siguientes requisitos:
fi: Hyväksyt myös:
fr: Vous affirmez avoir également pris connaissance de :
hr: Također prihvaćate sljedeće:
hu: A következőket is tudomásul veszed:
id: Anda juga mengetahui:
is: Þú staðfestir einnig að þú vitir af:
it: Devi inoltre sapere che:
ja: その他の留意点：
ko: 알아두어야 할 사항:
ms: Anda harus akui:
nb: Du bekrefter også:
nl: Je erkent ook:
pl: Oświadczasz też, że:
pt: Você também reconhece que:
ru: Что еще нужно учесть:
sv: Du samtycker även till:
th: และต้องรับทราบว่า
tr: Şunları da bilmeniz gerekir:
zh_hans: 您同时还确认：
zh_hant: 您也需了解以下事項：

# ios.you_and_blocked_user_name_will_be.23940923
source: You and %{blocked_user_name} will be able to message each other again.
ca: Tu i %{blocked_user_name} podreu tornar a enviar-vos missatges.
cs: S uživatelem %{blocked_user_name} si budete moci opět posílat zprávy.
da: Du og %{blocked_user_name} kan sende beskeder til hinanden igen.
de: Du und %{blocked_user_name} können sich wieder Nachrichten schreiben.
el: Εσείς και ο/η %{blocked_user_name} θα μπορείτε και πάλι να ανταλλάσσετε μηνύματα.
es: Tú y %{blocked_user_name} podréis volver a mandaros mensajes.
fi: Sinä ja %{blocked_user_name} voitte jälleen viestiä toisillenne.
fr: %{blocked_user_name} et vous pourrez à nouveau vous envoyer des messages.
hr: Vi i %{blocked_user_name} ponovno ćete moći međusobno razmjenjivati poruke.
hu: %{blocked_user_name} felhasználóval újból válthattok majd üzeneteket.
id: Anda dan %{blocked_user_name} akan kembali dapat berkirim pesan satu sama lain.
is: Þú og %{blocked_user_name} munuð aftur geta sent skilaboð ykkar á milli.
it: Tu e %{blocked_user_name} potrete nuovamente scambiarvi messaggi.
ja: %{blocked_user_name}と再びメッセージのやり取りができるようになります。
ko: %{blocked_user_name}님과 다시 메시지를 주고받을 수 있게 됩니다.
ms: Anda dan %{blocked_user_name} akan dapat menghantar mesej kepada satu sama lain semula.
nb: Du og %{blocked_user_name} vil kunne sende meldinger til hverandre igjen.
nl: Jij en %{blocked_user_name} kunnen elkaar weer berichten sturen.
pl: Ty i %{blocked_user_name} znów będziecie mogli sobie wysyłać wiadomości.
pt: Você e %{blocked_user_name} poderão trocar mensagens novamente.
ru: Вы и пользователь %{blocked_user_name} снова сможете обмениваться сообщениями.
sv: Du och %{blocked_user_name} kommer att kunna utbyta meddelanden igen.
tr: Siz ve %{blocked_user_name} birbirinize yeniden mesaj gönderebileceksiniz.
zh_hans: 您和%{blocked_user_name}将可以再次互发消息了。
zh_hant: 您和%{blocked_user_name}將可再相互發送訊息。
