Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.make_trips_smoother_for_guests.1fadb4ea
source: Make trips smoother for guests
ca: Ajuda els hostes a tenir un viatge més tranquil
cs: Usnadni hostům jejich pobyty
da: Gør rejser nemmere for gæsterne
de: Das Reisen für Gäste vereinfachen
el: Κάνετε τα ταξίδια πιο απλά για τους επισκέπτες
es: Prioriza la comodidad de los huéspedes
fi: Tee vieraiden matkoista mukavampia
fr: Simplifiez la vie de vos voyageurs
hr: Pobrinite se da gosti putuju što bezbrižnije
hu: Gördülékenyebbé teheted az utazást a vendégek számára
id: Jadikan perjalanan berlangsung lebih mulus bagi tamu
is: Gerðu þitt til að ferðir gesta fari vel fram
it: Rendi i viaggi più agevoli per i tuoi ospiti
ja: スムーズな滞在をゲストに提供
ko: 게스트에게 더 큰 편리함을
ms: Jadikan perjalanan lebih lancar untuk tetamu
nb: Gjør turene lettere for gjestene
nl: Laat reizen soepeler verlopen voor gasten
pl: Ułatwiaj gościom podróżowanie
pt: Torne as viagens ainda mais tranquilas para os hóspedes
ru: Обеспечьте гостям комфорт во время поездки
sv: Gör resan smidigare för gäster
th: ช่วยให้การเดินทางของผู้เข้าพักราบรื่นยิ่งขึ้น
tr: Seyahatleri misafirler için daha sorunsuz hale getirin
zh_hans: 让房客的旅程更顺利
zh_hant: 使房客的旅程更順利

# ios.make_your_upcoming_trip_magical.aa4dd839
source: Make your upcoming trip magical
ca: Fes del teu proper viatge una experiència màgica
cs: Udělej ze své plánované cesty kouzelný zážitek
da: Gør din kommende rejse magisk
de: Lass deine bevorstehende Reise unvergesslich werden
el: Κάντε το επερχόμενο ταξίδι σας μαγικό
es: Haz que tu próximo viaje sea mágico
fi: Tee tulevasta varauksestasi taianomainen
fr: Vivez des moments magiques lors de votre voyage
hr: Neka vaše nadolazeće putovanje bude magično
hu: Tedd közelgő utazásodat varázslatossá
id: Jadikan perjalanan mendatang Anda menakjubkan
is: Gerðu næstu ferðina þína töfrandi
it: Rendi indimenticabile il tuo prossimo viaggio
ja: 今度の旅はマジカルなことをしよう
ko: 예정된 여행을 환상적인 여행으로 만드세요
ms: Jadikan perjalanan akan datang anda istimewa
nb: Gjør den kommende turen din magisk
nl: Maak je aanstaande reis magisch
pl: Tchnij odrobinę magii w nadchodzącą podróż
pt: Faça com que sua próxima viagem seja fantástica
ru: Добавьте волшебства в предстоящую поездку
sv: Gör din kommande resa magisk
th: ทำให้การเดินทางที่กำลังมาถึงของคุณมหัศจรรย์
tr: Yaklaşan seyahatiniz büyüleyici olsun
zh_hans: 让您即将到来的旅程充满奇妙色彩
zh_hant: 讓您即將到來的旅程充滿奇妙色彩

# ios.make_yourself_the_primary_host.12c3cd90
source: Make yourself the Primary Host?
ca: Vols ser l'amfitrió principal?
cs: Chceš být ty primárním hostitelem?
da: Gør dig selv til Primær Vært?
de: Dich selbst zum Haupt-Gastgeber machen?
el: Θέλετε να ορίσετε τον εαυτό σας ως κύριο οικοδεσπότη;
es: ¿Quieres convertirte en el anfitrión principal?
fi: Tehdäänkö sinusta ensisijainen majoittaja?
fr: Vous sélectionner vous-même comme hôte principal ?
hr: Želite li vi biti primarni domaćin?
hu: Te leszel az elsődleges házigazda?
id: Jadikan diri Anda Tuan Rumah Utama?
is: Gerast aðalgestgjafi?
it: Vuoi essere tu l'host principale?
ja: ご自分がメインホストになりますか？
ko: 회원님을 대표 호스트로 지정할까요?
ms: Jadikan diri anda sendiri Hos Pertama?
nb: Gjøre deg selv til Hovedvert?
nl: Wil je jezelf de primaire verhuurder maken?
pl: Chcesz zostać gospodarzem głównym?
pt: Tornar você o Anfitrião Principal?
ru: Сделать себя основным хозяином?
sv: Vill du göra dig själv till primär värd?
th: ทำให้ตัวคุณเป็นเจ้าของที่พักหลักใช่ไหม
tr: Kendinizi başlıca ev sahibi mi yapmak istiyorsunuz?
zh_hans: 成为主要房东？
zh_hant: 成為主要房東？

# ios.male.3f3a489c
source: Male
ca: Home
cs: Muž
da: Mand
de: Männlich
el: Άντρας
es: Hombre
fi: Mies
fr: Homme
hr: Muško
hu: Férfi
id: Laki-laki
is: Karl
it: Uomo
ja: 男性
ko: 남성
ms: Lelaki
nb: Mann
nl: Man
pl: Mężczyzna
pt: Masculino
ru: Мужчина
sv: Man
th: ชาย
tr: Erkek
zh_hans: 男性
zh_hant: 男性

# ios.male.4a41fcd6
source: Male
ca: Home
cs: Muž
da: Mand
de: Männlich
el: Άντρας
es: Hombre
fi: Mies
fr: Homme
hr: Muško
hu: Férfi
id: Laki-laki
is: Karl
it: Uomo
ja: 男性
ko: 남성
ms: Lelaki
nb: Mann
nl: Man
pl: Mężczyzna
pt: Masculino
ru: Мужчина
sv: Man
tr: Erkek
zh_hans: 男
zh_hant: 男性

# ios.manage_experiences.0a205c4a
source: Manage experiences
ca: Gestiona les experiències
cs: Spravovat zážitky
da: Administrer oplevelser
de: Entdeckungen verwalten
el: Διαχείριση εμπειριών
es: Gestionar experiencias
fi: Muokkaa elämyksiä
fr: Gérer les expériences
hr: Upravljanje doživljajima
hu: Élmények kezelése
id: Kelola pengalaman
is: Hafa umsjón með upplifunum
it: Gestisci le esperienze
ja: 体験を管理
ko: 트립 관리
ms: Urus pengalaman
nb: Administrer opplevelser
nl: Beheer ervaringen
pl: Zarządzaj atrakcjami
pt: Gerenciar experiências
ru: Управление мероприятиями
sv: Hantera upplevelser
th: จัดการประสบการณ์
tr: Deneyimleri yönet
zh_hans: 管理旅程体验
zh_hant: 管理體驗

# ios.manage_listings.0e9d7f5f
source: Manage Listings
ca: Gestiona els teus anuncis
cs: Správa nabídek
da: Administrer opslag
de: Inserate verwalten
el: Διαχείριση καταχωρήσεων
es: Gestionar anuncios
fi: Muokkaa ilmoituksia
fr: Gérer mes annonces
hr: Upravljanje oglasima
hu: Hirdetések kezelése
id: Kelola Iklan
is: Umsjón með skráningum
it: Gestisci gli annunci
ja: リスティングの管理
ko: 숙소 관리
ms: Urus Penyenaraian
nb: Administrer utleiesteder
nl: Advertenties Beheren
pl: Zarządzaj ofertami
pt: Editar Anúncios
ru: Управление объявлениями
sv: Hantera annonser
th: จัดการที่พัก
tr: Kayıtları Yönet
zh_hans: 管理房源
zh_hant: 管理房源

# ios.manage_payment_methods.5b8e8435
source: Manage payment methods
ca: Gestionar els mètodes de pagament
cs: Spravovat platební metody
da: Administrer betalingsmetoder
de: Zahlungsarten verwalten
el: Διαχείριση μεθόδων πληρωμής
es: Gestionar métodos de pago
fi: Muokkaa maksutapoja
fr: Gérez les modes de paiement
hr: Upravljanje načinima plaćanja
hu: Fizetési módok kezelése
id: Kelola pembayaran uang sewa
is: Umsjón með greiðslumátum
it: Gestisci metodi di pagamento
ja: 支払い方法を管理
ko: 결제 수단 관리하기
ms: Urus kaedah bayaran
nb: Administrér betalingsmåter
nl: Beheer betaalmethoden
pl: Zarządzaj metodami płatności
pt: Gerenciar formas de pagamento
ru: Управление способами оплаты
sv: Hantera betalningsmetoder
tr: Ödeme yöntemlerini yönet
zh_hans: 管理付款方式
zh_hant: 管理付款方式

# ios.manage_payments.71304af6
source: Manage payments
ca: Gestionar els pagaments
cs: Spravovat platby
da: Administrer betalinger
de: Zahlungen verwalten
el: Διαχείριση πληρωμών
es: Gestionar pagos
fi: Maksujen hallinta
fr: Gérez les paiements
hr: Upravljanje uplatama
hu: Fizetések kezelése
id: Kelola pembayaran
is: Umsjón með greiðslum
it: Gestisci i pagamenti
ja: 支払いを管理
ko: 결제액 관리하기
ms: Urus bayaran
nb: Administrér betalinger
nl: Beheer betalingen
pl: Zarządzaj płatnościami
pt: Gerenciar pagamentos
ru: Управление платежами
sv: Hantera betalningar
tr: Ödemeleri yönet
zh_hans: 管理付款
zh_hant: 管理付款

# ios.manage_payout_methods.45b24faf
source: Manage payout methods
ca: Gestiona els mètodes de cobrament
cs: Spravovat výplatní metody
da: Administrer udbetalingsmetoder
de: Auszahlungsarten verwalten
el: Διαχείριση μεθόδων πληρωμής οικοδεσπότη
es: Gestionar métodos de pago
fi: Muokkaa maksun vastaanottotapoja
fr: Gérez les modes de versement
hr: Upravljanje načinima isplate
hu: Kifizetési módok kezelése
id: Kelola metode pembayaran uang sewa
is: Umsjón með útborgunarmátum
it: Gestisci le preferenze di pagamento
ja: 支払い受取方法を管理
ko: 대금 수령 방법 관리
ms: Uruskan kaedah bayaran
nb: Administrere utbetalingsmåter
nl: Beheer uitbetalingsmethoden
pl: Zarządzaj metodami wypłaty
pt: Gerenciar suas formas de pagamento
ru: Управление методами выплаты
sv: Hantera utbetalningsmetoder
th: จัดการวิธีรับเงิน
tr: Ödeme yöntemlerini yönet
zh_hans: 管理收款方式
zh_hant: 管理收款方式

# ios.manage_your_calendar_automatically.ea054c99
source: Manage your calendar automatically
ca: Gestiona el calendari de forma automàtica
cs: Spravovat kalendář automaticky
da: Administrer din kalender automatisk
de: Verwalte automatisch deinen Kalender
el: Διαχειριστείτε το ημερολόγιό σας αυτόματα
es: Gestiona el calendario de forma automática
fi: Muokkaa kalenteriasi automaattisesti.
fr: Gérez votre calendrier automatiquement
hr: Automatsko ažuriranje kalendara
hu: Kezeld automatikusan a naptárat
id: Kelola kalender Anda secara otomatis
is: Hafðu sjálfvirka umsjón með dagatalinu þínu
it: Gestisci il tuo calendario automaticamente
ja: 自動的にカレンダーを管理
ko: 달력을 자동으로 관리하세요
ms: Urus kalendar anda secara automatik
nb: Administrer kalenderen automatisk
nl: Beheer automatisch je kalender
pl: Zarządzaj swoim kalendarzem automatycznie
pt: Gerencie seu calendário automaticamente
ru: Управляйте календарем автоматически
sv: Hantera din kalender automatiskt
th: จัดการปฏิทินของคุณอัตโนมัติ
tr: Takviminizi otomatik olarak yönetin
zh_hans: 自动管理您的房源日历
zh_hant: 自動管理您的房源日曆

# ios.management.63cecca6
source: Management
ca: Gestió
cs: Správa
da: Administrering
el: Διαχείριση
es: Gestión
fi: Hallinta
fr: Gestion
hr: Upravljanje
hu: Kezelés
id: Manajemen
is: Umsjón
it: Gestione
ja: 管理
ko: 관리
ms: Pengurusan
nb: Ledelse
nl: Beheer
pl: Zarządzanie
pt: Gerenciamento
ru: Управление
sv: Ledning
th: การจัดการ
tr: Yönetim
zh_hans: 管理
zh_hant: 管理

# ios.map.999a2880
source: Map
ca: Mapa
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
fi: Kartta
fr: Carte
hr: Karta
hu: Térkép
id: Peta
is: Kort
it: Mappa
ja: マップ
ko: 지도
ms: Peta
nb: Kart
nl: Kaart
pl: Mapa
pt: Mapa
ru: Карта
sv: Karta
th: แผนที่
tr: Harita
zh_hans: 地图
zh_hant: 地圖

# ios.map.b8e8d48b
source: Map
ca: Mapa
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
fi: Kartta
fr: Carte
hr: Karta
hu: Térkép
id: Peta
is: Kort
it: Mappa
ja: マップ
ko: 지도
ms: Peta
nb: Kart
nl: Kaart
pl: Mapa
pt: Mapa
ru: Карта
sv: Karta
th: แผนที่
tr: Harita
zh_hans: 地图
zh_hant: 地圖

# ios.map.c2aa3e47
source: MAP
ca: MAPA
cs: MAPA
da: KORT
de: KARTE
el: ΧΑΡΤΗΣ
es: MAPA
fi: KARTTA
fr: CARTE
hr: KARTA
hu: TÉRKÉP
id: PETA
is: KORT
it: MAPPA
ja: マップ
ko: 지도
ms: PETA
nb: KART
nl: KAART
pl: MAPA
pt: MAPA
ru: КАРТА
sv: KARTA
th: แผนที่
tr: HARİTA
zh_hans: 地图
zh_hant: 地圖

# ios.maximum.7d8801b9
source: Maximum
ca: Màxim
da: Maksimalt
el: Μέγιστο
es: Máximo
fi: Enintään
hr: Maksimum
hu: Maximális díj
id: Maksimum
is: Hámark
it: Massimo
ja: 最高料金
ko: 최대
ms: Maksimum
nb: Maksimal
pl: Maksymalnie
pt: Máximo
ru: Максимум
sv: Max
th: สูงสุด
tr: Maksimum
zh_hans: 最高
zh_hant: 最高金額

# ios.maximum_maximum.36d500e3
source: Maximum: %{maximum}
ca: Màxim: %{maximum}
da: Maksimum: %{maximum}
de: Höchstens: %{maximum}
el: Μέγιστο: %{maximum}
es: Máximo: %{maximum}
fi: Enintään: %{maximum}
hr: Maksimalno: %{maximum}
id: Maksimum: %{maximum}
is: Hámark: %{maximum}
it: Massimo: %{maximum}
ja: 最高: %{maximum}
ko: 최소: %{maximum}
ms: Maksimum: %{maximum}
nb: Maksimum: %{maximum}
pl: Maksymalnie: %{maximum}
pt: Máximo: %{maximum}
ru: Максимум: %{maximum}
sv: Max: %{maximum}
th: สูงสุด: %{maximum}
tr: Maksimum: %{maximum}
zh_hans: 最高金额：%{maximum}
zh_hant: 最高金額：%{maximum}

# ios.maximum_price.213c3a94
source: Maximum price
ca: Preu màxim
cs: Maximální cena
da: Højeste pris
de: Höchstpreis
el: Μέγιστη τιμή
es: Precio máximo
fi: Enimmäishinta
fr: Prix maximum
hr: Maksimalna cijena
hu: Maximális ár
id: Harga maksimum
is: Hámarksverð
it: Prezzo massimo
ja: 最高料金
ko: 최고 요금
ms: Harga maksimum
nb: Makspris
nl: Maximumprijs
pl: Cena maksymalna
pt: Preço máximo
ru: Максимальная цена
sv: Högsta pris
th: ราคาสูงสุด
tr: Maksimum fiyat
zh_hans: 最高价格
zh_hant: 最高價格

# ios.maximum_price_per_night.09bfed18
source: Maximum price per night
ca: Preu màxim per nit
cs: Maximální cena za noc
da: Maksimum-pris per nat
de: Höchstpreis pro Nacht
el: Μέγιστη τιμή ανα διανυκτέρευση
es: Precio máximo por noche
fi: Enimmäishinta per yö
fr: Prix maximum par nuit
hr: Maksimalna cijena noćenja
hu: Maximális ár éjszakánként
id: Harga maksimum per malam
is: Hámarksverð á nótt
it: Prezzo giornaliero massimo
ja: 1泊料金の上限
ko: 1박당 최대 요금
ms: Harga maksimum setiap malam
nb: Makspris per natt
nl: Maximumprijs per nacht
pl: Maksymalna cena za dzień
pt: Preço máximo por noite
ru: Максимальная цена за ночь
sv: Högsta pris per natt
th: ราคาสูงสุดต่อคืน
tr: Gecelik en yüksek fiyat
zh_hans: 最高每晚价格
zh_hant: 最高每晚價格

# ios.maximum_smart_count_character_exceeded_for.67ba20d1
source: Maximum %{smart_count} character exceeded for %{field}. |||| Maximum %{smart_count} characters exceeded for %{field}.
ca: El camp %{field} té una restricció màxima d'%{smart_count} caràcter. |||| El camp %{field} té una restricció màxima de %{smart_count} caràcters.
cs: V poli %{field} byl překročen maximální počet %{smart_count} znaku. |||| V poli %{field} byl překročen maximální počet %{smart_count} znaků. |||| V poli %{field} byl překročen maximální počet %{smart_count} znaků.
da: Det maksimale %{smart_count} tegn er overskredet for %{field}. |||| De maksimale %{smart_count} tegn er overskredet for %{field}.
de: Höchstanzahl von %{smart_count} Zeichen in %{field} überschritten. |||| Höchstanzahl von %{smart_count} Zeichen in %{field} überschritten.
el: Ξεπεράστηκε το μέγιστο όριο του %{smart_count} χαρακτήρα για το πεδίο %{field}. |||| Ξεπεράστηκε το μέγιστο όριο των %{smart_count} χαρακτήρων για το πεδίο %{field}.
es: Se ha excedido el máximo de %{smart_count} carácter para el campo %{field}. |||| Se ha excedido el máximo de %{smart_count} caracteres para el campo %{field}.
fi: Enintään %{smart_count} merkki ylitti kentän %{field}. |||| Enintään %{smart_count} merkkiä ylitti kentän %{field}.
fr: La limite de %{smart_count} caractère du champ %{field} a été dépassée. |||| La limite de %{smart_count} caractères du champ %{field} a été dépassée.
hr: U polje %{field} uneseno je više od maksimalnog dozvoljenog broja znakova (%{smart_count}). |||| U polje %{field} uneseno je više od maksimalnog dozvoljenog broja znakova (%{smart_count}). |||| U polje %{field} uneseno je više od maksimalnog dozvoljenog broja znakova (%{smart_count}).
hu: A(z) %{field} mezőben legfeljebb %{smart_count} karakter adható meg. |||| A(z) %{field} mezőben legfeljebb %{smart_count} karakter adható meg.
id: Maksimum %{smart_count} karakter sudah terlampaui untuk %{field}.
is: Komið fram yfir %{smart_count} stafs hámark fyrir %{field}. |||| Komið fram yfir %{smart_count} stafa hámark fyrir %{field}.
it: È stato superato il numero massimo di %{smart_count} carattere per il campo %{field}. |||| È stato superato il numero massimo di %{smart_count} caratteri per il campo %{field}.
ja: %{field}の最大文字数%{smart_count}字を超えています。
ko: %{field}의 최대 글자 수 %{smart_count}자를 초과했습니다.
ms: Aksara maksimum %{smart_count} dilampaui untuk %{field}.
nb: Maksimum %{smart_count} tegn overskredet for %{field}. |||| Maksimum %{smart_count} tegn overskredet for %{field}.
nl: Maximaal %{smart_count} karakter overschreden voor %{field}. |||| Maximaal %{smart_count} karakters overschreden voor %{field}
pl: Maksymalna liczba znaków (%{smart_count}) dla pola %{field} została przekroczona. |||| Maksymalna liczba znaków (%{smart_count}) dla pola %{field} została przekroczona. |||| Maksymalna liczba znaków (%{smart_count}) dla pola %{field} została przekroczona.
pt: Máximo de %{smart_count} caractere excedido para %{field}. |||| Máximo de %{smart_count} caracteres excedidos para %{field}.
ru: Вы превысили максимальное количество знаков (%{smart_count}) для поля «%{field}». |||| Вы превысили максимальное количество знаков (%{smart_count}) для поля «%{field}». |||| Вы превысили максимальное количество знаков (%{smart_count}) для поля «%{field}».
sv: Högst %{smart_count} tecken har överskridits för %{field}. |||| Högst %{smart_count} tecken har överskridits för %{field}.
tr: %{field} alanı için en fazla %{smart_count} karakter aşıldı.
zh_hans: 对于%{field}，已超过字符数上限%{smart_count}。
zh_hant: 已超過%{field}字元數的上限%{smart_count}。

# ios.maximum_stay_nights.72ab9784
source: Maximum stay (nights)
ca: Estada màxima (nits)
cs: Maximální délka pobytu (nocí)
da: Længste ophold (nætter)
de: Maximaler Aufenthalt (Nächte)
el: Μέγιστη διαμονή (διανυκτερεύσεις)
es: Estancia máxima (número de noches)
fi: Enimmäiskesto (yötä)
fr: Séjour maximum (nuits)
hr: Maksimalni boravak (noćenja)
hu: Ott-tartózkodás maximális hossza (éjszaka)
id: Lama menginap maksimum (malam)
is: Hámarksdvöl (nætur)
it: Numero di pernottamenti massimi
ja: 最大宿泊数
ko: 최대 숙박 가능 일수
ms: Penginapan maksimum (nights)
nb: Maksimumopphold (netter)
nl: Maximumverblijf (nachten)
pl: Pobyt maksymalny (dni)
pt: Estadia máxima (noites)
ru: Макс. пребывание (ночи)
sv: Max. vistelse (nätter)
th: การพักสูงสุด (คืน)
tr: Maksimum konaklama (gece)
zh_hans: 最长住宿时间（晚）
zh_hant: 最長住宿時間（晚）

# ios.maximum_stay_smart_count_night_maximum.7a904a25
source: Maximum stay: %{smart_count} night |||| Maximum stay: %{smart_count} nights
ca: Estada màxima: %{smart_count} nit |||| Estada màxima: %{smart_count} nits
cs: Maximální délka pobytu: %{smart_count} noc|||| Maximální délka pobytu: %{smart_count} noci|||| Maximální délka pobytu: %{smart_count} nocí
da: Længste ophold: %{smart_count} nat |||| Længste ophold: %{smart_count} nætter
de: Höchstaufenthalt: %{smart_count} Nacht |||| Höchstaufenthalt: %{smart_count} Nächte
el: Μέγιστη διάρκεια διαμονής: %{smart_count} διανυκτέρευση |||| Μέγιστη διάρκεια διαμονής: %{smart_count} διανυκτερεύσεις
es: Estancia máxima: %{smart_count} noche |||| Estancia máxima: %{smart_count} noches
fi: Majoituksen enimmäiskesto: %{smart_count} yö |||| Majoituksen enimmäiskesto: %{smart_count} yötä
fr: Durée maximum du séjour : %{smart_count} nuit |||| Durée maximum du séjour : %{smart_count} nuits
hr: Maksimalan boravak: %{smart_count} noćenje |||| Maksimalan boravak: %{smart_count} noćenja |||| Maksimalan boravak: %{smart_count} noćenja
hu: A foglalás maximális hossza: %{smart_count} éjszaka |||| A foglalás maximális hossza: %{smart_count} éjszaka
id: Durasi menginap maksimum: %{smart_count} malam
is: Hámarksdvöl: %{smart_count} nótt |||| Hámarksdvöl: %{smart_count} nætur
it: Soggiorno massimo: %{smart_count} notte |||| Soggiorno massimo: %{smart_count} notti
ja: 最大宿泊日数: %{smart_count}泊
ko: 최대 숙박일: %{smart_count}박
ms: Penginapan maksimum: %{smart_count} malam
nb: Maksimumsopphold: %{smart_count} natt |||| Maksimumsopphold: %{smart_count} netter
pl: Maksymalny pobyt: %{smart_count} dzień |||| Maksymalny pobyt: %{smart_count} dni |||| Maksymalny pobyt: %{smart_count} dni
pt: Estadia máxima: %{smart_count} noite |||| Estadia máxima: %{smart_count} noites
ru: Максимальный срок пребывания: %{smart_count} ночь |||| Максимальный срок пребывания: %{smart_count} ночи |||| Максимальный срок пребывания: %{smart_count} ночей
sv: Längsta vistelse: %{smart_count} natt |||| Längsta vistelse: %{smart_count} nätter
tr: Maksimum konaklama: %{smart_count} gece
zh_hans: 最长住宿晚数：%{smart_count}晚
zh_hant: 最長住宿晚數：%{smart_count}晚

# ios.me.baa8eb5b
source: ME
ca: JO
cs: JÁ
da: MIG
de: ICH
el: ΕΓΩ
es: YO
fi: MINÄ
fr: MOI
hr: JA
hu: SAJÁT
id: SAYA
is: ÉG
it: IO
ja: 自分
ko: 본인
ms: SAYA
nl: IK
pl: JA
pt: EU
ru: Я
zh_hans: 我的

# ios.medium.d37f4045
source: Medium
ca: Normal
cs: Střední
da: Mellem
de: Mittel
el: Μέτριο
es: Media
fi: Keskinkertaisesti
fr: Moyen
hr: Srednje
hu: Közepes
id: Sedang
is: Meðal
it: Medio
ja: ミディアム
ko: 중간
ms: Sederhana
nl: Gemiddeld
pl: Średni
pt: Médio
ru: Умеренно
sv: Medel
th: สื่อกลาง
tr: Orta
zh_hans: 中等
zh_hant: 中等

# ios.meet_my_host.44c27590
source: Meet my host
ca: Coneix el meu amfitrió
cs: Seznam se s mým hostitelem
da: Mød min vært
de: Das ist mein Gastgeber
el: Γνωρίστε τον οικοδεσπότη μου
es: Conoce a mi anfitrión
fi: Tapaa majoittajani
fr: Voici mon hôte
hr: Upoznajte mog domaćina
hu: Ismerd meg a házigazdámat
id: Tuan rumah saya
is: Þetta er gestgjafinn
it: Incontra il mio host
ja: ホスト紹介
ko: 나의 호스트 소개
ms: Memperkenalkan hos saya
nb: Møt min vert
nl: Maak kennis met mijn verhuurder
pl: Poznaj mojego gospodarza
pt: Conheça meu anfitrião
ru: Познакомьтесь с моим хозяином
sv: Möt min värd
th: พบเจ้าของที่พักของฉัน
tr: Ev sahibimle tanışın
zh_hans: 来认识一下我的房东吧
zh_hant: 來認識一下我的房東吧

# ios.member_since.cd8b382d
source: Member Since
ca: Membre des de
cs: Členem od
da: Medlem siden
de: Mitglied seit
el: Μέλος από
es: Miembro desde
fi: Liittyi jäseneksi
fr: Membre depuis
hr: Član od
hu: Csatlakozott:
id: Menjadi Anggota Sejak
is: Meðlimur síðan
it: Membro da
ja: メンバー登録:
ko: 회원 가입일:
ms: Ahli Sejak
nb: Medlem siden
nl: Lid sinds
pl: Z nami od:
pt: Membro Desde
ru: Участник с
sv: Medlem sedan
th: เป็นสมาชิกตั้งแต่
tr: Üyelik Başlangıç Tarihi:
zh_hans: 注册时间：
zh_hant: 註冊時間：

# ios.member_since_year.46d1f16e
source: Member since %{year}
ca: Membre des de %{year}
cs: Členem od %{year}
da: Medlem siden %{year}
de: Mitglied seit %{year}
el: Μέλος από το %{year}
es: Miembro desde %{year}
fi: Jäsen %{year} alkaen
fr: Membre depuis %{year}
hr: Član od %{year}.
hu: %{year} óta tag
id: Anggota sejak %{year}
is: Meðlimur síðan %{year}
it: Membro dal %{year}
ja: %{year}からメンバー
ko: 회원 가입: %{year}년
ms: Ahli sejak %{year}
nb: Medlem siden %{year}
nl: Lid sinds %{year}
pl: Z nami od %{year}
pt: Membro desde %{year}
ru: На сайте с %{year}
sv: Medlem sedan %{year}
th: เป็นสมาชิกตั้งแต่ %{year}
tr: %{year} yılından beri üye
zh_hans: 加入爱彼迎时间：%{year}
zh_hant: 自%{year}加入

# ios.message.1dd90091
source: Message
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fi: Viesti
hr: Poruka
hu: Üzenet
id: Pesan
is: Skilabðoð
it: Messaggio
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Send melding
nl: Bericht
pl: Napisz wiadomość
pt: Enviar mensagem
ru: Сообщение
sv: Meddelande
tr: Mesaj
zh_hans: 消息
zh_hant: 訊息

# ios.message.63fb1f13
source: Message
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fi: Viesti
hr: Pošalji poruku
hu: Üzenet
id: Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Enviar Mensagem
ru: Сообщение
sv: Meddelande
th: ข้อความ
tr: Mesaj
zh_hans: 消息
zh_hant: 訊息

# ios.message.7070e377
source: Message
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fi: Viesti
hr: Poruka
hu: Üzenet
id: Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Enviar Mensagem
ru: Сообщение
sv: Meddelande
th: ข้อความ
tr: Mesaj
zh_hans: 消息
zh_hant: 訊息

# ios.message.716d052f
source: Message
ca: Missatge
cs: Zpráva
da: Send besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fi: Viesti
fr: Envoyer un message
hr: Poruka
hu: Üzenet
id: Kirim Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Send melding
nl: Bericht
pl: Wiadomość
pt: Enviar mensagem
ru: Сообщение
sv: Skicka meddelande
tr: Mesaj gönder
zh_hans: 发消息
zh_hant: 訊息

# ios.message.93062ac4
source: Message
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fi: Viesti
hr: Poruka
hu: Üzenet
id: Pesan
is: Skilaboð
it: Messaggio
ja: メッセージ本文
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Enviar Mensagem
ru: Сообщение
sv: Meddelande
th: ข้อความ
tr: Mesaj
zh_hans: 消息
zh_hant: 訊息

# ios.message_could_not_be_archived.73d5acd3
source: Message could not be archived.
ca: El missatge no s'ha pogut arxivar.
cs: Zpráva nemohla být archivována.
da: Meddelelsen kunne ikke arkiveres.
de: Nachricht konnte nicht archiviert werden.
el: Δεν ήταν δυνατή η αρχειοθέτηση του μηνύματος.
es: No se ha podido archivar el mensaje.
fi: Viestin arkistoiminen epäonnistui.
fr: Impossible d'archiver le message.
hr: Spremanje poruke u arhivu nije uspjelo.
hu: Az üzenetet nem lehetett archiválni.
id: Pesan tidak dapat diarsipkan.
is: Ekki var hægt að safnvista skilaboðum.
it: Non è stato possibile archiviare il messaggio.
ja: メッセージはアーカイブできませんでした。
ko: 메시지를 숨길 수 없습니다.
ms: Mesej tidak dapat diarkibkan.
nb: Meldingen kunne ikke bli arkivert.
nl: Het bericht kon niet worden gearchiveerd.
pl: Nie udało się zarchiwizować wiadomości.
pt: Não foi possível arquivar a mensagem.
ru: Не удалось архивировать сообщение.
sv: Det gick inte att arkivera meddelandet.
th: จัดเก็บข้อความถาวรไม่สำเร็จ
tr: Mesaj arşivlenemedi.
zh_hans: 无法归档消息。
zh_hant: 無法歸檔訊息。
