Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_identity_card_identification_type_issued_7b515452
source: Identity card
ca: Carnet d'identitat
cs: Průkaz totožnosti
da: Identitetskort
de: Ausweis
el: Δελτίο ταυτότητας
es: Documento de identidad
fi: Henkilökortti
fr: Carte d'identité
hr: Osobna iskaznica
hu: Személyazonosító igazolvány
id: Kartu identitas
is: Persónuskilríki
it: Carta d'identità
ja: 身分証明書
ko: 신분증
ms: Kad pengenalan
nb: Identitetskort
nl: Identiteitskaart
pl: Dowód osobisty
pt: Documento de identidade
ru: Идентификационная карточка
sv: Identitetskort
th: บัตรประชาชน
tr: Kimlik kartı
zh_hans: 身份证件
zh_hant: 身分證件

# react_native_if_accepted_by_hostname_you_will_be_37e7e7b0
source: If accepted by %{hostName}, you will be charged %{formattedPrice}.
ca: Si %{hostName} ho accepta, se't cobraran %{formattedPrice}.
cs: Pokud to %{hostName} přijme, bude ti naúčtováno %{formattedPrice}.
da: Hvis %{hostName} accepterer, opkræves du %{formattedPrice}.
de: Wenn %{hostName} annimmt, werden dir %{formattedPrice} berechnet.
el: Αν ο/η %{hostName} δεχτεί, θα χρεωθείτε %{formattedPrice}.
es: Si %{hostName} lo acepta, se te cobrará %{formattedPrice}.
fi: Jos %{hostName} hyväksytty, sinulta veloitetaan %{formattedPrice}.
fr: Si %{hostName} accepte, vous paierez %{formattedPrice}.
hr: Ako %{hostName} prihvati, naplatit ćemo vam %{formattedPrice}.
hu: Ha %{hostName} elfogadja a módosítást, %{formattedPrice} összeget kell fizetned.
id: Jika disetujui oleh %{hostName}, maka Anda akan dikenakan biaya sebesar %{formattedPrice}.
is: Ef %{hostName} veitir samþykki verður skuldfærslan hjá þér %{formattedPrice}.
it: Se la tua modifica sarà accettata da %{hostName}, ti verranno addebitati %{formattedPrice}.
ja: %{hostName}さんが承認した場合、%{formattedPrice}が請求されます。
ko: %{hostName}님이 수락하면 회원님에게 %{formattedPrice}(이)가 청구됩니다.
ms: Jika diterima oleh %{hostName}, anda akan dikenakan %{formattedPrice}.
nb: Hvis du blir akseptert av %{hostName}, vil du bli belastet %{formattedPrice}.
nl: Indien geaccepteerd door %{hostName}, wordt jou %{formattedPrice} in rekening gebracht.
pl: Po zaakceptowaniu przez gospodarza (%{hostName}) zostanie Ci naliczona opłata w wysokości %{formattedPrice}.
pt: Caso seja aceita por %{hostName}, você terá que pagar %{formattedPrice}.
ru: Если %{hostName} примет изменение, вы оплатите %{formattedPrice}.
sv: Om %{hostName} godkänner kommer du att debiteras %{formattedPrice}.
th: หาก %{hostName} ตอบรับคำขอเปลี่ยนแปลงการจอง คุณจะถูกเรียกเก็บเงินจำนวน %{formattedPrice}
tr: %{hostName} kabul ederse sizden %{formattedPrice} ücret kesilecek.
zh_hans: 如果%{hostName}接受更改，您将会被收取%{formattedPrice}。
zh_hant: 如果%{hostName}接受更改，您將需支付%{formattedPrice}。

# react_native_if_accepted_by_hostname_you_will_be_49731908
source: If accepted by %{hostName}, you will be refunded %{formattedPrice}.
ca: Si %{hostName} ho accepta, se't retornaran %{formattedPrice}.
cs: Pokud to %{hostName} přijme, bude ti vráceno%{formattedPrice}.
da: Hvis %{hostName} accepterer, får du en refundering på %{formattedPrice}.
de: Wenn %{hostName} annimmt, werden dir %{formattedPrice} erstattet.
el: Αν ο/η %{hostName} δεχτεί, θα σας επιστραφούν %{formattedPrice}.
es: Si %{hostName} lo acepta, se te reembolsará %{formattedPrice}.
fi: Jos %{hostName} hyväksyy, sinulle hyvitetään %{formattedPrice}.
fr: Si %{hostName} accepte, vous serez remboursés de %{formattedPrice}.
hr: Ako %{hostName} prihvati, vratit ćemo vam %{formattedPrice}.
hu: Ha %{hostName} elfogadja a módosítást, %{formattedPrice} összegű visszatérítést kapsz.
id: Jika disetujui oleh %{hostName}, maka Anda akan menerima pengembalian uang sebesar %{formattedPrice}.
is: Ef %{hostName} veitir samþykki verður endurgreiðslan til þín %{formattedPrice}.
it: Se la tua modifica sarà accettata da %{hostName}, ti verranno rimborsati %{formattedPrice}.
ja: %{hostName}さんが承認した場合、%{formattedPrice}が返金されます。
ko: %{hostName}님이 수락하면 회원님에게 %{formattedPrice}(이)가 환불됩니다.
ms: Jika diterima oleh %{hostName}, anda akan dibayar balik %{formattedPrice}.
nb: Hvis du blir akseptert av %{hostName}, vil du få refundert %{formattedPrice}.
nl: Indien geaccepteerd door %{hostName}, wordt jou %{formattedPrice} terugbetaald.
pl: Po zaakceptowaniu przez gospodarza (%{hostName}) otrzymasz zwrot w wysokości %{formattedPrice}.
pt: Caso seja aceita por %{hostName}, você receberá um reembolso de %{formattedPrice}.
ru: Если %{hostName} примет изменение, вы получите возврат в размере %{formattedPrice}.
sv: Om %{hostName} godkänner kommer du att återbetalas %{formattedPrice}.
th: หาก %{hostName} ตอบรับคำขอเปลี่ยนแปลงการจอง คุณจะได้รับเงินคืนจำนวน %{formattedPrice}
tr: %{hostName} tarafından kabul edilirse %{formattedPrice} tutarında para iadesi alacaksınız.
zh_hans: 如果%{hostName}接受更改，您将会收到%{formattedPrice}的退款。
zh_hant: 如果%{hostName}接受更改，您將獲得%{formattedPrice}的退款。

# react_native_if_guestname_accepts_the_change_they_06ed3159
source: If %{guestName} accepts the change, they will be charged or refunded the difference between the amounts of the original and new reservation. Airbnb service fees and taxes will be updated accordingly.
ca: Si %{guestName} accepta el canvi, se li cobrarà o reembossarà la diferència entre l'import de la reserva original i el de la nova. Es pagaran les tarifes de servei i els impostos corresponents.
cs: Jestliže host %{guestName} přijme změnu, bude mu účtován nebo vrácen rozdíl mezi původní a novou cenou rezervace. Servisní poplatky Airbnb a daně budou odpovídajícím způsobem aktualizovány.
da: Hvis %{guestName} accepterer ændringen, vil de blive opkrævet eller refunderet forskellen mellem beløbet for den oprindelige reservation og den nye reservation. Airbnb's servicegebyrer og skatter vil blive opdateret i henhold hertil.
de: Wenn %{guestName} die Änderung akzeptiert, wird die Differenz zwischen altem und neuem Buchungspreis dem Gast-Konto abgezogen oder gutgeschrieben. Die Airbnb-Service-Gebühren und Steuern werden entsprechend aktualisiert.
el: Αν ο/η %{guestName} αποδεχτεί την αλλαγή, θα χρεωθεί ή θα λάβει επιστροφή χρημάτων για τη διαφορά ανάμεσα στα ποσά της αρχικής και της νέας κράτησης. Η προμήθεια υπηρεσιών της Airbnb και οι φόροι θα ενημερωθούν αναλόγως.
es: Si %{guestName} acepta el cambio, se le efectuará un cargo o se le reembolsará la diferencia de la cantidad de la reserva original y la nueva, según corresponda. También se actualizarán los impuestos y la tarifa de servicio de Airbnb de forma acorde.
fi: Jos %{guestName} hyväksyy muutoksen, häneltä veloitetaan lisää tai hänelle hyvitetään alkuperäisen ja uuden varauksen välinen erotus. Airbnb:n palvelumaksut ja verot päivitetään tämän mukaan.
fr: Si %{guestName} accepte la modification, il sera débité ou remboursé de la différence entre le montant de la réservation initiale et le montant de la nouvelle réservation. Les frais de service Airbnb et les taxes seront mis à jour en conséquence.
hr: Ako gost (%{guestName}) prihvati predložene izmjene, naplatiti ćemo mu ili vratiti razliku između prvotne i nove rezervacije. Naknada za usluge Airbnba te porezi i pristojbe također će se proporcionalno uvećati ili smanjiti.
hu: Ha %{guestName} elfogadja a módosítást, ki kell fizetnie vagy vissza fogja kapni az eredeti és az új foglalás összege közötti különbözetet. Az Airbnb szolgáltatási díjai és az adók ennek megfelelően frissítve lesznek.
id: Jika %{guestName} menyetujui perubahan ini, ia akan dikenakan biaya atau mendapat pengembalian uang sebesar selisih antara nominal reservasi awal dan yang baru. Biaya layanan Airbnb dan pajak akan diperbarui sesuai perubahan tersebut.
is: Ef %{guestName} samþykkir breytinguna verður munurinn á nýja og upphaflega kostnaðinum við bókunina skuldfærður eða endurgreiddur eftir því sem við á. Þjónustugjaldi Airbnb og sköttum verður breytt til samræmis við þetta.
it: Se %{guestName} accetta la modifica, riceverà un addebito o un accredito a seconda della differenza tra l'importo originale e quello della nuova prenotazione. I costi del servizio Airbnb e le tasse verranno aggiornati di conseguenza.
ja: %{guestName}さんが変更を承認すると、変更前の料金との差額分が先方に請求あるいは返金され、Airbnbサービス料と税金は変更後の料金をもとに再計算されます。
ko: %{guestName}님이 변경 요청을 수락할 경우 이전 숙박대금과 새로운 숙박대금의 차액이 청구되거나 환불됩니다. 에어비앤비 서비스 수수료와 세금은 변경된 숙박대금에 따라 수정됩니다.
ms: Jika %{guestName} menerima perubahan ini, mereka akan dicaj atau dibayar balik perbezaan antara amaun tempahan asal dan baru. Yuran perkhidmatan Airbnb dan cukai akan dikemaskini sewajarnya.
nb: Hvis %{guestName} godtar endringen, vil de bli belastet eller refundert forskjellen mellom beløpet av den opprinnelige og nye reservasjonen. Airbnbs tjenestegebyr og skatter vil bli oppdatert tilsvarende.
nl: Als %{guestName} de wijziging accepteert, zullen zij het verschil tussen de bedragen van de oorspronkelijke en nieuwe reservering in rekening worden gebracht of worden terugbetaald. De Airbnb-servicekosten en belastingen zullen dienovereenkomstig worden bijgewerkt.
pl: Jeśli zmiany zostaną zaakceptowane, pobierzemy należność od gościa %{guestName} lub zwrócimy mu różnicę między ceną początkową a kosztem rezerwacji po zmianie. Opłaty Serwisowe Airbnb i podatki będą stosownie przeliczone.
pt: Se %{guestName} aceitar a alteração, a diferença entre o valor do pagamento inicial e o da nova reserva será cobrado ou reembolsado. As taxas de serviço e impostos do Airbnb serão atualizados de acordo.
ru: Если гость %{guestName} примет изменение, он оплатит или возместит разницу между суммами старого и нового бронирований. Обновятся также суммы сбора за услуги Airbnb и налоги.
sv: Om %{guestName} godkänner ändringen debiteras eller återbetalas han eller hon skillnaden mellan beloppet för den ursprungliga och den nya bokningen. Airbnbs serviceavgifter och skatter uppdateras därefter.
th: ถ้า %{guestName} ยอมรับการเปลี่ยนแปลง พวกเขาจะถูกเรียกเก็บเงินหรือได้รับเงินส่วนต่างระหว่างยอดแรกและยอดการจองใหม่คืน ค่าบริการ Airbnb และภาษีจะถูกอัพเดทตามการเปลี่ยนแปลงดังกล่าว
tr: Eğer %{guestName} değişikliği kabul ederse, yeni ve orijinal rezervasyon arasındaki fiyat farkını ödeyecekler veya bu meblağ onlara geri ödenecek. Airbnb hizmet ve vergi bedelleri buna uygun olarak güncellenecek.
zh_hans: 如果%{guestName}接受更改，他们将会被收取或被退还原始预订与新预订之间的差额费用。爱彼迎服务费和税费也会相应更新。
zh_hant: 如果%{guestName}接受更改，他們就會被收取或被退還原始預訂與新預訂之間的差額費用。 Airbnb服務費和稅費也會相應更新。

# react_native_if_you_accept_the_alteration_you_will_b_db38e0ca
source: If you accept the alteration, you will be refunded %{formattedPrice}.
ca: Si acceptes la modificació, se't retornaran %{formattedPrice}.
cs: Pokud změnu přijmeš, bude ti vráceno %{formattedPrice}.
da: Hvis du accepterer ændringen, får du en refundering på %{formattedPrice}.
de: Wenn du die Änderung annimmst, werden dir %{formattedPrice} erstattet.
el: Αν αποδεχτείτε την τροποποίηση, θα σας επιστραφούν %{formattedPrice}.
es: Si aceptas el cambio, se te reembolsará %{formattedPrice}.
fi: Jos hyväksyt muutoksen, sinulle hyvitetään %{formattedPrice}.
fr: Si vous acceptez la modification, vous serez remboursés de %{formattedPrice}.
hr: Ako prihvatite izmjenu, vratit ćemo vam %{formattedPrice}.
hu: Ha elfogadod a módosítást, %{formattedPrice} összegű visszatérítést kapsz.
id: Jika Anda menyetujui perubahan tersebut, maka Anda akan menerima pengembalian uang sebesar %{formattedPrice}.
is: Ef þú samþykkir breytinguna verður endurgreiðslan til þín %{formattedPrice}.
it: Se accetti la modifica, riceverai un rimborso di %{formattedPrice}.
ja: 予約内容変更を承認すると、%{formattedPrice}が返金されます。
ko: 변경 내용을 수락하면 회원님에게 %{formattedPrice}(이)가 환불됩니다.
ms: Jika anda menerima pindaan, anda akan dibayar balik %{formattedPrice}.
nb: Hvis du godtar endringen, vil du bli refundert %{formattedPrice}.
nl: Als je de wijziging accepteert, krijg je %{formattedPrice} terug.
pl: Jeśli zaakceptujesz modyfikację, otrzymasz zwrot w wysokości %{formattedPrice}.
pt: Caso você aceite a alteração, você receberá um reembolso de %{formattedPrice}.
ru: Если вы примете изменение, то получите возврат в размере %{formattedPrice}.
sv: Om du godkänner ändringen kommer du att återbetalas %{formattedPrice}.
th: หากคุณตอบรับคำขอเปลี่ยนแปลงการจอง คุณจะได้รับเงินคืนจำนวน %{formattedPrice}
tr: Değişikliği kabul ederseniz %{formattedPrice} tutarında para iadesi alacaksınız.
zh_hans: 如果接受更改，您将会收到%{formattedPrice}的退款。
zh_hant: 如果接受更改，您將獲得%{formattedPrice}的退款。

# react_native_if_you_accept_the_alteration_you_will_b_e8db1941
source: If you accept the alteration, you will be charged %{formattedPrice}.
ca: Si acceptes la modificació, se't cobraran %{formattedPrice}.
cs: Pokud změnu přijmeš, bude ti naúčtováno %{formattedPrice}.
da: Hvis du accepterer ændringen, opkræves du %{formattedPrice}.
de: Wenn du die Änderung annimmst, werden dir %{formattedPrice} berechnet.
el: Αν αποδεχτείτε την τροποποίηση, θα χρεωθείτε %{formattedPrice}.
es: Si aceptas el cambio, se te cobrará %{formattedPrice}.
fi: Jos hyväksyt muutoksen, sinulta veloitetaan %{formattedPrice}.
fr: Si vous acceptez la modification, vous paierez %{formattedPrice}.
hr: Ako prihvatite izmjenu, naplatit ćemo vam %{formattedPrice}.
hu: Ha elfogadod a módosítást, %{formattedPrice} összeget kell fizetned.
id: Jika Anda menyetujui perubahan tersebut, maka Anda akan dikenakan biaya sebesar %{formattedPrice}.
is: Ef þú samþykkir breytinguna verður skuldfærslan hjá þér %{formattedPrice}.
it: Se accetti la modifica, dovrai pagare %{formattedPrice}.
ja: 予約内容変更を承認すると、%{formattedPrice}が請求されます。
ko: 변경 내용을 수락하면 회원님에게 %{formattedPrice}(이)가 청구됩니다.
ms: Jika anda menerima pindaan, anda akan dikenakan %{formattedPrice}.
nb: Hvis du godtar endringen, vil du bli belastet %{formattedPrice}.
nl: Als je de wijziging accepteert, zul je %{formattedPrice} betalen.
pl: Jeśli zaakceptujesz modyfikację, zostanie Ci naliczona opłata w wysokości %{formattedPrice}.
pt: Caso você aceite a alteração, terá que pagar %{formattedPrice}.
ru: Если вы примете изменение, вы оплатите %{formattedPrice}.
sv: Om du godkänner ändringen kommer du att debiteras %{formattedPrice}.
th: หากคุณตอบรับคำขอเปลี่ยนแปลงการจอง คุณจะถูกเรียกเก็บเงินจำนวน %{formattedPrice}
tr: Değişikliği kabul ederseniz sizden %{formattedPrice} ücret kesilecek.
zh_hans: 如果接受更改，您将会被收取%{formattedPrice}。
zh_hant: 如果接受更改，您將需支付%{formattedPrice}。

# react_native_if_you_accept_the_change_guests_will_be_2f7d3e08
source: If you accept the change, guests will be charged or refunded the difference between the amounts of the original and new reservation. Airbnb service fees and taxes will be updated accordingly.
ca: Si acceptes el canvi, a l'hoste se li cobrarà o reembossarà la diferència entre l'import de la reserva original i el de la nova. També s'ajustaran les tarifes de servei i els impostos corresponents.
cs: Přijmeš-li tuto úpravu, hostům bude účtován nebo vrácen rozdíl mezi částkami původní a nové ceny rezervace. Servisní poplatky Airbnb a daně budou odpovídajícím způsobem aktualizovány.
da: Hvis du accepterer ændringen, vil gæster blive opkrævet eller refunderet for forskellen mellem beløbene på den oprindelige og den nye reservation. Airbnb servicegebyrer og skatter bliver opdateret sammen med ændringen.
de: Wenn du mit der Änderung einverstanden bist, wird deinen Gästen die Differenz zwischen den Beträgen der Originalbuchung und der neuen Buchung entweder erstattet oder in Rechnung gestellt. Die Service-Gebühren von Airbnb sowie Steuern werden entsprechend aktualisiert.
el: Αν αποδεχτείτε την αλλαγή, οι επισκέπτες θα χρεωθούν ή θα λάβουν επιστροφή χρημάτων για τη διαφορά ανάμεσα στα ποσά της αρχικής και της νέας κράτησης. Η προμήθεια υπηρεσιών της Airbnb και οι φόροι θα ενημερωθούν αναλόγως.
es: Si aceptas el cambio, se cobrará a los huéspedes o recibirán un reembolso con la diferencia entre el importe de la reserva anterior y de la nueva. Asimismo, el importe de las tarifas de Airbnb y de los impuestos aplicables se modificará según corresponda.
fi: Jos hyväksyt muutoksen, vierailta veloitetaan alkuperäisen ja uuden varauksen välinen ero tai heille hyvitetään se. Airbnb:n palvelumaksut ja verot päivitetään uuden hinnan mukaisiksi.
fr: Si vous acceptez la modification, les voyageurs seront prélevés ou remboursés de la différence entre le montant de la réservation d'origine et celui de la nouvelle réservation. Les frais de service Airbnb et les taxes seront ajustés en conséquence.
hr: Ako prihvatite izmjenu, gostima ćemo naplatiti ili vratiti razliku između prvotne i nove rezervacije. Naknada za usluge Airbnba te porezi i pristojbe također će se proporcionalno uvećati ili smanjiti.
hu: Ha elfogadod a módosítást, a vendégeknek ki kell fizetniük vagy vissza fogják kapni az eredeti és az új foglalás összege közötti különbözetet. Az Airbnb szolgáltatási díjai és az adók ennek megfelelően frissítve lesznek.
id: Bila Anda menyetujui perubahan tersebut, tamu akan dikenai biaya atau mendapat pengembalian uang sebesar selisih nominal reservasi awal dan reservasi baru. Biaya layanan Airbnb dan pajak akan diperbarui sesuai perubahan tersebut.
is: Ef þú samþykkir breytinguna verður munurinn á nýja og upphaflega kostnaðinum við bókunina skuldfærður hjá gestinum eða endurgreiddur eftir því sem við á. Þjónustugjaldi Airbnb og sköttum verður breytt til samræmis við þetta.
it: Se accetti la modifica, gli ospiti riceveranno un addebito o un rimborso in base alla differenza di importi fra la prenotazione originale e quella nuova. I costi del servizio Airbnb e le tasse verranno adeguate di conseguenza.
ja: 変更を承認すると、変更前の料金との差額分がゲストに請求あるいは返金され、Airbnbサービス料と税金は変更後の料金をもとに再計算されます。
ko: 변경을 수락하면 원래 예약과 신규 예약 간의 차액만큼 게스트가 환불 받거나 추가로 결제할 것입니다. 에어비앤비 서비스 수수료도 새로운 금액에 맞게 변경됩니다.
ms: Jika anda menerima perubahan ini, tetamu akan dicaj atau dibayar balik perbezaan antara amaun tempahan asal dan baru. Yuran perkhidmatan Airbnb dan cukai akan dikemaskini sewajarnya.
nb: Hvis du godtar endringen, vil gjestene bli belastet eller refundert forskjellen mellom beløp for den opprinnelige og nye reservasjonen. Airbnb tjenestegebyrer og skatter vil bli oppdatert tilsvarende.
nl: Als je de wijziging accepteert, betalen de gasten het verschil tussen de bedragen van de oorspronkelijke en nieuwe reservering of worden zij terugbetaald. De Airbnb-servicekosten en belastingen worden dienovereenkomstig bijgewerkt.
pl: Jeśli zaakceptujesz zmiany, pobierzemy należność od gości lub zwrócimy im różnicę między ceną początkową a kosztem rezerwacji po zmianie. Opłaty Serwisowe Airbnb i podatki będą stosownie przeliczone.
pt: Se você aceitar a alteração, os hóspedes serão cobrados ou receberão um reembolso no valor da diferença entre o pagamento original e o da nova reserva. As taxas de serviço e impostos do Airbnb serão atualizados de acordo.
ru: Если вы одобрите изменение, гостей получат или оплатят разницу между изначальной и новой суммами бронирования. Сборы за услуги Airbnb и налоги будут обновлены соответственно.
sv: Om du godkänner ändringen kommer gäster att debiteras eller återbetalas skillnaden mellan beloppet för den ursprungliga bokningen och den nya bokningen. Airbnbs serviceavgifter och skatter uppdateras i enlighet med detta.
th: ถ้าคุณยอมรับการเปลี่ยนแปลง ผู้เข้าพักจะถูกเรียกเก็บเงินหรือได้รับเงินส่วนต่างระหว่างยอดการจองเริ่มแรกและยอดการจองใหม่คืน ค่าบริการ Airbnb และภาษีจะถูกอัพเดทตามการเปลี่ยนแปลงดังกล่าว
tr: Değişikliği kabul ederseniz, misafirlerden ilk rezervasyonun ve yeni rezervasyonun tutarı arasındaki fark kadar ücret alınacak ya da onlara bu fark kadar para iadesi yapılacaktır. Airbnb hizmet ücretleri ve vergiler buna uygun olarak güncellenecektir.
zh_hans: 如果您接受更改，那么我们将会按照原先的预订和新预订费用之间的差额向房客收费或退款。爱彼迎服务费和税费也会随之更新。
zh_hant: 如果您接受更改，那麼我們就會按照原先的預訂和新預訂費用之間的差額向房客收費或退款。 Airbnb服務費和稅費也會隨之更新。

# react_native_immersion_used_as_a_subheader_for_an_imm_054e1f6b
source: Immersion
ca: Immersió
cs: Několikadenní zážitek
da: Oplevelse
de: Entdeckungstour
el: Βιωματική εμπειρία
es: Experiencia completa
fi: Kulttuurikylpy
hr: Višednevni doživljaj
hu: Többnapos program
id: Pengalaman Mendalam
is: Innlifun
ja: 体験
ko: 멀티트립
ms: Pengalaman mendalam
nb: Fordypning
nl: Ervaringsreis
pl: Integracja
pt: Imersão
ru: Погружение
th: ประสบการณ์ดื่มด่ำ
tr: Deneyim
zh_hans: 深度体验
zh_hant: 深度體驗

# react_native_import_contact_import_a_contact_from_con_adeef48a
source: Import contact
ca: Importa el contacte
cs: Importovat kontakt
da: Importer kontakt
de: Kontakt importieren
el: Εισαγωγή επαφής
es: Importar contacto
fi: Tuo yhteys
fr: Importer contact
hr: Uvezi kontakt
hu: Névjegy importálása
id: Impor kontak
is: Flytja inn tengiliði
it: Importa contatto
ja: 連絡先をインポート
ko: 연락처 가져오기
ms: Import kenalan
nb: Importer kontakt
nl: Contact importeren
pl: Importuj kontakt
pt: Importar contato
ru: Импортировать контакт
sv: Importera kontakt
th: นำเข้ารายชื่อผู้ติดต่อ
tr: Kişileri içe aktarın
zh_hans: 导入联系人
zh_hant: 匯入聯絡人

# react_native_in_an_emergency_situation_or_if_someone_532425ea
source: In an emergency situation, or if someone’s been injured, contact local police or emergency services immediately
ca: En una situació d'emergència, o bé, si algú ha sofrit danys, posa't en contacte o amb els serveis d'emergències locals immediatament
cs: V naléhavé situaci nebo v případě, že byl někdo zraněn, okamžitě kontaktuj místní policii nebo záchrannou službu.
da: I en nødsituation, eller hvis nogen er kommet til skade, skal du straks kontakte det lokale politi eller alarmcentralen
de: Verständige in einer Notfallsituation oder falls jemand verletzt wurde umgehend die örtliche Polizei oder die Notfalldienste
el: Σε περίπτωση έκτακτης ανάγκης ή αν κάποιος έχει τραυματιστεί, επικοινωνήστε άμεσα με την τοπική αστυνομία ή τις υπηρεσίες έκτακτης ανάγκης
es: En una situación de emergencia o si le están haciendo daño a alguien, ponte en contacto con la policía o los servicios de emergencias locales de inmediato.
fi: Hätätilanteessa tai jos joku on loukkaantunut, ota välittömästi yhteyttä paikalliseen poliisiin tai hätäpalveluihin
fr: Face à une situation d'urgence ou en cas de blessure, contactez immédiatement les services de police ou d'urgence
hr: U slučaju nužde ili ako je netko ozlijeđen, odmah se obratite lokalnoj policiji ili hitnim službama
hu: Vészhelyzetben vagy személyi sérülés esetén azonnal hívd a helyi rendőrséget vagy vészhelyzeti szolgálatokat
id: Dalam situasi darurat, atau jika seseorang mengalami cedera, segera hubungi kepolisian atau layanan darurat setempat
is: Í neyðartilvikum, eða ef einhver hefur orðið fyrir líkamlegum skaða, biðjum við þig um að hafa tafarlaust samband við lögreglu eða neyðarþjónustu á staðnum
it: In una situazione di emergenza, o se qualcuno è stato ferito, contatta la polizia o i servizi di emergenza locali immediatamente
ja: 急を要する場合やけが人が発生した場合は、ただちに最寄りの警察や救急サービスにご通報ください。
ko: 긴급 상황이거나 다친 사람이 있는 경우 즉시 가까운 경찰서나 응급 구조대에 연락하세요.
ms: Dalam situasi kecemasan, atau jika ada orang tercedera, hubungi polis atau perkhidmatan kecemasan dengan segera
nb: I en nødsituasjon, eller hvis noen er blitt skadet, må du kontakte det lokale politi eller legevakt umiddelbart
nl: In een noodsituatie of als iemand geblesseerd is geraakt, moet je onmiddellijk contact opnemen met de plaatselijke politie of hulpdiensten
pl: W sytuacji alarmowej lub kiedy ktoś zostanie poszkodowany, niezwłocznie skontaktuj się z policją lub służbami ratunkowymi
pt: Se houver uma situação de emergência ou alguém se ferir, entre em contato com a polícia ou com o serviço de emergência local imediatamente
ru: Если возникла чрезвычайная ситуация или кто-то получил травму, свяжитесь с местной полицией или службами экстренной помощи.
sv: I en nödsituation, eller om någon har blivit skadad, ska du omedelbart kontakta lokal polis eller räddningstjänst
th: หากเกิดเหตุฉุกเฉินหรือมีผู้ได้รับบาดเจ็บ โปรดติดต่อตำรวจหรือหน่วยบริการฉุกเฉินทันที
tr: Acil durumlarda ya da biri yaralandıysa vakit kaybetmeden polisi ya da acil yardım hizmetlerini arayın
zh_hans: 如遇紧急情况或有人受伤，请立即联系当地警方或急救部门。
zh_hant: 如遇緊急情況或有人受傷，請立即聯絡當地警方或急救部門。
