Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.num_recommendation_num_recommendations.af54de46
source: %d Recommendation |||| %d Recommendations
ca: %d Recomanació |||| %d Recomanacions
cs: %d Doporučení |||| %d Doporučení |||| %d Doporučení
da: %d Anbefaling |||| %d Anbefalinger
de: %d Empfehlung |||| %d Empfehlungen
el: %d σύσταση |||| %d συστάσεις
es: %d lugar recomendado |||| %d lugares recomendados
fi: %d suositus |||| %d suositusta
fr: %d bonne adresse |||| %d bonnes adresses
hr: %d preporuka |||| %d preporuke |||| %d preporuka
hu: %d javaslat |||| %d javaslat
id: %d Rekomendasi
is: %d ráðlegging |||| %d ráðleggingar
it: %d Raccomandazione |||| %d Raccomandazioni
ja: おすすめスポット%d件
ko: 추천 %d개
ms: %d Saranan
nb: %d Anbefaling |||| %d Anbefalinger
nl: %d Aanbeveling |||| %d Aanbevelingen
pl: %d rekomendacja |||| %d rekomendacje |||| %d rekomendacji
pt: %d Recomendação |||| %d Recomendações
ru: %d рекомендация |||| %d рекомендации |||| %d рекомендаций
sv: %d Rekommendation |||| %d Rekommendationer
th: %d คำแนะนำ
tr: %d Öneri
zh_hans: %d个推荐
zh_hant: %d個推薦||||%d個推薦

# ios.num_review_on_google_num.6c1e448f
source: %d review on Google |||| %d reviews on Google
ca: %d avaluació al Google |||| %d avaluacions a Google
cs: %d hodnocení na Googlu |||| %d hodnocení na Googlu |||| %d hodnocení na Googlu
da: %d omtale på Google |||| %d omtaler på Google
de: %d Bewertung auf Google |||| %d Bewertungen auf Google
el: %d κριτική στην Google |||| %d κριτικές στην Google
es: %d evaluación en Google |||| %d evaluaciones en Google
fi: %d arvostelu Googlessa |||| %d arvostelua Googlessa
fr: %d commentaire sur Google |||| %d commentaires sur Google
hr: %d komentar na Googleu |||| %d komentara na Googleu |||| %d komentara na Googleu
hu: %d vélemény a Google-ön |||| %d vélemény a Google-ön
id: %d ulasan di Google
is: %d umsögn á Google |||| %d umsagnir á Google
it: %d recensione su Google |||| %d recensioni su Google
ja: Googleレビュー%d件
ko: 구글 후기 %d개
ms: %d ulasan di Google
nb: %d anmeldelse på Google |||| %d anmeldelser på Google
nl: %d recensie op Google |||| %d recensies op Google
pl: %d recenzja na Google |||| %d recenzje na Google |||| %d recenzji na Google
pt: %d comentário no Google |||| %d comentários no Google
ru: %d отзыв на Google |||| %d отзыва на Google |||| %d отзывов на Google
sv: %d omdöme på Google |||| %d omdömen på Google
th: %d ความคิดเห็นบน Google
tr: Google'da %d değerlendirme
zh_hans: %d条谷歌评价
zh_hant: %d則Google評價||||%d則Google評價

# ios.num_second_ago_num_seconds.d404ac4b
source: %d second ago |||| %d seconds ago
ca: fa %d segon |||| fa %d segons
cs: před %d sekundou|||| před %d sekundami|||| před %d sekundami
da: %d sekund siden |||| %d sekunder siden
de: Vor %d Sekunde |||| Vor %d Sekunden
el: πριν από %d δευτερόλεπτο |||| πριν από %d δευτερόλεπτα
es: hace %d segundo |||| hace %d segundos
fi: %d sekunti sitten |||| %d sekuntia sitten
fr: il y a %d seconde |||| il y a %d secondes
hr: Prije %d sekundu |||| Prije %d sekunde |||| Prije %d sekundi
hu: %d másodperccel ezelőtt |||| %d másodperccel ezelőtt
id: %d detik yang lalu
is: %d sekúnda síðan |||| %d sekúndum síðan
it: %d secondo fa |||| %d secondi fa
ja: %d秒前
ko: %d 초 전
ms: %d saat lalu
nb: %d sekund siden |||| %d sekunder siden
nl: %d seconde geleden |||| %d seconden geleden
pl: %d sekundę temu |||| %d sekundy temu |||| %d sekund temu
pt: %d segundo atrás |||| %d segundos atrás
ru: %d секунду назад |||| %d секунды назад |||| %d секунд назад
sv: %d sekund sedan |||| %d sekunder sedan
th: %d วินาทีที่แล้ว
tr: %d saniye önce
zh_hans: %d秒前
zh_hant: %d秒前||||%d秒前

# ios.num_second_has_passed_num.8c395852
source: %d second has passed |||| %d seconds have passed
ca: ha passat %d segon |||| ha passat %d segons
cs: uplynula %d sekunda|||| uplynuly %d sekundy|||| uplynulo %d sekund
da: Der er gået %d sekund |||| Der er gået %d sekunder
de: %d Sekunde ist vergangen |||| %d Sekunden sind vergangen
el: %d δευτερόλεπτο πέρασε |||| %d δευτερόλεπτα πέρασαν
es: ha pasado %d segundo |||| ha pasado %d segundos
fi: %d sekunti on kulunut |||| %d sekuntia on kuluntu
fr: Il y a %d seconde |||| Il y a %d secondes
hr: Prošla je %d sekunda |||| Prošle su %d sekunde |||| Prošlo je %d sekundi
hu: %d másodperc telt el |||| %d másodperc telt el
id: %d detik telah berlalu
is: %d sekúnda hefur liðið |||| %d sekúndur hafa liðið
it: È trascorso %d secondo |||| Sono trascorsi %d secondi
ja: %d秒経過
ko: %d 초가 지났습니다.
ms: %d saat telah berlalu
nb: %d sekund har gått |||| %d sekunder har gått
nl: %d seconde is voorbij |||| %d seconden zijn voorbij
pl: Minęła %d sekunda |||| Minęły %d sekundy |||| Minęło %d sekund
pt: já passou %d segundo |||| já passaram %d segundos
ru: прошла %d секунда |||| прошло %d секунды |||| прошло %d секунд
sv: %d sekunder har gått |||| %d sekunder har gått
th: ผ่านไปแล้ว %d วินาที
tr: %d saniye geçti
zh_hans: 已过去%d秒
zh_hant: 已過去%d秒||||已過去%d秒

# ios.num_second_left_num_seconds.6fccb7d3
source: %d second left |||| %d seconds left
ca: queda %d segon |||| queden %d segons
cs: zbývá %d sekunda|||| zbývají %d sekundy|||| zbývá %d sekund
da: %d sekund tilbage |||| %d sekunder tilbage
de: Noch %d Sekunde |||| Noch %d Sekunden
el: %d δευτερόλεπτο ακόμα |||| %d δευτερόλεπτα ακόμα
es: Queda %d segundo |||| Quedan %d segundos
fi: %d sekunti jäljellä |||| %d sekuntia jäljellä
fr: %d seconde restante |||| %d secondes restantes
hr: Još %d sekunda |||| Još %d sekunde |||| Još %d sekundi
hu: %d másodperc van még hátra |||| %d másodperc van még hátra
id: %d detik lagi
is: %d sekúnda eftir |||| %d sekúndur eftir
it: Rimane %d secondo |||| Rimangono %d secondi
ja: 残り%d秒
ko: %d 시간 남았습니다.
ms: tinggal %d saat lagi
nb: %d sekund igjen |||| %d sekunder igjen
nl: %d seconde over |||| %d seconden over
pl: Pozostała %d sekunda |||| Pozostały %d sekundy |||| Pozostało %d sekund
pt: %d segundo restante |||| %d segundos restantes
ru: осталась %d секунда |||| осталось %d секунды |||| осталось %d секунд
sv: %d sekund kvar |||| %d sekunder kvar
th: เหลือ %d วินาที
tr: %d saniye kaldı
zh_hans: 还有%d秒
zh_hant: 還有%d秒||||還有%d秒

# ios.num_second_num_seconds.7ac078f2
source: %d second |||| %d seconds
ca: %d segon |||| %d segons
cs: %d sekunda|||| %d sekundy|||| %d sekund
da: %d sekund |||| %d sekunder
de: %d Sekunde |||| %d Sekunden
el: %d δευτερόλεπτο |||| %d δευτερόλεπτα
es: %d segundo |||| %d segundos
fi: %d sekunti |||| %d sekuntia
fr: %d seconde |||| %d secondes
hr: %d sekunda |||| %d sekunde |||| %d sekundi
hu: %d másodperc |||| %d másodperc
id: %d detik
is: %d sekúnda |||| %d sekúndur
it: %d secondo |||| %d secondi
ja: %d秒
ko: %d 초
ms: %d saat
nb: %d sekund |||| %d sekunder
nl: %d seconde |||| %d seconden
pl: %d sekunda |||| %d sekundy |||| %d sekund
pt: %d segundo |||| %d segundos
ru: %d секунда |||| %d секунды |||| %d секунд
sv: %d sekund |||| %d sekunder
th: %d วินาที
tr: %d saniye
zh_hans: %d秒
zh_hant: %d秒||||%d秒

# ios.num_second_remaining_num_seconds.b6b583ab
source: %d second remaining |||| %d seconds remaining
ca: queda %d segon |||| queden %d segons
cs: zbývá %d sekunda|||| zbývají %d sekundy|||| zbývá %d sekund
da: %d sekund tilbage |||| %d sekunder tilbage
de: Noch %d Sekunde |||| Noch %d Sekunden
el: %d δευτερόλεπτο απομένει |||| %d δευτερόλεπτα απομένουν
es: Queda %d segundo |||| Quedan %d segundos
fi: %d sekunti jäljellä |||| %d sekuntia jäljellä
fr: %d seconde restante |||| %d secondes restantes
hr: Preostala je %d sekunda |||| Preostale su %d sekunde |||| Preostalo je %d sekundi
hu: %d hátralévő másodperc |||| %d hátralévő másodperc
id: %d detik tersisa
is: %d sekúnda eftir |||| %d sekúndur eftir
it: Rimane %d secondo |||| Rimangono %d secondi
ja: 残り%d秒
ko: %d 초 남았습니다.
ms: tinggal %d saat lagi
nb: %d sekund gjenstår |||| %d sekunder gjenstår
nl: %d seconde over |||| %d seconden over
pl: Jeszcze %d sekunda |||| Jeszcze %d sekundy |||| Jeszcze %d sekund
pt: resta %d segundo |||| restam %d segundos
ru: осталась %d секунда |||| осталось %d секунды |||| осталось %d секунд
sv: %d sekund kvar |||| %d sekunder kvar
th: เหลือ %d วินาที
tr: %d saniye kaldı
zh_hans: 还剩%d秒
zh_hant: 還剩%d秒

# ios.num_user_review_num_user.f4cb1b7d
source: %d user review |||| %d user reviews
ca: %d avaluació d'usuaris|||| %d avaluacions d'usuaris
cs: %d hodnocení od uživatele |||| %d hodnocení od uživatelů |||| %d hodnocení od uživatelů
da: %d brugeromtale |||| %d brugeromtaler
de: %d Nutzerbewertung |||| %d Nutzerbewertungen
el: %d κριτική χρήστη |||| %d κριτικές χρηστών
es: %d evaluación de usuario |||| %d evaluaciones de usuarios
fi: %d käyttäjän arvostelu |||| %d käyttäjän arvostelua
fr: %d commentaire utilisateur |||| %d commentaires utilisateur
hr: %d korisnička recenzija |||| %d korisničke recenzije |||| %d korisničkih recenzija
hu: %d felhasználói vélemény |||| %d felhasználói vélemény
id: %d ulasan pengguna
is: %d umsögn notanda |||| %d umsagnir notanda
it: %d recensione dell'utente |||| %d recensioni dell'utente
ja: %d件のユーザーレビュー
ko: 후기 %d개
ms: %d ulasan pengguna
nb: %d brukeranmeldelse |||| %d brukeranmeldelser
nl: %d gebruikersrecensie |||| %d gebruikersrecensies
pl: %d ocena użytkownika |||| %d oceny użytkowników |||| %d ocen użytkowników
pt: %d comentário de usuário |||| %d comentários de usuários
ru: %d отзыв пользователя |||| %d отзыва пользователей |||| %d отзывов пользователей
sv: %d användaromdöme |||| %d användaromdömen
th: %d ความคิดเห็นผู้ใช้
tr: %d kullanıcı değerlendirmesi
zh_hans: %d条用户评价
zh_hant: %d條使用者評價||||%d條使用者評價

# ios.num_week_ago_num_weeks.63599482
source: %d week ago |||| %d weeks ago
ca: fa %d setmana |||| fa %d setmanes
cs: před %d týdnem |||| před %d týdny |||| před %d týdny
da: %d uge siden |||| %d uger siden
de: Vor %d Woche |||| Vor %d Wochen
el: πριν από %d εβδομάδα |||| πριν από %d εβδομάδες
es: Hace %d semana |||| Hace %d semanas
fi: %d viikko sitten |||| %d viikkoa sitten
fr: il y a %d semaine |||| il y a %d semaines
hr: Prije %d tjedan |||| Prije %d tjedna |||| Prije %d tjedana
hu: %d héttel ezelőtt |||| %d héttel ezelőtt
id: %d minggu yang lalu
is: %d vika síðan |||| %d vikum síðan
it: %d settimana fa |||| %d settimane fa
ja: %d週間前
ko: %d 주 전
ms: %d minggu lalu
nb: %d uke siden |||| %d uker siden
nl: %d week geleden |||| %d weken geleden
pl: %d tydzień temu |||| %d tygodnie temu |||| %d tygodni temu
pt: %d semana atrás |||| %d semanas atrás
ru: %d неделю назад |||| %d недели назад |||| %d недель назад
sv: %d vecka sedan |||| %d veckor sedan
th: %d สัปดาห์ที่แล้ว
tr: %d hafta önce
zh_hans: %d周前
zh_hant: %d週前

# ios.num_week_has_passed_num.c3a5e8a9
source: %d week has passed |||| %d weeks have passed
ca: ha passat %d setmana |||| han passat %d setmanes
cs: uplynul %d týden|||| uplynuly %d týdny|||| uplynulo %d týdnů
da: Der er gået %d uge |||| Der er gået %d uger
de: %d Woche ist vergangen |||| %d Wochen sind vergangen
el: %d εβδομάδα πέρασε |||| %d εβδομάδες πέρασαν
es: ha pasado %d semana |||| han pasado %d semanas
fi: %d viikko on kulunut |||| %d viikkoa on kulunut
fr: %d semaine s'est écoulée |||| %d semaines se sont écoulés
hr: Prošao je %d tjedan |||| Prošla su %d tjedna |||| Prošlo je %d tjedana
hu: %d hét telt el |||| %d hét telt el
id: %d minggu telah berlalu
is: %d vika hefur liðið |||| %d vikur hafa liðið
it: È trascorsa %d settimana |||| Sono trascorse %d settimane
ja: %d週間経過
ko: %d 주가 지났습니다.
ms: %d minggu telah berlalu
nb: %d uke har gått |||| %d uker har gått
nl: %d week is voorbij |||| %d weken zijn voorbij
pl: Minął %d tydzień |||| Minęły %d tygodnie |||| Minęło %d tygodni
pt: %d semana já se passou |||| %d semanas já se passaram
ru: прошла %d неделя |||| прошло %d недели |||| прошло %d недель
sv: %d vecka har gått |||| %d veckor har gått
th: ผ่านไปแล้ว %d สัปดาห์
tr: %d hafta geçti
zh_hans: 已过去%d周
zh_hant: 已過去%d週

# ios.num_week_left_num_weeks.5b10210b
source: %d week left |||| %d weeks left
ca: queda %d setmana |||| queden %d setmanes
cs: zbývá %d týden|||| zbývají %d týdny|||| zbývá %d týdnů
da: %d uge tilbage |||| %d uger tilbage
de: Noch %d Woche |||| Noch %d Wochen
el: %d εβδομάδα ακόμα |||| %d εβδομάδες ακόμα
es: Queda %d semana |||| Quedan %d semanas
fi: %d viikko jäljellä |||| %d viikkoa jäljellä
fr: %d semaine restante |||| %d semaines restantes
hr: Još %d tjedan |||| Još %d tjedna |||| Još %d tjedana
hu: %d hét van még hátra |||| %d hét van még hátra
id: %d minggu lagi
is: %d vika eftir |||| %d vikur eftir
it: Rimane %d settimana |||| Rimangono %d settimane
ja: 残り%d週間
ko: %d 주 남았습니다.
ms: tinggal %d minggu lagi
nb: %d uke igjen |||| %d uker igjen
nl: %d week over |||| %d weken over
pl: Pozostał %d tydzień |||| Pozostały %d tygodnie |||| Pozostało %d tygodni
pt: falta %d semana |||| faltam %d semanas
ru: осталась %d неделя |||| осталось %d недели |||| осталось %d недель
sv: %d vecka kvar |||| %d veckor kvar
th: เหลือ %d สัปดาห์
tr: %d hafta kaldı
zh_hans: 还有%d周
zh_hant: 還有%d週||||還有%d週

# ios.num_week_num_weeks.6830279c
source: %d week |||| %d weeks
ca: fa %d setmana |||| fa %d setmanes
cs: %d týden|||| %d týdny|||| %d týdnů
da: %d uge |||| %d uger
de: %d Woche |||| %d Wochen
el: %d εβδομάδα |||| %d εβδομάδες
es: Hace %d semana |||| Hace %d semanas
fi: %d viikko |||| %d viikkoa
fr: %d semaine |||| %d semaines
hr: %d tjedan |||| %d tjedna |||| %d tjedana
hu: %d hét |||| %d hét
id: %d minggu
is: %d vika |||| %d vikur
it: %d settimana |||| %d settimane
ja: %d週間
ko: %d 주
ms: %d minggu
nb: %d uke |||| %d uker
nl: %d week |||| %d weken
pl: %d tydzień |||| %d tygodnie |||| %d tygodni
pt: %d semana |||| %d semanas
ru: %d неделя |||| %d недели |||| %d недель
sv: %d vecka |||| %d veckor
th: %d สัปดาห์
tr: %d hafta
zh_hans: %d周
zh_hant: %d週||||%d週

# ios.num_week_remaining_num_weeks.d282807f
source: %d week remaining |||| %d weeks remaining
ca: queda %d setmana |||| queden %d setmanes
cs: zbývá %d týden|||| zbývají %d týdny|||| zbývá %d týdnů
da: %d uge tilbage |||| %d uger tilbage
de: Noch %d Woche |||| Noch %d Wochen
el: %d εβδομάδα απομένει |||| %d εβδομάδες απομένουν
es: Queda %d semana |||| Quedan %d semanas
fi: %d viikko jäljellä |||| %d viikkoa jäljellä
fr: %d semaine restante |||| %d semaines restantes
hr: Preostao je %d tjedan |||| Preostala su %d tjedna |||| Preostalo je %d tjedana
hu: %d hátralévő hét |||| %d hátralévő hét
id: %d minggu tersisa
is: %d vika eftir |||| %d vikur eftir
it: Rimane %d settimana |||| Rimangono %d settimane
ja: 残り%d週間
ko: %d 일 남았습니다.
ms: tinggal %d minggu lagi
nb: %d uke gjenstår |||| %d uker gjenstår
nl: %d week over |||| %d weken over
pl: Jeszcze %d tydzień |||| Jeszcze %d tygodnie |||| Jeszcze %d tygodni
pt: %d semana restante |||| %d semanas restantes
ru: осталась %d неделя |||| осталось %d недели |||| осталось %d недель
sv: %d vecka kvar |||| %d veckor kvar
th: เหลือ %d สัปดาห์
tr: %d hafta kaldı
zh_hans: 还剩%d周
zh_hant: 還剩%d週||||還剩%d週

# ios.num_year_ago_num_years.5750513e
source: %d year ago |||| %d years ago
ca: fa %d any |||| fa %d anys
cs: před %d rokem |||| před %d lety |||| před %d lety
da: %d år siden |||| %d år siden
de: Vor %d Jahr |||| Vor %d Jahren
el: πριν από %d χρόνο |||| πριν από %d χρόνια
es: hace %d año |||| hace %d años
fi: %d vuosi sitten |||| %d vuotta sitten
fr: il y a %d an |||| il y a %d ans
hr: Prije %d godinu |||| Prije %d godine |||| Prije %d godina
hu: %d évvel ezelőtt |||| %d évvel ezelőtt
id: %d tahun yang lalu
is: %d ár síðan |||| %d árum síðan
it: %d anno fa |||| %d anni fa
ja: %d年前
ko: %d 년 전
ms: %d tahun lalu
nb: %d år siden |||| %d år siden
nl: %d jaar geleden |||| %d jaar geleden
pl: %d rok temu |||| %d lata temu |||| %d lat temu
pt: %d ano atrás |||| %d anos atrás
ru: %d год назад |||| %d года назад |||| %d лет назад
sv: %d år sedan |||| %d år sedan
th: %d ปีที่แล้ว
tr: %d yıl önce
zh_hans: %d年前
zh_hant: %d年前||||%d年前

# ios.num_year_has_passed_num.69f72e68
source: %d year has passed |||| %d years have passed
ca: fa %d any |||| fa %d anys
cs: uplynul %d rok |||| uplynuly %d roky |||| uplynulo %d let
da: Der er gået %d år |||| Der er gået %d år
de: %d Jahr ist vergangen |||| %d Jahre sind vergangen
el: %d χρόνος πέρασε |||| %d χρόνια πέρασαν
es: hace %d año |||| hace %d años
fi: %d vuosi on kulunut |||| %d vuotta on kulunut
fr: %d année s'est écoulée |||| %d années se sont écoulées
hr: Prošla je %d godina |||| Prošle su %d godine |||| Prošlo je %d godina
hu: %d év telt el |||| %d év telt el
id: %d tahun telah berlalu
is: %d ár hefur liðið |||| %d ár hafa liðið
it: È trascorso %d anno |||| Sono trascorsi %d anni
ja: %d年経過
ko: %d 년이 지났습니다.
ms: %d tahun telah berlalu
nb: %d år har gått |||| %d år har gått
nl: %d jaar is voorbij |||| %d jaren zijn voorbij
pl: Minął %d rok |||| Minęły %d lata |||| Minęło %d lat
pt: %d ano já se passou |||| %d anos já se passaram
ru: прошел %d год |||| прошло %d года |||| прошло %d лет
sv: %d år har gått |||| %d år har gått
th: ผ่านไปแล้ว %d ปี
tr: %d yıl geçti
zh_hans: 已去过%d年
zh_hant: 已過了%d年||||已過了%d年

# ios.num_year_left_num_years.36af94a0
source: %d year left |||| %d years left
ca: queda %d any |||| queden %d anys
cs: zbývá %d rok |||| zbývají %d roky |||| zbývá %d let
da: %d år tilbage |||| %d år tilbage
de: Noch %d Jahr |||| Noch %d Jahre
el: %d χρόνος ακόμα |||| %d χρόνια ακόμα
es: Queda %d año |||| Quedan %d años
fi: %d vuosi jäljellä |||| %d vuotta jäljellä
fr: %d année restante |||| %d années restantes
hr: Još %d godina |||| Još %d godine |||| Još %d godina
hu: %d év van még hátra |||| %d év van még hátra
id: %d tahun lagi
is: %d ár eftir |||| %d ár eftir
it: Rimane %d anno |||| Rimangono %d anni
ja: 残り%d年
ko: %d 년 남았습니다.
ms: tinggal %d tahun lagi
nb: %d år igjen |||| %d år igjen
nl: %d jaar over |||| %d jaren over
pl: Pozostał %d rok |||| Pozostały %d lata |||| Pozostało %d lat
pt: falta %d ano |||| faltam %d anos
ru: остался %d год |||| осталось %d года |||| осталось %d лет
sv: %d år kvar |||| %d år kvar
th: เหลือ %d ปี
tr: %d yıl kaldı
zh_hans: 还有%d年
zh_hant: 還有%d年||||還有%d年

# ios.num_year_num_years.f13f44c0
source: %d year |||| %d years
ca: fa %d any |||| fa %d anys
cs: %d rok|||| %d roky|||| %d let
da: %d år |||| %d år
de: %d Jahr |||| %d Jahre
el: %d χρόνος |||| %d χρόνια
es: hace %d año |||| hace %d años
fi: %d vuosi |||| %d vuotta
fr: %d année |||| %d années
hr: %d godina |||| %d godine |||| %d godina
hu: %d év |||| %d év
id: %d tahun
is: %d ár |||| %d ár
it: %d anno |||| %d anni
ja: %d年
ko: %d 년
ms: %d tahun
nb: %d år |||| %d år
nl: %d jaar |||| %d jaren
pl: %d rok |||| %d lata |||| %d lat
pt: %d ano |||| %d anos
ru: %d год |||| %d года |||| %d лет
sv: %d år |||| %d år
th: %d ปี
tr: %d yıl
zh_hans: %d年
zh_hant: %d年||||%d年

# ios.num_year_remaining_num_years.6ccc4e16
source: %d year remaining |||| %d years remaining
ca: queda %d any |||| queden %d anys
cs: zbývá %d rok |||| zbývají %d roky |||| zbývá %d let
da: %d år tilbage |||| %d år tilbage
de: Noch %d Jahr |||| Noch %d Jahre
el: %d χρόνος απομένει |||| %d χρόνια απομένουν
es: Queda %d año |||| Quedan %d años
fi: %d vuosi jäljellä |||| %d vuotta jäljellä
fr: %d année restante |||| %d années restantes
hr: još %d godina |||| još %d godine |||| još %d godina
hu: %d hátralévő év |||| %d hátralévő év
id: %d tahun tersisa
is: %d ár eftir |||| %d ár eftir
it: Rimane %d anno |||| Rimangono %d anni
ja: 残り%d年
ko: %d 년 남았습니다.
ms: tinggal %d tahun lagi
nb: %d år gjenstår |||| %d år gjenstår
nl: %d jaar over |||| %d jaren over
pl: Jeszcze %d rok |||| Jeszcze %d lata |||| Jeszcze %d lat
pt: %d ano restante |||| %d anos restantes
ru: остался %d год |||| осталось %d года |||| осталось %d лет
sv: %d år kvar |||| %d år kvar
th: เหลือ %d ปี
tr: %d yıl kaldı
zh_hans: 还剩%d年
zh_hant: 還剩%d年||||還剩%d年

# ios.numamenities_selected.ab343d06
source: %{numAmenities} selected
ca: %{numAmenities} seleccionats
cs: Vybráno %{numAmenities}
da: %{numAmenities} valgt
de: %{numAmenities} ausgewählt
el: Επιλέχθηκαν %{numAmenities}
es: Seleccionados: %{numAmenities}
fi: Valittu %{numAmenities} mukavuutta
fr: %{numAmenities} sélectionné(s)
hr: %{numAmenities} odabrano
hu: %{numAmenities} kiválasztva
id: %{numAmenities} dipilih
is: %{numAmenities} valin
it: %{numAmenities} selezionati
ja: %{numAmenities}選択完了
ko: %{numAmenities}개 항목 선택됨
ms: %{numAmenities} dipilih
nb: %{numAmenities} valgt
nl: %{numAmenities} geselecteerd
pl: Wybrane udogodnienia: %{numAmenities}
pt: %{numAmenities} selecionadas
ru: Выбрано %{numAmenities}
sv: %{numAmenities} valt
th: เลือกแล้ว %{numAmenities} รายการ
tr: %{numAmenities} seçildi
zh_hans: 已选定%{numAmenities}
zh_hant: 已選定%{numAmenities}

# ios.number.3f0f9f0b
source: Number
ca: Número
cs: Číslo
da: Nummer
de: Nummer
el: Αριθμός
es: Número
fi: Numero
fr: Numéro
hr: Kućni broj
hu: Szám
id: Nomor
is: Númer
it: Numero
ja: 番号
ko: 번호
ms: Nombor
nb: Nummer
nl: Nummer
pl: Numer
pt: Número
ru: Номер
sv: Nummer
th: หมายเลข
tr: Numara
zh_hans: 号码
zh_hant: 號碼

# ios.number_in_party.9ec04674
source: Number in party
ca: Nombre d'integrants del grup
cs: Číslo ve skupině
da: Antal personer
de: Anzahl der Personen
el: Αριθμός επισκεπτών
es: Número de comensales
fi: Seurueen jäsenmäärä
fr: Nombre de participants
hr: Veličina grupe
hu: Létszám
id: Jumlah tamu
is: Fjöldi í hóp
it: Numero di persone
ja: グループ人数
ko: 일행 인원수
ms: Bilangan tetamu
nb: Antall personer
nl: Aantal reisgenoten
pl: Liczba osób w grupie
pt: Número de pessoas
ru: Номер в группе
sv: Sällskapets storlek
th: จำนวนคนที่เดินทางมา
tr: Partideki sayı
zh_hans: 同行人数
zh_hant: 同行人數

# ios.number_of_rooms.c0cdaabd
source: Number of Rooms
ca: Nombre d'habitacions
cs: Počet pokojů
da: Antal værelser
de: Anzahl der Zimmer
el: Αριθμός δωματίων
es: Número de habitaciones
fi: Huoneiden lukumäärä
fr: Nombre de pièces
hr: Broj soba
hu: Szobák száma
id: Jumlah Kamar
is: Fjöldi herbergja
it: Numero di camere
ja: 寝室の数
ko: 방 개수
ms: Bilangan Bilik
nb: Antall rom
nl: Aantal kamers
pl: Liczba pokoi
pt: Número de Quartos
ru: Количество комнат
sv: Antal rum
th: จำนวนห้อง
tr: Oda Sayısı
zh_hans: 房间数
zh_hant: 房間數量

# ios.numberofnights_night_discount.0adc67cb
source: %{numberOfNights} night discount
ca: Descompte per a %{numberOfNights} nits
cs: sleva na %{numberOfNights} nocí
da: %{numberOfNights} nætters rabat
de: Rabatt für %{numberOfNights} Nacht
el: Έκπτωση για %{numberOfNights} διανυκτερεύσεις
es: Descuento por %{numberOfNights} noche
fi: %{numberOfNights} yön alennus
fr: Réduction pour %{numberOfNights} nuits
hr: Popust za %{numberOfNights} noćenja
hu: %{numberOfNights} éjszakára szóló kedvezmény
id: Diskon %{numberOfNights} malam
is: %{numberOfNights} nótta afsláttur
it: Sconto per %{numberOfNights} notte
ja: %{numberOfNights}泊割引
ko: %{numberOfNights}박당 할인
ms: Diskaun %{numberOfNights} malam
nb: Rabatt for natt nummer %{numberOfNights}
nl: %{numberOfNights} nacht korting
pl: Zniżka za %{numberOfNights}dni
pt: Desconto para %{numberOfNights} noite
ru: Скидка на %{numberOfNights} ночей
sv: rabatt för %{numberOfNights} natt/nätter
tr: %{numberOfNights} gece indirim
zh_hans: %{numberOfNights}晚折扣
zh_hant: %{numberOfNights}晚折扣

# ios.numberofnights_nights.73eb3521
source: %{numberOfNights} nights
ca: %{numberOfNights} nits
cs: %{numberOfNights} noci/nocí
da: %{numberOfNights} nætter
de: Rabatt für %{numberOfNights} Nächte
el: %{numberOfNights} διανυκτερεύσεις
es: %{numberOfNights} noches
fi: %{numberOfNights} yötä
fr: %{numberOfNights} nuits
hr: Br. noćenja: %{numberOfNights}
hu: %{numberOfNights} éjszaka
id: %{numberOfNights} malam
is: %{numberOfNights} nætur
it: %{numberOfNights} notti
ja: %{numberOfNights}泊で割引
ko: %{numberOfNights}박
ms: %{numberOfNights} malam
nb: %{numberOfNights} netter
nl: %{numberOfNights} nachten
pl: %{numberOfNights} dni
pt: Desconto para %{numberOfNights} noites
ru: %{numberOfNights} ночей
sv: %{numberOfNights} nätter
tr: %{numberOfNights} gece
zh_hans: %{numberOfNights}晚
zh_hant: %{numberOfNights}晚
