Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_were_unable_to_pre.ee78c081
source: We were unable to pre-approve the enquiry.
ca: No s'ha pogut donar la confirmació prèvia a la consulta.
cs: Nepodařilo se nám předschválit tento požadavek.
da: Vi kunne ikke forhåndsgodkende forespørgslen.
de: Die Anfrage konnte nicht im Voraus bestätigt werden.
el: Δεν μπόρεσαμε να προεγκρίνουνε το αίτημα.
es: No se ha podido preaprobar la reserva.
fi: Kyselyn hyväksyminen alustavasti ei onnistunut.
fr: Nous n'avons pas été en mesure de pré-approuver la demande.
hr: Slanje predodobrenja nije uspjelo.
hu: Nem tudtuk előzetesen jóváhagyni a kérést.
id: Kami tidak bisa memberi pra-persetujuan untuk permintaan ini.
is: Við gátum ekki veitt forsamþykki við fyrirspurninni.
it: Non abbiamo potuto pre-approvare la richiesta.
ja: 予約の事前承認中にエラーが発生しました。
ko: 예약 문의를 사전 승인할 수 없습니다.
ms: Kmi tidak dapat memberi prakelulusan untuk pertanyaan
nb: Vi kunne ikke forhåndsgodkjenne forespørselen.
nl: We waren niet in staat om de aanvraag vooraf goed te keuren.
pl: Nie udało nam się wstępnie akceptować pytania.
pt: Não foi possível pré-aprovar a consulta.
ru: Нам не удалось предварительно одобрить заявку.
sv: Vi kunde inte förhandsgodkänna denna förfrågan.
th: เราไม่สามารถส่งข้อเสนอการจอง
tr: Sorguya maalesef ön onay veremedik.
zh_hans: 我们无法预准该咨询。
zh_hant: 我們無法預准該住宿諮詢。

# ios.wechat.d94327c7
source: WeChat
ko: 위챗
zh_hans: 微信
zh_hant: 微信

# ios.wechat_authentication_was_denied_please.f42251eb
source: WeChat authentication was denied. Please try again later.
ca: No s'ha pogut dur a terme l'autenticació de WeChat. Torna a intentar-ho més tard.
cs: Ověření WeChat bylo zamítnuto. Prosíme zkus to znovu později.
da: WeChat-bekræftelsen blev afvist. Prøv igen senere.
de: WeChat-Authentifizierung wurde abgelehnt. Bitte versuch es später nochmal.
el: Ο έλεγχος ταυτότητας μέσω WeChat απορρίφθηκε. Δοκιμάστε ξανά αργότερα.
es: La autenticación en WeChat ha sido rechazada. Vuelve a intentarlo más tarde.
fi: WeChatin autentikointi hylättiin. Yritä uudelleen myöhemmin.
fr: Authentification WeChat refusée. Merci de réessayer.
hr: Odbijena je provjera autentičnosti pomoću WeChata. Pokušajte ponovno kasnije.
hu: A WeChat-hitelesítést a rendszer megtagadta. Próbálkozz újra később.
id: Proses pengesahan WeChat ditolak. Coba lagi nanti.
is: Staðfestingu með WeChat var hafnað. Reyndu aftur síðar.
it: L'autenticazione di WeChat è stata rifiutata. Ti preghiamo di riprovare più tardi.
ja: WeChatの認証が拒否されました。また後ほどお試しください。
ko: 위챗 인증이 거부되었습니다. 나중에 다시 시도해 주세요.
ms: Pengesahan WeChat ditolak. Sila cuba semula sebentar lagi.
nb: WeChat-autentisering ble avvist. Prøv igjen senere.
nl: WeChat authenticatie werd geweigerd. Probeer het later alsjeblieft opnieuw.
pl: Odrzucono weryfikację WeChat. Spróbuj ponownie później.
pt: A autenticação com o WeChat foi recusada. Por favor, tente novamente mais tarde.
ru: Авторизация через WeChat отклонена. Попробуйте еще раз.
sv: Autentisering med WeChat nekades. Försök igen senare.
th: การยืนยันความถูกต้องกับ WeChat ถูกปฏิเสธ โปรดลองใหม่ภายหลัง
tr: WeChat doğrulaması reddedildi. Lütfen daha sonra yeniden deneyin.
zh_hans: 微信认证被拒绝。请稍后再试。
zh_hant: 微信驗證遭拒絕，請稍後再試。

# ios.wechat_message.1b1b6604
source: WeChat Message
ca: Missatge de WeChat
cs: WeChat zpráva
da: WeChat-besked
de: WeChat-Nachricht
el: Μήνυμα WeChat
es: Mensaje de WeChat
fi: WeChat-viesti
fr: Message WeChat
hr: WeChat poruka
hu: WeChat-üzenet
id: Pesan WeChat
is: WeChat-skilaboð
it: Messaggio WeChat
ja: WeChatメッセージ
ko: 위챗 메시지
ms: Mesej WeChat
nb: WeChat-melding
nl: WeChat Bericht
pl: Wiadomość WeChat
pt: Mensagem via WeChat
ru: Сообщение WeChat
th: ข้อความบน WeChat
tr: WeChat Mesajı
zh_hans: 微信消息
zh_hant: 微信訊息

# ios.wechat_moments.3108f01f
source: WeChat Moments
ca: Moments de WeChat
el: Στιγμές WeChat
es: Momentos de WeChat
fr: Moments WeChat
id: Momen WeChat
ja: WeChatモーメンツ
ko: 위챗 모멘트
ms: Moments WeChat
nl: WeChat Momenten
th: ช่วงเวลา WeChat
tr: WeChat Anları
zh_hans: 微信朋友圈
zh_hant: 微信朋友圈

# ios.wednesdays.47094605
source: Wednesdays
ca: Dimecres
cs: Středy
da: Onsdage
de: Mittwoche
el: Τετάρτες
es: miércoles
fi: Keskiviikot
fr: Mercredis
hr: srijedom
hu: Szerdák
id: Rabu
is: Miðvikudagar
it: Mercoledì
ja: 水
ko: 수요일
ms: Rabu
nb: Onsdager
nl: Woensdagen
pl: Środy
pt: quartas-feiras
ru: Среды
sv: onsdagar
tr: Çarşamba günleri
zh_hans: 星期三
zh_hant: 星期三

# ios.weekend_minimum_nights.61355522
source: Weekend minimum (nights)
ca: Mínim el cap de setmana (nits)
cs: Minimální délka pobytu o víkendu (nocí)
da: Korteste weekendophold (nætter)
de: Wochenend-Minimum (Nächte)
el: Ελάχιστη διαμονή σαββατοκύριακου (διανυκτερεύσεις)
es: Número de noches mínimas en fines de semana
fi: Viikonlopun vähimmäiskesto (yötä)
fr: Minimum week-end (nuits)
hr: Minimalni broj noćenja vikendom
hu: Hétvégi ott-tartózkodás minimális hossza (éjszaka)
id: Akhir pekan minimum (malam)
is: Lágmark um helgar (nætur)
it: Numero di pernottamenti minimi nel weekend
ja: 週末最低宿泊数
ko: 주말 최소 숙박 가능 일수
ms: Minimum hujung minggu (malam)
nb: Helg minimum (netter)
nl: Weekendminimum (nachten)
pl: Minimalna liczba weekendów (dni)
pt: Mínimo para o fim de semana (noites)
ru: Минимум в выходные (ночи)
sv: Helgminimum (nätter)
th: ขั้นต่ำช่วงสุดสัปดาห์ (คืน)
tr: Hafta sonu minimum (gece)
zh_hans: 周末最短住宿时间 （晚）
zh_hant: 週末最短住宿時間（天）

# ios.weekend_nights_price.71b5de5d
source: Weekend nights: %{price}
ca: Nits del cap de setmana: %{price}
cs: Víkendové noci: %{price}
da: Weekendnætter: %{price}
de: Nächte am Wochenende: %{price}
el: Διανυκτερεύσεις σαββατοκύριακου: %{price}
es: Fines de semana: %{price}
fi: Viikonlopun yöt: %{price}
fr: Tarif week-end : %{price}
hr: Vikend noćenja: %{price}
hu: Hétvégi éjszakák: %{price}
id: Malam akhir pekan: %{price}
is: Á nótt um helgi: %{price}
it: Pernottamenti nei weekend: %{price}
ja: 週末（金土夜）：%{price}
ko: 주말 숙박: %{price}
ms: Malam hujung minggu: %{price}
nb: Helgenetter: %{price}
nl: Nachten in het weekend: %{price}
pl: Cena w weekendy: %{price}
pt: Noites de fim de semana: %{price}
ru: Ночи в выходные: %{price}
sv: Helgnätter: %{price}
th: คืนวันหยุดสุดสัปดาห์: %{price}
tr: Hafta sonu geceleri: %{price}
zh_hans: 周末价格：%{price}
zh_hant: 週末價格：%{price}

# ios.weekend_price_per_night.f390172a
source: Weekend price per night
ca: Preu de cap de setmana per nit
cs: Víkendová cena za noc
da: Weekendpris pr. nat
de: Übernachtungspreis am Wochenende
el: Τιμή σαββατοκύριακου ανά διανυκτέρευση
es: Precio de fin de semana por noche
fi: Viikonloppuhinta per yö
fr: Tarif week-end par nuit
hr: Vikend cijena (po noćenju)
hu: Hétvégi ár éjszakánként
id: Harga akhir pekan per malam
is: Helgarverð fyrir hverja nótt
it: Costo giornaliero per il weekend
ja: 一泊あたりの週末料金
ko: 주말 요금/1박
ms: Harga hujung minggu setiap malam
nb: Helgepris per natt
nl: Weekendprijs per nacht
pl: Cena weekendowa za dobę
pt: Preço de fim de semana por noite
ru: Цена на выходные за ночь
sv: Helgpris per natt
th: ราคาสุดสัปดาห์ต่อคืน
tr: Gecelik hafta sonu fiyatı
zh_hans: 周末每晚价格
zh_hant: 週末每晚價格

# ios.weekly_discount.0503db1c
source: Weekly Discount
ca: Descompte setmanal
cs: Týdenní sleva
da: Rabat pr. uge
de: Wochenrabatt
el: Έκπτωση ανά εβδομάδα
es: Descuento por semana
fi: Viikkokohtainen alennus
fr: Réduction à la semaine
hr: Tjedni popust
hu: Heti kedvezmény
id: Diskon Mingguan
is: Vikuafsláttur
it: Sconto settimanale
ja: 週割
ko: 주 단위 할인
ms: Diskaun Mingguan
nb: Ukentlig rabatt
nl: Wekelijkse Korting
pl: Zniżka tygodniowa
pt: Desconto Semanal
ru: Скидка за неделю
sv: Veckorabatt
th: ส่วนลดรายสัปดาห์
tr: Haftalık İndirim
zh_hans: 周租折扣
zh_hant: 每週折扣

# ios.weekly_discount_7_days_or.378ed436
source: Weekly discount (7 days or more)
ca: Descompte setmanal (7 dies o més)
cs: Týdenní sleva (7 dní a více)
da: Rabat per uge (7 dage eller mere)
de: Wöchentlicher Rabatt (7 Tage oder mehr)
el: Εβδομαδιαία έκπτωση (τουλάχιστον 7 μέρες)
es: Descuento por semana (7 días o más)
fi: Viikkoalennus (7 päivää tai enemmän)
fr: Réduction hebdomadaire (7 jours ou plus)
hr: Tjedni popust (7 i više noćenja)
hu: Heti kedvezmény (legalább 7 nap)
id: Diskon mingguan (7 hari atau lebih)
is: Vikuafsláttur (7 dagar eða lengur)
it: Sconto settimanale (dai 7 giorni in su)
ja: 週割引（7泊以上）
ko: 주단위 할인(7일 이상)
ms: Diskaun mingguan (7 hari atau lebih)
nb: Ukentlig rabatt (7 dager eller mer)
nl: Wekelijkse korting (7 dagen of meer)
pl: Zniżka tygodniowa (7 dni lub więcej)
pt: Desconto por semana (7 dias ou mais)
ru: Cкидка за неделю (7 и более дней)
sv: Veckorabatt (7 dagar eller längre)
th: ส่วนลดรายสัปดาห์ (อย่างน้อย 7 วัน)
tr: Haftalık indirim (en az 7 gün)
zh_hans: 周租折扣（7天及以上）
zh_hant: 每週折扣（7天及以上）

# ios.weekly_discount_7_days_or.9f1f6ef1
source: Weekly discount (7 days or more)
ca: Descompte setmanal (7 dies o més)
cs: Týdenní sleva (7 dní a více)
da: Rabat per uge (7 dage eller mere)
de: Wöchentlicher Rabatt (7 Tage oder mehr)
el: Εβδομαδιαία έκπτωση (τουλάχιστον 7 μέρες)
es: Descuento por semana (7 días o más)
fi: Viikkoalennus (7 päivää tai enemmän)
fr: Réduction hebdomadaire (7 jours ou plus)
hr: Tjedni popust (7 i više noćenja)
hu: Heti kedvezmény (legalább 7 nap)
id: Diskon mingguan (7 hari atau lebih)
is: Vikuafsláttur (7 dagar eða lengur)
it: Sconto settimanale (dai 7 giorni in su)
ja: 週割引（7泊以上）
ko: 주단위 할인(7일 이상)
ms: Diskaun mingguan (7 hari atau lebih)
nb: Ukentlig rabatt (7 dager eller mer)
nl: Wekelijkse korting (7 dagen of meer)
pl: Zniżka tygodniowa (7 dni lub więcej)
pt: Desconto por semana (7 dias ou mais)
ru: Cкидка за неделю (7 и более дней)
sv: Veckorabatt (7 dagar eller längre)
th: ส่วนลดรายสัปดาห์ (อย่างน้อย 7 วัน)
tr: Haftalık indirim (en az 7 gün)
zh_hans: 周租折扣（7天及以上）
zh_hant: 每週折扣（7天及以上）

# ios.weekly_discount_discount.48242c66
source: Weekly discount: %{discount}
ca: Descompte per setmana: %{discount}
cs: Týdenní sleva: %{discount}
da: Ugentlig rabat: %{discount}
de: Wöchentlicher Rabatt: %{discount}
el: Εβδομαδιαία έκπτωση: %{discount}
es: Descuento por semana: %{discount}
fi: Viikkokohtainen alennus: %{discount}
fr: Réduction hebdomadaire : %{discount}
hr: Tjedni popust: %{discount}
hu: Heti kedvezmény: %{discount}
id: Diskon mingguan: %{discount}
is: Vikuafsláttur: %{discount}
it: Sconto settimanale: %{discount}
ja: 週の割引率：%{discount}
ko: 주 단위 할인: %{discount}
ms: Diskaun mingguan: %{discount}
nb: Ukentlig rabatt: %{discount}
nl: Wekelijkse korting: %{discount}
pl: Zniżka tygodniowa: %{discount}
pt: Desconto semanal: %{discount}
ru: Скидка за неделю: %{discount}
sv: Veckorabatt: %{discount}
th: ส่วนลดรายสัปดาห์: %{discount}
tr: Haftalık indirim: %{discount}
zh_hans: 周租折扣：%{discount}
zh_hant: 每週折扣：%{discount}

# ios.weekly_percent.6809f502
source: Weekly: %{percent}
ca: Setmanal: %{percent}
cs: Týdně: %{percent}
da: Pr. uge: %{percent}
de: Wöchentlich: %{percent}
el: Ανά εβδομάδα: %{percent}
es: Por semana: %{percent}
fi: Viikkokohtainen: %{percent}
fr: À la semaine : %{percent}
hr: Tjedno: %{percent}
hu: Heti: %{percent}
id: Mingguan: %{percent}
is: Vikulegur: %{percent}
it: Settimanale: %{percent}
ja: 7-27泊で%{percent}割引
ko: 주 단위 할인율: %{percent}
ms: Mingguan: %{percent}
nb: Ukentlig: %{percent}
nl: Wekelijks: %{percent}
pl: Tygodniowo: %{percent}
pt: Semanal: %{percent}
ru: За неделю: %{percent}
sv: Varje vecka: %{percent}
th: รายสัปดาห์: %{percent}
tr: Haftalık: %{percent}
zh_hans: 每周折扣：%{percent}
zh_hant: 每週：%{percent}

# ios.weekly_percent_averageprice_average.36fcccf9
source: Weekly: %{percent} (%{averagePrice} average)
ca: Setmanal: %{percent} (preu mitjà: %{averagePrice})
cs: Týdně: %{percent} (%{averagePrice} v průměru)
da: Pr. uge: %{percent} (%{averagePrice} i gennemsnit)
de: Wochenpreis: %{percent} (durchschnittlich %{averagePrice})
el: Ανά εβδομάδα: %{percent} (%{averagePrice} κατά μέσο όρο)
es: Por semana: %{percent} (%{averagePrice} de media)
fi: Viikkokohtainen: %{percent} (%{averagePrice} keskimäärin)
fr: À la semaine : %{percent} (%{averagePrice} en moyenne)
hr: Tjedno: %{percent} (%{averagePrice} prosječno)
hu: Heti: %{percent} (%{averagePrice} átlagosan)
id: Mingguan: %{percent} (rata-rata %{averagePrice})
is: Á viku: %{percent} (%{averagePrice} að meðaltali)
it: Settimanale: %{percent} (%{averagePrice} in media)
ja: 7泊で%{percent} (%{averagePrice} average)割引
ko: 주간 할인율: %{percent}(평균 %{averagePrice})
ms: Mingguan: %{percent} (%{averagePrice} purata)
nb: Ukentlig: %{percent} (%{averagePrice} average)
nl: Wekelijks: %{percent} (gemiddeld %{averagePrice})
pl: Tygodniowo: %{percent} (średnio %{averagePrice})
pt: Semanal: %{percent} (%{averagePrice} em média)
ru: За неделю: %{percent} (в среднем, %{averagePrice})
sv: Per vecka: %{percent} (%{averagePrice} i genomsnitt)
tr: Haftalık: %{percent} (ortalama %{averagePrice})
zh_hans: 每周：%{percent}（平均%{averagePrice}）
zh_hant: 每週：%{percent}（平均%{averagePrice}）

# ios.weibo.3d4320ac
source: Weibo
ko: 웨이보
zh_hans: 微博
zh_hant: 微博

# ios.welcome_guests_in_person.5ab374df
source: Welcome guests in person
ca: Rebre els hostes en persona
cs: Osobní vítání hostů
da: Byd selv gæsterne velkommen
de: Gäste persönlich begrüßen
el: Καλωσορίστε προσωπικά τους επισκέπτες σας
es: Recibir a los huéspedes en persona
fi: Vieraiden henkilökohtainen vastaanottaminen
fr: Accueillir les voyageurs en personne
hr: Osobno dočekivanje gostiju
hu: A vendégek személyes üdvözlése
id: Sambut tamu secara langsung
is: Taka á móti gestum á staðnum
it: Accogli gli ospiti di persona
ja: 入室のアテンド
ko: 게스트 맞이하기
ms: Alu-alukan tetamu secara peribadi
nb: Ønsk gjestene personlig velkommen
nl: Gasten persoonlijk verwelkomen
pl: Osobiste witanie gości
pt: Receber os hóspedes pessoalmente
ru: Личная встреча гостей
sv: Välkomna gäster personligen
th: ต้อนรับผู้เข้าพักด้วยตัวเอง
tr: Misafirleri şahsen karşılayın
zh_hans: 亲自迎接房客入住
zh_hant: 親自歡迎房客入住

# ios.welcome_home.8fce671a
source: Welcome home!
ca: Et donem la benvinguda a casa!
cs: Vítej doma!
da: Velkommen hjem!
de: Willkommen zuhause!
el: Καλώς ήρθατε στο σπίτι!
es: ¡Bienvenido a casa!
fi: Tervetuloa kotiin!
fr: Bienvenue chez vous !
hr: Dobro došli kući!
hu: Üdvözlünk otthon!
id: Selamat datang!
is: Verið velkomin heim!
it: Benvenuto a casa!
ja: おかえりなさい！
ko: 환영합니다!
ms: Selamat datang ke rumah sendiri!
nb: Velkommen hjem!
nl: Welkom thuis!
pl: Witaj w domu!
pt: Bem-vindo ao lar!
ru: Добро пожаловать!
sv: Välkommen hem!
tr: Evinize hoş geldiniz!
zh_hans: 欢迎回家！
zh_hant: 歡迎回家！

# ios.welcome_offers.1fe01608
source: Welcome offers
ca: Ofertes de benvinguda
cs: Uvítací slevy
da: Velkomsttilbud
de: Willkommensangebote
el: Προσφορές καλωσορίσματος
es: Ofertas de bienvenida
fi: Tervetuliaistarjoukset
fr: Offres de bienvenue
hr: Početne ponude
hu: Üdvözlő ajánlatok
id: Penawaran sambutan
is: Kynningartilboð
it: Offerte di benvenuto
ja: ウェルカム割引
ko: 첫 게스트 할인 행사
ms: Tawaran alu-aluan
nb: Velkomsttilbud
nl: Welkomstaanbiedingen
pl: Oferty powitalne
pt: Ofertas de boas-vindas
ru: Приветственные предложения
sv: Välkomsterbjudanden
tr: Hoş geldiniz teklifleri
zh_hans: 首客优惠
zh_hant: 迎賓優惠

# ios.welcome_to_airbnb.55887fa8
source: Welcome to Airbnb.
ca: Et donem la benvinguda a Airbnb.
cs: Vítej na Airbnb.
da: Velkommen til Airbnb.
de: Willkommen bei Airbnb.
el: Καλώς ήρθατε στην Airbnb.
es: ¡Te damos la bienvenida a Airbnb!
fi: Tervetuloa Airbnb:lle.
fr: Bienvenue sur Airbnb.
hr: Dobro došli na Airbnb.
hu: Üdvözlünk az Airbnb felhasználói között.
id: Selamat datang di Airbnb.
is: Gaman að fá þig á Airbnb.
it: Ti diamo il benvenuto su Airbnb.
ja: Airbnbへようこそ。
ko: 에어비앤비에 오신 것을 환영합니다.
ms: Selamat datang ke Airbnb.
nb: Velkommen til Airbnb.
nl: Welkom bij Airbnb.
pl: Witaj na Airbnb.
pt: Bem-vindo(a) ao Airbnb.
ru: Добро пожаловать на Airbnb.
sv: Välkommen till Airbnb.
th: ขอต้อนรับสู่ Airbnb
tr: Airbnb'ye hoş geldiniz.
zh_hans: 欢迎来到爱彼迎。
zh_hant: 歡迎來到Airbnb。

# ios.welcome_travelers_with_a_special.d2e441e5
source: Welcome travellers with a special offer. After your first guest books, future guests will pay full price. Offer expires after one month.
ca: Dona la benvinguda als viatgers amb una oferta especial. Després que el primer hoste hagi fet la reserva, els altres hostes pagaran el preu complet. L'oferta caduca en un mes.
cs: Přivítej cestovatele speciální nabídkou. Jakmile provede rezervaci první host, budou další hosté platit plnou cenu. Nabídka vyprší za jeden měsíc.
da: Byd rejsende velkommen med et specialtilbud. Når dine første gæster har booket, vil kommende gæster betale fuld pris. Tilbuddet udløber efter en måned.
de: Begrüße Reisende mit einem Gastgeber-Angebot. Wenn dein erster Gast gebucht hat, zahlen zukünftige Gäste den vollen Preis. Das Angebot verfällt nach einem Monat.
el: Καλωσορίστε τους ταξιδιώτες με μια ειδική προσφορά. Αφού κάνει κράτηση ο πρώτος επισκέπτης, οι υπόλοιποι θα πληρώνουν ολόκληρη την τιμή. Η προσφορά λήγει ένα μήνα μετά.
es: Recibe a tus primeros huéspedes con una oferta especial. Después de confirmar tu primera reserva, el precio del anuncio volverá a la normalidad. La oferta es válida por un mes.
fi: Toivota matkailijat tervetulleiksi erikoistarjouksella. Sen jälkeen kun ensimmäinen vieraasi on varannut, vieraat maksavat täyden hinnan. Tarjous umpeutuu kuukauden kuluttua.
fr: Attirez les voyageurs avec une offre spéciale. Une fois que votre premier voyageur aura effectué sa réservation, les futurs voyageurs paieront le prix fort. L'offre expire au bout d'un mois.
hr: Zaželite svojim gostima dobrodošlicu s posebnom ponudom. Nakon što vam prvi gost rezervira smještaj po toj posebnoj cijeni, daljnji gosti će platiti punu cijenu. Ponuda istječe nakon mjesec dana.
hu: Üdvözöld az utazókat alkalmi ajánlattal. Az első vendéged foglalása után a jövőbeni vendégek a teljes árat fogják fizetni. Az ajánlat egy hónap elteltével lejár.
id: Sambut para wisatawan dengan penawaran khusus. Setelah tamu pertama Anda melakukan pemesanan, tamu berikutnya akan membayar penuh sesuai harga. Penawaran akan kedaluwarsa setelah satu bulan.
is: Bjóddu ferðamenn velkomna með upphafstilboði. Eftir fyrstu bókunina greiða gestir uppsett verð. Tilboðið rennur út eftir einn mánuð.
it: Dai il benvenuto ai viaggiatori con un'offerta speciale. Dopo la prenotazione del primo ospite, gli ospiti futuri pagheranno il prezzo pieno. L'offerta scade dopo un mese.
ja: デビュー記念スペシャルオファーで旅行者を呼び込もう。ウェルカム割適用は1番目の予約だけです。その後は通常料金に戻ります。オファー有効期限は1ヶ月。
ko: 특별한 가격으로 게스트를 맞아보세요. 특별 할인가는 첫 게스트에게만 적용되며 이후 게스트는 전액을 지급합니다. 특별 할인가는 한 달 후 만료됩니다.
ms: Sambut pengembara dengan tawaran istimewa. Setelah tetamu pertama anda menempah, tetamu akan datang akan bayar harga penuh. Tawaran luput selepas sebulan.
nb: Ønsk reisende velkommen med et spesielt tilbud. Etter at din første gjest har bestilt vil fremtidige gjester betale full pris. Tilbudet utløper etter en måned.
nl: Verwelkom reizigers met een speciale aanbieding. Nadat je eerste gast reserveert, betalen alle toekomstige gasten de volle prijs. Het aanbod vervalt na een maand.
pl: Przyciągnij nowych gości ofertą specjalną. Po dokonaniu rezerwacji przez pierwszego gościa, przy każdej kolejnej rezerwacji obowiązywać będzie pełna cena. Promocja jest ważna przez 1 miesiąc.
pt: Dê as boas-vindas aos viajantes com uma oferta especial. Depois que seu primeiro hóspede fizer reserva, os hóspedes seguintes pagarão o preço integral. A oferta expira após um mês.
ru: Поприветствуйте путешественников специальным предложением. После первого бронирования последующие гости будут платить полную цену. Предложение действительно один месяц.
sv: Välkomna resenärer med ett specialerbjudande. Efter det att din första gäst bokat kommer framtida gäster att betala fullt pris. Erbjudandet löper ut efter en månad.
th: มอบข้อเสนอพิเศษต้อนรับนักท่องเที่ยว ผู้ที่จองพักคนแรกจะได้รับส่วนลดนี้ ผู้เข้าพักรายต่อๆ ไปจะชำระในราคาเต็ม ข้อเสนอนี้จะหมดอายุใน 1 เดือน
tr: Seyahatseverleri özel bir teklifle karşılayın. İlk misafiriniz rezervasyon yaptıktan sonra bütün misafirler tam ücret ödeyecek. Teklif bir ay geçerlidir.
zh_hans: 提供特别优惠，欢迎旅行者的到来。在首位房客完成预订之后，其他房客将按全价支付。特别优惠将在一个月后过期。
zh_hant: 提供特別優惠，歡迎旅客入住。您的第一位房客預訂後，未來的房客便需支付全額價格。優惠將於一個月後過期。

# ios.well_lit_path_to_entrance.04d8e930
source: Well-lit path to entrance
ca: Camí il·luminat fins a la porta d'entrada
cs: Dobře osvětlený přístup k hlavnímu vchodu
da: Veloplyst sti til indgangen
de: Zugang gut beleuchtet
el: Καλοφωτισμένη διαδρομή προς την είσοδο
es: Camino a la entrada bien iluminado
fi: Hyvin valaistu polku etuovelle
fr: Chemin d'accès à l'entrée bien éclairé
hr: Staza do ulaza dobro osvijetljena
hu: Jól megvilágított út vezet a bejárathoz
id: Jalur yang terang menuju pintu masuk
is: Góð lýsing við gangveg að inngangi
it: Il sentiero che porta all'ingresso è ben illuminato
ja: 玄関アプローチに照明あり
ko: 현관문까지 가는 통로의 조명
ms: Laluan cerah ke pintu masuk
nb: Velopplyst inngang
nl: Goed verlicht pad naar de ingang
pl: Dobrze oświetlona droga do wejścia
pt: Caminho bem iluminado para a entrada
ru: Хорошо освещенная дорожка к дверям
sv: Väl belyst passage till ingång
tr: İyi aydınlatılmış giriş yolu
zh_hans: 入口步道照明良好
zh_hant: 入口步道光線充足

# ios.wework_is_not_available_anymore.6a7df989
source: WeWork is not available anymore during your travel dates.
ca: WeWork ja no està disponible durant les dates del teu viatge.
cs: WeWork již není dostupné během termínu tvé cesty.
da: WeWork er ikke længere tilgængelig for dine rejsedatoer.
de: WeWork ist innerhalb deiner Reisedaten nicht mehr verfügbar.
el: Ο χώρος του WeWork δεν είναι πλέον διαθέσιμος για τις ημερομηνίες του ταξιδιού σας.
es: WeWork ya no está disponible para las fechas en las que vas a viajar.
fi: WeWork ei ole enää käytettävissä matkapäivinäsi.
fr: WeWork n'est plus disponible aux dates de votre voyage.
hr: Prostor WeWork više nije dostupan tijekom vašega boravka.
hu: A WeWork nem érhető el az utazási dátumaid során.
id: WeWork tidak tersedia lagi untuk tanggal perjalanan Anda.
is: WeWork stendur ekki lengur til boða dagana sem þú ert að ferðast.
it: WeWork non è più disponibile per le date di viaggio.
ja: 旅行期間中、WeWorkはもはや予約できません。
ko: 회원님의 여행 날짜에 위워크 예약이 불가합니다.
ms: WeWork tidak lagi tersedia semasa tarikh perjalanan anda.
nb: WeWork er ikke lenger tilgjengelig i dine reisedatoer.
nl: WeWork is niet meer beschikbaar tijdens jouw reisdatums.
pl: WeWork nie jest już dostępne w czasie Twojej podróży.
pt: WeWork não está mais disponível durante suas datas de viagem.
ru: Сервис WeWork недоступен на даты вашей поездки.
sv: WeWork är inte längre tillgängligt under dina resdatum.
tr: WeWork seyahat tarihlerinizde kullanılamayacak.
zh_hans: WeWork在您旅行期间不可订。
zh_hant: WeWork在您旅行期间不可订。

# ios.wework_location.c910c0ab
source: WeWork · %{location}
ko: 위워크 · %{location}

# ios.wework_not_available_during_travel.5a046a87
source: WeWork not available during travel dates
ca: WeWork no està disponible durant les dates del viatge
cs: WeWork není dostupné v termínu cestu
da: WeWork er ikke tilgængelig for rejsedatoerne
de: WeWork ist während des Aufenthalts nicht verfügbar
el: Ο χώρος του WeWork δεν είναι διαθέσιμος για τις ημερομηνίες του ταξιδιού σας
es: WeWork no está disponible durante las fechas del viaje
fi: WeWork ei ole käytettävissä matkapäivinä.
fr: WeWork indisponible aux dates de voyage
hr: Prostor WeWork nije dostupan tijekom vašega boravka
hu: A WeWork nem érhető el az utazási dátumaid során
id: WeWork tidak tersedia untuk tanggal perjalanan Anda
is: WeWork er ekki í boði meðan á ferðinni stendur
it: WeWork non disponibile per le date di viaggio
ja: WeWorkは旅行期間中はご利用になれません
ko: 해당 날짜에 위워크 예약 불가
ms: WeWork tidak lagi tersedia semasa tarikh perjalanan anda
nb: WeWork er ikke tilgjengelig under reisedatoer
nl: WeWork is niet beschikbaar tijdens reisdatums
pl: WeWork nie jest już dostępne w tych datach.
pt: WeWork não está disponível durante suas datas de viagem
ru: Сервис WeWork недоступен на даты поездки
sv: WeWork inte tillgängligt under resdatum
tr: WeWork seyahat tarihlerinde kullanılamayacak
zh_hans: WeWork在旅行期间不可订
zh_hant: WeWork在旅行期间不可订
