Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.listed.5660b27b
source: Listed
ca: Publicat
cs: Nabídka ubytování zadána
da: Opslået
de: Inseriert
el: Καταχωρημένη
es: Publicado
fi: Julkaistu
fr: Publiée
hr: Aktivan
hu: Meghirdetve
id: Terdaftar
is: Skráð
it: Pubblicato
ja: 公開
ko: 운영 중
ms: Disenaraikan
nb: Publisert
nl: Geadverteerd
pl: Widoczna
pt: Anunciado
ru: Размещено
sv: Annonserad
th: ลงประกาศแล้ว
tr: Yayında
zh_hans: 已发布
zh_hant: 已發佈

# ios.listed.735bb62d
source: Listed
ca: Publicat
cs: Zařazeno
da: Slået op
de: Inseriert
el: Καταχωρημένα
es: Publicado
fi: Julkaistu
fr: Publiée
hr: Aktivan
hu: Meghirdetve
id: Terdaftar
is: Skráð
it: Pubblicato
ja: 公開
ko: 운영 중
ms: Disenaraikan
nb: Publisert
nl: Geadverteerd
pl: Widoczna
pt: Anunciado
ru: Размещено
sv: Annonserad
th: ลงประกาศแล้ว
tr: Yayında
zh_hans: 已发布
zh_hant: 已發佈

# ios.listed.a4f6e346
source: Listed
ca: Publicat
cs: Nabídka zadána
da: Slået op
de: Inseriert
el: Καταχωρημένα
es: Publicado
fi: Julkaistu
fr: Publiée
hr: Aktivan
hu: Meghirdetve
id: Terdaftar
is: Skráð
it: Pubblicato
ja: 公開
ko: 운영 중
ms: Disenaraikan
nb: Publisert
nl: Geadverteerd
pl: Widoczna
pt: Anunciado
ru: Размещено
sv: Annonserad
th: ลงประกาศแล้ว
tr: Yayında
zh_hans: 已发布
zh_hant: 已發佈

# ios.listed.b15bfe3f
source: Listed
ca: Publicat
cs: Nabídka ubytování zadána
da: Opslået
de: Inseriert
el: Καταχωρημένη
es: Publicado
fi: Julkaistu
fr: Publiée
hr: Aktivan
hu: Meghirdetve
id: Terdaftar
is: Skráð
it: Pubblicato
ja: 公開
ko: 운영 중
ms: Disenaraikan
nb: Publisert
nl: Geadverteerd
pl: Widoczna
pt: Anunciado
ru: Размещено
sv: Annonserad
th: ลงประกาศแล้ว
tr: Yayında
zh_hans: 已发布
zh_hant: 已發佈

# ios.listed_listings.d6e927e8
source: Listed listings.
ca: Anuncis publicats
cs: Zveřejněné nabídky ubytování.
da: Anførte opslag
de: Inserierte Unterkünfte.
el: Καταχωρημένοι χώροι.
es: Anuncios publicados.
fi: Julkaissut ilmoitukset.
fr: Annonces publiées.
hr: Aktivni oglasi.
hu: Közzétett hirdetések.
id: Tempat terdaftar.
is: Birtar skráningar.
it: Annunci pubblicati.
ja: 公開中のリスティング。
ko: 운영 중인 숙소입니다.
ms: Penyenaraian yang disenaraikan.
nb: Publiserte utleiesteder.
nl: Advertenties op de website.
pl: Widoczne oferty
pt: Acomodações anunciadas.
ru: Объявления со статусом «Размещено».
sv: Annonserade boenden.
th: ที่พักที่ลงประกาศ
tr: Listelenmiş kayıt.
zh_hans: 已发布的房源。
zh_hant: 已發佈的房源。

# ios.listing.8c4fb451
source: Listing
ca: Anunci
cs: Nabídka
da: Opslag
de: Inserat
el: Καταχώρηση
es: Anuncio
fi: Kohde
fr: Annonce
hr: Oglas
hu: Hirdetés
id: Tempat
is: Skráning
it: Annuncio
ja: リスティング
ko: 숙소
ms: Penyenaraian
nb: Utleiested
nl: Advertentie
pl: Oferta
pt: Anúncio
ru: Объявление
sv: Boende
th: ที่พัก
tr: Kayıt
zh_hans: 房源
zh_hant: 房源

# ios.listing.a449cfcd
source: Listing
ca: Allotjament
cs: Nabídka ubytování
da: Opslag
de: Inserat
el: Καταχώρηση
es: Alojamiento
fi: Kohde
fr: Logement
hr: Oglas
hu: Hirdetés
id: Tempat
is: Skráning
it: Annuncio
ja: リスティング
ko: 숙소
ms: Penyenaraian
nb: Utleiested
nl: Advertentie
pl: Oferta
pt: Anúncio
ru: Объявление
sv: Boende
th: ที่พัก
tr: Kayıt
zh_hans: 房源
zh_hant: 房源

# ios.listing.cead7e3f
source: Listing
ca: Anunci
cs: Nabídka ubytování
da: Opslag
de: Inserat
el: Καταχώρηση
es: Anuncio
fi: Kohde
fr: Logement
hr: Oglas
hu: Hirdetés
id: Tempat
is: Skráning
it: Annuncio
ja: リスティング
ko: 숙소
ms: Penyenaraian
nb: Utleiested
nl: Advertentie
pl: Oferta
pt: Anúncio
ru: Объявление
sv: Boende
th: ที่พัก
tr: Kayıt
zh_hans: 房源
zh_hant: 房源

# ios.listing.d658c81c
source: listing
ca: anunci
cs: nabídka
da: opslag
de: Inserat
el: καταχώρηση
es: anuncio
fi: kohde
fr: logement
hr: oglas
hu: hirdetés/szálláshely
id: iklan tempat
is: skráning
it: annuncio
ja: リスティング
ko: 숙소
ms: penyenaraian
nb: utleiested
nl: accommodatie
pl: oferta
pt: acomodação
ru: объявление
sv: annons
th: ที่พัก
tr: kayıt
zh_hans: 房源
zh_hant: 房源

# ios.listing_admin.f11f4f77
source: Listing admin
ca: Administrador de l'anunci
cs: Administrátor nabídky
da: Opslagsadministrator
de: Admin des Inserats
el: Διαχειριστής καταχώρησης
es: Administrador del anuncio
fi: Ilmoituksen ylläpitäjä
fr: Administrateur de l'annonce
hr: Administrator oglasa
hu: Hirdetés adminisztrátora
id: Admin iklan
is: Umsjónaraðili með skráningu
it: Amministratore dell'annuncio
ja: リスティング管理者
ko: 숙소 관리자
ms: Pentadbir penyenaraian
nb: Admin på utleiestedet
nl: Beheerder advertentie
pl: Administrator oferty
pt: Administrador do anúncio
ru: Администратор объявления
sv: Annons-admin
th: ผู้ควบคุมดูแลที่พัก
tr: Kayıt yöneticisi
zh_hans: 房源管理员
zh_hant: 房源管理員

# ios.listing_amenities.94140b46
source: Listing Amenities
ca: Serveis de l'allotjament
cs: Vybavení nabídky
da: Opslagets faciliteter
de: Ausstattung des Inserats
el: Παροχές καταχώρησης
es: Servicios del alojamiento
fi: Kohteen mukavuudet
fr: Équipements du logement
hr: Sadržaji u smještaju
hu: Szálláshely szolgáltatásai
id: Fasilitas Tempat
is: Þægindi eignarinnar
it: Servizi dell'annuncio
ja: リスティングのアメニティ・設備
ko: 숙소 편의시설
ms: Kemudahan Penyenaraian
nb: Utleiestedets fasiliteter
nl: Accommodatievoorzieningen
pl: Udogodnienia oferty
pt: Comodidades da Acomodação
ru: Удобства в объявлении
sv: Boendets bekvämligheter
th: สิ่งอำนวยความสะดวกในที่พัก
tr: Kayıt Olanakları
zh_hans: 房源便利设施
zh_hant: 房源設施

# ios.listing_details.37b9893f
source: Listing details
ca: Dades de l'anunci
cs: Podrobnosti nabídky
da: Boligdetaljer
de: Deine Unterkunft
el: Στοιχεία καταχώρησης
es: Detalles del anuncio
fi: Kohteen tiedot
fr: Détails de l'annonce
hr: Detalji oglasa
hu: A hirdetés részletei
id: Detail tempat
is: Skráningarupplýsingar
it: Dettagli dell'annuncio
ja: リスティングの詳細
ko: 숙소 세부정보
ms: Butiran penyenaraian
nb: Detaljer om utleiestedet
nl: Advertentiegegevens
pl: Szczegóły oferty
pt: Detalhes do anúncio
ru: Детали объявления
sv: Annonsdetaljer
th: รายละเอียดที่พัก
tr: Kayıt detayları
zh_hans: 房源详情
zh_hant: 房源詳情

# ios.listing_map.92b593f9
source: Listing map
ca: Mapa de l'allotjament
cs: Mapa nabídky
da: Opslagets kort
de: Karte des Inserats
el: Χάρτης καταχώρησης
es: Mapa del alojamiento
fi: Kohteen kartta
fr: Carte du logement
hr: Karta smještaja
hu: Szálláshely térképe
id: Peta Tempat
is: Kort af staðsetningu eignarinnar
it: Mappa dell'annuncio
ja: リスティングの地図
ko: 숙소 지도
ms: Peta penyenaraian
nb: Utleiestedets kart
nl: Accommodatiekaart
pl: Mapa oferty
pt: Mapa da acomodação
ru: Карта в объявлении
sv: Annonskarta
th: แผนที่ที่พัก
tr: Kayıt haritası
zh_hans: 房源地图
zh_hant: 房源地圖

# ios.listing_name_hosted_by_host_name.eb067ce6
source: %{listing_name} hosted by %{host_name}
ca: %{listing_name} allotjat per %{host_name}
cs: %{listing_name} u hostitele %{host_name}
da: %{listing_name} med %{host_name} som vært
de: %{host_name} ist Gastgeber für %{listing_name}
el: %{listing_name} με οικοδεσπότη τον/την %{host_name}
es: %{listing_name}, con %{host_name} como anfitrión
fi: %{listing_name}, majoittaja %{host_name}
fr: %{listing_name} proposé par %{host_name}
hr: %{listing_name}, domaćin: %{host_name}
hu: %{listing_name}, házigazda: %{host_name}
id: %{listing_name} dituanrumahi oleh %{host_name}
is: %{listing_name} sem %{host_name} býður
it: %{listing_name} con l'host %{host_name}
ja: %{listing_name}・ホストは%{host_name}さん
ko: 호스트 %{host_name}님의 %{listing_name}
ms: %{listing_name} dihoskan oleh %{host_name}
nb: %{listing_name} med %{host_name} som vert
nl: %{listing_name} aangeboden door %{host_name}
pl: %{listing_name}, gospodarz: %{host_name}
pt: %{listing_name} hospedado por %{host_name}
ru: %{listing_name} принадлежит хозяину %{host_name}
sv: %{listing_name} med värden %{host_name}
th: %{listing_name} จัดโดย %{host_name}
tr: Ev sahibi %{host_name} olan %{listing_name}
zh_hans: %{host_name}出租的%{listing_name}
zh_hant: %{host_name}出租的%{listing_name}

# ios.listing_notifications.8ffb6017
source: Listing notifications
ca: Notificacions de l'anunci
cs: Upozornění nabídky ubytování
da: Opslagsnotifikationer
de: Benachrichtigungen für das Inserat
el: Ειδοποιήσεις καταχώρησης
es: Notificaciones de anuncios
fi: Kohdetta koskevat ilmoitukset
fr: Notifications relatives au logement
hr: Obavijesti o smještaju
hu: Hirdetéshez kapcsolódó értesítések
id: Notifikasi iklan
is: Tilkynningar varðandi skráningu
it: Notifiche dell'annuncio
ja: リスティングに関する通知
ko: 숙소 알림
ms: Pemberitahuan penyenaraian
nb: Varsler om utleiestedet
nl: Meldingen over advertentie(s)
pl: Powiadomienia oferty
pt: Notificações de anúncio
ru: Оповещения по объявлению
sv: Annonspåminnelser
tr: Kayıt bildirimleri
zh_hans: 房源通知
zh_hant: 房源通知

# ios.listing_published.c9a43d15
source: Listing published
ca: L'anunci s'ha publicat
cs: Nabídka ubytování zveřejněna
da: Opslaget er offentliggjort
de: Inserat veröffentlicht
el: Η καταχώρηση δημοσιεύτηκε
es: Anuncio publicado
fi: Ilmoitus julkaistu
fr: Annonce publiée
hr: Oglas je objavljen
hu: Hirdetés közzétéve
id: Iklan ditayangkan
is: Skráning birt
it: Annuncio pubblicato
ja: リスティング掲載完了
ko: 숙소 등록 완료
ms: Penyenaraian disiarkan
nb: Utleieannonse publisert
nl: Advertentie gepubliceerd
pl: Oferta zamieszczona
pt: Anúncio publicado
ru: Объявление опубликовано
sv: Annons publicerad
tr: Kayıt yayınlandı
zh_hans: 房源已发布
zh_hant: 房源已發佈

# ios.listing_published.f8c71591
source: Listing published
ca: L'anunci s'ha publicat
cs: Nabídka zveřejněna
da: Opslag offentliggjort
de: Inserat veröffentlicht
el: Η καταχώρηση δημοσιεύτηκε
es: Anuncio publicado
fi: Ilmoitus julkaistu
fr: Annonce publiée
hr: Oglas je objavljen
hu: Hirdetés közzétéve
id: Iklan ditayangkan
is: Skráning birt
it: Annuncio pubblicato
ja: リスティングが公開されました
ko: 숙소 등록 완료
ms: Penyenaraian disiarkan
nb: Utleieannonse publisert
nl: Advertentie gepubliceerd
pl: Oferta zamieszczona
pt: Anúncio publicado
ru: Объявление опубликовано
sv: Annons publicerad
th: ที่พักที่ลงประกาศ
tr: Kayıt yayınlandı
zh_hans: 房源已发布
zh_hant: 房源已發佈

# ios.listing_reported.6d8db241
source: Listing reported
ca: Aquest anunci s'ha denunciat
cs: Nabídka nahlášena
da: Opslaget er rapporteret
de: Inserat gemeldet
el: Έγινε αναφορά της καταχώρησης
es: Se ha denunciado este anuncio
fi: Kohteesta on raportoitu
fr: Annonce signalée
hr: Oglas je prijavljen.
hu: Hirdetés jelentve
id: Tempat telah dilaporkan
is: Skráningin hefur verið tilkynnt
it: Annuncio segnalato
ja: リスティングを報告しました
ko: 숙소가 신고됨
ms: Penyenaraian dilaporkan
nb: Utleiested rapportert
nl: Advertentie gerapporteerd
pl: Oferta zgłoszona
pt: Anúncio denunciado
ru: Жалоба отправлена
sv: Annons anmäld
th: รายงานที่พักนี้แล้ว
tr: Kayıt bildirildi
zh_hans: 已举报房源
zh_hant: 已舉報房源

# ios.listing_review.5882aa99
source: Listing Review
ca: Avaluació de l'allotjament
cs: Hodnocení nabídky
da: Opslagets omtale
de: Bewertungen des Inserats
el: Κριτική καταχώρησης
es: Evaluación del alojamiento
fi: Kohteen arvostelu
fr: Commentaires sur le logement
hr: Recenzija smještaja
hu: Szálláshelyről szóló vélemények
id: Ulasan Tempat
is: Umsagnir um eignina
it: Recensione dell'annuncio
ja: リスティングのレビュー
ko: 숙소 후기
ms: Ulasan Penyenaraian
nb: Utleiestedets gjennomgang
nl: Accommodatierecensie
pl: Przegląd oferty
pt: Comentário da Acomodação
ru: Отзыв по объявлению
sv: Omdöme för boende
th: รีวิวที่พัก
tr: Kayıt Değerlendirmesi
zh_hans: 房源评价
zh_hant: 房源評價

# ios.listing_review_and_summary.7c8813f5
source: Listing Review and Summary
ca: Avaluació i detalls de l'allotjament
cs: Hodnocení a souhrn nabídky
da: Opslaget omtale og oversigt
de: Prüfung und Zusammenfassung des Inserats
el: Κριτική και σύνοψη καταχώρησης
es: Evaluación y resumen del alojamiento
fi: Kohteen arvostelu ja yhteenveto
fr: Commentaires sur le logement et résumé
hr: Recenzije i podaci o smještaju
hu: Szálláshelyről szóló vélemények és összefoglaló
id: Tampilan dan Ikhtisar Tempat
is: Umsögn og samantekt um eignina
it: Recensione e riepilogo dell'annuncio
ja: リスティングのレビューと概要
ko: 숙소 후기 및 요약
ms: Ulasan dan Ringkasan Penyenaraian
nb: Utleiestedets gjennomgang og oppsummering
nl: Accommodatierecensie en Overzicht
pl: Przegląd i podsumowanie oferty
pt: Resumo e Comentário da Acomodação
ru: Обзор и краткое описание объявления
sv: Omdöme och sammanfattning för boende
th: รีวิวและสรุปที่พัก
tr: Kayıt Değerlendirmesi ve Özeti
zh_hans: 房源评价与摘要
zh_hant: 房源評價與簡介

# ios.listing_started.8d2a39ce
source: Listing started
ca: Anunci començat
cs: Započatá nabídka
da: Opslag påbegyndt
de: Inserat angefangen
el: Ξεκίνησε την καταχώρηση
es: Anuncio empezado
fi: Ilmoittaminen aloitettu
fr: Annonce commencée
hr: Započeto kreiranje oglasa
hu: Hirdetés elindítva
id: Mulai mengiklankan tempat
is: Skráning er hafin
it: Creazione annuncio iniziata
ja: 掲載済み
ko: 숙소 등록 시작
ms: Penyenaraian bermula
nb: Utleiested startet
nl: Advertentie begonnen
pl: Oferta istnieje od
pt: O anúncio começou
ru: Объявление размещается
sv: Annons påbörjad
th: เริ่มลงประกาศที่พัก
tr: Kayıt başlatıldı
zh_hans: 开始出租房源
zh_hant: 開始出租房源

# ios.listing_started.e4d081f6
source: Listing started
ca: Anunci començat
cs: Započatá nabídka
da: Opslaget er påbegyndt
de: Inserat begonnen
el: Ξεκίνησε την καταχώρηση
es: Anuncio empezado
fi: Ilmoituksen luominen aloitettu
fr: Annonce commencée
hr: Započeto kreiranje oglasa
hu: Hirdetés elindítva
id: Mulai mengiklankan tempat
is: Skráning er hafin
it: Creazione annuncio iniziata
ja: リスティング作成中
ko: 숙소 등록 시작
ms: Penyenaraian bermula
nb: Utleiested startet
nl: Advertentie begonnen
pl: Oferta istnieje od
pt: O anúncio começou
ru: Объявление размещается
sv: Annons påbörjad
tr: Kayıt başlatıldı
zh_hans: 房源已开始创建
zh_hant: 開始出租房源

# ios.listing_status.ccda370e
source: Listing status
ca: Estat de l'anunci
cs: Status nabídky ubytování
da: Status for opslag
de: Status des Inserats
el: Κατάσταση καταχώρησης
es: Estado del anuncio
fi: Ilmoituksen tila
fr: Statut de l'annonce
hr: Status oglasa
hu: Hirdetés állapota
id: Status iklan
is: Staða skráningar
it: Stato dell'annuncio
ja: 公開ステータス
ko: 숙소 상태
ms: Status penyenaraian
nb: Status på utleiestedet
nl: Status van advertentie
pl: Status oferty
pt: Status do anúncio
ru: Статус объявления
sv: Annonsstatus
th: สถานะที่พัก
tr: Kayıt durumu
zh_hans: 房源状态
zh_hant: 房源狀態

# ios.listing_type.8d47f757
source: Listing type
ca: Tipus d'espai
cs: Typ nabídky ubytování
da: Boligtype
de: Art der Unterkunft
el: Τύπος καταχώρησης
es: Tipo de alojamiento
fi: Kohteen tyyppi
fr: Type de logement
hr: Vrsta smještaja
hu: Szálláshely típusa
id: Tipe tempat
is: Tegund skráningar
it: Tipo di annuncio
ja: 物件のタイプ
ko: 숙소 유형
ms: Jenis penyenaraian
nb: Type utleiested
nl: Advertentietype
pl: Typ oferty
pt: Tipo de acomodação
ru: Тип объявления
sv: Typ av boende
th: ประเภทที่พัก
tr: Kayıt tipi
zh_hans: 房源类型
zh_hant: 房源類型

# ios.listing_type.92da2e48
source: Listing type
ca: Tipus d'espai
cs: Typ nabídky ubytování
da: Boligtype
de: Art der Unterkunft
el: Τύπος καταχώρησης
es: Tipo de alojamiento
fi: Kohteen tyyppi
fr: Type de logement
hr: Vrsta smještaja
hu: Szálláshely típusa
id: Tipe tempat
is: Tegund skráningar
it: Tipo di annuncio
ja: 物件のタイプ
ko: 숙소 유형
ms: Jenis penyenaraian
nb: Type utleiested
nl: Type advertentie
pl: Rodzaj oferty
pt: Tipo de acomodação
ru: Тип объявления
sv: Typ av boende
th: ประเภทที่พัก
tr: Kayıt tipi
zh_hans: 房源类型
zh_hant: 房源類型

# ios.listing_type.9600fe47
source: Listing type
ca: Tipus d'espai
cs: Typ nabídky ubytování
da: Boligtype
de: Art der Unterkunft
el: Τύπος καταχώρησης
es: Tipo de alojamiento
fi: Kohteen tyyppi
fr: Type de logement
hr: Vrsta smještaja
hu: Szálláshely típusa
id: Tipe tempat
is: Tegund skráningar
it: Tipo di annuncio
ja: 物件タイプ
ko: 숙소 유형
ms: Jenis penyenaraian
nb: Type utleiested
nl: Advertentietype
pl: Typ oferty
pt: Tipo de acomodação
ru: Тип объявления
sv: Typ av boende
th: ประเภทที่พัก
tr: Kayıt tipi
zh_hans: 房源类型
zh_hant: 房源類型

# ios.listing_type_in_city.1db90a40
source: %{listing_type} in %{city}
ca: %{listing_type} a %{city}
cs: %{listing_type} v/ ve %{city}
da: %{listing_type} i %{city}
el: %{listing_type} στην/στο %{city}
es: %{listing_type} en %{city}
fi: %{listing_type} kaupungissa %{city}
fr: %{listing_type} à %{city}
hr: %{listing_type} u %{city}
hu: %{listing_type} %{city} városban
id: %{listing_type} di %{city}
is: %{listing_type} í %{city}
it: %{listing_type} a %{city}
ja: %{city}の%{listing_type}
ko: %{listing_type}(위치: %{city})
ms: %{listing_type} di %{city}
nb: %{listing_type} i %{city}
pl: %{listing_type} w: %{city}
pt: %{listing_type} em %{city}
ru: %{listing_type} в %{city}
sv: %{listing_type} i %{city}
th: %{listing_type} ใน %{city}
tr: %{listing_type}, %{city}
zh_hans: %{city}的%{listing_type}
zh_hant: %{city}的%{listing_type}

# ios.listing_view_listing_views.0cace509
source: Listing view |||| Listing views
ca: Veure anunci |||| Veure anuncis
cs: Zobrazení nabídky |||| Zobrazení nabídek |||| Zobrazení nabídek
da: Visning af opslaget |||| Visninger af opslaget
de: Inseratsaufruf |||| Inseratsaufrufe
el: Εμφάνιση καταχώρησης |||| Εμφανίσεις καταχώρησης
es: Visita del anuncio |||| Visitas del anuncio
fi: Kohteen katselukerta |||| Kohteen katselukerrat
fr: Consultation de l'annonce |||| Consultations de l'annonce
hr: Prikaz oglasa |||| Prikazi oglasa |||| Prikazi oglasa
hu: Hirdetésmegtekintés |||| Hirdetésmegtekintések
id: Jumlah pengunjung iklan
is: Fletting á skráningu |||| Flettingar á skráningu
it: Visualizzazione annuncio |||| Visualizzazioni annuncio
ja: リスティングの閲覧数
ko: 숙소 조회 수
ms: Pandangan penyenaraian
nb: Utleiestedets visning |||| Utleiestedets visninger
nl: Advertentie bekeken |||| Advertentie bekeken
pl: Odsłona oferty |||| Odsłony oferty |||| Odsłony oferty
pt: Visualização do anúncio |||| Visualizações do anúncio
ru: Просмотр объявления |||| Просмотров объявления |||| Просмотра объявления
sv: Annonsvisning |||| Annonsvisningar
th: การชมที่พัก
tr: Kayıt görüntüleme
zh_hans: 房源浏览次数
zh_hant: 房源瀏覽量||||房源瀏覽量

# ios.listing_views.c8aebc1c
source: Listing views
ca: Visites de l'anunci
cs: Zobrazení nabídky
da: Visninger af opslaget
de: Inseratsaufrufe
el: Εμφανίσεις καταχώρησης
es: Visitas del anuncio
fi: Kohteesi katselukerrat
fr: Consultations de l'annonce
hr: Prikazi oglasa
hu: Hirdetésmegtekintések
id: Jumlah pengunjung tempat
is: Flettingar á skráningu
it: Visualizzazioni dell'annuncio
ja: リスティングの閲覧数
ko: 숙소 조회 수
ms: Pandangan penyenaraian
nb: Utleiestedsvisninger
nl: Hoe vaak bekeken
pl: Odsłony oferty
pt: Visualizações do anúncio
ru: Просмотры объявления
sv: Annonsvisningar
th: จำนวนการชมที่พัก
tr: Kayıt görüntüleme
zh_hans: 房源浏览次数
zh_hant: 房源瀏覽次數

# ios.listings.142bbe6f
source: Listings
ca: Anuncis
cs: Nabídky ubytování
da: Opslag
de: Inserate
el: Καταχωρήσεις
es: Anuncios
fi: Ilmoitukset
fr: Annonces
hr: Oglasi
hu: Hirdetések
id: Tempat
is: Skráningar
it: Annunci
ja: リスティング
ko: 숙소
ms: Penyenaraian
nb: Utleiesteder
nl: Advertenties
pl: Oferty
pt: Anúncios
ru: Объявления
sv: Boenden
th: ที่พัก
tr: Kayıtlar
zh_hans: 房源
zh_hant: 房源

# ios.listings.c706ad92
source: LISTINGS
ca: ANUNCIS
cs: NABÍDKY
da: OPSLAG
de: INSERATE
el: ΚΑΤΑΛΥΜΑΤΑ
es: ANUNCIOS
fi: KOHTEET
fr: ANNONCES
hr: OGLASI
hu: HIRDETÉSEK
id: TEMPAT
is: SKRÁNINGAR
it: ANNUNCI
ja: リスティング
ko: 숙소
ms: PENYENARAIAN
nb: UTLEIESTED
nl: ADVERTENTIES
pl: OFERTY
pt: ANÚNCIOS
ru: ОБЪЯВЛЕНИЯ
sv: BOENDEN
th: ที่พัก
tr: KAYITLAR
zh_hans: 房源
zh_hant: 房源

# ios.listings_can_t_change_location.86abfc3e
source: Listings can’t change location once you have a confirmed reservation.
ca: No es pot canviar la ubicació d'un anunci un cop s'hagi confirmat la reserva.
cs: Jakmile máš potvrzenou rezervaci, není již možné u nabídky ubytování změnit lokalitu.
da: Boliger kan ikke skifte lokalitet, når du har en bekræftet reservation.
de: Die Adresse eines Inserats kann nicht mehr geändert werden, sobald du eine bestätigte Buchung hast.
el: Οι καταχωρήσεις δεν μπορούν να αλλάξουν τοποθεσία από τη στιγμή που έχετε μια επιβεβαιωμένη κράτηση.
es: No se puede modificar la dirección de un anuncio una vez que tienen confirmada una reserva.
fi: Kohteiden sijaintia ei voi muuttaa sen jälkeen kun sinulla on vahvistettu varaus.
fr: Il est impossible de modifier l'adresse d'un logement une fois qu'une réservation est confirmée.
hr: Kad imate potvrđenu rezervaciju, više ne možete mijenjati lokaciju.
hu: Ha már van visszaigazolt foglalásod, a szállás címét nem lehet megváltoztatni
id: Lokasi tempat tidak dapat berubah begitu Anda memiliki reservasi terkonfirmasi.
is: Ekki er hægt að breyta staðsetningu eignar þegar bókun hefur verið staðfest.
it: Non puoi cambiare la posizione degli annunci una volta confermata una prenotazione.
ja: 承認済みの予約がある場合、リスティング所在地を変更することはできません。
ko: 예약이 확정되면 숙소의 위치를 변경할 수 없습니다.
ms: Penyenaraian tidak boleh menukar lokasi selepas anda mengesahkan tempahan.
nb: Utleiesteder kan ikke endre plassering når du har fått en bekreftet reservasjon.
nl: De locatie van een advertentie kan niet worden gewijzigd als je een bevestigde reservering hebt.
pl: Nie możesz zmienić lokalizacji oferty, na którą masz już potwierdzoną rezerwację.
pt: Os anúncios não podem ter a localização alterada depois que você já tiver uma reserva confirmada.
ru: Невозможно изменить расположение жилья, для которого уже есть подтвержденные бронирования.
sv: Ditt boende kan inte ändra läge när du väl har en bekräftad bokning.
th: หลังจากได้รับการจองที่ยืนยันแล้ว คุณจะเปลี่ยนตำแหน่งที่ตั้งของที่พักไม่ได้
tr: Rezervasyonu onaylamanızın ardından kayıtların konumu değiştirilemez.
zh_hans: 一旦拥有已确认的预订，您将不可以更改房源的位置。
zh_hant: 一旦擁有已確認的預訂，您就不可以更改房源的位置。

# ios.listingtype_in_location.3369da81
source: %{listingType} in %{location}
ca: %{listingType} a %{location}
cs: %{listingType} v %{location}
da: %{listingType} i %{location}
el: %{listingType} στην τοποθεσία %{location}
es: %{listingType} en %{location}
fi: %{listingType} paikassa %{location}
fr: %{listingType} à %{location}
hr: %{listingType} na lokaciji: %{location}
hu: %{listingType} itt: %{location}
id: %{listingType} di %{location}
is: %{listingType} í %{location}
it: %{listingType} a %{location}
ja: %{location}にある%{listingType}
ko: %{location}의 %{listingType}
ms: %{listingType} di %{location}
nb: %{listingType} i %{location}
pl: %{listingType} w %{location}
pt: %{listingType} em %{location}
ru: %{listingType} в г. %{location}
sv: %{listingType} i %{location}
th: %{listingType}ใน%{location}
tr: %{location} konumunda %{listingType}
zh_hans: %{location}的%{listingType}
zh_hant: %{location}的%{listingType}

# ios.listingtype_sleeps_capacity.b2c47555
source: %{listingType}, Sleeps %{capacity}
ca: %{listingType}, hi poden dormir %{capacity}
cs: %{listingType}, ubytuje %{capacity}
da: %{listingType}, sovepladser til %{capacity}
de: %{listingType}, Platz für %{capacity}
el: %{listingType}, Χωρητικότητα: %{capacity}
es: %{listingType}, para %{capacity} personas
fi: %{listingType}, majoittujien määrä %{capacity}
fr: %{listingType} pour %{capacity}
hr: %{listingType} za%{capacity} gosta/gostiju
hu: %{listingType}, %{capacity} férőhely
id: %{listingType}, Berkapasitas %{capacity} orang
is: %{listingType}, rúmar %{capacity}
it: %{listingType}, per %{capacity}
ja: %{listingType}、最大%{capacity}人
ko: %{listingType}, 숙박 인원: %{capacity}
ms: %{listingType}, Menempatkan %{capacity}
nb: %{listingType}, soveplass til %{capacity}
nl: %{listingType}, geschikt voor %{capacity}
pl: %{listingType}, nocleg dla: %{capacity}
pt: %{listingType}, Acomoda %{capacity}
ru: %{listingType}, спальных мест %{capacity}
sv: %{listingType}, %{capacity} sängplatser
th: %{listingType} รองรับได้ %{capacity}
tr: %{listingType}, %{capacity} kişi kalabiliyor
zh_hans: %{listingType}，可住%{capacity}
zh_hant: %{listingType}，可住%{capacity}

# ios.loading.7b23f095
source: Loading..
ca: Carregant...
cs: Načítá se...
da: Loader..
de: Lädt...
el: Φόρτωση..
es: Cargando
fi: Ladataan...
fr: En cours de chargement...
hr: Učitavanje..
hu: Betöltés...
id: Memuat..
is: Að hlaða..
it: Caricamento...
ja: 読み込んでいます...
ko: 불러오는 중...
ms: Memuatkan...
nb: Laster..
nl: Laden...
pl: Ładowanie...
pt: Carregando...
ru: Загрузка ...
sv: Läser in...
th: กำลังโหลด..
tr: Yükleniyor..
zh_hans: 正在加载......
zh_hant: 正在加載......
