Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.enter_the_email_address_associated.7ac973a4
source: Enter the email address associated with your PayPal account.
ca: Introdueix l'adreça de correu electrònic associada amb el teu compte de PayPal.
cs: Zadej e-mailovou adresu spojenou se svým PayPal účtem.
da: Indtast e-mailadressen, der er tilknyttet din PayPal-konto.
de: Gib die E-Mail-Adresse ein, die mit deinem PayPal-Account verknüpft ist.
el: Εισαγάγετε τη διεύθυνση email που συνδέεται με το λογαριασμό σας στο PayPal.
es: Introduce la dirección de correo electrónico que tienes asociada con tu cuenta de PayPal.
fi: Syötä PayPal-tiliisi liitetty sähköpostiosoite.
fr: Saisissez l'adresse e-mail associée à votre compte PayPal.
hr: Unesite e-mail adresu povezanu s vašim PayPal računom.
hu: Add meg a PayPal-fiókodhoz társított e-mail címet.
id: Masukkan alamat email yang berkaitan dengan akun PayPal Anda.
is: Skráðu netfangið sem er tengt aðgangi þínum að PayPal.
it: Inserisci l'indirizzo email associato al tuo account PayPal.
ja: PayPalアカウントの登録メールアドレスを入力してください。
ko: 페이팔 계정에 등록된 이메일 주소를 입력해 주세요.
ms: Masukkan alamat e-mel yang dikaitkan dengan akaun PayPal anda.
nb: Skriv inn epostadressen som er tilknyttet din PayPal-konto.
nl: Voer het e-mailadres in dat is gekoppeld aan je PayPal-rekening.
pl: Wpisz adres e-mail powiązany z Twoim kontem PayPal.
pt: Inserir o endereço de email associado à sua conta do PayPal.
ru: Введите адрес электронной почты, связанный с вашим аккаунтом PayPal.
sv: Ange e-postadressen som hör till ditt PayPal-konto.
th: กรอกอีเมลแอดเดรสที่เชื่อมโยงกับบัญชี PayPal ของคุณ
tr: PayPal hesabınıza bağlı e-posta adreslerini girin.
zh_hans: 输入与您的PayPal账号绑定的邮箱。
zh_hant: 輸入與您的PayPal帳號綁定的電子信箱。

# ios.enter_the_last_5_digits.04d4bfbb
source: Enter the last 5 digits of your national ID
ca: Introdueix els 5 últims dígits del teu document nacional d'identitat
cs: Zadat posledních 5 číslic z čísla tvého občanského průkazu
da: Indtast de sidste 5 cifre fra dit nationale id
de: Gib die letzten 5 Ziffern deiner nationalen ID ein
el: Εισάγετε τα τελευταία 5 ψηφία της ταυτότητάς σας
es: Introduce los 5 últimos dígitos de tu DNI
fi: Syötä kansallisen henkilötodistuksen 5 viimeistä numeroa
fr: Saisissez les 5 derniers chiffres du numéro de votre pièce d'identité
hr: Unesite zadnjih 5 znamenki ID-a iz matične države
hu: Add meg a nemzeti azonosítószámod utolsó 5 számjegyét
id: Masukkan 5 digit terakhir dari nomor identitas resmi Anda
is: Sláðu inn síðustu 5 tölur í innlendri kennitölu þinni
it: Inserisci le ultime 5 cifre del documento d'identità
ja: 中国居民身分証の下5桁を入力してください
ko: 국가 신분증의 마지막 5자리 숫자를 입력하세요.
ms: Masukkan 5 digit terakhir ID nasional anda
nb: Skriv inn de siste 5 sifrene i fødselsnummeret ditt
nl: Voer de laatste 5 cijfers van je ID in
pl: Wpisz 5 ostatnich cyfr swojego oficjalnego dowodu tożsamości
pt: Insira os últimos 5 dígitos da sua identificação nacional
ru: Введите последние 5 цифр номера вашего паспорта
sv: Ange de fem sista siffrorna i ditt nationella ID
th: กรอกตัวเลข 5 หลักท้ายของบัตรประชาชนของคุณ
tr: Kimlik numaranızın son 5 hanesini girin
zh_hans: 输入您的身份证最后5位
zh_hant: 輸入您身分證號碼的末5位數字

# ios.enter_verification.ab1e66a4
source: Enter verification
ca: Introdueix el codi de verificació
cs: Zadání ověření
da: Indtast verificering
de: Verifizierung eingeben
el: Εισάγετε κωδικό επαλήθευσης
es: Completa la verificación
fi: Syötä vahvistus
fr: Saisissez le code de vérification
hr: Unos verifikacijskog koda
hu: Ellenőrzőkód megadása
id: Masukkan verifikasi
is: Slá inn staðfestingu
it: Completa la verifica
ja: 確認コードを入力
ko: 인증 정보 입력
ms: Masukkan pengesahan
nb: Skriv inn verifisering
nl: Voer verificatie in
pl: Wpisz weryfikację
pt: Inserir verificação
ru: Введите подтверждение
sv: Ange verifikation
th: กรอกการยืนยัน
tr: Doğrulamayı girin
zh_hans: 输入验证码
zh_hant: 輸入驗證碼

# ios.enter_work.3536e3cc
source: Enter work
ca: Indica la teva professió
cs: Zadej zaměstnání
da: Indtast arbejde
de: Gib deinen Beruf an
el: Εισαγάγετε εργασία
es: Introduce tu profesión
fi: Syötä työ
fr: Saisissez la profession
hr: Unesite posao
hu: Add meg a munkahelyet
id: Masukkan pekerjaan
is: Sláðu inn atvinnu
it: Immetti l'occupazione
ja: ご職業を入力
ko: 직업 입력
ms: Masukkan pekerjaan
nb: Skriv inn jobb
nl: Voer werk in
pl: Podaj zatrudnienie
pt: Inserir empresa
ru: Введите место работы
sv: Ange arbete
th: กรอกงานที่ทำ
tr: İşi girin
zh_hans: 输入工作单位
zh_hant: 輸入工作單位

# ios.enter_work.e1670f05
source: Enter work
ca: Indica la teva profesió
cs: Zadej zaměstnání
da: Indtast arbejde
de: Gib deinen Beruf an
el: Εισαγάγετε εργασία
es: Introduce tu profesión
fi: Syötä työ
fr: Saisissez la profession
hr: Unesite posao
hu: Munkahely megadása
id: Masukkan pekerjaan
is: Sláðu inn atvinnu
it: Immetti l'occupazione
ja: ご職業を入力
ko: 직업 입력
ms: Masukkan pekerjaan
nb: Skriv inn jobb
nl: Voer werk in
pl: Podaj zatrudnienie
pt: Inserir empresa
ru: Введите место работы
sv: Ange arbete
th: กรอกงานที่ทำ
tr: İşi girin
zh_hans: 输入工作单位
zh_hant: 輸入工作單位

# ios.enter_your_alipay_phone_number.98248331
source: Enter your Alipay phone number
ca: Introdueix el teu número de telèfon d'Alipay
cs: Zadej své telefonní číslo Alipay
da: Indtast dit Alipay-nummer
de: Gib deine Alipay-Telefonnummer ein
el: Εισαγάγετε τον αριθμό τηλεφώνου σας στην Alipay
es: Introduce tu número de teléfono de Alipay
fi: Syötä Alipay-puhelinnumerosi
fr: Saisissez votre numéro de téléphone Alipay
hr: Unesite svoj broj telefona s Alipaya
hu: Add meg az Alipay-telefonszámodat
id: Masukkan nomor telepon Alipay Anda
is: Skráðu símanúmerið þitt fyrir Alipay
it: Inserisci il tuo numero di telefono associato ad Alipay
ja: Alipay決済用携帯電話番号を入力
ko: 알리페이 전화번호 입력
ms: Masukkan nombor telefon Alipay anda
nb: Skriv inn ditt Alipay-telefonnummer
nl: Voer je Alipay-telefoonnummer in
pl: Podaj swój numer telefonu Alipay
pt: Insira o número do seu celular da Alipay
ru: Введите ваш номер телефона с Alipay
sv: Ange ditt telefonummer för Alipay
th: กรอกหมายเลขโทรศัพท์ Alipay ของคุณ
tr: Alipay telefon numaranızı girin
zh_hans: 输入与您的支付宝账号绑定的手机号
zh_hant: 輸入與您的支付寶帳號綁定的電話號碼

# ios.enter_your_card_details.008251a8
source: Enter your card details
ca: Escriu les dades de la targeta
cs: Zadat údaje karty
da: Indtast dine kortoplysninger
de: Gib deine Kreditkartendaten ein
el: Εισάγετε τα στοιχεία της κάρτας σας
es: Introduce los datos de tu tarjeta
fi: Syötä korttisi tiedot
fr: Saisissez les informations concernant votre carte de crédit
hr: Unesite podatke kartice
hu: Írd be a kártyaadataidat
id: Masukkan rincian kartu Anda
is: Skráðu kortaupplýsingarnar þínar
it: Inserisci i dettagli della tua carta
ja: クレジットカード情報を入力
ko: 카드 세부정보를 입력하세요
ms: Masukkan butiran kad anda
nb: Skriv inn kortdetaljene dine
nl: Voer je kaartgegevens in
pl: Wprowadź dane karty
pt: Insira as informações do seu cartão
ru: Введите данные карты
sv: Ange din kortinformation
th: กรอกรายละเอียดบัตรของคุณ
tr: Kart bilgilerinizi girin
zh_hans: 输入信用卡信息
zh_hant: 輸入信用卡資訊

# ios.enter_your_coupon_code.003924ff
source: Enter your coupon code
ca: Introdueix el teu codi de cupó
cs: Zadej svůj kód kupónu
da: Indtast din kuponkode
de: Gib deinen Coupon-Code ein
el: Εισάγετε τον κωδικό κουπονιού σας
es: Introduce tu código de cupón
fi: Syötä kuponkikoodisi
fr: Entrez votre code coupon
hr: Unesite kȏd kupona
hu: Add meg a kuponkódodat
id: Masukkan kode kupon Anda
is: Sláðu inn afsláttarkóðann þinn
it: Inserisci il codice del tuo coupon
ja: クーポンコードを入力
ko: 쿠폰 코드를 입력하세요.
ms: Masukkan kod kupon anda
nb: Skriv inn din kupongkode
nl: Voer je tegoedbon code in
pl: Wpisz kod kuponu
pt: Insira seu código de cupom
ru: Введите код своего купона
sv: Ange din kupongkod
th: กรอกโค้ดคูปองของคุณ
tr: Kupon kodunuzu girin
zh_hans: 输入您的优惠券代码
zh_hant: 輸入您的優惠券代碼

# ios.enter_your_email_to_find.9764230e
source: Enter your email to find your account.
ca: Introdueix el teu correu electrònic per trobar el teu compte.
cs: Pro nalezení svého účtu, zadej email.
da: Indtast din e-mail for at finde din konto.
de: Gib deine E-Mail-Adresse ein, um deinen Account zu finden.
el: Εισάγετε το email σας για να βρείτε το λογαριασμό σας.
es: Introduce tu correo electrónico para encontrar tu cuenta.
fi: Syötä sähköpostiosoitteesi tilisi löytämiseksi.
fr: Pour trouver votre compte, saisissez votre adresse e-mail.
hr: Za pronalazak računa unesite svoju e-mail adresu.
hu: Írd be az e-mail címedet, és segítünk megkeresni a fiókodat.
id: Masukkan email Anda untuk menemukan akun Anda.
is: Sláðu inn netfang til að finna aðganginn þinn.
it: Inserisci il tuo indirizzo email per trovare il tuo account.
ja: アカウントにアクセスするには、メールアドレスを入力してください。
ko: 계정을 찾으려면 이메일 주소를 입력하세요.
ms: Masukkan e-mel anda untuk mencari akaun anda.
nb: Skriv inn din epost for å finne din konto.
nl: Voer je e-mail in om je account te vinden.
pl: Wprowadź swój e-mail, by znaleźć konto.
pt: Insira seu email para encontrar sua conta.
ru: Введите E-mail, чтобы найти свой аккаунт.
sv: Skriv in din e-postadress för att hitta ditt konto.
th: กรอกอีเมลของคุณเพื่อหาบัญชีของคุณ
tr: Hesabınızı bulmak için e-posta adresinizi girin.
zh_hans: 输入您的电子邮件地址以找到您的账号。
zh_hant: 輸入您的電子郵件地址來尋找您的帳號。

# ios.enter_your_highlight_here.a30a47e9
source: Enter your highlight here
ca: Escriu el tret destacat aquí
cs: Sem napiš přednosti ubytování
da: Indtast dit højdepunkt her
de: Gib hier dein Highlight ein
el: Εισαγάγετε το δυνατό σημείο του χώρου σας εδώ
es: Escribe aquí tu aspecto destacado
fi: Syötä kohokohtasi tähän
fr: Saisissez votre point fort ici
hr: Napišite što biste vi htjeli istaknuti
hu: Itt add meg a fontos jellemzőt
id: Masukkan hal yang menarik menurut Anda di sini
is: Skráðu þín aðalatriði hér
it: Scrivi qui cosa vuoi mettere in evidenza
ja: お部屋のアピールポイントを入力
ko: 여기에 하이라이트를 입력하세요
ms: Masukkan sorotan anda di sin
nb: Skriv inn ditt høydepunkt her
nl: Voer hier je hoogtepunt in
pl: Tu wpisz swoje wyróżnienie
pt: Digite seu destaque aqui
ru: Укажите отличительную черту
sv: Skriv in din höjdpunkt här
tr: Vurgulamak istediğiniz özelliği buraya girin
zh_hans: 在这里输入您的房源亮点
zh_hant: 於此輸入您的房源亮點

# ios.enter_your_name_using_the.42788784
source: Enter your name using the English alphabet and leave a space between your first and last name.
ca: Escriu el teu nom amb caràcters de l'alfabet llatí i deixa un espai entre el nom i els cognoms.
cs: Zadej své jméno pomocí anglické abecedy a nechej mezeru mezi křestním jménem a příjmením.
da: Indtast dit navn med det engelske alfabet og lav mellemrum mellem dit for- og efternavn.
de: Verwende das englische Alphabet für deinen Namen und lasse ein Leerzeichen zwischen deinem Vor- und Nachnamen.
el: Εισαγάγετε το όνομά σας με αγγλικούς χαρακτήρες και αφήστε ένα κενό ανάμεσα στο όνομα και το επίθετό σας.
es: Introduce tu nombre utilizando caracteres del alfabeto inglés y deja un espacio entre tu nombre y tu apellido.
fi: Syötä nimesi englantilaisia aakkosia käyttäen ja jätä väli etu- ja sukunimesi väliin.
fr: Saisissez votre nom (alphabet anglais) en laissant un espace entre votre prénom et votre nom.
hr: Unesite svoje ime pomoću engleske abecede te ostavite razmak između imena i prezimena.
hu: Add meg a neved az angol ábécé használatával, és tegyél szóközt a keresztneved és a vezetékneved közé.
id: Masukkan nama Anda menggunakan huruf alfabet bahasa Inggris dan sediakan spasi di antara nama depan dan nama belakang Anda.
is: Notaðu enska stafrófið til að skrá nafnið þitt og hafðu bil milli eiginnafns og kenninafns.
it: Inserisci il tuo nome utilizzando l'alfabeto inglese e inserisci uno spazio tra nome e cognome.
ja: お名前は半角英字で入力し、姓と名の間にスペースを空けてください。
ko: 성명을 영문으로 입력해 주세요. 이 때 성과 이름을 한 칸 띄워 주세요.
ms: Masukkan nama anda menggunakan abjad Inggeris dan tinggalkan ruang di antara nama pertama dan nama keluarga anda.
nb: Skriv inn navnet ditt ved hjelp av det engelske alfabetet og legg inn et mellomrom mellom fornavn og etternavn.
nl: Voer je naam in met behulp van het Engelse alfabet en laat een ruimte tussen je voor- en achternaam.
pl: Wpisz swoje imię i nazwisko, oddzielając je spacją i używając angielskiego alfabetu.
pt: Insira seu nome usando o alfabeto latino e deixe um espaço entre seu nome e sobrenome.
ru: Введите свое имя латиницей, оставив пробел между именем и фамилией.
sv: Ange ditt namn med svenska bokstäver och lämna ett blanksteg mellan för- och efternamn.
th: กรอกชื่อของคุณโดยใช้อักขระภาษาอังกฤษและเว้นช่องว่างไว้ระหว่างชื่อและนามสกุลของคุณ
tr: İngilizce karakter kullanarak ve aralarında bir boşluk bırakarak adınızı ve soyadınızı yazın.
zh_hans: 用英文字母输入您的姓名，名字和姓氏之间用空格隔开。
zh_hant: 用英文字母輸入您的姓名，名字和姓氏之間用空格隔開。

# ios.enter_your_name_using_the.8d779c59
source: Enter your name using the English alphabet and leave a space between your first and last name.
ca: Escriu el teu nom amb caràcters de l'alfabet llatí i deixa un espai entre el nom i els cognoms.
cs: Zadej své jméno pomocí anglické abecedy a nechej mezeru mezi křestním jménem a příjmením.
da: Indtast dit navn med det engelske alfabet og lav mellemrum mellem dit for- og efternavn.
de: Verwende das englische Alphabet für deinen Namen und lasse ein Leerzeichen zwischen deinem Vor- und Nachnamen.
el: Εισαγάγετε το όνομά σας με αγγλικούς χαρακτήρες και αφήστε ένα κενό ανάμεσα στο όνομα και το επίθετό σας.
es: Introduce tu nombre utilizando caracteres del alfabeto inglés y deja un espacio entre tu nombre y tu apellido.
fi: Syötä nimesi englantilaisia aakkosia käyttäen ja jätä väli etu- ja sukunimesi väliin.
fr: Saisissez votre nom (alphabet anglais) en laissant un espace entre votre prénom et votre nom.
hr: Unesite svoje ime pomoću engleske abecede te ostavite razmak između imena i prezimena.
hu: Add meg a neved az angol ábécé használatával, és tegyél szóközt a keresztneved és a vezetékneved közé.
id: Masukkan nama Anda menggunakan huruf alfabet bahasa Inggris dan sediakan spasi di antara nama depan dan nama belakang Anda.
is: Notaðu enska stafrófið til að skrá nafnið þitt og hafðu bil milli eiginnafns og kenninafns.
it: Inserisci il tuo nome utilizzando l'alfabeto inglese e inserisci uno spazio tra nome e cognome.
ja: お名前は半角英字で入力し、姓と名の間にスペースを空けてください。
ko: 성명을 영문으로 입력해 주세요. 이 때 성과 이름을 한 칸 띄워 주세요.
ms: Masukkan nama anda menggunakan abjad Inggeris dan tinggalkan ruang di antara nama pertama dan nama keluarga anda.
nb: Skriv inn navnet ditt ved hjelp av det engelske alfabetet og legg inn et mellomrom mellom fornavn og etternavn.
nl: Voer je naam in met behulp van het Engelse alfabet en laat een ruimte tussen je voor- en achternaam.
pl: Wpisz swoje imię i nazwisko, oddzielając je spacją i używając angielskiego alfabetu.
pt: Insira seu nome usando o alfabeto latino e deixe um espaço entre seu nome e sobrenome.
ru: Введите свое имя латиницей, оставив пробел между именем и фамилией.
sv: Ange ditt namn med svenska bokstäver och lämna ett blanksteg mellan för- och efternamn.
th: กรอกชื่อของคุณโดยใช้อักขระภาษาอังกฤษและเว้นช่องว่างไว้ระหว่างชื่อและนามสกุลของคุณ
tr: İngilizce karakter kullanarak ve aralarında bir boşluk bırakarak adınızı ve soyadınızı yazın.
zh_hans: 用英文字母输入您的姓名，名字和姓氏之间用空格隔开。
zh_hant: 用英文字母輸入您的姓名，名字和姓氏之間用空格隔開。

# ios.enter_your_phone_number_or.c54c6fe8
source: Enter your phone number or email to find your account.
ca: Introdueix el teu número de telèfon o el teu correu electrònic per trobar el teu compte.
cs: Zadej své telefonní číslo nebo email, pro vyhledání účtu.
da: Indtast dit telefonnummer eller e-mail for at finde din konto.
de: Gib deine Telefonnummer oder E-Mail-Adresse ein, um deinen Account zu finden.
el: Εισάγετε τον αριθμό τηλεφώνου ή το email σας για να βρείτε το λογαριασμό σας.
es: Introduce tu número de teléfono o tu correo electrónico para encontrar tu cuenta.
fi: Syötä puhelinnumerosi tai sähköpostiosoitteesi löytääksesi tilisi.
fr: Entrez votre numéro de téléphone ou votre adresse e-mail pour trouver votre compte.
hr: Za pronalazak računa unesite svoj broj telefona ili e-mail adresu.
hu: Fiókodat a telefonszámod vagy e-mail címed megadásával tudod megkeresni.
id: Masukkan nomor telepon atau email Anda untuk menemukan akun Anda.
is: Sláðu inn símanúmerið þitt eða netfang til að finna aðganginn þinn.
it: Inserisci il tuo numero di telefono o il tuo indirizzo email per trovare il tuo account.
ja: アカウントを特定するため、電話番号またはメールアドレスを入力してください。
ko: 계정을 찾으려면 전화번호나 이메일을 입력하세요.
ms: Masukkan nombor telefon atau e-mel anda untuk mencari akaun anda.
nb: Skriv inn ditt telefonnummer eller epost for å finne din konto.
nl: Voer je telefoonnummer of e-mail in om je account te vinden.
pl: Wprowadź swój numer telefonu lub e-mail, by znaleźć swoje konto.
pt: Insira seu número de telefone ou email para encontrar sua conta.
ru: Чтобы найти свой аккаунт, введите номер телефона или E-mail.
sv: Ange ditt telefonnummer eller din e-post för att hitta ditt konto.
th: กรอกเบอร์โทรและอีเมลเพื่อหาบัญชีของคุณ
tr: Hesabınızı bulmak için telefon numaranızı veya e-postanızı girin.
zh_hans: 请输入您的电话号码或邮箱以查找您的账号。
zh_hant: 請輸入您的電話號碼或電子信箱來尋找您的帳號。

# ios.enter_your_travel_dates_to.443b2bdf
source: Enter your travel dates to see the total price per night.
ca: Selecciona les dates del teu viatge per veure el preu total per nit.
cs: Zadej svůj termín pro zobrazení celkové ceny za noc.
da: Indtast dine rejsedatoer for at se den totale pris per nat.
de: Gib deine Reisedaten ein, um den Gesamtpreis pro Nacht zu sehen.
el: Εισάγετε τις ημερομηνίες του ταξιδιού σας για να δείτε τη συνολική τιμή ανά διανυκτέρευση.
es: Selecciona tus fechas de viaje para ver el precio total por noche.
fi: Syötä matkustuspäiväsi ja katso kokonaishinta per yö.
fr: Entrez les dates de votre voyage pour voir le prix total par nuit.
hr: Unesite datume putovanja kako biste vidjeli ukupnu cijenu po noćenju.
hu: Add meg az utazás időpontjait a teljes éjszakánkénti ár megtekintéséhez.
id: Masukkan tanggal perjalanan Anda untuk melihat harga total per malam.
is: Sláðu inn ferðadagana til að sjá heildarverð á nótt.
it: Inserisci le date del tuo viaggio per visualizzare il prezzo totale per ogni notte.
ja: 一泊あたりの合計料金を見るには、旅行の日付を入力してください。
ko: 여행 날짜를 입력하면 1박당 총 요금을 확인할 수 있습니다.
ms: Masukkan tarikh perjalanan anda untuk melihat jumlah harga setiap malam.
nb: Skriv inn reisedatoene dine for å se totalprisen per natt.
nl: Voer je reisdatums in om de totale prijs per nacht te zien.
pl: Podaj termin podróży, by sprawdzić pełną cenę za dzień.
pt: Insira as datas de sua viagem para ver o preço total por noite.
ru: Введите даты поездки, чтобы увидеть итоговую цену за ночь.
sv: Ange dina resdatum så får du se det totala priset per natt.
th: กรอกวันที่เดินทางเพื่อดูราคารวมต่อคืน
tr: Toplam gecelik fiyatı görmek için seyahat tarihlerinizi girin.
zh_hans: 输入您的旅行日期以查看每晚总费用。
zh_hant: 輸入您的旅行日期以查看每晚總費用。

# ios.enter_your_work_email.2f109aa7
source: Enter your work email
ca: Escriu el teu correu electrònic d'empresa
cs: Zadej svůj firemní email
da: Indtast din arbejds-e-mail
de: Gib deine geschäftliche E-Mail-Adresse ein
el: Εισάγετε το επαγγελματικό σας email
es: Introduce tu correo electrónico de empresa
fi: Syötä työsähköpostisi
fr: Saisissez votre adresse e-mail professionnelle
hr: Unesite poslovni e-mail
hu: Add meg a munkahelyi e-mail-címedet
id: Masukkan email kantor Anda
is: Sláðu inn vinnunetfangið þitt
it: Inserisci la tua email aziendale
ja: 仕事用メールを入力
ko: 회사 이메일 입력
ms: Masukkan e-mel kerja anda
nb: Skriv inn epostadressen hos din arbeidsgiver
nl: Voer je zakelijke e-mailadres in
pl: Podaj swój służbowy adres e-mail
pt: Insira seu email profissional
ru: Введите рабочий адрес электронной почты
sv: Ange din e-postadress i arbetet
th: กรอกอีเมลงานของคุณ
tr: İş için kullandığınız e-posta adresini girin
zh_hans: 请输入您的工作邮箱
zh_hant: 請輸入您的工作信箱

# ios.entire_home.08704125
source: Entire home
ca: Casa sencera
cs: Celá nemovitost
da: Helt hjem
de: Gesamte Unterkunft
el: Ολόκληρο σπίτι
es: Casa entera
fi: Koko asunto/talo
fr: Logement entier
hr: Cijeli prostor
hu: Teljes otthon
id: Seluruh rumah
is: Allt heimilið
it: Intera casa
ja: まるまる貸切
ko: 집 전체
ms: Seluruh rumah
nb: Helt hjem
nl: Gehele woning
pl: Cały dom
pt: Casa inteira
ru: Жилье целиком
sv: Hela boendet
th: บ้านทั้งหลัง
tr: Tüm ev
zh_hans: 整套房子
zh_hant: 整套房子

# ios.entire_home.3d158550
source: Entire home
ca: Casa sencera
cs: Celý dům
da: Hel bolig
de: Gesamte Unterkunft
el: Ολόκληρο σπίτι
es: Casa entera
fi: Koko asunto
fr: Logement entier
hr: Cijeli prostor
hu: Teljes otthon
id: Seluruh rumah
is: Allt heimilið
it: Intera casa
ja: まるまる貸切
ko: 집 전체
ms: Seluruh rumah
nb: Helt hjem
nl: Hele woning
pl: Cały dom
pt: Casa inteira
ru: Жилье целиком
sv: Helt boende
th: บ้านทั้งหลัง
tr: Tüm ev
zh_hans: 整套房子
zh_hant: 整套房子

# ios.entire_home.60a874f3
source: Entire Home
ca: Casa o pis sencers
cs: Celý dům
da: Helt hjem
de: Gesamte Unterkunft
el: Ολόκληρο σπίτι
es: Casa entera
fi: Koko asunto
fr: Logement entier
hr: Cijeli prostor
hu: Teljes otthon
id: Seluruh Rumah
is: Allt heimilið
it: Intera casa
ja: まるまる貸切
ko: 집 전체
ms: Seluruh Rumah
nb: Hele boligen
nl: Hele Woning
pl: Cały dom
pt: Casa Inteira
ru: Жилье целиком
sv: Hela boendet
th: บ้านทั้งหลัง
tr: Tüm Ev
zh_hans: 整套房子
zh_hant: 整套房子

# ios.entire_home.a805126b
source: Entire Home
ca: Casa sencera
cs: Celý dům
da: Helt hjem
de: Ganze Unterkunft
el: Ολόκληρο σπίτι
es: Casa entera
fi: Koko asunto
fr: Logement entier
hr: Cijeli prostor
hu: Teljes otthon
id: Seluruh Rumah
is: Allt heimilið
it: Intera Casa
ja: まるまる貸切
ko: 집 전체
ms: Seluruh Rumah
nb: Hele hjemmet
nl: Gehele Woning
pl: Cały dom
pt: Casa Inteira
ru: Жилье целиком
sv: Helt boende
th: บ้านทั้งหลัง
tr: Tüm Ev
zh_hans: 整套房子
zh_hant: 整套房子

# ios.entire_home_in_location.f3633c26
source: Entire home in %{location}
ca: Casa sencera a %{location}
cs: Celý dům v %{location}
da: Hel bolig i %{location}
de: Gesamte Unterkunft in %{location}
el: Ολόκληρο σπίτι στην/στο %{location}
es: Casa entera en %{location}
fi: Koko asunto paikassa %{location}
fr: Logement entier à %{location}
hr: Cijeli prostor - %{location}
hu: Teljes otthon (%{location})
id: Seluruh rumah di %{location}
is: Allt heimilið í %{location}
it: Casa intera a %{location}
ja: %{location}のまるまる貸切の家
ko: %{location}에 있는 집 전체
ms: Seluruh rumah di %{location}
nb: Hele hjem i %{location}
nl: Hele woning in %{location}
pl: Cały dom w: %{location}
pt: Casa inteira em %{location}
ru: Жилье целиком в г. %{location}
sv: Eget boende i %{location}
th: บ้านทั้งหลังใน %{location}
tr: %{location} adlı yerde evin tamamı
zh_hans: %{location}的整套房子
zh_hant: %{location}的整套房子
