Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.i_agree_to_treat_everyone.4cf54550
source: I agree to treat everyone in the Airbnb community—regardless of their race, religion, national origin, ethnicity, disability, sex, gender identity, sexual orientation, or age—with respect, and without judgement or bias.
ca: Em comprometo a tractar tots els membres de la comunitat d'Airbnb amb respecte i sense judicis o prejudicis, independentment de la seva raça, religió, nacionalitat, grup ètnic, discapacitat, sexe, identitat de gènere, orientació sexual o edat.
cs: Souhlasím, že se budu ke všem členům Airbnb komunity chovat s úctou a bez předsudků nebo soudů, bez ohledu na rasu, náboženské vyznání, národnost, etnickou příslušnost, handicap, pohlaví, genderovou identitu, sexuální orientaci nebo věk.
da: Jeg accepterer at behandle alle i Airbnb-netværket - uanset race, religion, fødested, etniske oprindelse, handicap, køn, kønsidentitet, seksuel orientering og alder - med respekt uden at dømme eller være forudindtaget.
de: Daher erklären wir uns gemeinsam dazu bereit, jeden in der Airbnb-Community – unabhängig von seiner Herkunft, Religion, Nationalität, seiner ethnischen Zugehörigkeit, einer Behinderung, seinem Geschlecht bzw. seiner Geschlechtsidentität, seiner sexuellen Orientierung oder seinem Alter – respektvoll, vorurteilsfrei und unvoreingenommen zu behandeln.
el: Δέχομαι να αντιμετωπίζω όλα τα μέλη της κοινότητας της Airbnb—ανεξαρτήτως φυλής, θρησκείας, εθνικής καταγωγής, εθνότητας, αναπηρίας, φύλου, ταυτότητας φύλου, σεξουαλικού προσανατολισμού ή ηλικίας—με σεβασμό και χωρίς κριτική διάθεση ή προκατάληψη.
es: Todos merecemos que nos respeten y traten sin prejuicios, sin que importen el color de nuestra piel, la religión, la nacionalidad, la etnia, el sexo, la identidad de género, la orientación sexual, la edad o si tenemos una discapacidad.
fi: Lupaudun kohtelemaan kaikkia Airbnb-yhteisöön kuuluvia –rodusta, uskonnosta, kansallisesta alkuperästä, etnisyydestä, vammaisuudesta, sukupuolesta, sukupuoli-identiteetistä, sukupuolisesta suuntautumisesta tai iästä riippumatta kunnioittaen, tuomitsematta ja ennakkoluulottomasti.
fr: Engageons-nous ensemble à faire preuve de respect envers chaque membre de la communauté Airbnb, quelle que soit sa couleur de peau, sa religion, sa nationalité ou origine, son handicap, son sexe, son identité de genre, son orientation sexuelle ou son âge.
hr: Obvezujem se da ću se prema svim članovima Airbnb zajednice odnositi jednako - bez obzira na rasu, vjeru, državljanstvo, narodnost, invaliditet, spol, rodni identitet, spolnu orijentaciju ili dob - s poštovanjem i bez osuđivanja ili predrasuda.
hu: Kijelentem, hogy az Airbnb közösségének minden tagjával - tekintet nélkül fajra, vallásra, származásra, etnikai hovatartozásra, fogyatékosságra, nemre, nemi identitásra, szexuális irányultságra vagy életkorra - tiszteletteljesen, ítélkezés és elfogultság nélkül fogok bánni.
id: Saya setuju untuk memperlakukan semua orang di dalam komunitas Airbnb—tanpa memandang ras, agama, asal negara, etnis, disabilitas, jenis kelamin, identitas gender, orientasi seksual, atau umur—dengan hormat, dan tanpa menghakimi atau berprasangka.
is: Ég samþykki að sýna öllum í samfélagi Airbnb virðingu, án fordóma og mismununar, óháð kynþætti viðkomandi, trúarbrögðum, þjóðernisuppruna, fötlun, kyni, kynvitund, kynhneigð og aldri.
it: Indipendentemente dalla provenienza, dalla religione, dall’origine nazionale, dall’etnia, da eventuali disabilità, dal sesso, dall’identità di genere, dall’orientamento sessuale e dall’età, noi tutti accettiamo di trattare qualsiasi persona della community di Airbnb con rispetto e senza alcun pregiudizio.
ja: 私は、相手の人種、宗教、国籍、民族、障がい、性別、性別認識、性的指向および年齢に関わりなく、Airbnbコミュニティの仲間すべてをリスペクトし、予断や偏見をもたずに接することを誓います。
ko: 모든 에어비앤비 커뮤니티 회원을 인종, 종교, 출신 국가, 민족, 장애, 성별, 성적 정체성, 성적 취향 또는 연령에 상관없이 존중하며 개인적 판단이나 편견 없이 대하겠습니다.
ms: Saya bersetuju untuk melayani semua orang di dalam komuniti Airbnb—tanpa mengira bangsa, agama, negara asal, suku etnik, ketidakupayaan, jantina, identiti jantina, orientasi seksual, atau umur—dengan hormat, dan tanpa prejudis atau berat sebelah.
nb: Jeg samtykker i å behandle alle i Airbnb-fellesskapet - uavhengig av rase, religion, nasjonalitet, etnisitet, funksjonshemming, kjønn, kjønnsidentitet, seksuell orientering eller alder - med respekt, og uten forhåndsdømming eller partiskhet.
nl: Ik beloof dat ik iedereen in de Airbnb community — ongeacht hun ras, godsdienst, etniciteit, handicap, geslacht, genderidentiteit, seksuele geaardheid of leeftijd — met respect en zonder oordeel of vooroordeel zal behandelen.
pl: Wyrażam zgodę na traktowanie każdej osoby w społeczności Airbnb - niezależnie od jej rasy, wyznawanej przez nią religii, jej pochodzenia narodowościowego, pochodzenia etnicznego, niepełnosprawności, płci, tożsamości płciowej, orientacji seksualnej lub wieku - z szacunkiem, bez osądzania i bez uprzedzeń.
pt: Concordo em tratar todas as pessoas da comunidade do Airbnb com respeito e sem julgamentos ou preconceitos, independentemente de sua raça, religião, nacionalidade, etnia, deficiência, sexo, identidade de gênero, orientação sexual ou idade.
ru: Мы все соглашаемся относиться с взаимным уважением ко всем членам сообщества Airbnb — вне зависимости от их расы, религии, национальной и этнической принадлежности, физических особенностей, пола, гендерной идентичности, сексуальной ориентации или возраста — без осуждения или предвзятого отношения.
sv: Jag samtycker till att behandla alla inom Airbnbs community med respekt och utan fördomar eller förutfattade meningar, oavsett ras, religion, ursprungsland, etnicitet, funktionshinder, kön, könsidentitet, sexuell läggning eller ålder.
th: ฉันตกลงที่จะปฏิบัติต่อทุกคนในชุมชน Airbnb ด้วยความเคารพ และปราศจากการตัดสินหรืออคติ โดยไม่คำนึงถึงเชื้อชาติ ศาสนา ชาติกำเนิด ชาติพันธุ์ ความทุพพลภาพ เพศ อัตตลักษณ์ทางเพศ รสนิยมทางเพศ หรืออายุ
tr: Airbnb topluluğundaki herkese - ırk, din, milliyet, etnik köken, herhangi bir engel, cinsiyet, cinsel tercih, cinsi kimlik veya yaş ayrımı gözetmeksizin- önyargısız ve saygılı davranacağımı kabul ediyorum.
zh_hans: 不论对方的种族、宗教、国籍、民族、残障状况、性别、性别认同、性取向或年龄，我们都同意互相尊重，不对他人妄加评断，也不会怀有偏见。
zh_hant: 我承諾尊重這個社區的所有成員，不論對方的種族、宗教、國籍、民族、身心障礙狀況、性別、性別認同、性取向或年齡，皆不會對他們妄加評斷，也不會懷有偏見。

# ios.i_certify_that_i_satisfy.261d50db
source: I certify that I satisfy criteria for a general license for travel to Cuba related to the above activity.
ca: Certifico que compleixo els requisits per rebre una llicència general per viatjar a Cuba en relació amb l'activitat que s'indica a dalt.
cs: Prohlašuji, že splňuji kriteria pro všeobecné povolení k cestování na Kubu, související s výše uvedenou aktivitou.
da: Jeg bekræfter, at jeg overholder kriterierne for en generel licens til rejser til Cuba i forbindelse med ovenstående aktivitet.
de: Ich bestätige, dass ich die Kriterien für eine allgemeine Reiseerlaubnis nach Kuba in Verbindung mit der oben genannten Aktivität erfülle.
el: Βεβαιώνω ότι ικανοποιώ τα κριτήρια για γενική άδεια ταξιδιού στην Κούβα σε σχέση με την παραπάνω δραστηριότητα.
es: Certifico que cumplo los requisitos para obtener un permiso general para viajar a Cuba en relación con la actividad anteriormente indicada.
fi: Vakuutan täyttäväni Kuuban matkaa varten vaadittavat yleisen matkustusluvan ehdot edellä mainittuun toimintaan liittyen.
fr: Je certifie que je réponds aux critères d'autorisation générale pour effectuer un voyage à Cuba en relation avec l'activité ci-dessus.
hr: Potvrđujem da ispunjavam kriterije za opću dozvolu za putovanje na Kubu vezano za spomenute aktivnosti.
hu: Kijelentem, hogy megfelelek a Kubába irányuló, a fenti tevékenységhez kapcsolódó utazáshoz szükséges általános engedély feltételeinek.
id: Saya menyatakan bahwa saya memenuhi kriteria untuk izin umum bepergian ke Kuba sehubungan dengan aktivitas di atas.
is: Ég staðfesti að ég fullnægi almennum ferðaskilyrðum vegna ferðalaga til Kúbu í tengslum við ofangreindar athafnir.
it: Dichiaro di soddisfare i criteri necessari per una licenza generale per viaggiare su Cuba, relativa alla suddette attività.
ja: 私は上記活動に関連するキューバ渡航資格取得条件を満たすことを誓います。
ko: 상기 액티비티와 관련하여 쿠바 여행 시 필요한 일반 라이선스 취득 기준에 부합함을 인증합니다.
ms: Saya sahkan bahawa saya menepati kriteria untuk lesen awam bagi perjalanan ke Cuba yang berkaitan dengan aktiviti di atas.
nb: Jeg bekrefter at jeg tilfredsstiller kriteriene for en generell lisens for reise til Cuba relatert til den ovennevnte aktiviteten.
nl: Ik verklaar hierbij dat ik voldoe aan de criteria voor een algemene vergunning voor reizen naar Cuba met betrekking tot de bovenstaande activiteiten.
pl: Oświadczam, że spełniam kryteria niezbędne do uzyskania wizy turystycznej do Kuby w związku z powyższymi czynnościami.
pt: Eu certifico que satisfaço os critérios para obter uma licença geral de viagem para Cuba relacionada à atividade acima.
ru: Я подтверждаю, что в рамках выбранного путешествия я соответствую общим критериям для поездок на Кубу.
sv: Jag intygar att jag uppfyller kriterier för en allmän licens att resa till Kuba i samband med ovanstående verksamhet.
tr: Yukarıdaki işlemle ilgili olarak Küba'ya seyahat için genel bir lisansın gerektirdiği tüm kriterleri karşıladığımı onaylıyorum.
zh_hans: 我保证我符合获得去古巴旅行进行以下活动的一般许可证的条件。
zh_hant: 我保證我符合去古巴進行上述活動的一般許可證的條件。

# ios.i_certify_that_i_satisfy.eecc645e
source: I certify that I satisfy criteria for a general license for travel to Cuba related to the following activity:
ca: Certifico que compleixo els criteris per obtenir una autorització general de viatge a Cuba relacionada amb la activitat:
cs: Prohlašuji, že splňuji kriteria pro všeobecné povolení k cestování na Kubu, související s následující aktivitou:
da: Jeg erklærer, at jeg opfylder kriterierne for en generel licens til rejse til Cuba relateret til følgende aktivitet:
de: Ich bestätige, dass ich die Kriterien für eine allgemeine Reiseerlaubnis nach Kuba erfülle, um dort Folgendes zu tun:
el: Πιστοποιώ ότι πληρώ τις προϋποθέσεις για την έκδοση μιας γενικής άδειας ταξιδιού στην Κούβα με σκοπό μια από τις παρακάτω δραστηριότητες:
es: Certifico que cumplo los criterios para obtener una autorización general de viaje a Cuba relacionada con la siguiente actividad:
fi: Vahvistan täyttäväni yleisen matkustusluvan kriteerit Kuubaan suuntautuvan matkan osalta koskien seuraavaa aktiviteettia:
fr: Je certifie que je réponds aux critères d'autorisation générale pour effecteur à Cuba un voyage en relation avec l'activité suivante :
hr: Potvrđujem da ispunjavam kriterije za opću dozvolu za putovanje na Kubu vezano za sljedeće aktivnosti:
hu: Kijelentem, hogy megfelelek a Kubába irányuló, a következő tevékenységhez kapcsolódó utazáshoz szükséges általános engedély feltételeinek:
id: Saya menyatakan bahwa saya memenuhi kriteria untuk izin umum guna bepergian ke Kuba berkaitan dengan aktivitas berikut:
is: Ég votta hér með að ég uppfylli viðmið almenns leyfis til ferðalags til Kúbu í tengslum við eftirfarandi athafnir:
it: Dichiaro di soddisfare i criteri necessari per una licenza generale per viaggiare su Cuba, relativa alla seguente attività:
ja: 私は次の活動に関連するキューバ渡航資格取得条件を満たすことを誓います：
ko: 다음과 관련하여 쿠바로 여행할 수 있는 일반 허가 요건을 충족함을 확인합니다.
ms: Saya mengesahkan bahawa saya memenuhi kriteria lesen am perjalanan ke Cuba berkaitan dengan aktiviti berikut:
nb: Jeg bekrefter at jeg tilfredsstiller kriteriene for en generell lisens for å reise til Cuba relatert til følgende aktivitet:
nl: Ik verklaar hierbij dat ik voldoe aan de criteria voor een algemene vergunning voor reizen naar Cuba met betrekking tot de volgende activiteiten:
pl: Oświadczam, że spełniam kryteria wizy podróżnej do Kuby w związku z następującymi czynnościami:
pt: Eu certifico de que satisfaço todos os critérios para obter uma licença geral para viajar para Cuba, de acordo com as atividades a seguir:
ru: Я подтверждаю, что удовлетворяю критериям общей аттестации для визита на Кубу, связанного со следующей деятельностью:
sv: Jag intygar att jag uppfyller kriterierna för ett generellt tillstånd för att resa till Kuba med anknytning till följande aktivitet:
th: ข้าพเจ้ารับรองว่าข้าพเจ้ามีคุณสมบัติตามเกณฑ์ทั่วไปสำหรับการเดินทางไปยังคิวบาซึ่งเกี่ยวข้องกับกิจกรรมต่อไปนี้:
tr: Aşağıda belirtilen faaliyetle ilgili olarak Küba'ya seyahat etmek konusunda genel izin için gereken kriterleri karşıladığımı beyan ederim:
zh_hans: 我保证我符合获得去古巴旅行进行以下活动的一般许可证的条件。
zh_hant: 我保證我符合去古巴進行以下活動的一般許可證的條件。

# ios.i_d_like_to_receive.34519daf
source: I'd like to receive promotional communications, including discounts, surveys, inspiration, and love from Airbnb via email, SMS, and phone.
ca: Sí, vull rebre missatges promocionals d'Airbnb, incloent-hi descomptes, enquestes i idees que m'inspirin, per correu electrònic, SMS o telèfon.
cs: Rád/a bych dostával/a emailem, přes SMS nebo telefonicky propagační nabídky včetně slev, průzkumů, inspirací a Lásky z Airbnb
da: Jeg vil gerne modtage kommunikation om tilbud, herunder rabatter, undersøgelser, inspiration og kærlighed fra Airbnb via e-mail, sms og telefon.
de: Ich möchte gern werbliche Nachrichten mit Rabatten, Umfragen, Inspirationen und Liebe von Airbnb per E-Mail, SMS und Telefon erhalten.
el: Θα ήθελα να λαμβάνω διαφημιστικές ανακοινώσεις, όπως εκπτώσεις, έρευνες, έμπνευση και αγάπη από την Airbnb μέσω email, γραπτού μηνύματος και τηλεφώνου.
es: Me gustaría recibir mensajes promocionales, incluidos descuentos, encuestas, inspiración y cariño de Airbnb por correo electrónico, SMS y teléfono.
fi: Haluan saada mainosviestejä, mukaan lukien tietoja tarjouksista, kyselyä ja vinkkejä Airbnb:ltä sähköpostitse, tekstiviestitse ja puhelimitse.
fr: J'aimerais recevoir des informations promotionnelles, notamment des réductions, des enquêtes, des messages sympas et pleins d'inspiration de la part d'Airbnb via e-mail, SMS et téléphone.
hr: Želim primati promotivne poruke, uključujući popuste, ankete, inspiraciju i ljubav od Airbnba putem e-maila, SMS-a i telefona.
hu: Szeretnék promóciós anyagokat, többek között kedvezményeket, felméréseket, ihletet és szeretetet kapni az Airbnb-től e-mailben, SMS-ben és telefenon.
id: Saya ingin menerima komunikasi promosi, termasuk diskon, survei, inspirasi, dan berita menarik dari Airbnb via email, SMS, dan telepon.
is: Ég vil fá kynningarskilaboð eins og afslætti, kannanir, hvatningu og góða strauma frá Airbnb með tölvupósti, textaskilaboðum og í símann.
it: Mi piacerebbe ricevere annunci promozionali come sconti, sondaggi, ispirazione e affetto da Airbnb via email, SMS e telefono.
ja: お得な割引、アンケート、旅のアイディア、愛がたっぷり詰まったAirbnbのプロモーション情報をメール、SMS、電話で受け取りたいです。
ko: 에어비앤비의 할인 이벤트, 설문조사, 유용한 정보 등의 프로모션 소식을 이메일, 문자메시지, 휴대전화로 받고 싶습니다.
ms: Saya ingin menerima komunikasi promosi, termasuk diskaun, kaji selidik, inspirasi, dan utusan daripada Airbnb melalui e-mel, SMS, dan telefon.
nb: Jeg vil gjerne motta reklamekommunikasjon, inkludert rabatter, undersøkelser, inspirasjon og kjærlighet fra Airbnb via epost, SMS og telefon.
nl: Ik ontvang graag via e-mail, sms en telefoon promotieberichten waaronder korting, vragenlijsten, inspiratie en liefde van Airbnb.
pl: Chcę otrzymywać powiadomienia o promocjach, w tym również o zniżkach, ankietach i pomysłach, a także pozdrowienia z Airbnb za pośrednictwem e-maili, SMS-ów i rozmów telefonicznych.
pt: Gostaria de receber informações promocionais, incluindo descontos, pesquisas, inspiração e amor, do Airbnb por email, SMS e telefone.
ru: Я хочу узнавать о скидках, участвовать в опросах, черпать вдохновение и получать заботливые письма от Airbnb по электронной почте, в SMS и по телефону.
sv: Jag skulle vilja få annonsinformation, inklusive rabatter, enkäter, inspiration och kärlek från Airbnb via e-post, SMS och telefon.
tr: Airbnb'den e-posta, SMS ve telefon aracılığıyla indirimler, anketler, ilham ve sevgi de dahil promosyonlarla ilgili iletişimleri almak istiyorum.
zh_hans: 我想通过电子邮件、短信和电话收到来自爱彼迎的促销信息，包括打折、调查、灵感和爱。
zh_hant: 我想透過電子郵件、簡訊和電話，接收來自Airbnb的優惠折扣、用戶調查、啟發靈感及散播關懷的宣傳內容。

# ios.i_didn_t_know_i.61fc8dbc
source: I didn’t know I had Instant Book on
ca: No sabia que tenia activada la funció de reserva immediata
cs: Nevěděl/a jsem, že mám zapnutou Okamžitou rezervaci
da: Jeg vidste ikke, jeg havde slået Øjeblikkelig booking til
de: Ich wusste nicht, dass ich die Sofortbuchung aktiviert hatte
el: Δεν ήξερα ότι είχα ενεργοποιήσει την Άμεση Κράτηση
es: No sabía que tenía la reserva inmediata activada
fi: En tiennyt, että minulla oli Pikavaraus päällä
fr: Je ne savais pas que la réservation instantanée était activée
hr: Nisam znao/la da mi je instant rezervacija uključena
hu: Nem tudtam, hogy be van kapcsolva az Azonnali foglalás
id: Saya tidak tahu ternyata saya mengaktifkan Pemesanan Instan.
is: Ég vissi ekki að kveikt var á hraðbókun
it: Non sapevo di avere attivata la funzione Prenotazione Immediata
ja: 「今すぐ予約」をオンにしていると知らなかった
ko: 즉시 예약 기능이 사용되고 있다는 사실을 몰랐습니다.
ms: Saya tidak tahu saya menghidupkan Tempahan Segera
nb: Jeg visste ikke at jeg hadde Øyeblikkelig bestilling på
nl: Ik wist niet dat ik Direct Reserveren aan had staan.
pl: Nie było mi wiadome, że mam włączoną Rezerwacje Natychmiastową
pt: Eu não sabia que tinha ativado a Reserva Instantânea
ru: Я не знал, что у меня включено «Мгновенное бронирование»
sv: Jag visste inte att jag hade aktiverat Boka direkt
th: ฉันไม่ทราบว่าฉันได้เปิดการจองทันทีไว้
tr: Bilmiyordum, Anında Rezervasyon seçeneğiyle rezervasyon yaptım
zh_hans: 我不知道我开启了闪订功能
zh_hant: 我不知道我開啟了即時預訂功能

# ios.i_don_t_feel_comfortable.73d8119a
source: I don’t feel comfortable with this guest and can explain why.
ca: No em sentia còmode amb l'hoste per alguna raó.
cs: S tímto hostem se necítím dobře a mohu vysvětlit proč.
da: Jeg føler mig ikke tryg ved denne gæst og kan forklare hvorfor.
de: Ich fühle mich mit diesem Gast nicht wohl und kann erklären, warum.
el: Δεν νιώθω άνετα με αυτόν τον επισκέπτη και μπορώ να εξηγήσω το λόγο.
es: No me siento a gusto con este huésped y puedo justificar los motivos.
fi: En tunne oloani mukavaksi tämän vieraan kanssa, enkä osaa selittää, miksi näin on.
fr: Ce voyageur me met mal à l'aise et je peux expliquer pourquoi.
hr: Ne osjećam se ugodno s ovim gostom i mogu objasniti zašto.
hu: Kényelmetlenül érzem magam ezzel a vendéggel kapcsolatban, de nem tudom, hogy miért.
id: Saya tidak merasa nyaman dengan tamu ini dan bisa menjelaskan alasannya.
is: Mér líst ekki vel á þennan gest og get útskýrt ástæðu þess.
it: Non mi sento a mio agio con quest'ospite e posso spiegarvene il motivo.
ja: ゲストに違和感を感じ、その理由も説明できます。
ko: 게스트에게서 석연찮은 느낌이 들어요. 그리고 그 이유를 설명할 수 있어요.
ms: Saya tidak selesa dengan tetamu ini dan boleh menjelas mengapa.
nb: Jeg føler meg ikke komfortabel med denne gjesten og kan forklare hvorfor.
nl: Ik heb geen goed gevoel bij deze gast en ik weet niet waarom.
pl: Nie czuję się pewnie w związku z zachowaniem tego gościa i mogę to wyjaśnić.
pt: Não me sinto à vontade com este hóspede, e posso explicar as razões.
ru: Мне неловко общаться с этим гостем, и я могу объяснить почему.
sv: Jag känner mig inte bekväm med den här gästen och kan förklara varför.
th: ฉันรู้สึกไม่สะดวกใจกับผู้เข้าพักคนนี้และสามารถอธิบายเหตุผลได้
tr: Bu misafir konusunda emin değilim ve sebebini açıklayabilirim.
zh_hans: 这位房客让我觉得不放心，我可以解释原因。
zh_hant: 這位房客讓我覺得不放心，我可以說明原因。

# ios.i_don_t_have_time.7e11308d
source: I don’t have time to host anymore
ca: Ja no tinc temps per fer d'amfitrió
cs: Už nemám čas být hostitelem
da: Jeg har ikke tid til at være vært mere
de: Ich habe keine Zeit mehr, Gäste zu betreuen
el: Δεν έχω πλέον χρόνο για φιλοξενία
es: Ya no tengo tiempo para hospedar
fi: Minulla ei ole enää aikaa majoittaa
fr: Je n'ai plus le temps d'héberger des voyageurs
hr: Više nemam vremena za ugošćivanje
hu: Nincs időm a vendégfogadásra
id: Saya tidak lagi memiliki waktu untuk menjadi tuan rumah
is: Ég hef ekki lengur tíma til að sjá um gesti
it: Non ho più tempo per fare da host
ja: 補助ホストをする時間が無い
ko: 더 이상 호스팅할 시간이 없습니다
ms: Saya tiada masa untuk menjadi hos lagi
nb: Jeg har ikke tid til å være vert lenger
nl: Ik heb geen tijd meer om te verhuren
pl: Nie mam więcej czasu na przyjmowanie gości
pt: Não tenho mais tempo para hospedar
ru: У меня больше нет времени принимать гостей
sv: Jag har inte tid att vara värd längre
th: ฉันไม่มีเวลาให้เช่าที่พักแล้ว
tr: Artık ev sahipliği yapmak için zamanım yok
zh_hans: 我不再有时间当房东
zh_hant: 我不再有空接待房客

# ios.i_don_t_want_to.3bf43833
source: I don’t want to miss out on better offers
ca: No vull perdre'm ofertes millors
cs: Nechci si nechat ujít lepší nabídky
da: Jeg vil ikke gå glip af bedre tilbud
de: Ich will keine besseren Angebote verpassen
el: Δεν θέλω να χάνω καλύτερες προσφορές
es: No quiero perder ofertas mejores
fi: En halua menettää parempia tarjouksia
fr: Je ne veux pas passer à côté d'offres plus intéressantes
hr: Ne želim propustiti bolje prilike
hu: Nem szeretnék jobb ajánlatokat elszalasztani
id: Saya tidak ingin melewatkan penawaran yang lebih baik
is: Ég vil ekki missa af betri tilboðum
it: Non vorrei perdermi delle offerte migliori
ja: もっと良いオファーを見逃したくないから
ko: 더 나은 예약을 놓치고 싶지 않아요.
ms: Saya tidak mahu terlepas tawaran yang lebih baik
nb: Jeg ønsker ikke å gå glipp av bedre tilbud
nl: Ik wil niet dat er een beter aanbod aan me voorbijgaat
pl: Nie chcę stracić lepszych ofert
pt: Não quero perder ofertas melhores
ru: Я не хочу упустить лучшие варианты бронирования
sv: Jag vill inte missa bättre erbjudanden
th: ฉันไม่ต้องการพลาดข้อเสนอที่ดีกว่า
tr: Daha iyi teklifleri kaçırmak istemiyorum
zh_hans: 我不想错过更好的预订
zh_hant: 我不想錯過更好的預訂

# ios.i_don_t_want_to.968f5f08
source: I don’t want to review every request
ca: No vull haver de revisar cada sol·licitud
cs: Nechci prohlížet každý požadavek
da: Jeg vil ikke gennemgå alle anmodninger
de: Ich möchte nicht jede Anfrage prüfen
el: Δεν θέλω να ελέγχω κάθε αίτημα κράτησης
es: No quiero revisar todas las solicitudes.
fi: En halua tarkistaa jokaista pyyntöä
fr: Je ne souhaite pas examiner chaque demande
hr: Ne želim razmatrati svaki zahtjev
hu: Nem szeretnék áttekinteni minden kérést
id: Saya tidak ingin meninjau permohonan satu per satu
is: Ég vil ekki fara yfir hverja beiðni
it: Non voglio valutare ogni richiesta
ja: リクエスト審査を省きたい方はこちら
ko: 모든 요청을 검토하고 싶지는 않아요
ms: Saya tidak mahu menyemak setiap permohonan
nb: Jeg ønsker ikke å gå gjennom alle forespørslene
nl: Ik wil niet iedere aanvraag beoordelen
pl: Nie chcę przeglądać każdej prośby
pt: Eu não quero analisar todos os pedidos
ru: Я не хочу подтверждать каждый запрос о бронировании
sv: Jag vill inte granska varje förfrågan
th: ฉันไม่ต้องการทบทวนทุกคำขอ
tr: Her isteği değerlendirmek istemiyorum
zh_hans: 我不想审核每一个预订申请
zh_hant: 我不想審閱每一個預訂

# ios.i_don_t_want_to.f2a605e5
source: I don't want to see this flight
ca: No vull veure aquest vol
cs: Tento let nechci vidět
da: Jeg vil ikke se den afgang
de: Ich möchte diesen Flug nicht angezeigt bekommen
el: Δεν θέλω να βλέπω αυτήν την πτήση
es: No quiero ver este vuelo
fi: En halua nähdä tätä lentoa
fr: Je ne veux pas que ce vol soit affiché
hr: Ne želim da se ovaj let prikazuje
hu: Nem szeretném látni ezt a járatot
id: Saya tidak ingin melihat informasi penerbangan ini
is: Ég vil ekki sjá þetta flug
it: Non voglio visualizzare questo volo
ja: このフライト情報は見たくない
ko: 항공편 정보를 보고 싶지 않아요
ms: Saya tidak mahu melihat penerbangan ini
nb: Jeg vil ikke se denne flyreisen
nl: Ik wil deze vlucht niet zien
pl: Nie chcę widzieć tego lotu
pt: Não quero ver este voo
ru: Не хочу, чтобы отображался этот рейс
sv: Jag vill inte se detta flyg
tr: Bu uçuşu görmek istemiyorum
zh_hans: 我不想看到这个航班信息
zh_hant: 我不想看到这个航班信息
