Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.0_refund_for_guest_initiated.72a07cef
source: 0% refund for guest-initiated cancellations
ca: No hi ha cap reembossament per a les cancel·lacions per part dels hostes
cs: 0 % náhrady za zrušení rezervace ze strany hosta
da: Ingen refundering for aflysninger foretaget af gæster
de: 0 % Erstattung für vom Gast initiierte Stornierungen
el: 0% επιστροφή χρημάτων για ακυρώσεις που κινούν οι επισκέπτες
es: Reembolso del 0% para cancelaciones iniciadas por el huésped
fi: 0 %:n hyvitys kaikista vieraan tekemistä peruutuksista
fr: Aucun remboursement pour les annulations initiées par les voyageurs
hu: 0%-os visszatérítés, ha a vendég kezdeményezi a lemondást.
id: Pengembalian uang 0% untuk pembatalan yang dilakukan oleh tamu
is: Engin endurgreiðsla vegna afbókunar gesta
it: Nessun rimborso per le cancellazioni effettuate dall'ospite
ja: ゲストの都合によるキャンセルの場合は返金0％
ko: 게스트가 취소 시 환불 안됨
ms: 0% bayaran balik untuk pembatalan yang dibuat oleh tetamu
nb: 0% refusjon for avbestillinger foretatt av gjester
nl: 0% restitutie bij annuleringen door gasten
pl: 0% zwrotu przy anulowaniu przez gościa
pt: 0% de reembolso para cancelamentos iniciados pelo hóspede
ru: 0% возврата для отмены по инициативе гостей
sv: 0 % återbetalning för avbokning initierad av gäst
tr: misafirler tarafından yapılan iptal işlemleri için %0 para iadesi
zh_hans: 由房客取消预订时不予退款
zh_hant: 如果房客取消預訂，將不予退款

# ios.11_20_rooms.61f33490
source: 11-20 Rooms
ca: D'11 a 20 dormitoris
cs: 11–20 místností
da: 11-20 værelser
de: 11–20 Zimmer
el: 11-20 υπνοδωμάτια
es: De 11 a 20 habitaciones
fi: 11–20 huonetta
fr: 11 à 20 chambres
hr: 11 – 20 soba
hu: 11–20 szoba
id: 11-20 Kamar
is: 11–20 herbergi
it: Da 11 a 20 stanze
ja: 11～20室
ko: 침실 11~20개
ms: 11-20 Bilik
nb: 11-20 Rom
nl: 11-20 Kamers
pl: 11-20 pokoi
pt: De 11 a 20 quartos
ru: 11–20 комнат
sv: 11-20 rum
th: 11-20 ห้อง
tr: 11-20 Oda
zh_hans: 11-20个房间
zh_hant: 11-20間房間

# ios.12_months.a84129c8
source: 12 months
ca: 12 mesos
cs: 12 měsíců
da: 12 måneder
de: 12 Monate
el: 12 μήνες
es: 12 meses
fi: 12 kuukautta
fr: 12 mois
hr: 12 mjeseci
hu: 12 hónap
id: 12 bulan
is: 12 mánuðir
it: 12 mesi
ja: 12か月先まで受け付ける
ko: 12개월
ms: 12 bulan
nb: 12 måneder
nl: 12 maanden
pl: 12 miesięcy
pt: 12 meses
ru: 12 месяцев
sv: 12 månader
th: 12 เดือน
tr: 12 ay
zh_hans: 12个月
zh_hant: 12個月

# ios.12_months_into_the_future.247e980f
source: 12 months into the future
ca: Durant els propers 12 mesos
cs: 12 měsíců do budoucnosti
da: 12 måneder frem
de: 12 Monate im Voraus
el: 12 μήνες μπροστά
es: 12 meses de antelación
fi: 12 kuukautta etukäteen
fr: 12 mois à l'avance
hr: 12 mjeseci unaprijed
hu: 12 hónappal előre
id: 12 bulan ke depan
is: 12 mánuði fram í tímann
it: 12 mesi di anticipo
ja: 12ヶ月先まで
ko: 향후 12개월
ms: 12 bulan ke hadapan
nb: 12 måneder frem i tid
nl: 12 maanden in de toekomst
pl: 12-miesięczne wyprzedzenie
pt: Até 12 meses de antecedência
ru: На 12 месяцев вперед
sv: 12 månader framåt
th: 12 เดือนในอนาคต
tr: Gelecek 12 ay
zh_hans: 未来12个月
zh_hant: 未來12個月

# ios.1_27_days.7d56f2b8
source: 1-27 days
ca: 1-27 dies
cs: 1-27 dní
da: 1-27 dage
de: 1-27 Tage
el: 1-27 ημέρες
es: 1 a 27 días
fi: 1–27 päivää
fr: Entre 1 et 27 jours
hr: 1 – 27 dana
hu: 1–27 nap
id: 1-27 hari
is: 1–27 dagar
it: 1-27 giorni
ja: 1～27日間
ko: 1~27일
ms: 1-27 hari
nb: 1-27 dager
nl: 1-27 dagen
pl: 1–27 dni
pt: 1 a 27 dias
ru: 1‒27 дней
sv: 1-27 dagar
tr: 1-27 gün
zh_hans: 1-27天
zh_hant: 1-27天

# ios.1_36_months.855383dd
source: 1-36 months
ca: 1-36 mesos
cs: 1-36 měsíců
da: 1-36 måneder
de: 1-36 Monate
el: 1-36 μήνες
es: 1-36 meses
fi: 1–36 kuukautta
fr: De 1 à 36 mois
hr: 1 – 36 mjeseci
hu: 1–36 hónap
id: 1-36 bulan
is: 1–36 mánuðir
it: Da 1 a 36 mesi
ja: 1か月前から36か月前まで
ko: 1-36개월
ms: 1-36 bulan
nb: 1-36 måneder
nl: 1-36 maanden
pl: 1-36 miesięcy
pt: 1-36 meses
ru: От 1 до 36 месяцев
sv: 1-36 månader
tr: 1-36 ay
zh_hans: 1-36个月
zh_hant: 1-36個月

# ios.1_day.bc6999cc
source: 1 day
ca: 1 dia
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 μέρα
es: 1 día
fi: 1 päivä
fr: 1 jour
hr: 1 dan
hu: 1 nap
id: 1 hari
is: 1 dagur
it: 1 giorno
ja: 1日前までに予約
ko: 1일
ms: 1 hari
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt: 1 dia
ru: 1 день
sv: 1 dag
th: 1 วัน
tr: 1 gün
zh_hans: 1天
zh_hant: 1天

# ios.1_guest_and_smart_count_infant.1cd7eefd
source: 1 guest and %{smart_count} infant |||| 1 guest and %{smart_count} infants
ca: 1 hoste i %{smart_count} nadó |||| 1 hoste i %{smart_count} nadons
cs: 1 host a %{smart_count} kojenec |||| 1 host a %{smart_count} kojenci |||| 1 host a %{smart_count} kojenců
da: 1 gæst og %{smart_count} baby |||| 1 gæst og %{smart_count} babyer
de: 1 Gast und %{smart_count} Kleinkind |||| 1 Gast und %{smart_count} Kleinkinder
el: 1 επισκέπτης και %{smart_count} βρέφος |||| 1 επισκέπτης και %{smart_count} βρέφη
es: 1 huésped y %{smart_count} bebé |||| 1 huésped y %{smart_count} bebés
fi: 1 vieras ja %{smart_count} pikkulapsi |||| 1 vieras ja %{smart_count} pikkulapsi
fr: 1 voyageur et %{smart_count} bébé |||| 1 voyageur et %{smart_count} bébés
hr: 1 gost i %{smart_count} beba |||| 1 gost i %{smart_count} bebe |||| 1 gost i %{smart_count} beba
hu: 1 vendég és %{smart_count} csecsemő |||| 1 vendég és %{smart_count} csecsemő
id: Satu orang tamu dan %{smart_count} orang balita
is: 1 gestur og %{smart_count} ungbarn |||| 1 gestur og %{smart_count} ungbörn
it: 1 ospite e %{smart_count} neonato |||| 1 ospite e %{smart_count} neonati
ja: ゲスト1名、乳幼児%{smart_count}名
ko: 게스트 1명 및 유아 %{smart_count}명
ms: 1 tetamu dan %{smart_count} bayi
nb: 1 gjest og %{smart_count} spedbarn |||| 1 gjeste og %{smart_count} spedbarn
nl: 1 gast en %{smart_count} baby |||| 1 gast en %{smart_count} baby's
pl: 1 gość i %{smart_count} małe dziecko |||| 1 gość %{smart_count} małych dzieci |||| 1 gość %{smart_count} małych dzieci
pt: 1 hóspede e %{smart_count} bebê |||| 1 hóspede e %{smart_count} bebês
ru: 1 гость и %{smart_count} младенец |||| 1 гость и %{smart_count} младенца |||| 1 гость и %{smart_count} младенцев
sv: 1 gäst och %{smart_count} spädbarn |||| 1 gäst och %{smart_count} spädbarn
th: ผู้เข้าพัก 1 คนกับทารก %{smart_count} คน
tr: 1 misafir ve %{smart_count} bebek
zh_hans: 1名房客和%{smart_count}名婴幼儿
zh_hant: 1名房客和%{smart_count}名嬰幼兒

# ios.1_night.71152505
source: 1 night
ca: 1 nit
cs: 1 noc
da: 1 nat
de: 1 Nacht
el: 1 διανυκτέρευση
es: 1 noche
fi: 1 yö
fr: 1 nuit
hr: 1 noćenje
hu: 1 éjszaka
id: 1 malam
is: 1 nótt
it: 1 notte
ja: 1泊
ko: 1박
ms: 1 malam
nb: 1 natt
nl: 1 nacht
pl: 1 dzień
pt: 1 noite
ru: 1 ночь
sv: 1 natt
th: 1 คืน
tr: 1 gece
zh_hans: 1晚
zh_hant: 1晚

# ios.1f_stars.f4c06ba5
source: %.1f Stars
ca: %.1f estrelles
cs: %.1f hvězdiček
da: %.1f stjerner
de: %.1f Sterne
el: %.1f Αστέρια
es: %.1f estrellas
fi: %.1f tähteä
fr: %.1f étoiles
hr: %.1f zvjezdice/a
hu: %.1f csillag
id: %.1f Bintang
is: %.1f stjörnur
it: %.1f Stelle
ja: %.1fつ星
ko: 별 %.1f개
ms: %.1f Bintang
nb: %.1f Stjerner
nl: %.1f Sterren
pl: %.1f gwiazdki
pt: %.1f Estrelas
ru: %.1f Звезд
sv: %.1f stjärnor
th: %.1f ดาว
tr: %.1f Yıldız
zh_hans: %.1f星
zh_hant: %.1f星

# ios.21_30_rooms.fac7fb01
source: 21-30 Rooms
ca: De 21 a 30 dormitoris
cs: 21–30 místností
da: 21-30 værelser
de: 21–30 Zimmer
el: 21-30 υπνοδωμάτια
es: De 21 a 30 habitaciones
fi: 21–30 huonetta
fr: 21 à 30 chambres
hr: 21 – 30 soba
hu: 21–30 szoba
id: 21-30 Kamar
is: 21-30 herbergi
it: Da 21 a 30 stanze
ja: 21～30室
ko: 침실 21~30개
ms: 21-30 Bilik
nb: 21-30 Rom
nl: 21-30 Kamers
pl: 21-30 pokoi
pt: De 21 a 30 quartos
ru: 21–30 комнат
sv: 21-30 rum
th: 21-30 ห้อง
tr: 21-30 Oda
zh_hans: 21-30个房间
zh_hant: 21-30間房間

# ios.2_12_years_old.5936548a
source: 2-12 years old
ca: Entre 2 i 12 anys
cs: od 2 do 12ti let
da: 2-12 år
de: 2–12 Jahre alt
el: 2-12 ετών
es: Entre 2 y 12 años
fi: 2–12-vuotias
fr: 2-12 ans
hr: 2 - 12 godina
hu: 2–12 éves
id: 2-12 tahun
is: 2–12 ára
it: Da 2 a 12 anni di età
ja: 2〜12歳
ko: 2-12세
ms: 2-12 tahun
nb: 2-12 år
nl: 2-12 jaar
pl: 2-12 lat
pt: 2 a 12 anos de idade
ru: 2–12 лет
sv: 2-12 år
th: อายุ 2-12 ปี
tr: 2-12 yaş
zh_hans: 1-12岁
zh_hant: 2-12歲

# ios.2_5_rooms.262bd9db
source: 2-5 Rooms
ca: De 2 a 5 dormitoris
cs: 2–5 místností
da: 2-5 værelser
de: 2–5 Zimmer
el: 2-5 υπνοδωμάτια
es: De 2 a 5 habitaciones
fi: 2–5 huonetta
fr: 2 à 5 chambres
hr: 2 – 5 soba
hu: 2–5 szoba
id: 2-5 Kamar
is: 2-5 herbergi
it: Da 2 a 5 stanze
ja: 2～5室
ko: 침실 2~5개
ms: 2-5 Bilik
nb: 2-5 Rom
nl: 2-5 Kamers
pl: 2-5 pokoi
pt: De 2 a 5 quartos
ru: 2–5 комнат
sv: 2-5 rum
th: 2-5 ห้อง
tr: 2-5 Oda
zh_hans: 2-5个房间
zh_hant: 2-5間房間

# ios.2_days.e1b35327
source: 2 days
ca: 2 dies
cs: 2 dny
da: 2 dage
de: 2 Tage
el: 2 μέρες
es: 2 días
fi: 2 päivää
fr: 2 jours
hr: 2 dana
hu: 2 nap
id: 2 hari
is: 2 dagar
it: 2 giorni
ja: 2日前までに予約
ko: 2일
ms: 2 hari
nb: 2 dager
nl: 2 dagen
pl: 2 dni
pt: 2 dias
ru: 2 дня
sv: 2 dagar
th: 2 วัน
tr: 2 gün
zh_hans: 2天
zh_hant: 2天

# ios.2_nights.7694c08e
source: 2 nights
ca: 2 nits
cs: 2 noci
da: 2 nætter
de: 2 Nächte
el: 2 διανυκτερεύσεις
es: 2 noches
fi: 2 yötä
fr: 2 nuits
hr: 2 noćenja
hu: 2 éjszaka
id: 2 malam
is: 2 nætur
it: 2 notti
ja: 宿泊の前後2泊ずつブロック
ko: 2박
ms: 2 malam
nb: 2 netter
nl: 2 nachten
pl: 2 dni
pt: 2 noites
ru: 2 ночи
sv: 2 nätter
th: 2 คืน
tr: 2 gece
zh_hans: 2晚
zh_hant: 2晚

# ios.2f_feet.f0a8ec6e
source: %.2f feet
ca: %.2f peus
cs: %.2f stopy
da: %.2f fod
de: %.2f Fuß
el: %.2f πόδια
es: %.2f pies
fi: %.2f jalkaa
fr: %.2f pieds
hr: %.2f stopa
hu: %.2f láb
id: %.2f kaki
is: %.2f fet
it: %.2f piedi
ja: %.2fフィート
ko: %.2f피트
ms: %.2f kaki
nb: %.2f fot
nl: %.2f voet
pl: %.2f stóp
pt: %.2f pés
ru: %.2f фута
sv: %.2f fot
th: %.2f ฟุต
zh_hans: %.2f英尺
zh_hant: %.2f英呎

# ios.2f_kilometers.ef75a231
source: %.2f kilometres
ca: %.2f quilòmetres
cs: %.2f kilometry
da: %.2f kilometer
de: %.2f Kilometer
el: %.2f χιλιόμετρα
es: %.2f kilómetros
fi: %.2f kilometriä
fr: %.2f kilomètres
hr: %.2f kilometara
hu: %.2f kilométer
id: %.2f kilometer
is: %.2f kílómetrar
it: %.2f kilometri
ja: %.2fkm
ko: %.2f킬로미터
ms: %.2f kilometer
nb: %.2f kilometer
nl: %.2f kilometers
pl: %.2f kilometrów
pt: %.2f quilômetros
ru: %.2f километра
sv: %.2f kilometer
th: %.2f กิโลเมตร
tr: %.2f kilometre
zh_hans: %.2f公里
zh_hant: %.2f公里

# ios.2f_meters.5be2972a
source: %.2f metres
cs: %.2f metry
da: %.2f meter
de: %.2f Meter
el: %.2f μέτρα
es: %.2f metros
fi: %.2f metriä
fr: %.2f mètres
hr: %.2f metara
hu: %.2f méter
id: %.2f meter
is: %.2f metrar
it: %.2f metri
ja: %.2fm
ko: %.2f미터
ms: %.2f meter
nb: %.2f meter
nl: %.2f meters
pl: %.2f metrów
pt: %.2f metros
ru: %.2f метра
sv: %.2f meter
th: %.2f เมตร
tr: %.2f metre
zh_hans: %.2f米
zh_hant: %.2f公尺

# ios.2f_miles.28e65e57
source: %.2f miles
ca: %.2f milles
cs: %.2f míle
da: %.2f mil
de: %.2f Meilen
el: %.2f μίλια
es: %.2f millas
fi: %.2f mailia
hr: %.2f milja
hu: %.2f mérföld
id: %.2f mil
is: %.2f mílur
it: %.2f miglia
ja: %.2fマイル
ko: %.2f마일
ms: %.2f batu
nl: %.2f mijlen
pl: %.2f mil
pt: %.2f milhas
ru: %.2f мили
sv: %.2f engelska mil
th: %.2f ไมล์
tr: %.2f mil
zh_hans: %.2f英里
zh_hant: %.2f英哩

# ios.300_homes.73f5e307
source: 300+ homes
ca: Més de 300 allotjaments
cs: 300+ domovů
da: 300+ boliger
de: Über 300 Unterkünfte
el: 300+ σπίτια
es: Más de 300 alojamientos
fi: Yli 300 kohdetta
fr: Plus de 300 logements
hr: 300+ smještaja
hu: 300+ otthon
id: 300+ rumah
is: 300+ heimili
it: Oltre 300 case
ja: 300件以上のお家
ko: 300여 개의 숙소
ms: 300+ rumah
nb: 300+ hjem
nl: 300+ woningen
pl: 300+ domów
pt: Mais de 300 acomodações
ru: 300+ домов
sv: 300+ boenden
th: ดูบ้านมากกว่า 300 หลัง
tr: 300'den fazla ev
zh_hans: 超过300个房源
zh_hant: 超過300個房源

# ios.31_40_rooms.6eef68b1
source: 31-40 Rooms
ca: De 31 a 40 dormitoris
cs: 31–40 místností
da: 31-40 værelser
de: 31–40 Zimmer
el: 31-40 υπνοδωμάτια
es: De 31 a 40 habitaciones
fi: 31–40 huonetta
fr: 31 à 40 chambres
hr: 31 – 40 soba
hu: 31–40 szoba
id: 31-40 Kamar
is: 31–40 herbergi
it: Da 31 a 40 stanze
ja: 31～40室
ko: 침실 31~40개
ms: 31-40 Bilik
nb: 31-40 Rom
nl: 31-40 Kamers
pl: 31-40 pokoi
pt: De 31 a 40 quartos
ru: 31–40 комнат
sv: 31-40 rum
th: 31-40 ห้อง
tr: 31-40 Oda
zh_hans: 31-40个房间
zh_hant: 31-40間房間

# ios.3_days.1cf56829
source: 3 days
ca: 3 dies
cs: 3 dny
da: 3 dage
de: 3 Tage
el: 3 μέρες
es: 3 días
fi: 3 päivää
fr: 3 jours
hr: 3 dana
hu: 3 nap
id: 3 hari
is: 3 dagar
it: 3 giorni
ja: 3日前までに予約
ko: 3일
ms: 3 hari
nb: 3 dager
nl: 3 dagen
pl: 3 dni
pt: 3 dias
ru: 3 дня
sv: 3 dagar
th: 3 วัน
tr: 3 gün
zh_hans: 3天
zh_hant: 3天

# ios.3_months.16467014
source: 3 months
ca: 3 mesos
cs: 3 měsíce
da: 3 måneder
de: 3 Monate
el: 3 μήνες
es: 3 meses
fi: 3 kuukautta
fr: 3 mois
hr: 3 mjeseca
hu: 3 hónap
id: 3 bulan
is: 3 mánuðir
it: 3 mesi
ja: 3か月先まで受け付ける
ko: 3개월
ms: 3 bulan
nb: 3 måneder
nl: 3 maanden
pl: 3 miesiące
pt: 3 meses
ru: 3 месяца
sv: 3 månader
th: 3 เดือน
tr: 3 ay
zh_hans: 3个月
zh_hant: 3個月

# ios.3_months_into_the_future.7e4c3d1b
source: 3 months into the future
ca: Durant els propers 3 mesos
cs: 3 měsíce do budoucnosti
da: 3 måneder frem
de: 3 Monate im Voraus
el: 3 μήνες μπροστά
es: 3 meses de antelación
fi: 3 kuukautta etukäteen
fr: 3 mois à l'avance
hr: 3 mjeseca unaprijed
hu: 3 hónappal előre
id: 3 bulan ke depan
is: 3 mánuði fram í tímann
it: 3 mesi di anticipo
ja: 3ヶ月先まで
ko: 향후 3개월
ms: 3 bulan ke hadapan
nb: 3 måneder frem i tid
nl: 3 maanden in de toekomst
pl: 3-miesięczne wyprzedzenie
pt: Até 3 meses de antecedência
ru: На 3 месяца вперед
sv: 3 månader framåt
th: 3 เดือนในอนาคต
tr: Gelecek 3 ay
zh_hans: 未来3个月
zh_hant: 未來3個月

# ios.41_50_rooms.d039359e
source: 41-50 Rooms
ca: De 41 a 50 dormitoris
cs: 41–50 místností
da: 41-50 værelser
de: 41–50 Zimmer
el: 41-50 υπνοδωμάτια
es: De 41 a 50 habitaciones
fi: 41–50 huonetta
fr: 41 à 50 chambres
hr: 41 – 50 soba
hu: 41–50 szoba
id: 41-50 Kamar
is: 41–50 herbergi
it: Da 41 a 50 stanze
ja: 41～50室
ko: 침실 41~50개
ms: 41-50 Bilik
nb: 41-50 Rom
nl: 41-50 Kamers
pl: 41-50 pokoi
pt: De 41 a 50 quartos
ru: 41–50 комнат
sv: 41-50 rum
th: 41-50 ห้อง
tr: 41-50 Oda
zh_hans: 41-50个房间
zh_hant: 41-50間房間

# ios.50_refund_up_until_1.e620a261
source: 50% refund up until 1 week prior to arrival
ca: Reembossament del 50 % fins a 1 setmana abans de l'arribada
cs: Finanční náhrada ve výši 50 % do 1 týdne před příjezdem
da: 50% refundering indtil 1 uge inden ankomst
de: 50 % Rückerstattung bis 1 Woche vor Anreise
el: Επιστροφή χρημάτων 50% με ακύρωση έως και 1 εβδομάδα πριν την άφιξη
es: 50 % de reembolso hasta 1 semana antes de la fecha de llegada
fi: 50 %:n hyvitys peruutuksista viimeistään 1 viikko ennen saapumista
fr: Remboursement à hauteur de 50 % jusqu'à 1 semaine avant l'arrivée
hr: Povrat 50 % iznosa do tjedan dana prije dolaska
hu: 50%-os visszatérítés 1 héttel az érkezés előttig
id: Pengembalian uang 50% hingga 1 minggu sebelum kedatangan
is: 50% endurgreiðsla allt að 1 viku fyrir komutíma
it: Rimborso del 50% fino a una settimana prima dell'arrivo
ja: 到着1週間前までは50%返金
ko: 체크인 1주일 전까지 취소 시 50% 환불
ms: Bayaran balik 50% sehingga 1 minggu sebelum ketibaan
nb: 50% refusjon inntil 1 uke før ankomst
nl: 50% restitutie tot één week voor aankomst
pl: Zwrot 50% kosztów do 1 tygodnia przed przyjazdem
pt: Reembolso de 50% até uma semana antes da chegada
ru: Возврат 50% не позднее 1 недели до прибытия
sv: 50 % återbetalning fram till 1 vecka före ankomst
th: คืนเงิน 50% หากยกเลิกก่อนวันเช็คอินมากกว่า 1 สัปดาห์
tr: Varıştan 1 hafta öncesine kadar %50 para iadesi
zh_hans: 入住的1周前取消预订可获50%退款
zh_hant: 提前入住日1週取消預訂可獲得50%退款

# ios.50_refund_up_until_30.a4233134
source: 50% refund up until 30 days prior to arrival
ca: Reembossament del 50 % fins a 30 dies abans de l'arribada
cs: Finanční náhrada ve výši 50 % do 30 dní před příjezdem
da: 50% refundering indtil 30 dage inden ankomst
de: 50 % Rückerstattung bis 30 Tage vor Anreise
el: Επιστροφή χρημάτων 50% με ακύρωση έως και 30 μέρες πριν την άφιξη
es: 50 % de reembolso hasta 30 días antes de la fecha de llegada
fi: 50 %:n hyvitys peruutuksista viimeistään 30 päivää ennen saapumista
fr: Remboursement à hauteur de 50 % jusqu'à 30 jours avant l'arrivée
hr: Povrat 50 % iznosa do 30 dana prije dolaska
hu: 50%-os visszatérítés 30 nappal az érkezés előttig
id: Pengembalian uang 50% hingga 30 hari sebelum kedatangan
is: 50% endurgreiðsla allt að 30 dögum fyrir komutíma
it: Rimborso del 50% fino a 30 giorni prima dell'arrivo
ja: 到着30日前までは50%返金
ko: 체크인 30일 전까지 취소 시 50% 환불
ms: Bayaran balik 50% sehingga 30 hari sebelum ketibaan
nb: 50% refusjon inntil 30 dager før ankomst
nl: 50% restitutie tot 30 dagen voor aankomst
pl: Zwrot 50% kosztów do 30 dni przed przyjazdem
pt: Reembolso de 50% até 30 dias antes da chegada
ru: Возврат 50% не позднее 30 дней до прибытия
sv: 50 % återbetalning fram till 30 dagar före ankomst
th: คืนเงิน 50% หากยกเลิกก่อนวันเช็คอินมากกว่า 30 วัน
tr: Varıştan 30 gün öncesine kadar %50 para iadesi
zh_hans: 入住的30天前取消预订可获50%退款
zh_hant: 提前入住日30天取消預訂可獲得50%退款

# ios.50_refund_up_until_60.2142c57d
source: 50% refund up until 60 days prior to arrival
ca: Reembossament del 50 % fins a 60 dies abans de l'arribada
cs: Finanční náhrada ve výši 50 % do 60 dní před příjezdem
da: 50% refundering indtil 60 dage inden ankomst
de: 50 % Rückerstattung bis 60 Tage vor Anreise
el: Επιστροφή χρημάτων 50% με ακύρωση έως και 60 μέρες πριν την άφιξη
es: 50 % de reembolso hasta 60 días antes de la fecha de llegada
fi: 50 %:n hyvitys peruutuksista viimeistään 60 päivää ennen saapumista
fr: Remboursement à hauteur de 50 % jusqu'à 60 jours avant l'arrivée
hr: Povrat 50 % iznosa do 60 dana prije dolaska
hu: 50%-os visszatérítés 60 nappal az érkezés előttig
id: Pengembalian uang 50% hingga 60 hari sebelum kedatangan
is: 50% endurgreiðsla allt að 60 dögum fyrir komutíma
it: Rimborso del 50% fino a 60 giorni prima dell'arrivo
ja: 到着60日前までは50%返金
ko: 체크인 60일 전까지 취소 시 50% 환불
ms: Bayaran balik 50% sehingga 60 hari sebelum ketibaan
nb: 50% refusjon inntil 60 dager før ankomst
nl: 50% restitutie tot 60 dagen voor aankomst
pl: Zwrot 50% kosztów do 60 dni przed przyjazdem
pt: Reembolso de 50% até 60 dias antes da chegada
ru: Возврат 50% не позднее 60 дней до прибытия
sv: 50 % återbetalning fram till 60 dagar före ankomst
th: คืนเงิน 50% หากยกเลิกก่อนวันเช็คอินมากกว่า 60 วัน
tr: Varıştan 60 gün öncesine kadar %50 para iadesi
zh_hans: 入住的60天前取消预订可获50%退款
zh_hant: 提前入住日60天取消預訂可獲得50%退款

# ios.50_rooms.3719af85
source: 50+ Rooms
ca: Més de 50 dormitoris
cs: 50 a více místností
da: Over 50 værelser
de: Über 50 Zimmer
el: Πάνω από 50 υπνοδωμάτια
es: Más de 50 habitaciones
fi: yli 50 huonetta
fr: Plus de 50 chambres
hr: 50+ soba
hu: Több mint 50 szoba
id: 50+ Kamar
is: 50+ herbergi
it: Più di 50 stanze
ja: 50室超
ko: 침실 50개 이상
ms: 50+ Bilik
nb: 50+ Rom
nl: 50+ Kamers
pl: 50+ pokoi
pt: Mais de 50 quartos
ru: Более 50 комнат
sv: 50+ rum
th: มากกว่า 50 ห้อง
tr: 50+ Oda
zh_hans: 超过50个房间
zh_hant: 超過50間房間

# ios.5_star_ratings.a00b35ee
source: 5-star ratings
ca: Valoracions de 5 estrelles
cs: 5 ti hvězdičková hodnocení
da: 5-stjernede vurderinger
de: 5-Sterne-Bewertungen
el: Αξιολογήσεις 5 αστέρων
es: Valoraciones de 5 estrellas
fi: 5 tähden arviot
fr: Évaluations 5 étoiles
hr: Ocjene s 5 zvjezdica
hu: 5 csillagos értékelés
id: Penilaian 5 bintang
is: 5 stjörnu einkunnir
it: Valutazioni a 5 stelle
ja: 5つ星評価
ko: 별 5개 평점
ms: Penilaian 5 bintang
nb: 5-stjerners vurdering
nl: 5-sterrenscores
pl: Oceny 5-gwiazdkowe
pt: Avaliações 5 estrelas
ru: 5-звездные отзывы
sv: 5-stjärniga betyg
th: คะแนน 5 ดาว
tr: 5 yıldızlı puanlamalar
zh_hans: 5星评分
zh_hant: 5星評分

# ios.6_10_rooms.b812b372
source: 6-10 Rooms
ca: De 6 a 10 dormitoris
cs: 6–10 místností
da: 6-10 værelser
de: 6–10 Zimmer
el: 6-10 υπνοδωμάτια
es: De 6 a 10 habitaciones
fi: 6–10 huonetta
fr: 6 à 10 chambres
hr: 6 – 10 soba
hu: 6–10 szoba
id: 6-10 Kamar
is: 6–10 herbergi
it: Da 6 a 10 stanze
ja: 6～10室
ko: 침실 6~10개
ms: 6-10 Bilik
nb: 6-10 Rom
nl: 6-10 kamers
pl: 6-10 pokoi
pt: De 6 a 10 quartos
ru: 6–10 комнат
sv: 6-10 rum
th: 6-10 ห้อง
tr: 6-10 Oda
zh_hans: 6-10个房间
zh_hant: 6-10間房間

# ios.6_months.e0a89933
source: 6 months
ca: 6 mesos
cs: 6 měsíců
da: 6 måneder
de: 6 Monate
el: 6 μήνες
es: 6 meses
fi: 6 kuukautta
fr: 6 mois
hr: 6 mjeseci
hu: 6 hónap
id: 6 bulan
is: 6 mánuðir
it: 6 mesi
ja: 6か月先まで受け付ける
ko: 6개월
ms: 6 bulan
nb: 6 måneder
nl: 6 maanden
pl: 6 miesięcy
pt: 6 meses
ru: 6 месяцев
sv: 6 månader
th: 6 เดือน
tr: 6 ay
zh_hans: 6个月
zh_hant: 6個月

# ios.6_months_into_the_future.0dbf2168
source: 6 months into the future
ca: Durant els propers 6 mesos
cs: 6 měsíců do budoucnosti
da: 6 måneder frem
de: 6 Monate im Voraus
el: 6 μήνες μπροστά
es: 6 meses de antelación
fi: 6 kuukautta etukäteen
fr: 6 mois à l'avance
hr: 6 mjeseci unaprijed
hu: 6 hónappal előre
id: 6 bulan ke depan
is: 6 mánuði fram í tímann
it: 6 mesi di anticipo
ja: 6ヶ月先まで
ko: 향후 6개월
ms: 6 bulan ke hadapan
nb: 6 måneder frem i tid
nl: 6 maanden in de toekomst
pl: 6-miesięczne wyprzedzenie
pt: Até 6 meses de antecedência
ru: На 6 месяцев вперед
sv: 6 månader framåt
th: 6 เดือนในอนาคต
tr: Gelecek 6 ay
zh_hans: 未来6个月
zh_hant: 未來6個月

# ios.7_days.6ec1ef40
source: 7 days
ca: 7 dies
cs: 7 dní
da: 7 dage
de: 7 Tage
el: 7 μέρες
es: 7 días
fi: 7 päivää
fr: 7 jours
hr: 7 dana
hu: 7 nap
id: 7 hari
is: 7 dagar
it: 7 giorni
ja: 7日前までに予約
ko: 7일
ms: 7 hari
nb: 7 dager
nl: 7 dagen
pl: 7 dni
pt: 7 dias
ru: 7 дней
sv: 7 dagar
th: 7 วัน
tr: 7 gün
zh_hans: 7天
zh_hant: 7天

# ios.9_months.e8038952
source: 9 months
ca: 9 mesos
cs: 9 měsíců
da: 9 måneder
de: 9 Monate
el: 9 μήνες
es: 9 meses
fi: 9 kuukautta
fr: 9 mois
hr: 9 mjeseci
hu: 9 hónap
id: 9 bulan
is: 9 mánuðir
it: 9 mesi
ja: 9ヶ月
ko: 9개월
ms: 9 bulan
nb: 9 måneder
nl: 9 maanden
pl: 9 miesięcy
pt: 9 meses
ru: 9 месяцев
sv: 9 månader
th: 9 เดือน
tr: 9 ay
zh_hans: 9个月
zh_hant: 9個月

# ios.9_months_into_the_future.48508600
source: 9 months into the future
ca: 9 mesos endavant
cs: příštích 9 měsíců
da: 9 måneder ud i fremtiden
de: 9 Monate in die Zukunft
el: 9 μήνες στο μέλλον
es: 9 meses de antelación
fi: 9 kuukautta etukäteen
fr: 9 mois à l'avance
hr: 9 mjeseci unaprijed
hu: 9 hónappal előre
id: 9 bulan ke depan
is: 9 mánuði fram í tímann
it: 9 mesi nel futuro
ja: 9ヶ月先まで
ko: 향후 9개월
ms: 9 bulan ke masa hadapan
nb: 9 måneder frem i tid
nl: 9 maanden in de toekomst
pl: 9-miesięczne wyprzedzenie
pt: 9 meses no futuro
ru: На 9 месяцев вперед
sv: 9 månader in i framtiden
th: 9 เดือนในอนาคต
tr: Gelecek 9 ay içinde
zh_hans: 未来9个月
zh_hant: 未來9個月
