Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.observance_of_house_rules.3e4c4eaa
source: Observance of house rules
ca: Compliment de les normes de la casa
cs: Dodržování domácích pravidel
da: Overholdelse af husregler
de: Einhaltung der Hausregeln
el: Τήρηση των κανόνων σπιτιού
es: Cumplimiento de las normas de la casa
fi: Talon sääntöjen noudattaminen
fr: Respect du règlement intérieur
hr: Poštivanje kućnog reda
hu: A házirend betartása
id: Kepatuhan terhadap peraturan rumah
is: Fylgni við húsreglur
it: Rispetto delle regole della casa
ja: ハウスルールの順守
ko: 숙소 이용규칙 준수
ms: Mematuhi peraturan penginapan
nb: Overholdelse av husreglene
nl: Naleving van de Huisregels
pl: Przestrzeganie regulaminu domu
pt: Cumprimento das regras da casa
ru: Соблюдение правил дома
sv: Följer husregler
th: การปฏิบัติตามกฎของที่พัก
tr: Ev kurallarına uyulması
zh_hans: 遵守《房屋守则》
zh_hant: 遵守《房屋守則》

# ios.observance_of_house_rules.a96269f7
source: Observance of House Rules
ca: Compliment de les normes de la casa
cs: Dodržování domácích pravidel
da: Overholdelse af husregler
de: Einhaltung der Hausregeln
el: Τήρηση των Κανόνων σπιτιού
es: Cumplimiento de las normas de la casa
fi: Talon sääntöjen noudattaminen
fr: Respect du règlement intérieur
hr: Pridržavanje kućnog reda
hu: A házirend betartása
id: Kepatuhan Terhadap Peraturan Rumah
is: Virða húsreglur
it: Rispetto delle Regole della Casa
ja: ハウスルールの遵守
ko: 숙소 이용규칙 준수
ms: Pematuhan terhadap Peraturan Penginapan
nb: Overholdelse av husreglene
nl: Naleving van Huisregels
pl: Przestrzeganie Regulaminu Domu
pt: Respeito às Regras da Casa
ru: Соблюдение правил дома
sv: Respekt för Husregler
th: การปฏิบัติตามกฎของที่พัก
tr: Ev Kurallarına Uyma
zh_hans: 遵守《房屋守则》
zh_hant: 遵守《房屋守則》

# ios.occasionally.cd792a6c
source: Occasionally
ca: De tant en tant
cs: Příležitostně
da: Lejlighedsvist
de: Gelegentlich
el: Περιστασιακά
es: De vez en cuando
fi: Silloin tällöin
fr: À l'occasion
hr: Povremeno
hu: Alkalmanként
id: Kadang-kadang
is: Af og til
it: Occasionalmente
ja: ほんの時たま
ko: 가끔
ms: Kadang-kadang
nb: Av og til
nl: Af en toe
pl: Okazjonalnie
pt: Ocasionalmente
ru: Иногда
sv: Ibland
th: เป็นบางโอกาส
tr: Ara sıra
zh_hans: 偶尔
zh_hant: 偶爾

# ios.off.236466ad
source: Off
ca: Desactivat
cs: Vypnuto
da: Deaktiveret
de: Aus
es: Desactivado
fi: Pois käytöstä
fr: Désactivé
hr: Isključeno
hu: Ki
id: Tidak aktif
is: Óvirkt
it: Spento
ja: オフ
ko: 사용 안 함
ms: Matikan
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
ru: Выкл.
sv: Av
th: ปิด
tr: Kapalı
zh_hans: 关
zh_hant: 關

# ios.off.2e77fa51
source: Off
ca: Desactivat
cs: Vypnuto
da: Deaktiveret
de: Aus
es: Desactivado
fi: Pois käytöstä
fr: Désactivé
hr: Isključeno
hu: Ki
id: Tidak aktif
is: Óvirkt
it: Disattive
ja: オフ
ko: 사용 안 함
ms: Matikan
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
ru: Выкл.
sv: Av
tr: Kapalı
zh_hans: 关
zh_hant: 關

# ios.off.4801a327
source: Off
ca: No
cs: Vypnuto
da: Deaktiveret
de: Aus
es: No
fi: Pois päältä
fr: Désactivé
hr: Isključeno
hu: Ki
id: Mati
is: Slökkt
ja: オフ
ko: 꺼짐
nb: Av
nl: Uit
pl: Wyłączone
pt: Desativado
ru: ВЫКЛ
sv: Av
th: ปิด
tr: Kapalı
zh_hans: 关
zh_hant: 關

# ios.off.525d8ff0
source: Off
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποιημένες
es: Desactivado
fi: Pois käytöstä
fr: Désactivé
hr: Isključeno
hu: Ki
id: Tidak aktif
is: Óvirkt
it: Non attive
ja: オフ
ko: 사용 안 함
ms: Matikan
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
ru: Выкл.
sv: Av
tr: Kapalı
zh_hans: 关
zh_hant: 關

# ios.off.90c21dc1
source: Off
ca: No
cs: Vypnuto
da: Deaktiveret
de: Aus
es: No
fi: Pois päältä
fr: Désactivé
hr: Isključeno
hu: Ki
id: Mati
is: Slökkt
ja: オフ
ko: 꺼짐
nb: Av
nl: Uit
pl: Wyłączone
pt: Desativado
ru: ВЫКЛ
sv: Av
th: ปิด
tr: Kapalı
zh_hans: 关
zh_hant: 關

# ios.off.b28c50be
source: Off
ca: No
cs: Vypnuto
da: Deaktiveret
de: Inaktiv
el: Μη ενεργό
es: Sin contrato vigente
fi: Ei sopimusta
hr: Nije aktivno
hu: Ki
id: Tidak aktif
is: Óvirkur
ja: オフ
ko: 꺼짐
ms: Mati
nb: Av
nl: Uit
pl: Wyłączone
pt: Desativado
ru: ВЫКЛ.
sv: Av
th: ปิด
tr: Kapalı
zh_hans: 关
zh_hant: 關

# ios.off.fefe85a0
source: Off
ca: Desactivat
cs: Vypnuto
da: Deaktiveret
de: Aus
es: Desactivado
fi: Pois käytöstä
fr: Désactivé
hr: Isključeno
hu: Ki
id: Tidak aktif
is: Óvirkt
it: Spento
ja: オフ
ko: 사용 안 함
ms: Matikan
nb: Av
nl: Uit
pl: Wył.
pt: Desativado
ru: Выкл.
sv: Av
th: ปิด
tr: Kapalı
zh_hans: 关
zh_hant: 關

# ios.offer_15_off_to_your.c86a61a6
source: Offer 15% off to your first guest
ca: Ofereix un descompte del 15% al teu primer hoste
cs: Nabídni svému prvnímu hostu slevu 15 %
da: Tilbyd 15 % rabat til din første gæst
de: Biete deinem ersten Gast 15 % Rabatt an
el: Προσφέρετε 15% έκπτωση στον πρώτο σας επισκέπτη
es: Ofrece un descuento del 15 % a tu primer huésped
fi: Tarjoa 15 % alennusta 1. vieraallesi!
fr: Proposer 15 % de réduction à votre premier voyageur
hr: Ponudite 15 % popusta svojem prvom gostu
hu: Ajánlj fel 15% kedvezményt az első vendégednek
id: Tawarkan diskon 15% kepada tamu pertama Anda
is: Bjóddu fyrsta gestinum þínum 15% afslátt
it: Offri uno sconto del 15% al tuo primo ospite
ja: 宿泊1番乗りで15%割引プレゼント
ko: 첫 게스트에게 15% 할인가를 제시하세요
ms: Tawarkan diskaun 15% kepada tetamu pertama anda
nb: Tilby 15% i avslag til din første gjest
nl: Bied je eerste gast 15% korting
pl: Zaoferuj pierwszemu gościowi 15% zniżki
pt: Ofereça um desconto de 15% ao seu primeiro hóspede
ru: Предложите скидку 15% для первого гостя
sv: Erbjud 15 % rabatt till din första gäst
tr: İlk misafiriniz için %15 indirim teklif edin
zh_hans: 为您的第一位房客提供15%的优惠
zh_hant: 為您的首位房客提供85折的優惠

# ios.offer_a_discount_off_the.d4a47ddb
source: Offer a discount off the nightly price for bookings that happen close to arrival.
ca: Ofereix un descompte al preu per nit per a les reserves amb poca antelació.
cs: Nabídni slevu z ceny za noc pro rezervace, které jsou provedeny na poslední chvíli.
da: Tilbyd rabat på prisen per nat for bookinger, der foretages kort inden ankomst.
de: Biete einen Rabatt auf den Preis pro Nacht an für Buchungen, die kurz vor der Ankunft getätigt werden.
el: Προσφέρετε μία έκπτωση στην τιμή ανά διανυκτέρευση για κρατήσεις που γίνονται κοντά στην άφιξη.
es: Ofrece un descuento del precio por noche para las reservas hechas cerca del día de llegada.
fi: Anna alennusta yökohtaisesta hinnasta varauksista, jotka tehdään pian ennen saapumista.
fr: Proposez une réduction du prix à la nuit pour les réservations effectuées peu de temps à l'avance.
hr: Ponudite popust na cijenu noćenja za rezervacije koje se izvrše malo prije datuma dolaska.
hu: Felajánlhatsz kedvezményt az éjszakánkénti árból az olyan foglalásokra, amelyeket az érkezéshez közel kezdeményeztek.
id: Tawarkan diskon dari harga per malam untuk pemesanan yang berlangsung dekat dengan tanggal kedatangan.
is: Að bjóða afslátt af verði á nótt vegna bókana sem er gengið frá skömmu fyrir komutíma.
it: Offri uno sconto sul prezzo a notte per le prenotazioni effettuate a ridosso dell'arrivo.
ja: 間際の売りつくしスペシャルで、突然の旅で困っている人に助け舟を出そう。
ko: 체크인 날짜가 가까워질 때 이루어진 예약에 대해 숙박 요금 할인을 제공해보세요.
ms: Tawarkan diskaun ke atas harga setiap malam untuk tempahan yang dibuat hampir dengan ketibaan.
nb: Tilbyr en rabatt på prisen per natt for bestillinger som skjer tett opp mot ankomstdatoen.
nl: Geef korting op je dagtarief bij reserveringen die dicht bij de aankomstdatum gemaakt worden.
pl: Zaoferuj niższą cenę za dzień dla rezerwacji typu last minute.
pt: Ofereça um desconto no preço por noite para reservas que forem feitas perto da chegada.
ru: Предложите скидку на цену за ночь для бронирований, которые оформляются незадолго до прибытия.
sv: Erbjud en rabatt på priset per natt för vistelser som bokas nära ankomst.
tr: Varış tarihine yakın yapılan rezervasyonlar için gecelik fiyata indirim yapın
zh_hans: 为接近入住日期确认的预订提供每晚价格折扣。
zh_hant: 為靠近入住日期時確認的預訂提供每晚價格折扣。

# ios.offer_suggestions_to_help_your.e0212e35
source: Offer suggestions to help your guest improve
ca: Dóna algun suggeriment a l'hoste per ajudar-lo a millorar
cs: Nabídni podněty, které tvému hostu pomohou se zlepšit.
da: Giv nogle forslag, så du kan hjælpe din gæst med at forbedre sig
de: Mach Vorschläge, was dein Gast verbessern kann
el: Κάντε προτάσεις για να βοηθήσετε τον επισκέπτη σας να βελτιωθεί
es: Ofrece sugerencias para ayudar a tu huésped a mejorar
fi: Ehdota jotain, mitä vieras voisi parantaa
fr: Faites des suggestions d'amélioration à votre voyageur
hr: Dajte gostu savjet što može poboljšati.
hu: Segítsd a vendéget javaslatokkal a későbbiekre
id: Tawarkan saran untuk membantu tamu Anda menjadi lebih baik
is: Gefðu gestinum ábendingar um það sem má betur fara
it: Suggerisci all'ospite come può migliorare
ja: ゲストに改善点をこっそり教えましょう
ko: 게스트가 개선하기를 바라는 점을 알려주세요
ms: Tawarkan cadangan untuk membantu tetamu anda jadi lebih baik
nb: Tilby forslag som kan hjelpe gjesten med å forbedre seg
nl: Geef tips om je gast te helpen verbeteren
pl: Zasugeruj swojemu gościowi, co mógłby poprawić
pt: Ofereça sugestões para ajudar o hóspede a se aprimorar
ru: Посоветуйте гостю, что он может улучшить
sv: Ge förslag som hjälper din gäst att bli bättre
th: เสนอข้อเสนอแนะเพื่อช่วยผู้เข้าพักของคุณปรับปรุง
tr: Misafirinizin gelişmesine yardımcı olmak için önerilerde bulunun
zh_hans: 提供建议帮助房客改善
zh_hant: 提供建議幫助房客改善

# ios.offer_suggestions_to_help_your.e906f0b9
source: Offer suggestions to help your host improve
ca: Ofereix suggeriments al teu amfitrió per ajudar-lo a millorar
cs: Navrhni hostiteli, co by mohl zlepšit
da: Kom med forslag til, hvordan værten kan foretage forbedringer
de: Mach Vorschläge, was dein Gastgeber verbessern kann
el: Κάντε προτάσεις που θα βοηθήσουν τον οικοδεσπότη σας να βελτιωθεί
es: Ofrece sugerencias a tu anfitrión para ayudarle a mejorar
fi: Tarjoa ehdotuksia, jotka auttaisivat majoittajaasi kehittymään
fr: Faites des suggestions d'amélioration à votre hôte
hr: Dajte domaćinu savjet što može poboljšati
hu: Adj javaslatokat, hogy a házigazda fejlődhessen
id: Tawarkan saran untuk membantu tuan rumah meningkatkan kinerjanya
is: Gefðu gestgjafanum ábendingar til að betrumbæta sig
it: Dai dei consigli al tuo host per aiutarlo a migliorare
ja: より良いホスティングのためにホストにアドバイスをする
ko: 호스트가 개선할 점을 알려주세요
ms: Beri cadangan untuk membantu hos anda jadi lebih baik
nb: Gi forslag for å hjelpe verten å bli bedre
nl: Doe suggesties om je verhuurder te verbeteren
pl: Przedstaw swoje sugestie, by Twój gospodarz miał szansę się poprawić
pt: Ofereça sugestões para ajudar seu anfitrião a melhorar
ru: Расскажите хозяину, что стоит улучшить
sv: Ge förslag som hjälper din värd att förbättras
th: ให้ข้อเสนอแนะอื่นเพื่อช่วยเจ้าของที่พักของคุณปรับปรุง
tr: Ev sahibinizin kendini geliştirmesine yardımcı olacak önerilerde bulunun
zh_hans: 提供建议，帮助房东作出改进
zh_hant: 提供建議，幫助房東作出改進

# ios.offer_your_guest_a_different.ca33dadd
source: Offer your guest a different price, dates, or listing.
ca: Ofereix al teu hoste un canvi d'espai, de dates o de preu.
cs: Nabídni svému hostu jinou cenu, termín nebo nabídku.
da: Tilbyd din gæst en anden pris, datoer eller opslag.
de: Biete deinem Gast einen anderen Preis, andere Reisedaten oder eine andere Unterkunft an.
el: Προσφέρετε στον επισκέπτη σας μια άλλη τιμή, άλλες ημερομηνίες ή μια διαφορετική καταχώρηση.
es: Ofrécele a tu huésped un alojamiento, precio o fecha diferentes.
fi: Tarjoa vieraallesi eri hinta, päivät tai kohde.
fr: Proposez au voyageur de changer le prix, les dates ou le logement.
hr: Ponudite gostu drugu cijenu, datume ili smještaj.
hu: Kínálj fel a vendégednek egy eltérő árat, időpontot vagy szálláshelyet.
id: Tawarkan tamu Anda harga, tanggal, atau tempat yang berbeda.
is: Bjóddu gestinum annað verð, aðra daga eða aðra eign.
it: Offri al tuo ospite prezzo, date o annuncio differenti.
ja: ゲストに別の料金、日付、リスティングを提案してみましょう。
ko: 게스트에게 다른 요금, 날짜, 숙소를 제안하세요.
ms: Tawarkan tetamu anda harga, tarikh, atau penyenaraian lain.
nb: Tilby gjesten din en annen pris, dato eller utleiested.
nl: Bied je gasten een andere prijs, datums of accommodatie.
pl: Zaproponuj gościowi inną cenę, termin lub ofertę.
pt: Ofereça ao seu hóspede outros preços, datas ou uma acomodação diferente.
ru: Предложите гостю другую цену, даты или объявление.
sv: Erbjud din gäst ett annat pris, andra datum eller ett annat boende.
th: เสนอราคา วันที่หรือที่พักอื่นให้ผู้เข้าพักของคุณ
tr: Misafirinize daha farklı bir fiyat, tarih veya kayıt teklif edin.
zh_hans: 向您的房客建议不同的价格、日期或房源。
zh_hant: 向您的房客建議不同的價格、日期或房源。

# ios.offering_extras_like_coffee_or.0b6037fa
source: Offering extras, like coffee or tea, aren’t required but can help make a guest’s stay even better, and you could end up with a great review!
ca: No és obligatori oferir extres com cafè o té, però és un gest que millora l'estada del teu hoste i amb el qual, segurament, aconseguiràs que et deixi una bona avaluació.
cs: Věci jako jsou např. káva nebo čaj nejsou povinné, ale zpříjemní hostův pobyt ještě více a mohou ti zaručit skvělé hodnocení!
da: Det er ikke påkrævet at tilbyde ekstra ting som kaffe og te, men det kan hjælpe med at gøre gæsters ophold endnu bedre, og du kunne få en fantastisk omtale!
de: Es ist nicht notwendig, dass du zusätzlich beispielsweise Kaffee oder Tee anbietest, aber es kann deinen Gästen zu einem noch besseren Aufenthalt verhelfen – und dir zu einer tollen Bewertung!
el: Δεν είναι απαραίτητο να προσφέρετε επιπλέον παροχές, όπως καφέ ή τσάι, αλλά κάτι τέτοιο μπορεί να βελτιώσει ακόμα περισσότερο τη διαμονή του επισκέπτη σας και να οδηγήσει σε μια εξαιρετική κριτική!
es: Los extras como el café o el té no son obligatorios, pero pueden mejorar la estancia de tu huésped y seguro que te deja una buena evaluación.
fi: Ylimääräisten asioiden, kuten kahvin tai teen, tarjoamista ei vaadita, mutta ne voivat osaltaan parantaa vieraan oleskelua ja saatat saada lopuksi kiittävän arvostelun!
fr: En offrant des petites choses supplémentaires qui ne sont pas indispensables, comme du café ou du thé, vous pouvez rendre le séjour des voyageurs encore plus agréable et finalement recevoir un très bon commentaire !
hr: Dodatni sadržaji, poput kave ili čaja, nisu obvezni, no gostima mogu boravak učiniti ugodnijim, a vama osigurati bolju recenziju!
hu: Nem kötelező extrákat kínálnod, mint a kávé és a tea, de ezek segítségével még jobb lehet a vendég élménye, és ez nagyszerű véleményhez vezethet rólad!
id: Menawarkan sejumlah ekstra, seperti kopi atau teh, tidak diwajibkan namun bisa membantu menjadikan penginapan tamu lebih baik, dan anda pun bisa memperoleh ulasan yang istimewa!
is: Það þarf ekki að bjóða viðbótaratriði eins og kaffi og te en gestum getur liðið betur sem gæti orðið til þess að þú fáir framúrskarandi umsögn!
it: Offrire qualcosa in più, come ad esempio tè o caffè, non è certo un requisito obbligatorio ma può rendere ancora migliore il soggiorno degli ospiti, che potrebbero poi scrivere un'ottima recensione!
ja: コーヒーやお茶、紅茶などのおまけは必須ではないものの、あれば滞在がより一層快適になり、素敵なレビューにつながる可能性も！
ko: 커피나 차 등의 부가 서비스가 필수는 아니지만 작은 배려로 게스트의 만족도를 높이면서 좋은 후기도 기대할 수 있습니다.
ms: Hos tidak wajib menawarkan kemudahan tambahan, seperti kopi dan teh, tetapi ia boleh membantu menjadikan penginapan tetamu lebih baik, dan anda berpotensi mendapat ulasan yang hebat!
nb: Det å tilby tillegg, som kaffe eller te, er ikke nødvendig, men kan bidra til å gjøre gjestenes opphold enda bedre, og du kan ende opp med en flott anmeldelse!
nl: Het is niet verplicht om extraatjes aan te bieden, zoals koffie en thee, maar het kan de trip van je gast wel nóg beter maken. En dat kan jou weer een geweldige recensie opleveren!
pl: Proponowanie czegoś dodatkowego, jak kawa czy herbata, nie jest wymagane, ale dzięki temu pobyt gości będzie jeszcze przyjemniejszy, a Ty możesz zyskać świetną recenzję!
pt: Oferecer itens extras, como café ou chá, não é obrigatório, mas pode ajudar a tornar a estadia do seu hóspede ainda melhor e você poderá receber um ótimo comentário!
ru: Приятные мелочи вроде чая или кофе необязательны, но благодаря им гости будут чувствовать себя как дома, а вы получите отличный отзыв!
sv: Att erbjuda det lilla extra, som kaffe eller te, är inte ett krav, men kan bidra till att göra gästens vistelse ännu bättre, och det kan sluta med att du får ett bra omdöme!
th: อะไรเล็กๆ น้อยๆ อย่างกาแฟหรือชา ถึงแม้จะไม่จำเป็น แต่ก็อาจช่วยเพิ่มความสะดวกให้ผู้เข้าพัก และคุณอาจได้รีวิวดีๆ ด้วย
tr: Kahve ve çay gibi ekstra şeyler sunmak zorunlu değildir ancak bir misafir konaklamasını daha da iyi hâle getirebilir. Böylece harika bir değerlendirme alırsınız!
zh_hans: 提供咖啡、茶等额外用品不是必需的，但可以让房客住得更满意，您可能会因此而获得好评！
zh_hant: 提供咖啡、茶等額外用品並非必需，但可以讓房客對住宿更加滿意，您也可能因此獲得絕佳好評！

# ios.offline.e01fa717
source: Offline
ca: Sense connexió
el: Εκτός σύνδεσης
es: Sin conexión
fr: Hors connexion
is: Engin nettenging
ja: オフライン
ko: 오프라인
nb: Frakoblet
ru: Не в сети
th: ออฟไลน์
tr: Çevrimdışı
zh_hans: 离线
zh_hant: 離線

# ios.ok.1014b7d9
source: OK
ca: D'acord
es: Bien
id: Oke
ko: 그저 그랬어요
ru: ОК
th: ตกลง
tr: İyi
zh_hans: 确定
zh_hant: 確定

# ios.ok.14ce5772
source: OK
ca: D'acord
es: Aceptar
id: Oke
ko: 확인
nl: Oké
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 確認

# ios.ok.4732c01e
source: OK
ca: D'acord
es: Vale
id: Oke
is: Í lagi
ko: 확인
nl: Oké
tr: Tamam
zh_hans: 确定
zh_hant: 好的

# ios.ok.4c667d7b
source: OK
ca: D'acord
es: Aceptar
id: Oke
ko: 확인
ru: ОК
th: ตกลง
tr: İyi
zh_hans: 确定
zh_hant: 確定

# ios.ok.5e4c7813
source: OK
ca: D'acord
el: Εντάξει
es: Aceptar
id: Oke
ko: 확인
tr: Tamam
zh_hans: 确定
zh_hant: 確定

# ios.ok.86569c96
source: OK
ca: D'acord
el: Εντάξει
es: Aceptar
id: Oke
ko: 확인
tr: Tamam
zh_hans: 确定
zh_hant: 確定

# ios.ok.969bf281
source: OK
ca: D'acord
es: Vale
id: Oke
ko: 확인
tr: Tamam
zh_hans: 确定
zh_hant: 好的

# ios.ok.9ce3bd42
source: OK
ca: D'acord
es: Vale
id: Oke
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 確定

# ios.ok.b0a98216
source: Ok
ca: D'acord
da: Okay
es: Vale
id: Oke
ko: 돌아가기
th: ตกลง
tr: Tamam
zh_hans: 确认
zh_hant: 沒問題

# ios.okay.d5445583
source: Okay
ca: D'acord
cs: OK
da: Ok
el: Εντάξει
es: Vale
fi: Ok
fr: OK
hr: U redu
hu: Oké
id: Oke
is: Allt í lagi
it: Nascondi
ja: OK
ko: 확인
ms: OK
nb: Ok
nl: Oké
pl: OK
pt: Ok
ru: ОК
sv: Okej
th: ตกลง
tr: Tamam
zh_hans: 好的
zh_hant: 好的

# ios.okay.eeb1e385
source: Okay
ca: D'acord
cs: Ok
da: OK
el: Εντάξει
es: Vale
fi: Okei
fr: OK
hr: U redu
hu: Rendben
id: Oke
is: Allt í lagi
it: OK
ja: OK
ko: 확인
ms: Okey
nb: Ok
nl: Oké
pl: OK
pt: Ok
ru: ОК
sv: Okej
th: โอเค
tr: Tamam
zh_hans: 确定
zh_hant: 好的

# ios.on.08792a7a
source: On
ca: Activat
cs: Zapnuto
da: Aktiveret
de: An
es: Activado
fi: Käytössä
fr: Activé
hr: Uključeno
hu: Be
id: Aktif
is: Virkt
it: Acceso
ja: オン
ko: 사용
ms: Hidupkan
nb: På
nl: Aan
pl: Wł.
pt: Ativado
ru: Вкл.
sv: På
th: เปิด
tr: Açık
zh_hans: 开
zh_hant: 開

# ios.on.7be6ca4d
source: On
ca: Sí
cs: Zapnuto
da: Aktiveret
de: An
es: Sí
fi: Päällä
fr: Activé
hr: Uključeno
hu: Be
id: Hidup
is: Kveikt
ja: オン
ko: 켜짐
nb: På
nl: Aan
pl: Włączone
pt: Ativado
ru: ВКЛ
sv: På
th: เปิด
tr: Açık
zh_hans: 开
zh_hant: 開

# ios.on.7cf99552
source: On
ca: Sí
cs: Zapnuto
da: Aktiveret
de: An
es: Sí
fi: Päällä
fr: Activé
hr: Uključeno
hu: Be
id: Hidup
is: Kveikt
ja: オン
ko: 켜짐
nb: På
nl: Aan
pl: Włączone
pt: Ativado
ru: ВКЛ
sv: På
th: เปิด
tr: Açık
zh_hans: 开
zh_hant: 開

# ios.on.8d08b01e
source: On
ca: Activat
cs: Zapnuto
da: Aktiveret
de: An
es: Activado
fi: Käytössä
fr: Activé
hr: Uključeno
hu: Be
id: Aktif
is: Virkt
it: Acceso
ja: オン
ko: 사용
ms: Hidupkan
nb: På
nl: Aan
pl: Wł.
pt: Ativado
ru: Вкл.
sv: På
th: เปิด
tr: Açık
zh_hans: 开
zh_hant: 開

# ios.on.99a75970
source: On
ca: Sí
cs: Zapnuto
da: Aktiveret
de: Aktiv
el: Ενεργό
es: Con contrato vigente
fi: Sopimus
hr: Aktivno
hu: Be
id: Aktif
is: Virkur
ja: オン
ko: 사용
ms: Hidup
nb: På
nl: Aan
pl: Włączone
pt: Ativado
ru: ВКЛ.
sv: På
th: เปิด
tr: Açık
zh_hans: 开
zh_hant: 開

# ios.on.a4c81a56
source: On
ca: Activat
cs: Zapnuto
da: Aktiveret
de: An
es: Activado
fi: Käytössä
fr: Activé
hr: Uključeno
hu: Be
id: Aktif
is: Virkt
it: Attive
ja: オン
ko: 사용
ms: Hidupkan
nb: På
nl: Aan
pl: Wł.
pt: Ativado
ru: Вкл.
sv: På
tr: Açık
zh_hans: 开
zh_hant: 開

# ios.on_average_hosts_near_you.292c757f
source: On average, hosts near you receive 5-star ratings %{averageOtherHostsRating} of the time.
ca: De mitjana, els amfitrions de la teva zona reben una puntuació de 5 estrelles el %{averageOtherHostsRating} de les vegades.
cs: Hostitelé ve tvém okolí získávají v průměru 5-ti hvězdičkové hodnocení %{averageOtherHostsRating} v daném čase.
da: I gennemsnit får værter i nærheden af dig 5-stjernede omtaler %{averageOtherHostsRating} af tiden.
de: Im Durchschnitt erhalten Gastgeber in deiner Nähe in %{averageOtherHostsRating} der Fälle 5-Sterne-Bewertungen.
el: Κατά μέσο όρο, οι οικοδεσπότες στην περιοχή σας λαμβάνουν αξιολογήσεις 5 αστέρων στο %{averageOtherHostsRating} των περιπτώσεων.
es: De media, los anfitriones de la zona consiguen 5 estrellas el %{averageOtherHostsRating} de las veces.
fi: Lähelläsi toimivat majoittajat saavat keskimäärin 5 tähden arvioita %{averageOtherHostsRating} ajasta.
hr: Domaćini u vašoj blizini u prosjeku dobivaju ocjene od 5 zvjezdica u %{averageOtherHostsRating} slučajeva.
hu: A közeledben a házigazdák átlagosan %{averageOtherHostsRating}-ban kapnak 5 csillagos értékelést.
id: Secara rata-rata, tuan rumah di sekitar Anda menerima penilaian 5-bintang %{averageOtherHostsRating} sepanjang waktu.
is: Gestgjafar í kringum þig fá 5 stjörnueinkunn í %{averageOtherHostsRating} tilfella.
it: In media, gli host che si trovano nelle tue vicinanze ricevono una valutazione a 5 stelle il %{averageOtherHostsRating} delle volte.
ja: 近隣ホストの5つ星獲得率は平均%{averageOtherHostsRating}です。
ko: 회원님 지역의 다른 호스트가 별 5개 평점을 받은 비율은 평균 %{averageOtherHostsRating}입니다.
ms: Secara puratanya, hos berdekatan anda menerima penarafan 5 bintang %{averageOtherHostsRating} pada satu-satu masa.
nb: I gjennomsnitt får verter nær deg 5-stjerners vurderinger %{averageOtherHostsRating} av tiden.
nl: Verhuurders bij jou in de buurt krijgen gemiddeld %{averageOtherHostsRating} van de tijd een 5-sterrenscore.
pl: Gospodarze w Twojej okolicy przeciętnie otrzymują 5-gwiazdkowe oceny w %{averageOtherHostsRating} przypadków.
pt: Na média, anfitriões próximos a você ganham avaliações 5 estrelas %{averageOtherHostsRating} das vezes.
ru: Хозяева жилья, расположенного рядом с вами, в среднем получают оценку «5 звезд» в %{averageOtherHostsRating} случаев.
sv: I genomsnitt får värdar i närheten av dig 5-stjärniga betyg %{averageOtherHostsRating} av gångerna.
th: โดยเฉลี่ยเจ้าของที่พักใกล้คุณได้รับคะแนน 5 ดาว %{averageOtherHostsRating} จากจำนวนครั้งทั้งหมด
tr: Yakınlarınızda bulunan ev sahipleri ortalama olarak %{averageOtherHostsRating} oranında 5 yıldızlı puan alıyorlar.
zh_hans: 平均而言，您附近的房东有%{averageOtherHostsRating}的时间会获得5星评分。
zh_hant: 平均而言，您附近的房東有%{averageOtherHostsRating}的時間會獲得5星評分。

# ios.on_trip.79b9f6eb
source: On trip
ca: De viatge
cs: Na pobyt
da: På rejse
de: Reise begonnen
el: Κατά το ταξίδι
es: En curso
fi: Majoittumisen aikana
fr: En voyage
hr: Na putovanju
hu: Úton van
id: Dalam perjalanan
is: Á ferðalagi
it: In corso
ja: 宿泊中
ko: 숙박 중
ms: Dalam perjalanan
nb: På tur
nl: Op reis
pl: W podróży
pt: Viagem em andamento
ru: В поездке
sv: På resa
th: ในระหว่างเดินทาง
tr: Seyahatte
zh_hans: 出行中
zh_hant: 出行中

# ios.on_trip.b094b8f6
source: On trip
ca: De viatge
cs: Na pobyt
da: På rejse
de: Reise hat begonnen
el: Κατά το ταξίδι
es: En curso
fi: Majoittumisen aikana
fr: En voyage
hr: Na putovanju
hu: Úton van
id: Dalam perjalanan
is: Á ferðalagi
it: In corso
ja: 宿泊中
ko: 숙박 중
ms: Dalam perjalanan
nb: På tur
nl: Op reis
pl: W podróży
pt: Viagem em andamento
ru: В поездке
sv: På resa
th: ระหว่างเดินทาง
tr: Seyahatte
zh_hans: 出行中
zh_hant: 出行中
