Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_the_current_wait_time_is_within_highwa_01899447
source: The current wait time is within %{highWaitTime} minutes
ca: El temps d'espera actual és inferior a %{highWaitTime} minuts
cs: Momentální čekací doba je/jsou %{highWaitTime} minut/y
da: Den nuværende ventetid er på mere end %{highWaitTime} minutter
de: Die aktuelle Wartezeit beträgt ungefähr %{highWaitTime} Minuten
el: Ο τρέχων χρόνος αναμονής είναι εντός %{highWaitTime} λεπτών
es: El tiempo de espera estimado en estos momentos es de %{highWaitTime} minutos
fi: Tämänhetkinen odotusaika on %{highWaitTime} minuutin rajoissa
fr: Le temps d'attente est actuellement de moins de %{highWaitTime} minutes
hr: Trenutno se čeka manje od %{highWaitTime} min
hu: Az aktuális várakozási idő kevesebb mint %{highWaitTime} perc
id: Masa tunggu saat ini sekitar %{highWaitTime} menit
is: Biðtíminn er minni en %{highWaitTime} mín. eins og er
it: Il tempo di attesa stimato non supera i %{highWaitTime} minuti
ja: 現在の待ち時間は%{highWaitTime}分以内です
ko: 현재 대기 시간은 %{highWaitTime}분 이하입니다
ms: Masa menunggu semasa ialah dalam tempoh %{highWaitTime} minit
nb: Den nåværende ventetiden er innen %{highWaitTime} minutter
nl: Huidige wachttijd: minder dan %{highWaitTime} minuten
pl: Obecny czas oczekiwania nie przekracza %{highWaitTime} minut
pt: O tempo atual de espera é de%{highWaitTime} minutos
ru: Время ожидания сейчас составляет не более %{highWaitTime} мин.
sv: Den aktuella väntetiden är inom %{highWaitTime} minuter
tr: Şu anki bekleme süresi %{highWaitTime} dakikanın üzerindedir
zh_hans: 目前的等待时间不到%{highWaitTime}分钟
zh_hant: 目前的等待時間為%{highWaitTime}分鐘以內

# react_native_the_keypad_is_located_to_the_left_of_the_e8a7858b
source: The keypad is located to the left of the door, next to the mailbox. The code is 1234.
ca: El teclat està situat al costat esquerre de la porta, vora la bústia. El codi és 1234.
cs: Kódový zámek se nachází nalevo od dveří, vedle poštovní schránky. Kód je 1234.
da: Nøgletastaturet er placeret til venstre for døren, ved siden af postkassen. Koden 1234.
de: Das Codeschloss befindet sich links von der Tür, neben dem Briefkasten. Der Code lautet 1234.
el: Το πληκτρολόγιο βρίσκεται στα αριστερά της πόρτας, δίπλα στο γραμματοκιβώτιο. Ο κωδικός είναι 1234.
es: El teclado se encuentra a la izquierda de la puerta, junto al buzón. El código es 1234.
fi: Näppäimistö on oven vasemmalla puolella, postilaatikon vieressä. Koodi on 1234.
fr: La serrure numérique est située à gauche de la porte, près de la boîte aux lettres. Le code est 1234.
hr: Digitalna brava nalazi se lijevo od vrata, pored poštanskog sandučića, a šifra je 1234.
hu: A számbillentyűzet az ajtótól balra, a levélszekrény mellett található. A kód 1234.
id: Keypad-nya terletak di sebelah kiri pintu, di samping kotak surat. Kodenya 1234.
is: Talnaborðið er vinstra megin við hurðina við hliðina á pósthólfinu. Númerið er 1234.
it: Il tastierino numerico si trova a sinistra della porta, accanto alla cassetta delle lettere. Il codice è 1234.
ja: ドアの左、郵便箱の下にキーパッドがあります。暗証番号は1234です。
ko: 출입문의 왼쪽, 우편함 옆에 디지털 도어록이 있습니다. 비밀번호는1234입니다.
ms: Pad kunci terdapat di bahagian kiri pintu, di sebelah peti mel. Kod ialah 1234.
nb: Tasteåsen er plassert til venstre for døren, ved siden av postkassen. Koden er 1234.
nl: Het sleutelblok bevindt zich links van de deur, naast de brievenbussen. De code is 1234.
pl: Domofon z kodem znajduje się po lewej stronie drzwi, obok skrzynki na listy. Kod to 1234.
pt: O porteiro eletrônico fica à esquerda da porta, próximo à caixa de correio. A senha de entrada é 1234.
ru: Кодовая панель расположена слева от двери, рядом с почтовым ящиком. Код 1234.
sv: Kodlåset sitter till vänster om dörren intill brevlådan. Koden är 1234.
th: คีย์แพดอยู่ทางซ้ายของประตู ใกล้กับกล่องจดหมาย รหัสคือ 1234
tr: Tuş takımı kapının solunda, posta kutusunun hemen yanında yer alır. Kod 1234'tür.
zh_hans: 键盘位于门的左侧，邮箱旁边。密码是1234。
zh_hant: 鍵盤位於門的左側，信箱旁邊。密碼是1234。

# react_native_the_photo_of_your_id_will_never_be_share_04477d8d
source: The photo of your ID will never be shared with a host.
ca: La foto del teu document d'identificació no es compartirà mai amb els amfitrions.
cs: Fotka tvého dokladu totožnosti nebude sdílena s hostitelem.
da: Billedet af dit id deles aldrig med værter.
de: Das Foto deines Ausweises wird nie mit einem Gastgeber geteilt.
el: Η φωτογραφία της ταυτότητάς σας δεν κοινοποιείται ποτέ στον οικοδεσπότη.
es: Nunca compartiremos la foto de tu documento de identificación con un anfitrión.
fi: Henkilötodistuksesi kuvaa ei koskaan jaeta majoittajalle.
fr: La photo de votre pièce d'identité ne sera jamais partagée avec un hôte.
hr: Fotografiju vašeg ID-a nikad nećemo dati na uvid domaćinu.
hu: A személyazonosító okmányodról készült fényképet soha nem osztjuk meg a házigazdákkal.
id: Foto identitas Anda tidak akan pernah dibagikan kepada tuan rumah.
is: Mynd af skilríkjum þínum verður aldrei deilt með gestgjafa.
it: La foto del tuo documento di identità non verrà mai condivisa con gli ospiti.
ja: あなたのIDがホストと共有されることはありません。
ko: 신분증 사진은 호스트와 공유되지 않습니다.
ms: Gambar ID anda tidak akan dikongsi dengan hos.
nb: Bildet av ID-en din vil aldri bli delt med en vert.
nl: De foto van je legitimatie zal nooit gedeeld worden met een verhuurder.
pl: Zdjęcie Twojego dokumentu tożsamości nigdy nie zostanie udostępnione gospodarzowi.
pt: A foto da sua identificação nunca será compartilhada com um anfitrião.
ru: Хозяин не увидит фотографию вашего удостоверения личности.
sv: Fotot av ditt ID kommer aldrig att delas med en värd.
tr: Kimliğinizde fotoğraf hiçbir zaman bir ev sahibiyle paylaşılmayacaktır.
zh_hans: 我们绝不会和房东分享您的身份证件照片。
zh_hant: 我們絕不會和房東分享您的身分證件照片。

# react_native_the_photo_of_your_id_will_never_be_share_712996d0
source: The photo of your ID will never be shared with guests.
ca: La foto del teu document d'identificació no es compartirà mai amb els hostes.
cs: Fotka tvého dokladu totožnosti nebude sdílena s hosty.
da: Billedet af dit id deles aldrig med gæster.
de: Das Foto deines Ausweises wird nie mit Gästen geteilt.
el: Η φωτογραφία της ταυτότητάς σας δεν κοινοποιείται ποτέ στους επισκέπτες.
es: Nunca compartiremos la foto de tu documento de identificación con los huéspedes.
fi: Henkilötodistuksesi kuvaa ei koskaan jaeta vieraille.
fr: La photo de votre pièce d'identité ne sera jamais partagée avec les voyageurs.
hr: Fotografiju vašeg ID-a nikad nećemo dati na uvid gostima.
hu: A személyazonosító okmányodról készült fényképet soha nem osztjuk meg a vendégekkel.
id: Foto identitas Anda tidak akan pernah dibagikan kepada tamu.
is: Mynd af skilríkjum þínum verður aldrei deilt með gestum.
it: La foto del tuo documento di identità non verrà mai condivisa con gli ospiti.
ja: あなたのIDがゲストと共有されることはありません。
ko: 신분증 사진은 게스트와 공유되지 않습니다.
ms: Gambar ID anda tidak akan dikongsi dengan tetamu.
nb: Bildet av ID-en din vil aldri bli delt med gjester.
nl: De foto van je legitimatie zal nooit gedeeld worden met gasten.
pl: Zdjęcie Twojego dokumentu tożsamości nigdy nie zostanie udostępnione gościom.
pt: A foto da sua identificação nunca será compartilhada com os hóspedes.
ru: Гости не увидят фотографию вашего удостоверения личности.
sv: Fotot av ditt ID kommer aldrig att delas med gäster.
tr: Kimliğinizde fotoğraf hiçbir zaman misafirlerle paylaşılmayacaktır.
zh_hans: 我们绝不会和房客分享您的身份证件照片。
zh_hant: 我們絕不會和房客分享您的身分證件照片。

# react_native_the_purpose_of_travel_to_cuba_header_for_3560456f
source: The purpose of travel to Cuba
ca: El motiu del viatge a Cuba
cs: Důvod návštěvy Kuby
da: Formål med din rejse til Cuba
de: Der Zweck der Reise nach Kuba
el: Ο σκοπός του ταξιδιού στην Κούβα
es: Motivo del viaje a Cuba
fi: Kuuban-matkan tarkoitus
fr: Le motif du voyage à Cuba
hr: Svrha putovanja na Kubu
hu: Kubai utazásod célja
id: Tujuan bepergian ke Kuba
is: Tilgangur ferðar til Kúbu
it: Lo scopo del viaggio a Cuba
ja: キューバ渡航理由
ko: 쿠바 방문 목적
ms: Tujuan perjalanan ke Cuba
nb: Formålet med reisen til Cuba
nl: Het doel voor reis naar Cuba
pl: Cel podróży na Kubę
pt: O motivo de sua viagem a Cuba
ru: Цель поездки на Кубу
sv: Syftet med resan till Kuba
th: เป้าหมายในการเดินทางไปคิวบา
tr: Küba seyahatinin nedeni
zh_hans: 在前往古巴的目的
zh_hant: 在前往古巴的目的

# react_native_the_updated_reservation_would_be_at_li_0b2273c1
source: The updated reservation would be at %{listing_name} with %{smart_count} guest from %{check_in} – %{check_out} for %{formattedPrice}. |||| The updated reservation would be at %{listing_name} with %{smart_count} guests from %{check_in} – %{check_out} for %{formattedPrice}.
ca: La nova reserva serà a %{listing_name} amb %{smart_count} hoste entre els dies %{check_in} i %{check_out} per %{formattedPrice}. |||| La nova reserva serà a %{listing_name} amb %{smart_count} hostes entre els dies %{check_in} i %{check_out} per %{formattedPrice}.
cs: Nová rezervace ubytování by byla v nabídce %{listing_name} s %{smart_count} hostem v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}. |||| Nová rezervace ubytování by byla v nabídce %{listing_name} se %{smart_count} hosty v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}. |||| Nová rezervace ubytování by byla v nabídce %{listing_name} s %{smart_count} hosty v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}.
da: Den opdaterede reservation vil gælde %{listing_name} for %{smart_count} gæst fra %{check_in} til %{check_out} for %{formattedPrice}. |||| Den opdaterede reservation vil gælde %{listing_name} for %{smart_count} gæster fra %{check_in} til %{check_out} for %{formattedPrice}.
de: Die aktualisierte Buchung wäre in %{listing_name} mit %{smart_count} Gast ab dem %{check_in} – %{check_out} für %{formattedPrice}. |||| Die aktualisierte Buchung wäre in %{listing_name} mit %{smart_count} Gästen ab dem %{check_in} – %{check_out} für %{formattedPrice}.
el: Η ενημερωμένη κράτηση θα ήταν στην καταχώρηση %{listing_name} με %{smart_count} επισκέπτη από τις %{check_in} – %{check_out} για %{formattedPrice}. |||| Η ενημερωμένη κράτηση θα ήταν στην καταχώρηση %{listing_name} με %{smart_count} επισκέπτες από τις %{check_in} – %{check_out} για %{formattedPrice}.
es: La reserva actualizada tendría lugar en %{listing_name} con %{smart_count} huésped del %{check_in} al %{check_out} por %{formattedPrice}. |||| La reserva actualizada tendría lugar en %{listing_name} con %{smart_count} huéspedes del %{check_in} al %{check_out} por %{formattedPrice}.
fi: Päivitetty varaus olisi kohteessa %{listing_name} %{smart_count} vieraan kanssa %{check_in}–%{check_out} hintaan %{formattedPrice}. |||| Päivitetty varaus olisi kohteessa %{listing_name} %{smart_count} vieraan kanssa %{check_in}–%{check_out} hintaan %{formattedPrice}.
fr: La nouvelle réservation serait à %{listing_name} avec %{smart_count} voyageur de %{check_in} à %{check_out} pour %{formattedPrice}. |||| La nouvelle réservation serait à %{listing_name} avec %{smart_count} voyageurs de %{check_in} à %{check_out} pour %{formattedPrice}.
hr: Izmijenjena rezervacija vrijedi za smještaj %{listing_name} s %{smart_count} gostom u razdoblju %{check_in} – %{check_out} za %{formattedPrice}. |||| Izmijenjena rezervacija vrijedi za smještaj %{listing_name} s %{smart_count} gosta u razdoblju %{check_in} – %{check_out} za %{formattedPrice}. |||| Izmijenjena rezervacija vrijedi za smještaj %{listing_name} s %{smart_count} gostiju u razdoblju %{check_in} – %{check_out} za %{formattedPrice}.
hu: A módosított foglalás a(z) %{listing_name} szálláshelyen, %{smart_count} vendéggel, %{check_in} és %{check_out} között, %{formattedPrice} ellenében lenne. |||| A módosított foglalás a(z) %{listing_name} szálláshelyen, %{smart_count} vendéggel, %{check_in} és %{check_out} között, %{formattedPrice} ellenében lenne.
id: Reservasi yang telah diperbarui tersebut akan berlangsung di %{listing_name} dengan tamu sebanyak %{smart_count} orang selama tanggal %{check_in} – %{check_out} dengan harga %{formattedPrice}.
is: Uppfærða bókunin væri í %{listing_name} með %{smart_count} gesti frá %{check_in} – %{check_out} fyrir %{formattedPrice}. |||| Uppfærða bókunin væri í %{listing_name} með %{smart_count} gestum frá %{check_in} – %{check_out} fyrir %{formattedPrice}.
it: La prenotazione aggiornata sarebbe presso %{listing_name} con %{smart_count} ospite nel periodo %{check_in} – %{check_out} per %{formattedPrice}. |||| La prenotazione aggiornata sarebbe presso %{listing_name} con %{smart_count} ospiti nel periodo %{check_in} – %{check_out} per %{formattedPrice}.
ja: 変更後のご予約は「%{listing_name}」に%{check_in}～%{check_out}%{smart_count}名様%{formattedPrice}でのご宿泊となります。
ko: 변경된 예약 내용: %{check_in} – %{check_out}, %{listing_name}, 게스트 %{smart_count}명, 숙박 대금 %{formattedPrice}
ms: Tempahan yang dikemaskini ialah di %{listing_name} dengan %{smart_count} tetamu dari %{check_in} – %{check_out} untuk %{formattedPrice}.
nb: Den oppdaterte reservasjonen vil være på %{listing_name} med %{smart_count} gjest fra %{check_in} - %{check_out} for %{formattedPrice}. |||| Den oppdaterte reservasjonen vil være på %{listing_name} med %{smart_count} gjester fra %{check_in} - %{check_out} for %{formattedPrice}.
nl: De bijgewerkte reservering zou zijn in %{listing_name} met %{smart_count} gast van %{check_in} – %{check_out} voor %{formattedPrice}. |||| De bijgewerkte reservering zou zijn in %{listing_name} met %{smart_count} gasten van%{check_in} – %{check_out} voor %{formattedPrice}.
pl: Zmieniona rezerwacja w obiekcie %{listing_name} będzie obejmować pobyt %{smart_count} gościa od %{check_in} do %{check_out} za %{formattedPrice}. |||| Zmieniona rezerwacja w obiekcie %{listing_name} będzie obejmować pobyt %{smart_count} gości od %{check_in} do %{check_out} za %{formattedPrice}. |||| Zmieniona rezerwacja w obiekcie %{listing_name} będzie obejmować pobyt %{smart_count} gości od %{check_in} do %{check_out} za %{formattedPrice}.
pt: A reserva atualizada seria em %{listing_name} com %{smart_count} hóspede entre %{check_in} – %{check_out} por %{formattedPrice}. |||| A reserva atualizada seria em %{listing_name} com %{smart_count} hóspedes entre %{check_in} – %{check_out} por %{formattedPrice}.
ru: Обновленное бронирование будет в жилье %{listing_name} еще с %{smart_count} гостем с %{check_in} по %{check_out} за %{formattedPrice}. |||| Обновленное бронирование будет в жилье %{listing_name} еще с %{smart_count} гостями с %{check_in} по %{check_out} за %{formattedPrice}. |||| Обновленное бронирование будет в жилье %{listing_name} еще с %{smart_count} гостями с %{check_in} по %{check_out} за %{formattedPrice}.
sv: Den uppdaterade bokningen skulle gälla %{listing_name} med %{smart_count} gäst från %{check_in} – %{check_out} för %{formattedPrice}. |||| Den uppdaterade bokningen skulle gälla %{listing_name} med %{smart_count} gäster från %{check_in} – %{check_out} för %{formattedPrice}.
th: การจองที่อัพเดทแล้วเป็นของ %{listing_name} โดยมีผู้เข้าพัก %{smart_count} คนในช่วง %{check_in} – %{check_out} ในราคา %{formattedPrice}
tr: Güncellenen haliyle, %{listing_name} kaydında %{smart_count} misafir %{check_in} – %{check_out} tarihleri arasında %{formattedPrice} fiyat karşılığında kalacak.
zh_hans: 此预订更新为%{smart_count}位房客于%{check_in} – %{check_out}期间以%{formattedPrice}价格入住%{listing_name}。
zh_hant: 此預訂更改為%{smart_count}名房客將於%{check_in} – %{check_out} 期間入住%{listing_name}，預訂價格為%{formattedPrice}。

# react_native_there_are_no_recommended_businesses_that_59db5507
source: There are no recommended businesses that are currently open near you
ca: No hi ha llocs recomanats que estiguin oberts actualment a prop teu
cs: V okolí nejsou otevřené žádné doporučené podniky
da: Der er ingen anbefalede forretninger, der er åbne i nærheden af dig
de: Es gibt keine empfohlenen Geschäfte in deiner Nähe, die gerade geöffnet haben
el: Δεν υπάρχουν προτεινόμενες επιχειρήσεις κοντά στην περιοχή που βρίσκεστε που να είναι ανοιχτές αυτή τη στιγμή
es: No tienes ningún sitio recomendado cerca que esté abierto
fi: Lähelläsi ei ole suositeltuja yrityksiä, jotka olisivat auki tällä hetkellä
fr: Il n'y a aucun établissement recommandé actuellement ouvert près de chez vous
hr: U vašoj blizini nema niti jednoga mjesta s liste preporuka koje je trenutno otvoreno.
hu: Nincsenek ajánlott helyek a közelben, amelyek jelenleg nyitva tartanak.
id: Tidak ada bisnis direkomendasikan yang buka saat ini di dekat Anda
is: Það eru engin opin fyrirtæki sem er mælt með nálægt þér núna
it: Non ci sono attività consigliate aperte al momento vicino a te
ja: あなたの近くで現在営業している推奨するビジネスはありません。
ko: 현재 근처에 영업 중인 추천 장소가 없습니다.
ms: Tiada cadangan perniagaan berdekatan anda yang berniaga buat masa ini
nb: Det er ingen anbefalte bedrifter som er åpne i nærheten av deg
nl: Er zijn geen aanbevolen bedrijven die momenteel open zijn bij jou in de buurt
pl: W Twojej okolicy nie ma obecnie polecanych, otwartych lokali
pt: Não há empresas recomendadas abertas próximas a você
ru: Рядом с вами нет рекомендованных заведений, которые были бы сейчас открыты
sv: Det finns inga rekommenderade företag som är öppna just nu nära dig
th: ไม่มีธุรกิจแนะนำที่เปิดอยู่ใกล้คุณตอนนี้
tr: Yakınlarınızda şu anda açık olan ve önerilmiş mekan bulunmuyor
zh_hans: 现在您附近没有正在营业的的好去处。
zh_hant: 現在您附近沒有正在營業的的好去處。

# react_native_there_have_been_big_changes_since_you_we_82abfcd9
source: There have been big changes since you were last here...
ca: Hi ha hagut molts canvis des de l'últim cop que vas venir...
cs: Od tvé poslední návštěvy tady došlo k velkým změnám...
da: Der er sket store forandringer, siden du var her sidst...
de: Seit deinem letzten Besuch hat sich einiges verändert …
el: Έγιναν μεγάλες αλλαγές από την τελευταία φορά που ήσασταν εδώ...
es: Hemos hecho algunos cambios importantes desde la última vez que nos visitaste...
fi: On tapahtunut suuria muutoksia sen jälkeen, kun viimeksi kävit täällä...
fr: Il y a eu des changements importants depuis votre dernière visite...
hr: Mnogo se toga promijenilo od vaše zadnje posjete...
hu: Nagy változások történtek, mióta utoljára itt jártál...
id: Banyak perubahan besar sejak terakhir kali Anda ke sini...
is: Það hafa verið gerðar miklar breytingar frá því þú varst hérna síðast...
it: Sono cambiate tante cose dalla tua ultima visita...
ja: Airbnbからアップデートのお知らせがあります。
ko: 에어비앤비 앱이 새롭게 바뀌었습니다.
ms: Ada perubahan besar sejak kali terakhir anda ke mari...
nb: Det har vært store endringer siden du sist var her...
nl: Er is veel veranderd sinds je hier de laatste keer was...
pl: Od Twojej ostatniej wizyty bardzo dużo się zmieniło...
pt: Muito mudou desde a última vez em que você esteve aqui...
ru: С тех пор, когда вы заходили к нам в последний раз, многое изменилось...
sv: Det har skett stora förändringar sedan du var här sist...
th: มีการเปลี่ยนแปลงมากมายตั้งแต่ครั้งสุดท้ายที่คุณมาที่นี่...
tr: Buraya son gelişinizden beri büyük değişiklikler oldu...
zh_hans: 自从您上次来过之后，这里已经发生了很大的变化......
zh_hant: 自從您上次來過之後，這裡已經發生了很大的變化......
