Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_airbnb_help_airbnb_help_provides_chat_ex_8873d55c
source: Airbnb Help
ca: Ajuda d'Airbnb
cs: Podpora Airbnb
da: Airbnb Hjælp
de: Airbnb-Helfer
el: Βοήθεια Airbnb
es: Ayuda de Airbnb
fi: Airbnb-tuki
hr: Podrška Airbnba
hu: Airbnb Súgó
id: Bantuan Airbnb
is: Airbnb hjálpin
ja: Airbnbヘルプ
ko: 에어비앤비 지원 센터
ms: Bantuan Airbnb
nb: Airbnb-hjelp
pl: Pomoc Airbnb
pt: Ajuda do Airbnb
ru: Помощь Airbnb
sv: Airbnb hjälp
th: ความช่วยเหลือจาก Airbnb
tr: Airbnb Yardım
zh_hans: 爱彼迎帮助
zh_hant: Airbnb智慧客服

# react_native_airbnb_help_the_title_in_the_navbar_of_t_f7a40326
source: Airbnb Help
ca: Ajuda d'Airbnb
cs: Podpora Airbnb
da: Airbnb Hjælp
de: Airbnb-Helfer
el: Βοήθεια Airbnb
es: Ayuda de Airbnb
fi: Airbnb-tuki
hr: Podrška Airbnba
hu: Airbnb Súgó
id: Bantuan Airbnb
is: Airbnb hjálpin
ja: Airbnbヘルプ
ko: 에어비앤비 지원 센터
ms: Bantuan Airbnb
nb: Airbnb-hjelp
pl: Pomoc Airbnb
pt: Ajuda do Airbnb
ru: Помощь Airbnb
sv: Airbnb hjälp
th: ความช่วยเหลือจาก Airbnb
tr: Airbnb Yardım
zh_hans: 爱彼迎帮助
zh_hant: Airbnb智慧客服

# react_native_airbnb_is_partnering_with_detour_to_prov_c8fffe99
source: Airbnb is partnering with Detour to provide self-guided audio walks so you can uncover a city's story at your own pace.
ca: Airbnb s'ha associat amb Detour per oferir-te audioguies i que puguis descobrir la història de la ciutat al teu ritme.
cs: Airbnb spolupracuje s aplikací Detour, která zajišťuje audio prohlídky bez průvodce, díky nimž se můžeš seznámit s dějinami města vlastním tempem.
da: Airbnb arbejder sammen med Detour om at tilbyde audio-gåture uden guide, så du kan læse en bys historie at kende i dit eget tempo.
de: Airbnb schließt sich mit Detour zusammen, um selbstgeführte Audio-Touren anzubieten, damit du Städte und ihre Geschichten in deiner eigenen Geschwindigkeit entdecken kannst.
el: Η Airbnb συνεργάζεται με την Detour για να σας προσφέρει αυτόνομες ηχητικές περιηγήσεις, ώστε να μπορέσετε να ανακαλύψετε την ιστορία της πόλης με τον δικό σας ρυθμό.
es: Airbnb se ha asociado con Detour para ofrecerte audioguías y que puedas descubrir la historia de una ciudad a tu propio ritmo.
fi: Airbnb tekee yhteistyötä Detourin kanssa tarjotakseen itseopasteisia audiokävelyjä, niin että voit tutustua kaupunkiin omassa tahdissasi.
fr: Airbnb collabore avec Detour pour vous proposer des balades audio autonomes vous permettant de découvrir l'histoire d'une ville à votre propre rythme.
hr: Airbnb surađuje s tvrtkom Detour kako bismo vam pružili audiovodiče koji će vam omogućiti da grad razgledate vlastitim tempom.
hu: Az Airbnb és a Detour saját tempójú hangos útikönyveket kínál, hogy önállóan fedezhesd fel a városok történetét.
id: Airbnb bekerja sama dengan Detour guna menyediakan panduan audio berjalan kaki mandiri agar Anda bisa menelusuri kota tertentu pada derap sesuai keinginan Anda.
is: Airbnb hefur gengið til samstarfs við Detour um hljóðgöngur á eigin vegum til þess að þú getir kynnst sögu borga eins og þér hentar.
it: Airbnb collabora con Detour per fornire audio tour autonomi e permetterti di scoprire la storia di una città con il tuo ritmo.
ja: Airbnbでは、Detourとの提携のもとに、 自分のペースで街の魅力を発見できるセルフ式オーディオ・ウォーキングガイドを提供しています。
ko: 에어비앤비가 디투어(Detour)와 제휴를 맺고 오디오 도보여행 셀프가이드를 제공합니다. 자유롭게 여행하며 도시의 이야기를 발견할 수 있어요.
ms: Airbnb bekerjasama dengan Detour untuk menyediakan lawatan jalan kaki sendiri beraudio supaya anda dapat menerokai kisah-kisah bandar ini mengikut rentak anda sendiri.
nb: Airbnb samarbeider med Detour om å gi selvstyrte lydvandringer slik at du kan dekke over byens historie i eget tempo.
nl: Airbnb werkt samen met Detour zodat je met een audiotour het verhaal van een stad in je eigen tempo kunt ontdekken.
pl: Airbnb nawiązało współpracę z Detour, by zaoferować audio przewodniki, dzięki którym odkryjesz historię miasta w swoim tempie.
pt: O Airbnb fez uma parceria com a Detour para fornecer para você uma caminhada com audioguia: descubra a história da cidade no seu próprio ritmo.
ru: Партнером Airbnb является компания Detour, которая создала аудио-экскурсии, позволяющие каждому гостю исследовать город самостоятельно.
sv: Airbnb samarbetar med Detour för att tillhandahålla självständiga ljudguider, så att du kan utforska en stads historia i din egen takt.
th: Airbnb ร่วมมือกับ Detour ในการให้บริการการเดินเที่ยวโดยใช้เครื่องเสียงนำเที่ยวซึ่งจะทำให้คุณได้เรียนรู้เรื่องราวต่างๆ ของเมืองได้ตามจังหวะของคุณเอง
tr: Airbnb, kendi hızınızda şehrin hikayesini keşfedebilmeniz için kendi kendinize rehberlik yaptığınız sesli yürüyüşler sağlamak üzere Detour ile ortaklık yapıyor.
zh_hans: 爱彼迎与Detour合作提供自导式语音解说，让您跟随自己的脚步去聆听一座城市的故事。
zh_hant: Airbnb與Detour合作提供自行導覽語音解說，您可以跟隨自己的腳步來聆聽一個城市的故事。

# react_native_airbnb_meetups_the_title_for_airbnb_host_d32e7ed7
source: Airbnb meetups
ca: Trobades d'Airbnb
cs: Airbnb setkání
da: Airbnb mødesteder
el: Συναντήσεις της Airbnb
es: Encuentros de Airbnb
fi: Airbnb-tapaamiset
fr: Meetups Airbnb
hr: Airbnb susreti
hu: Airbnb-találkozók
id: Temu muka Airbnb
is: Samkomur Airbnb
it: Meetup di Airbnb
ja: Airbnbミートアップ
ko: 에어비앤비 밋업
ms: Perjumpaan Airbnb
nb: Airbnb-treff
pl: Spotkania Airbnb
pt: Encontros Airbnb
ru: Встречи Airbnb
sv: Airbnb-träffar
th: การพบปะ Airbnb
tr: Airbnb buluşmaları
zh_hans: 爱彼迎同城聚会
zh_hant: Airbnb同城聚會

# react_native_airbnb_member_since_monthyear__text_to_770c4008
source: Airbnb Member since %{monthYear}
ca: Membre d'Airbnb des del %{monthYear}
cs: Členem Airbnb od %{monthYear}
da: Airbnb-medlem siden %{monthYear}
de: Airbnb-Mitglied seit %{monthYear}
el: Μέλος της Airbnb από %{monthYear}
es: Miembro de Airbnb desde %{monthYear}
fi: Airbnb:n jäsen %{monthYear} lähtien
fr: Membre Airbnb depuis %{monthYear}
hr: Član Airbnba od %{monthYear}.
hu: %{monthYear} óta Airbnb-tag
id: Anggota Airbnb sejak %{monthYear}
is: Meðlimur á Airbnb frá %{monthYear}
it: Membro di Airbnb dal %{monthYear}
ja: %{monthYear}からAirbnbメンバー
ko: 에어비앤비 회원 가입 시기: %{monthYear}
ms: Ahli Airbnb sejak %{monthYear}
nb: Airbnb-medlem siden %{monthYear}
nl: Lid van Airbnb sinds %{monthYear}
pl: Członek Airbnb od %{monthYear}
pt: Membro do Airbnb desde %{monthYear}
ru: На Airbnb с %{monthYear}
sv: Airbnb-medlem sedan %{monthYear}
th: สมาชิก Airbnb ตั้งแต่ %{monthYear}
tr: Şu zamandan beri Airbnb Üyesi: %{monthYear}
zh_hans: 加入爱彼迎的日期： %{monthYear}
zh_hant: 加入Airbnb的日期： %{monthYear}

# react_native_airbnb_support_name_for_airbnb_support_t_964689c0
source: Airbnb Support
ca: Atenció al client d'Airbnb
cs: Podpora Airbnb
de: Airbnb-Kundenservice
el: Υποστήριξη πελατών της Airbnb
es: Ayuda de Airbnb
fi: Airbnb-tuki
fr: Assistance Airbnb
hr: Airbnb podrška
hu: Airbnb ügyfélszolgálat
id: Dukungan Airbnb
is: Þjónustuver Airbnb
it: Assistenza Airbnb
ja: Airbnbサポート
ko: 에어비앤비 고객 지원팀
ms: Sokongan Airbnb
nl: Airbnb Ondersteuning
pl: Dział Obsługi Klienta Airbnb
pt: Atendimento ao Cliente do Airbnb
ru: Команда поддержки Airbnb
sv: Airbnbs kundtjänst
tr: Airbnb Destek
zh_hans: 爱彼迎客服
zh_hant: Airbnb客服

# react_native_airbnb_support_the_title_in_the_navbar_o_49c41214
source: Airbnb Support
ca: Atenció al client d'Airbnb
cs: Podpora Airbnb
de: Airbnb-Kundenservice
el: Εξυπηρέτηση πελατών της Airbnb
es: Ayuda de Airbnb
fi: Airbnb-tuki
fr: Assistance utilisateurs Airbnb
hr: Podrška Airbnba
hu: Airbnb ügyfélszolgálat
id: Dukungan Airbnb
is: Þjónustuver Airbnb
it: Assistenza Airbnb
ja: Airbnbサポート
ko: 에어비앤비 고객 센터
ms: Sokongan Airbnb
nb: Airbnb kundest
nl: Airbnb Ondersteuning
pl: Dział Obsługi Klienta Airbnb
pt: Atendimento ao Cliente do Airbnb
ru: Служба поддержки Airbnb
sv: Airbnbs kundtjänst
th: การสนับสนุนจาก Airbnb
tr: Airbnb Destek
zh_hans: 爱彼迎客服
zh_hant: Airbnb客服

# react_native_all_earnings_page_title_for_host_to_view_c55358fd
source: All earnings
ca: Tots els ingressos
cs: Všechny výdělky
da: Alle indtægter
de: Alle Einkünfte
el: Όλα τα έσοδα
es: Todos los ingresos
fi: Kaikki tulot
fr: Tous les revenus
hr: Ukupna zarada
hu: Összes bevétel
id: Semua pendapatan
is: Heildartekjur
it: Tutti i guadagni
ja: 総収入
ko: 전체 수익
ms: Semua pendapatan
nb: Alle inntekter
nl: Alle verdiensten
pl: Wszystkie zarobki
pt: Todos os rendimentos
ru: Все доходы
sv: Alla intäkter
th: รายได้ทั้งหมด
tr: Tüm kazançlar
zh_hans: 所有收入
zh_hant: 所有收入

# react_native_all_guests_have_up_to_3_days_to_complete_cbdcd5c2
source: All guests have up to 3 days to complete verification or we’ll automatically cancel their booking.
ca: Tots els hostes tenen fins a 3 dies per completar la verificació o cancel·larem automàticament la seva reserva.
cs: Všichni hosté mají až 3 dny na dokončení ověření totožnosti, jinak bude jejich rezervace automaticky zrušena.
da: Alle gæster har op til tre dage til at gennemføre verificeringen, ellers annullerer vi automatisk deres booking.
de: Alle Gäste haben 3 Tage Zeit, ihre Verifizierung abzuschließen, andernfalls stornieren wir die Buchung automatisch.
el: Όλοι οι επισκέπτες έχουν στη διάθεσή τους 3 μέρες για να ολοκληρώσουν τη διαδικασία επαλήθευσης. Διαφορετικά, η κράτησή τους θα ακυρωθεί αυτόματα.
es: Todos los huéspedes disponen de 3 días para completar la verificación. Si no lo hacen, cancelaremos su reserva de forma automática.
fi: Kaikilla vierailla on korkeintaan 3 päivää aikaa tehdä vahvistukset, tai muutoin heidän varauksensa peruutetaan automaattisesti.
fr: Tous les voyageurs disposent de 3 jours pour terminer le processus de vérification, faute de quoi leur réservation sera automatiquement annulée.
hr: Svi gosti moraju dovršiti verifikaciju u roku od 3 dana ili ćemo im automatski otkazati rezervaciju.
hu: A vendégeknek 3 napjuk van az igazolás elvégzésére. Ezt követően a foglalást automatikusan töröljük.
id: Semua tamu memiliki waktu hingga 3 hari untuk melengkapi verifikasi atau kami otomatis akan membatalkan pemesanan mereka.
is: Allir gestir fá allt að 3 daga til að ganga frá staðfestingu áður en við fellum bókun þeirra niður.
it: Tutti gli ospiti hanno fino a 3 giorni per completare la verifica, altrimenti la prenotazione verrà automaticamente cancellata.
ja: すべてのゲストは3日以内に認証を済ませる必要があります。期限までに認証が完了しないと、予約は自動的に取り消されます。
ko: 3일 안에 본인 인증을 완료하지 않으면 예약이 자동으로 취소됩니다.
ms: Semua tetamu mempunyai sehingga 3 hari untuk melengkapkan pengesahan atau kami akan membatalkan tempahan mereka secara automatik.
nb: Alle gjestene har opp til 3 dager for å fullføre verifiseringen ellers vil vi kansellere bestillingen automatisk.
nl: Alle gasten hebben maximaal drie dagen om de verificatie te voltooien of we zullen automatisch de boeking annuleren.
pl: Wszyscy goście mają do 3 dni na ukończenie weryfikacji, w przeciwnym razie automatycznie anulujemy ich rezerwację.
pt: Todos os hóspedes têm até 3 dias para finalizar a verificação. Caso isso não aconteça, sua reserva será automaticamente cancelada.
ru: У всех гостей есть 3 дня для завершения процесса подтверждения, иначе их бронирование будет автоматически отменено.
sv: Alla gäster har upp till tre dagar på sig att slutföra verifikationen, i annat fall annulleras deras bokning automatiskt.
th: ผู้เข้าพักทุกคนมีเวลาถึง 3 วันในการทำการยืนยันตัวตนให้เสร็จ ไม่เช่นนั้นเราจะยกเลิกการจองของพวกเขาโดยอัตโนมัติ
tr: Misafirlere, doğrulamayı tamamlamak için 3 gün tanınır. Bu süreden sonra rezervasyonlarını otomatik olarak iptal ederiz.
zh_hans: 房客的身份验证流程一般需要3天的时间，否则我们将会自动取消他们的预订。
zh_hant: 房客的身分驗證流程一般需要3天的時間，否則我們會自動取消他們的預訂。

# react_native_all_guests_must_be_at_least_18_and_meet_72f44dc3
source: All guests must be at least 18 and meet the legal drinking age, because this experience includes alcohol. Children can’t come along.
ca: Tots els hostes han de ser majors de 18 anys i complir l'edat legal per beure, perquè aquesta experiència inclou begudes alcohòliques. No està permès que vinguin nens.
cs: Všichni hosté musí být starší 18 let a musí splňovat minimální zákonnou věkovou hranici pro konzumaci alkoholu, jelikož tento zážitek zahrnuje alkohol. Dětem není vstup povolen.
da: Alle gæster skal være mindst 18 år og have tilladelse til at drikke alkohol, da denne oplevelse inkluderer alkohol. Børn må ikke komme med.
de: Alle Gäste müssen mindestens 18 Jahre alt sein und das gesetzlich vorgeschriebene Mindestalter haben, da bei dieser Entdeckung Alkohol ausgeschenkt wird. Kinder dürfen nicht mitkommen.
el: Όλοι οι επισκέπτες πρέπει να είναι τουλάχιστον 18 ετών και να έχουν συμπληρώσει τη νόμιμη ηλικία κατανάλωσης αλκοόλ, διότι η συγκεκριμένη εμπειρία περιλαμβάνει αλκοόλ. Δεν επιτρέπονται τα παιδιά.
es: Todos los participantes deberán ser mayores de 18 años y tener la edad legal mínima para consumir alcohol durante la experiencia. No podrán venir acompañados de menores de edad.
fi: Kaikkien vieraiden tulee olla vähintään 18-vuotiaita ja olla alkoholin käytön sallivassa iässä, koska tähän elämykseen liittyy alkoholia. Lapset eivät voi tulla mukaan.
fr: Tous les voyageurs doivent avoir au moins 18 ans et l'âge minimum légal pour consommer de l'alcool dans le cadre de cette expérience. Les enfants ne peuvent pas y participer.
hr: Svi sudionici moraju biti stariji od 18 godina i u dobi u kojoj po zakonu smiju konzumirati alkohol jer doživljaj uključuje konzumaciju alkoholnih pića. Djeca ne mogu sudjelovati.
hu: Minden vendégnek legalább 18 évesnek kell lennie, illetve már be kellett, hogy töltse a törvényben előírt életkort, mivel ez az élmény alkoholfogyasztást is tartalmaz. Gyermekek nem vehetnek részt az élményen.
id: Semua tamu harus sedikitnya berusia 18 tahun dan memenuhi usia konsumsi alkohol yang sah menurut hukum, karena pengalaman ini melibatkan alkohol. Anak-anak tidak diizinkan ikut serta.
is: Farið er með áfengi í þessari upplifun og því þurfa allir gestir að vera a.m.k. 18 ára og hafa náð löglegum drykkjualdri. Ekki má taka börn með.
it: Tutti gli ospiti devono avere un minimo di 18 anni e aver compiuto l'età legale per consumare bevande alcoliche, perché questa esperienza include tale attività. I bambini non possono partecipare.
ja: ゲストは全員18歳以上でなければなりません。また、こちらは酒類が含まれる体験ですので、現地の法定飲酒年齢に達した成人のみご参加いただけます。お子様の同伴はできません。
ko: 주류를 제공하는 트립이므로 모든 게스트가 만 18세 이상이어야 하며 법적 음주 허용 연령에 해당해야 합니다. 어린이를 동반할 수 없습니다.
ms: Semua tetamu mesti berumur sekurang-kurangnya 18 tahun dan mencapai umur meminum minuman keras mengikut undang-undang, kerana pengalaman ini melibatkan alkohol. Kanak-kanak tidak boleh turut serta.
nb: Alle gjester må være minst 18 år og innenfor aldersgrensen for inntak av alkohol, fordi denne opplevelsen inneholder alkohol. Barn kan ikke bli med.
nl: Alle gasten moeten minimaal 18 jaar oud zijn en aan de wettelijk bepaalde leeftijdsgrens voldoen, omdat er alcohol wordt geschonken tijden deze ervaring. Kinderen mogen niet mee.
pl: Wszyscy goście muszą mieć ukończone co najmniej 18 lat i być w wieku, w którym dozwolone jest spożywanie alkoholu - ta atrakcja bowiem obejmuje degustację alkoholu. Nie wolno zabierać ze sobą dzieci.
pt: Todos os hóspedes devem ter pelo menos 18 anos e ter idade legal para beber, porque esta experiência inclui álcool. Crianças não são permitidas.
ru: Все гости должны достичь 18 лет и возраста, с которого по законодательству разрешено употребление алкоголя, поскольку это мероприятие подразумевает употребление спиртных напитков. Детей брать с собой нельзя.
sv: Alla gäster måste vara minst 18 och ha uppnått laglig ålder för alkoholkonsumtion, eftersom denna upplevelse inkluderar alkohol. Barn kan inte följa med.
th: ผู้เข้าร่วมทุกคนต้องมีอายุ 18 ปีขึ้นไป และมีอายุถึงกำหนดที่สามารถดื่มแอลกอฮอล์ได้อย่างถูกกฎหมายเพราะประสบการณ์นี้มีการดื่มแอลกอฮอล์ด้วย ไม่สามารถนำเด็กมาด้วยได้
tr: Bu deneyimde alkol olduğu için tüm misafirler en az 18 yaşında olmalı ve yasal alkol alma yaşını doldurmuş olmalıdır. Çocuk getirilmesi yasaktır.
zh_hans: 所有参加者均须年满18岁，并且达到法定的饮酒年龄，因为此体验涉及酒精饮品。不能携带儿童参加。
zh_hant: 所有參加者必須年滿18歲、並達到合法飲酒的年齡，因為此體驗包含酒類。兒童不能參加。

# react_native_all_guests_must_be_at_least_18_years_old_7d3b66d5
source: All guests must be at least 18 years old and children can’t come along.
ca: Tots els hostes han de ser majors de 18 anys i no està permès que vinguin els nens.
cs: Všichni hosté musí být starší 18 let, dětem není vstup povolen.
da: Alle gæster skal være over 18 år, og børn må ikke komme med.
de: Alle Gäste müssen mindestens 18 Jahre alt sein und Kinder dürfen nicht mitkommen.
el: Όλοι οι επισκέπτες πρέπει να είναι τουλάχιστον 18 ετών και δεν επιτρέπονται τα παιδιά.
es: Todos los participantes deberán ser mayores de 18 años y no podrán venir acompañados de menores de edad.
fi: Kaikkien vieraiden tulee olla vähintään 18-vuotiaita. Lapset eivät voi tulla mukaan.
fr: Tous les voyageurs doivent avoir au moins 18 ans et les enfants ne peuvent pas participer.
hr: Svi sudionici moraju biti stariji od 18 godina. Djeca ne mogu sudjelovati.
hu: Minden vendégnek legalább 18 évesnek kell lennie, és gyermekek nem jöhetnek.
id: Semua tamu harus sedikitnya berusia 18 tahun dan anak-anak tidak diizinkan ikut serta.
is: Allir gestir þurfa að hafa náð 18 ára aldri og ekki má taka börn með.
it: Tutti gli ospiti devono avere un'età minima di 18 anni e i bambini non possono partecipare.
ja: 18歳以上のみ対象。お子様の同伴はできません。
ko: 모든 게스트가 만 18세 이상이어야 하며 어린이를 동반할 수 없습니다.
ms: Semua tetamu mesti berumur sekurang-kurangnya 18 tahun dan kanak-kanak tidak boleh turut serta.
nb: Alle gjestene må være minst 18 år gammel og barn kan ikke bli med.
nl: Alle gasten moeten minimaal 18 jaar oud zijn en kinderen mogen niet mee.
pl: Wszyscy goście muszą mieć ukończone 18 lat i nie wolno zabierać ze sobą dzieci.
pt: Todos os hóspedes devem ter pelo menos 18 anos e crianças não são permitidas.
ru: Всем гостям должно быть не менее 18 лет, детей брать с собой нельзя.
sv: Alla gäster måste vara minst 18 år och barn kan inte följa med.
th: ผู้เข้าร่วมทุกคนต้องมีอายุ 18 ปีขึ้นไป และไม่สามารถนำเด็กมาด้วยได้
tr: Tüm misafirler en az 18 yaşında olmalıdır ve çocuk getirilmesi yasaktır.
zh_hans: 所有体验者均须年满18岁，而且不能携带儿童参加。
zh_hant: 所有參加者必須年滿18歲，而且兒童不能參加。

# react_native_all_reviews_count__page_title_to_des_b0d5c2b3
source: All reviews (%{count})
ca: Totes les avaluacions (%{count})
cs: Všechna hodnocení (%{count})
da: Alle omtaler (%{count})
de: Alle Bewertungen (%{count})
el: Όλες οι κριτικές (%{count})
es: Todas las evaluaciones (%{count})
fi: Kaikki arvostelut (%{count})
fr: Tous les commentaires (%{count})
hr: Sve recenzije (%{count})
hu: Összes vélemény (%{count})
id: Semua ulasan (%{count})
is: Allar umsagnir (%{count})
it: Tutte le recensioni (%{count})
ja: 全てのレビュー(%{count}件)
ko: 모든 후기(%{count}개)
ms: Semua ulasan (%{count})
nb: Alle anmeldelser (%{count})
nl: Alle recensies (%{count})
pl: Wszystkie recenzje (%{count})
pt: Todos os comentários (%{count})
ru: Все отзывы (%{count})
sv: Alla omdömen (%{count})
th: รีวิวทั้งหมด (%{count})
tr: Tüm değerlendirmeler (%{count})
zh_hans: 所有评价 (%{count})
zh_hant: 所有評價（%{count}）

# react_native_all_the_essentials_in_location__title_08ff97b0
source: All the essentials in %{location}
ca: Tot el que necessites a %{location}
cs: Všechna důležitá místa v %{location}
da: Alle basisting i %{location}
de: Alles Nötige in %{location}
el: Όλα τα απαραίτητα στην τοποθεσία %{location}
es: Lo que no te puedes perder de %{location}
fi: Kaikki tärkeät asiat paikassa %{location}
fr: Tous les produits et services de base à %{location}
hr: %{location} - osnovno
hu: Alapvető dolgok %{location} területén
id: Semua kebutuhan dasar di %{location}
is: Allar nauðsynjarnar: %{location}
it: Tutto l'essenziale a %{location}
ja: %{location}の生活必需スポット
ko: %{location} 내 생활 편의시설
ms: Semua keperluan di %{location}
nb: Alt det viktigste i %{location}
nl: Alle basisvoorzieningen in %{location}
pl: Wszystko, co najpotrzebniejsze w: %{location}
pt: O que há de mais essencial em %{location}
ru: Все необходимое в г. %{location}
sv: Allt du behöver i %{location}
th: สิ่งสำคัญทั้งหมดใน %{location}
tr: %{location} bölgesindeki tüm temel ihtiyaçlar
zh_hans: %{location}的所有基本生活配套
zh_hant: %{location}的所有基本生活配套

# react_native_almost_finished__page_title_for_the_gi_aae9df0e
source: Almost finished...
ca: Quasi has acabat...
cs: Téměř u konce ...
da: Næsten færdig...
de: Fast fertig...
el: Σχεδόν τελειώσατε...
es: Ya casi hemos terminado.
fi: Melkein valmis...
fr: Bientôt terminé...
hr: Još samo malo...
hu: Majdnem kész...
id: Hampir selesai...
is: Þessu er næstum lokið...
it: Quasi finito...
ja: 完了まであと少しです！
ko: 거의 다 되었어요...
ms: Hampir selesai...
nb: Nesten ferdig...
nl: Bijna klaar...
pl: Prawie gotowe...
pt: Quase pronto...
ru: Почти готово...
sv: Nästan klar...
th: เกือบเสร็จแล้ว...
tr: Neredeyse bitti...
zh_hans: 马上就完成了......
zh_hant: 馬上就完成了......

# react_native_always_open_a_place_is_open_24_7_bd43b4fc
source: Always open
ca: Sempre obert
cs: Otevřeno nonstop
da: Altid åben
de: Immer geöffnet
el: Πάντα ανοιχτά
es: No cierra nunca
fi: Avoinna aina
fr: Toujours ouvert
hr: Radno vrijeme 0 - 24
hu: Mindig nyitva
id: Selalu buka
is: Alltaf opið
it: Sempre aperto
ja: 24時間年中無休
ko: 연중무휴
ms: Sentiasa buka
nb: Alltid åpen
nl: Altijd open
pl: Otwarte całodobowo
pt: Sempre aberto
ru: Открыто круглосуточно, 7 дней в неделю
sv: Alltid öppet
th: เปิดตลอดเวลา
tr: Her zaman açık
zh_hans: 24小时营业
zh_hant: 24小時營業

# react_native_amenities_i_e_dish_washer_dryer_air_c_7f68f0bf
source: Amenities
ca: Serveis
cs: Vybavení
da: Faciliteter
de: Ausstattung
el: Παροχές
es: Servicios
fi: Mukavuudet
fr: Équipements
hr: Sadržaji
hu: Szolgáltatások
id: Fasilitas
is: Þægindi
it: Servizi
ja: アメニティ・設備
ko: 편의시설
ms: Kemudahan
nb: Fasiliteter
nl: Voorzieningen
pl: Udogodnienia
pt: Comodidades
ru: Удобства
sv: Bekvämligheter
th: สิ่งอำนวยความสะดวก
tr: Olanaklar
zh_hans: 便利设施
zh_hant: 設施

# react_native_amount_title_of_a_row_for_user_to_input_6c26813d
source: Amount
ca: Import
cs: Množství
da: Beløb
de: Betrag
el: Ποσό
es: Importe
fi: Summa
fr: Montant
hr: Iznos
hu: Összeg
id: Nominal
is: Fjárhæð
it: Importo
ja: 金額
ko: 금액
ms: Amaun
nb: Beløp
nl: Bedrag
pl: Kwota
pt: Quantia
ru: Сумма
sv: Belopp
th: จำนวน
tr: Miktar
zh_hans: 金额
zh_hant: 金額

# react_native_an_error_has_occurred__the_error_message_68691626
source: An error has occurred.
ca: S'ha produït un error.
cs: Došlo k chybě.
da: Der opstod en fejl.
de: Ein Fehler ist aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα.
es: Se ha producido un error.
fi: Tapahtui virhe.
fr: Une erreur s'est produite.
hr: Došlo je do pogreške.
hu: Hiba lépett fel.
id: Telah terjadi kesalahan.
is: Villa hefur komið upp.
it: Si è verificato un errore.
ja: エラーが発生しました
ko: 오류가 발생했습니다.
ms: Ralat telah berlaku.
nb: Det har oppstått en feil.
nl: Er heeft zich een fout voorgedaan.
pl: Wystąpił błąd.
pt: Ocorreu um erro.
ru: Произошла ошибка.
sv: Ett fel har uppstått.
th: มีข้อผิดพลาดเกิดขึ้น
tr: Bir hata oluştu.
zh_hans: 出现错误。
zh_hant: 出現錯誤。
