Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.this_photo_will_be_added.7f47c61a
source: This photo will be added to your profile and shared with hosts when you book.
ca: Aquesta foto s'afegirà al teu perfil i es compartirà amb els amfitrions quan facis una reserva.
cs: Tato fotka bude přidána na tvůj profil a sdílena s hostiteli, až provedeš rezervaci.
da: Dette billede vil blive tilføjet til din profil og delt med værter, når du booker.
de: Dieses Foto wird deinem Profil hinzugefügt und bei deiner Buchung an Gastgeber weitergegeben.
el: Αυτή η φωτογραφία θα προστεθεί στο προφίλ σας και θα κοινοποιείται στους οικοδεσπότες όταν κάνετε κράτηση.
es: Esta foto se incluirá en tu perfil y los anfitriones podrán verla cuando realices una reserva.
fi: Tämä kuva lisätään profiiliisi ja jaetaan majoittajalle, kun varaat.
fr: Cette photo sera ajoutée à votre profil et les hôtes la verront quand vous réserverez.
hr: Ova će se fotografija prikazati na vašem profilu i vaš će je domaćin moći vidjeti kada rezervirate.
hu: Ezt a fényképet hozzáadjuk a profilodhoz, és megosztjuk a házigazdákkal, amikor szálláshelyet foglalsz.
id: Foto ini akan ditambahkan ke profil Anda dan dibagikan dengan tuan rumah saat Anda memesan.
is: Þessari mynd verður bætt við notandalýsinguna þína og hún verður sýnileg gestgjöfum þegar þú bókar.
it: Questa foto sarà aggiunta al tuo profilo e condivisa con gli host quando prenoti.
ja: この写真はプロフィールに追加され、予約時にホストと共有されます。
ko: 이 사진은 프로필에 추가되며 예약 시 호스트에게 표시됩니다.
ms: Gambar ini akan ditambah ke profil anda dan dikongsikan dengan hos apabila anda membuat tempahan.
nb: Dette bildet vil bli lagt til profilen din og delt med verter når du bestiller.
nl: Deze foto zal als je boekt aan je profiel worden toegevoegd en worden gedeeld met verhuurders.
pl: Zdjęcie zostanie dodane do Twojego profilu i udostępnione gospodarzom przy rezerwacji.
pt: Esta foto será adicionada ao seu perfil e compartilhada com anfitriões assim que você reservar.
ru: Эта фотография будет добавлена в ваш профиль, а хозяева увидят ее при бронировании.
sv: Detta foto kommer att läggas till i din profil och delas med värdar när du bokar.
th: รูปนี้จะถูกเพิ่มเข้าในโพรไฟล์ของคุณและแบ่งปันกับเจ้าของที่พักเมื่อคุณจองที่พัก
tr: Bu fotoğraf profilinize eklenecek ve rezervasyon yaptığınızda ev sahipleriyle paylaşılacaktır.
zh_hans: 这张照片将被添加至您的个人资料，并在您预订住宿时与房东分享。
zh_hant: 這張照片會新增至您的個人資料並在您進行預訂時和房東分享。

# ios.this_photo_will_be_compared.5c6b3822
source: This photo will be compared to your profile photo and the one on your ID. It may be shared with your host.
ca: Aquesta foto es compararà amb la del teu perfil i amb la del teu document d'identitat. És possible que es comparteixi amb el teu amfitrió.
cs: Tato fotka bude porovnána s tvojí profilovou fotkou a s fotkou z tvého dokladu totožnosti. Může být sdílena s tvým hostitelem.
da: Dette billede vil blive sammenlignet med dit profilbillede og med billedet på din id. Det kan blive delt med din vært.
de: Dieses Foto wird mit deinem Profilbild verglichen und mit dem Bild auf deinem Ausweis. Es kann mit deinem Gastgeber geteilt werden.
el: Αυτή η φωτογραφία θα συγκριθεί με τη φωτογραφία προφίλ σας και με τη φωτογραφία της ταυτότητάς σας. Ενδέχεται να κοινοποιηθεί στον οικοδεσπότη σας.
es: Compararemos esta foto con la que aparece en tu perfil y en tu identificación. Es posible que se la mostremos al anfitrión.
fi: Tätä kuvaa verrataan profiilikuvaasi ja henkilötodistuksessasi olevaan kuvaan. Se voidaan jakaa majoittajasi kanssa.
fr: Cette photo va être comparée avec votre photo de profil et celle qui figure sur votre pièce d'identité. Elle est susceptible d'être partagée avec votre hôte.
hr: Ovu ćemo fotografiju usporediti s vašom profilnom fotografijom i fotografijom s vašeg ID-a. Možda ćemo je podijeliti s domaćinom.
hu: Ezt a fényképet összehasonlítjuk a profilképeddel és a személyazonosító okmányodon szereplő fényképpel. A fényképet megoszthatjuk a házigazdáddal.
id: Foto ini akan dibandingkan dengan foto profil Anda dan juga foto pada identitas Anda. Foto tersebut dapat dibagikan dengan tuan rumah Anda.
is: Þessi mynd verður borin saman við notandamyndina þína og myndina á skilríkjunum þínum. Henni gæti verið deilt með gestgjafanum.
it: Questa foto verra paragonata a quella del tuo profilo e a quella del tuo documento di identità. Può essere condivisa con il tuo host.
ja: この写真はプロフィール写真、身分証明書の写真との照合用です。ホストにもシェアされます。
ko: 이 사진을 프로필 사진 및 신분증 사진과 대조하고, 호스트와 공유될 수 있습니다.
ms: Gambar ini akan dibandingkan dengan gambar profil anda dan pada ID anda. Ia mungkin akan ditunjukkan kepada hos anda.
nb: Dette bildet vil bli sammenlignet med profilbildet ditt og det på IDen din. Det kan bli delt med verten din.
nl: Deze foto wordt vergeleken met je profielfoto en die op je ID. Hij kan worden gedeeld met je verhuurder.
pl: To zdjęcie zostanie porównane z Twoim zdjęciem profilowym i ze zdjęciem w Twoim dowodzie tożsamości. Może zostać udostępnione gospodarzowi.
pt: Esta foto será comparada com as fotos do seu perfil e da sua identificação. Ela poderá ser compartilhada com seu anfitrião.
ru: Это фото мы сравним с фотографией в профиле и в вашем удостоверении личности. Возможно, мы покажем его хозяину.
sv: Detta foto kommer att jämföras med ditt profilfoto och fotot på ditt ID. Det kan komma att delas med din värd.
th: รูปนี้จะนำไปเปรียบเทียบกับรูปโพรไฟล์และรูปบนบัตรประจำตัวของคุณ และเจ้าของที่พักของคุณอาจเห็นได้
tr: Bu fotoğraf profil fotoğrafınız ve kimliğinizdeki fotoğrafla karşılaştırılacaktır. Ev sahibinizle paylaşılabilir.
zh_hans: 这张照片将会被用来和您的个人头像还有身份证件上的照片作对比。我们可能会和您的房东分享该照片。
zh_hant: 我們會將這張相片與您的個人相片及身分證件上的相片進行對比。我們可能會和您的房東分享此照片。

# ios.this_place.e7f7e2f6
source: this place
ca: aquest espai
cs: toto místo
da: dette sted
de: dieser Ort
el: αυτό το μέρος
es: este lugar
fi: tämä paikka
fr: ce logement
hr: ovo mjesto
hu: ez a hely
id: tempat ini
is: þessi staður
it: questo luogo
ja: ココ
ko: 장소
ms: tempat ini
nb: dette stedet
nl: deze plek
pl: to miejsce
pt: este lugar
ru: это место
sv: denna plats
th: สถานที่นี้
tr: bu yer
zh_hans: 这个地方
zh_hant: 這個地方

# ios.this_price_tip_is_based.05933b49
source: This price tip is based on
ca: Aquest suggeriment de preu es basa en
cs: Tento cenový tip je založen na
da: Dette pristip er baseret på
de: Dieser Preistipp basiert auf
el: Αυτή η πρόταση τιμής βασίζεται σε
es: Este precio recomendado se basa en lo siguiente
fi: Hinnoitteluvihje perustui seuraavaan:
fr: Ce prix conseillé est basé sur
hr: Ova preporučena cijena temelji se na sljedećem
hu: Ez az árazási tipp a következőn alapszik:
id: Tips harga ini didasarkan pada
is: Þessi verðábending miðast við
it: Questo suggerimento di prezzo si basa su
ja: 価格に関するヒントの基準
ko: 책정 기준:
ms: Tip harga ini berdasarkan
nb: Dette pristipset er basert på
nl: Deze prijstip is gebaseerd op
pl: Wskazówka cenowa w oparciu o:
pt: Esta dica de preço é baseada em
ru: Этот совет по цене основан на
sv: Pristipset baseras på
th: ราคาแนะนำนี้เป็นไปตาม
tr: Fiyat hakkındaki bu ipucu şuna dayanarak verilmiştir:
zh_hans: 以下是定价小窍门的依据
zh_hant: 以下是訂價小秘訣的依據

# ios.this_replaces_your_fixed_price.01a74588
source: This replaces your fixed price for every Friday and Saturday.
ca: Substitueix el preu fixat els divendres i dissabtes.
cs: Tímto bude nahrazena tvá fixní cena za každý pátek a sobotu.
da: Dette erstatter din faste pris for hver fredag og lørdag.
de: Damit ersetzt du deinen festgelegten Preis für Freitage und Samstage.
el: Αντικαθιστά τη σταθερή τιμή σας για κάθε Παρασκευή και Σάββατο.
es: Sustituye tu tarifa fija para todos los viernes y sábados.
fi: Tämä korvaa perushintasi perjantaisin ja lauantaisin.
fr: Ceci remplace votre prix fixe pour le vendredi et le samedi.
hr: Ova će cijena zamijeniti vašu fiksnu cijenu za svaki petak i subotu.
hu: Ez helyettesíti a rögzített árat minden pénteki és szombati napra vonatkozóan.
id: Ini menggantikan harga tetap Anda untuk setiap Jumat dan Sabtu.
is: Það kemur í stað verðs fyrir hvern föstudag og laugardag.
it: Questo sostituisce i tuoi prezzi fissi per ogni venerdì e sabato.
ja: 毎金曜日と毎土曜日の料金が上書きされます。
ko: 매주 금, 토요일 숙박 시 고정 요금 대신에 이 요금이 적용됩니다.
ms: Ini menggantikan harga tetap anda untuk setiap hari Jumaat dan Sabtu.
nb: Dette erstatter din standardpris for hver fredag og lørdag.
nl: Deze vervangt je vaste prijs voor elke vrijdag en zaterdag.
pl: To rozwiązanie zastępuje Twoją stałą cenę w przypadku każdego piątku i soboty.
pt: Isto substituirá seu preço fixo para cada sexta e sábado.
ru: Эта цена заменит вашу фиксированную цену на каждую пятницу и субботу.
sv: Det här ersätter det fasta priset för fredagar och lördagar.
th: ซึ่งแทนราคาคงที่ของคุณสำหรับทุกวันศุกร์และวันเสาร์
tr: Bu, her Cuma ve Cumartesi için sabit fiyatınızın yerine geçer.
zh_hans: 该价格将取代您每个周五和周六的固定价格。
zh_hant: 該價格會取代您每個週五和週六的固定價格。

# ios.this_reservation_can_only_be.30d9de56
source: This reservation can only be cancelled on your desktop.
ca: Aquesta reserva només es pot cancel·lar des de l'ordinador.
cs: Tato rezervace může být zrušena pouze z tvého osobního počítače.
da: Denne reservation kan kun aflyses ved hjælp af en computer.
de: Diese Buchung kann nur am Computer storniert werden.
el: Αυτή η κράτηση μπορεί να ακυρωθεί μόνο από τον υπολογιστή σας.
es: Esta reserva solo se puede cancelar desde tu ordenador.
fi: Tämän varauksen voi peruuttaa vain pöytätietokoneesta.
fr: Cette réservation peut uniquement être annulée depuis un ordinateur.
hr: Ovu rezervaciju možete otkazati samo putem računala.
hu: Ez a foglalás csak asztali számítógépen mondható le.
id: Reservasi ini hanya bisa dibatalkan menggunakan komputer desktop.
is: Einungis er hægt að falla frá þessari bókun í borðtölvu.
it: Questa prenotazione può essere cancellata solo dal computer.
ja: こちらの予約のキャンセルはPC版サイトで行う必要があります。
ko: 이 예약은 데스크톱 컴퓨터에서만 취소할 수 있습니다.
ms: Tempahan ini hanya boleh dibatalkan melalui desktop anda.
nb: Denne reservasjonen kan bare kanselles på hjemme-pc-en din.
nl: Deze reservering kan alleen geannuleerd worden op je desktopcomputer.
pl: Tę rezerwację można anulować tylko na komputerze.
pt: Esta reserva só pode ser cancelada de um computador.
ru: Это бронирование можно отменить только с компьютера.
sv: Denna bokning kan endast annulleras från din dator.
th: การจองนี้ยกเลิกได้บนเดสก์ท็อปของคุณเท่านั้น
tr: Bu rezervasyon sadece bilgisayarınızdan iptal edilebilir.
zh_hans: 此预订只可以通过电脑取消。
zh_hant: 此預訂只能透過電腦取消。

# ios.this_reservation_can_only_be.be725fbc
source: This reservation can only be changed on your desktop.
ca: Aquesta reserva només es pot modificar des de l'ordinador.
cs: Tato rezervace může být změněna pouze z tvého osobního počítače.
da: Denne reservation kan kun ændres ved hjælp af en computer.
de: Diese Buchung kann nur am Computer geändert werden.
el: Αυτή η κράτηση μπορεί να αλλαχθεί μόνο από τον υπολογιστή σας.
es: Esta reserva solo se puede modificar desde tu ordenador.
fi: Tätä varausta voi muuttaa vain pöytätietokoneesta.
fr: Cette réservation peut uniquement être modifiée depuis un ordinateur.
hr: Ovu rezervaciju možete izmijeniti samo putem računala.
hu: Ez a foglalás csak asztali számítógépen módosítható.
id: Reservasi ini hanya bisa diubah menggunakan komputer desktop/
is: Einungis er hægt að breyta þessari bókun í borðtölvu.
it: Questa prenotazione può essere modificata solo dal computer.
ja: こちらの予約の変更はPC版サイトで行う必要があります。
ko: 이 예약은 데스크톱 컴퓨터에서만 변경할 수 있습니다.
ms: Tempahan ini hanya boleh diubah melalui desktop anda.
nb: Denne reservasjonen kan bare endres på hjemme-pc-en din.
nl: Deze reservering kan alleen gewijzigd worden op je desktopcomputer.
pl: Tę rezerwację można zmienić tylko na komputerze.
pt: Esta reserva só pode ser alterada de um computador.
ru: Это бронирование можно изменить только с компьютера.
sv: Denna bokning kan endast ändras från din dator.
th: การจองนี้เปลี่ยนแปลงได้บนเดสก์ท็อปของคุณเท่านั้น
tr: Bu rezervasyon sadece bilgisayarınızdan değiştirilebilir.
zh_hans: 此预订只可以通过电脑更改。
zh_hant: 此預訂只能透過電腦更改。

# ios.this_reservation_has_already_been.8a7abded
source: This reservation has already been added to Apple Wallet.
ca: Aquesta reserva ja s'ha afegit a Apple Wallet.
cs: Tato rezervace již byla přidána do Apple Wallet.
da: Denne reservation er allerede tilføjet til Apple Wallet.
de: Diese Buchung wurde Apple Wallet bereits hinzugefügt.
el: Αυτή η κράτηση έχει ήδη προστεθεί στο Apple Wallet.
es: Esta reserva ya se ha añadido a Apple Wallet.
fi: Tämä varaus on jo lisätty Apple Walletiin.
fr: Cette réservation a déjà été ajoutée à Apple Wallet.
hr: Ova rezervacija je već dodana u Apple Wallet.
hu: Ez a foglalás már hozzá lett adva az Apple Wallethez.
id: Reservasi ini sudah ditambahkan ke Apple Wallet.
is: Þessari bókun hefur þegar verið bætt við Apple Wallet.
it: Questa prenotazione è già stata aggiunta all'Apple Wallet.
ja: こちらの予約はApple Walletに追加済みです。
ko: 예약 건이 이미 Apple Wallet에 추가되었습니다.
ms: Tempahan ini telah ditambah ke Apple Wallet.
nb: Denne reservasjonen er allerede lagt til Apple Wallet.
nl: Deze reservering is al toegevoegd aan Apple Wallet.
pl: Ta rezerwacja została już dodana do Apple Wallet.
pt: Esta reserva já foi adicionada ao Apple Wallet.
ru: Это бронирование уже добавлено в Apple Wallet.
sv: Denna bokning har redan lagts till i Apple Wallet.
th: การจองที่ได้ถูกเพิ่มเข้าใน Apple Wallet แล้ว
tr: Bu rezervasyon zaten Apple Wallet'a eklendi.
zh_hans: 该预订已被添加至Apple Wallet。
zh_hant: 此預訂已新增至Apple Wallet。

# ios.this_reservation_has_been_cancelled.3b6da6d3
source: This reservation has been cancelled
ca: Aquesta reserva s'ha cancel·lat.
cs: Tato rezervace byla zrušena
da: Denne reservation er aflyst
de: Diese Buchung ist storniert
el: Αυτή η κράτηση έχει ακυρωθεί
es: Se ha cancelado esta reseva
fi: Tämä varaus on peruutettu
fr: Cette réservation a été annulée
hr: Ova je rezervacija otkazana
hu: Ezt a foglalást lemondták
id: Reservasi ini telah dibatalkan
is: Þessi bókun hefur verið felld niður
it: Questa prenotazione è stata cancellata
ja: こちらの予約はキャンセルされました
ko: 예약이 취소되었습니다
ms: Tempahan ini telah dibatalkan
nb: Denne reservasjonen har blitt kansellert
nl: Deze reservering is geannuleerd
pl: Rezerwacja została anulowana
pt: Esta reserva foi cancelada
ru: Бронирование отменено.
sv: Denna bokning har annullerats
th: การจองนี้ถูกยกเลิกแล้ว
tr: Bu rezervasyon iptal edildi
zh_hans: 该预订已取消
zh_hant: 該預訂已取消

# ios.this_reservation_was_canceled.97943fda
source: This reservation was cancelled
ca: Aquesta reserva s'ha cancel·lat
cs: Tato rezervace byla zrušena
da: Denne reservation blev annulleret
de: Diese Buchung wurde storniert
el: Αυτή η κράτηση ακυρώθηκε
es: Esta reserva se ha cancelado
fi: Tämä varaus on peruutettu
fr: Cette réservation a été annulée
hr: Ova je rezervacija otkazana.
hu: A foglalást törölték
id: Reservasi ini dibatalkan
is: Þessi bókun var felld niður
it: Questa prenotazione è stata cancellata
ja: 予約をキャンセルしました
ko: 이 예약은 취소되었습니다.
ms: Tempahan ini telah dibatalkan
nb: Denne reservasjonen ble kansellert
nl: Deze reservering is geannuleerd
pl: Ta rezerwacja została anulowana
pt: Esta reserva foi cancelada
ru: Бронирование отменено.
sv: Denna bokning har annullerats
th: การจองนี้ถูกยกเลิกแล้ว
tr: Bu rezervasyon iptal edildi
zh_hans: 这笔预订已被取消
zh_hant: 這筆預訂已被取消

# ios.this_review_has_already_been.9e9bfb82
source: This review has already been completed, thanks for submitting your feedback!
ca: Aquesta avaluació ja s'ha enviat. Moltes gràcies pels teus comentaris!
cs: Hodnocení bylo dokončeno, děkujeme za zpětnou vazbu!
da: Denne omtale er allerede blevet skrevet, tak fordi du har indsendt din feedback!
de: Diese Bewertung ist schon vollständig, danke für dein Feedback!
el: Αυτή η κριτική έχει ήδη ολοκληρωθεί, ευχαριστούμε για τα σχόλιά σας!
es: Ya has completado esta evaluación. ¡Gracias por enviarnos tu opinión!
fi: Tämä arvostelu on jo annettu, kiitos palautteestasi!
fr: Ce commentaire a déjà été fait, merci d'envoyer vos remarques !
hr: Ova recenzija je već dovršena, hvala vam na slanju komentara!
hu: Ez a vélemény már végleges, köszönjük, hogy megosztottad a visszajelzésedet!
id: Ulasan ini sudah selesai, terima kasih telah mengirim umpan balik Anda!
is: Gengið hefur verið frá þessari umsögn. Þakka þér fyrir að senda inn athugasemdir.
it: Questa recensione è stata già completata, ti ringraziamo per il tuo feedback!
ja: このレビューは完了済みです。フィードバックの送信ありがとうございました！
ko: 후기 작성이 이미 완료되었습니다. 후기를 제출해 주셔서 감사합니다!
ms: Ulasan ini telah lengkap. Terima kasih kerana menghantar maklum balas anda!
nb: Denne anmeldelsen er allerede fullført, takk for din tilbakemelding!
nl: Deze recensie is reeds afgerond, bedankt voor je feedback!
pl: Ta recenzja została już przesłana, dziękujemy za Twój komentarz!
pt: Este comentário já foi concluído, obrigado por enviar seu feedback!
ru: Этот отзыв уже создан, большое спасибо!
sv: Detta omdöme har redan slutförts. Tack för att du lämnar din feedback!
th: การแสดงความคิดเห็นนี้สมบูรณ์แล้ว ขอบคุณที่ส่งข้อเสนอแนะเข้ามา!
tr: Bu değerlendirme zaten tamamlanmış durumda, geri bildiriminizi gönderdiğiniz için teşekkürler!
zh_hans: 此评价已完成，感谢您提交反馈！
zh_hant: 評價已完成，感謝您的回饋意見！

# ios.this_review_has_expired_as.83a71a6f
source: This review has expired as it was not completed in time.
ca: Aquesta avaluació ha caducat perquè no s'ha completat a temps.
cs: Toto hodnocení vypršelo, jelikož nebylo dokončeno v dané lhůtě.
da: Denne omtale er udløbet og blev ikke gennemført i tide.
de: Diese Bewertung ist abgelaufen, da sie nicht rechtzeitig abgeschlossen wurde.
el: Αυτή η κριτική έληξε διότι δεν ολοκληρώθηκε έγκαιρα.
es: La evaluación ha caducado, ya que no se ha completado a tiempo.
fi: Tämä arvostelu on vanhentunut, koska sitä ei tehty ajoissa.
fr: Ce commentaire a expiré, car il n'a pas été rédigé dans le délai imparti.
hr: Ova recenzija je istekla jer nije dovršena na vrijeme.
hu: Ez a vélemény lejárt, mert nem lett időben véglegesítve.
id: Ulasan ini telah kedaluwarsa karena tidak diselesaikan tepat waktu.
is: Umsögnin er útrunnin vegna þess að hún var ekki kláruð tímanlega.
it: Questa recensione è scaduta perché non è stata completata in tempo.
ja: こちらのレビューは下書きのまま投稿期限が過ぎてしまいました。
ko: 후기가 시간 안에 작성되지 않아서 저장되지 않았습니다.
ms: Ulasan ini telah luput kerana ia tidak dilengkapkan pada masanya.
nb: Denne anmeldelsen er utløpt da den ikke ble fullført i tide.
nl: Deze recensie is verlopen omdat het niet op tijd werd voltooid.
pl: Ta recenzja wygasła, ponieważ nie została ukończona w terminie.
pt: Este comentário não foi concluído no prazo e expirou.
ru: Невозможно сохранить отзыв, так как он не был завершен вовремя.
sv: Detta omdöme har förfallit, eftersom att det inte slutfördes i tid.
th: ความคิดเห็นนี้หมดอายุแล้วเพราะคุณไม่ได้เขียนความคิดเห็นภายในเวลาที่กำหนด
tr: Zamanında doldurulmadığı için bu değerlendirmenin süresi doldu.
zh_hans: 由于没有及时撰写评价，此评价已过期。
zh_hant: 由於沒有及時撰寫評價，此評價已過期。

# ios.this_shouldn_t_take_much.47639166
source: This shouldn’t take much longer. Thanks for waiting.
ca: No trigarà gaire estona. Gràcies per esperar.
cs: Nemělo by to trvat dlouho. Díky za strpení.
da: Nu går der ikke lang tid. Tak for din tålmodighed.
de: Es sollte nicht mehr lange dauern. Danke für deine Geduld.
el: Δεν θα πάρει πολλή ώρα. Ευχαριστούμε για την υπομονή σας.
es: No llevará mucho tiempo. Gracias por tu paciencia.
fi: Tämän ei pitäisi kestää kovin paljon kauempaa. Kiitos odottamisesta.
fr: Il n'y en a plus pour longtemps. Merci pour votre patience.
hr: Procedura bi uskoro trebala biti dovršena. Hvala vam na strpljenju.
hu: Már nincs sok hátra. Köszönjük a türelmet!
id: Ini tidak akan lama. Terima kasih telah menunggu.
is: Það ætti ekki að vera mikið eftir. Takk fyrir að bíða.
it: Non dovrebbe volerci molto. Grazie dell'attesa.
ja: もうしばらくお待ちください。
ko: 오래 걸리지 않을 거에요. 기다려 주셔서 감사합니다.
ms: Ini tidak seharusnya mengambil masa yang lebih lama. Terima kasih kerana menunggu.
nb: Dette bør ikke ta mye lengre tid. Takk for at du venter.
nl: Dit zou niet lang moeten duren. Bedankt voor je geduld.
pl: To nie powinno już długo potrwać. Dziękujemy za cierpliwość.
pt: Isso não deve levar muito tempo. Obrigado por aguardar.
ru: Много времени это не займет. Благодарим за ожидание.
sv: Detta bör inte ta mycket längre tid. Tack för att du väntar.
th: ขั้นตอนนี้ใช้เวลาไม่นาน โปรดรอสักครู่
tr: Çok uzun sürmeyecek. Beklediğiniz için teşekkürler.
zh_hans: 这一过程通常不会花费您太长时间。感谢您的等待。
zh_hant: 這一過程通常不會花費您太長時間。感謝您的等待。

# ios.this_story_doesn_t_exist.488d1b53
source: This story doesn't exist or is deleted.
ca: Aquesta història no existeix o s'ha eliminat.
cs: Tento příběh neexistuje nebo je smazán.
da: Denne historie findes ikke eller er slettet.
de: Die Geschichte gibt es nicht oder sie wurde gelöscht.
el: Αυτή η ιστορία δεν υπάρχει ή έχει διαγραφεί.
es: Este relato no existe o ya se ha eliminado.
fi: Tätä tarinaa ei ole olemassa tai se on poistettu.
fr: Cette histoire n'existe pas ou a été supprimée.
hr: Ova priča ne postoji ili je izbrisana.
hu: Ez a történet nem létezik vagy már töröltük.
id: Kisah ini tidak ada atau telah dihapus.
is: Þessi saga fyrirfinnst ekki eða henni hefur verið eytt.
it: Questa storia non esiste oppure è stata eliminata.
ja: お探しのストーリーは存在しないか削除されています。
ko: 이야기가 존재하지 않거나 삭제되었습니다.
ms: Kisah ini tidak wujud atau terpadam.
nb: Historien eksisterer ikke eller er slettet.
nl: Dit verhaal bestaat niet is of verwijderd.
pl: Ta historia nie istnieje lub została usunięta
pt: Essa história não existe ou foi excluída.
ru: Такой истории нет, либо она удалена.
sv: Denna berättelse finns inte eller har tagits bort.
tr: Bu öykü yok ya da silinmiş.
zh_hans: 此故事不存在或已被删除。
zh_hant: 這則故事不存在或已被刪除。

# ios.this_won_t_be_shared.2f5643af
source: This won't be shared with your guest
ca: No compartirem aquesta informació amb el teu hoste.
cs: Hosté tuto informaci neuvidí
da: Dette bliver ikke delt med din gæst
de: Dies wird deinem Gast nicht mitgeteilt
el: Δεν θα το κοινοποιήσουμε στον επισκέπτη σας
es: No transmitiremos esta información al huésped
fi: Tätä ei jaeta vieraallesi
fr: Ces informations ne seront pas partagées avec le voyageur
hr: Ove informacije nećemo proslijediti vašem gostu
hu: A vendéged ezt nem fogja látni
id: Ini tidak akan dibagikan dengan tamu Anda
is: Gesturinn þinn fær ekki að sjá þetta.
it: Non lo condivideremo con il tuo ospite
ja: こちらはゲストの方にも秘密です
ko: 게스트에게는 답변 내용이 공개되지 않습니다.
ms: Sebab in tidak akan dikongsi dengan tetamu anda
nb: Dette vil ikke bli delt med gjesten din
nl: Dit zal niet met je gast worden gedeeld
pl: Nie udostępnimy tego Twojemu gościowi
pt: Essas informações não serão compartilhadas com seu hóspede
ru: Гость этого не узнает
sv: Detta delas inte med din gäst
th: สิ่งนี้จะไม่ถูกแบ่งปันกับผู้เข้าพักของคุณ
tr: Bu bilgiler misafirinizle paylaşılmayacaktır
zh_hans: 这些信息不会和您的房客分享
zh_hant: 這些資訊不會和您的房客分享
