Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native__templatename_is_sold_out__waitlist_sc_c8663414
source: %{templateName} is sold out.
ca: %{templateName} s'ha esgotat.
cs: %{templateName} je vyprodaný.
da: %{templateName} er udsolgt.
de: %{templateName} ist ausgebucht.
el: Οι θέσεις στην εμπειρία %{templateName} έχουν εξαντληθεί.
es: No quedan plazas para %{templateName}.
fi: %{templateName} on loppuunmyyty.
fr: %{templateName} est complet.
hr: %{templateName} - mjesta su popunjena!
hu: Elfogytak a helyek erre az élményre: %{templateName}.
id: %{templateName} sudah habis terjual.
is: Uppselt er í: %{templateName}.
it: %{templateName} ha registrato il tutto esaurito.
ja: %{templateName}は完売です。
ko: %{templateName}(이)가 매진되었습니다.
ms: %{templateName} habis dijual.
nb: %{templateName} er utsolgt.
nl: %{templateName} is uitverkocht.
pl: Wyprzedano %{templateName}.
pt: %{templateName} está esgotado.
ru: %{templateName} — продано.
sv: %{templateName} är slutsåld.
th: %{templateName} ขายหมดแล้ว
tr: %{templateName} satıldı ve bitti.
zh_hans: %{templateName}已售完。
zh_hant: %{templateName}已售完。

# react_native__title_will_now_start_at_time_your_049fba53
source: %{title} will now start at %{time}. Your guests have been notified. Make sure this new time works for them.
ca: %{title} ara començarà a les %{time}. Ja ho hem notificat als hostes. Assegura't que aquest horari nou els va bé.
cs: %{title} začne v %{time}. Tví hosté již byli informováni. Ujisti se, že jim tento nový čas vyhovuje.
da: %{title} starter kl. %{time}. Dine gæster er blevet informeret. Du skal sikre dig, at det nye tidspunkt passer dem.
de: „%{title}“ beginnt jetzt um %{time}. Deine Gäste wurden benachrichtigt. Stell sicher, dass ihnen dieser neue Termin passt.
el: Η εμπειρία %{title} θα ξεκινάει πλέον στις %{time}. Οι επισκέπτες σας έχουν ενημερωθεί. Βεβαιωθείτε ότι η νέα ώρα τους βολεύει.
es: %{title} ahora empezará a las %{time}. Hemos avisado a los huéspedes. Asegúrate de que el nuevo horario les viene bien.
fi: %{title} alkaa nyt klo %{time}. Vieraillesi on ilmoitettu. Varmista, että uusi kellonaika sopii heille.
fr: %{title} commencera à %{time}. Les voyageurs ont été informés. Assurez-vous que ce nouvel horaire leur convient.
hr: %{title} sad počinje u %{time}. Obavijestili smo vaše goste. Provjerite odgovara li im ovaj novi termin.
hu: %{title} ekkor fog kezdődni: %{time}. A vendégeidet értesítettük. Ellenőrizd, hogy az új időpont megfelel-e a számukra.
id: %{title} kini akan dimulai pukul %{time}. Tamu Anda telah menerima notifikasi. Pastikan jam yang baru ini sesuai dengan mereka.
is: %{title} mun nú hefjast kl. %{time}. Gestirnir hafa verið látnir vita. Þú ættir að staðfesta að nýi tíminn henti þeim.
it: %{title} ora inizierà alle %{time}. I partecipanti sono stati informati. Assicurati che questo nuovo orario vada bene per loro.
ja: %{title}は%{time}時に開始します。ゲストに通知が送られました。この新しい時間がゲストの都合に合うかご確認ください。
ko: %{title}의 시작 시간이 %{time}(으)로 변경되었으며, 게스트에게도 알림이 전송되었습니다. 변경된 시간이 게스트에게 괜찮은지 확인하세요.
ms: %{title} kini akan bermula pada %{time}. Tetamu anda telah diberitahu. Pastikan masa baru ini sesuai untuk mereka.
nb: %{title} vil nå begynne kl. %{time}. Gjestene dine har blitt varslet. Sørg for at det nye tidspunktet passer for dem.
nl: %{title} begint nu op %{time}. Je gasten zijn geïnformeerd. Verzeker je ervan dat deze nieuwe tijd hen ook uitkomt.
pl: Teraz %{title} rozpocznie się o %{time}. Twoi goście zostali powiadomieni. Upewnij się, że ta godzina im odpowiada.
pt: %{title} agora começa às %{time}. Seus hóspedes foram notificados. Certifique-se de que esse novo horário seja bom para eles.
ru: %{title} теперь начнется %{time}. Ваши гости получили уведомления. Убедитесь, что новое время им подходит.
sv: %{title} börjar nu istället %{time}. Vi har meddelat dina gäster. Kontrollera att den nya tiden fungerar för dem.
th: ในปัจจุบัน %{title} จะเริ่มต้นขึ้นในเวลา %{time} ผู้เข้าพักของคุณได้รับแจ้งเรื่องนี้แล้ว คุณต้องแน่ใจว่าเวลาใหม่นี้เหมาะสมสำหรับพวกเขา
tr: %{title} artık %{time} saatinde başlayacak. Misafirleriniz bilgilendirildi. Yeni saatin onlara uyduğundan emin olun.
zh_hans: %{title}现在将于%{time}开始。您的房客已收到通知。请务必确保这个新时间适合他们。
zh_hant: %{title}現在將於%{time}開始。您的房客已收到通知。請務必確認這個新時間適合他們。

# react_native__total_total_available_nights_in_mon_854e35dd
source: %{total} total available nights in %{month_year}
ca: Un total de %{total} nits disponibles el %{month_year}
cs: %{total} celkový počet dostupných nocí v %{month_year}
da: Samlet %{total} ledige nætter i %{month_year}
de: Insgesamt %{total} verfügbare Nächte im %{month_year}
el: %{total} διαθέσιμες διανυκτερεύσεις συνολικά το μήνα %{month_year}
es: En total, %{total} noches disponibles en %{month_year}
fi: %{total} varattavissa olevaa yötä %{month_year} aikana
fr: %{total} nuits disponibles au total en %{month_year}
hr: Nepopunjena noćenja: %{total} (%{month_year})
hu: Összesen %{total} elérhető éjszaka %{month_year} hónapban
id: Total %{total} malam yang tersedia di bulan %{month_year}
is: %{total} nætur samtals lausar í %{month_year}
it: Totale di %{total} notti disponibili a %{month_year}
ja: 合計%{total}泊利用可能（%{month_year}）
ko: %{month_year}의 예약 가능 일수: %{total}일
ms: Sejumlah %{total} malam tersedia untuk %{month_year}
nb: %{total} totale tilgjengelige netter i %{month_year}
nl: %{total} totaal aantal beschikbare nachten in %{month_year}
pl: Noclegi w miesiącu %{month_year}: %{total}
pt: Total de %{total} noites disponíveis em %{month_year}
ru: На %{month_year} доступно всего %{total} ночей
sv: Totalt %{total} tillgängliga nätter i %{month_year}
th: %{total} คืนว่างใน %{month_year}
tr: %{month_year} ayı için toplam %{total} yer
zh_hans: %{month_year}共有%{total}晚可供预订
zh_hant: %{month_year}共有%{total}晚可供預訂

# react_native__triptitle_availability_title_for_a_sc_699f6534
source: %{tripTitle} availability
ca: Disponibilitat de %{tripTitle}
cs: Dostupnost pobytu %{tripTitle}
da: %{tripTitle} tilgængelighed
de: Verfügbarkeit von %{tripTitle}
el: Διαθεσιμότητα για το %{tripTitle}
es: Disponibilidad de %{tripTitle}
fi: %{tripTitle} / varattavuus
fr: Disponibilité pour %{tripTitle}
hr: %{tripTitle} – dostupnost
hu: %{tripTitle} szabad időpontjai
id: Ketersediaan %{tripTitle}
is: Framboð á %{tripTitle}
it: Disponibilità per %{tripTitle}
ja: 「%{tripTitle}」募集状況
ko: %{tripTitle} 예약 가능 여부
ms: Ketersediaan %{tripTitle}
nb: %{tripTitle} tilgjengelighet
nl: %{tripTitle} beschikbaarheid
pl: %{tripTitle} - dostępność
pt: Disponibilidade de %{tripTitle}
ru: Доступность поездки «%{tripTitle}»
sv: Tillgänglighet för %{tripTitle}
th: สถานะว่างของ %{tripTitle}
tr: %{tripTitle} seyahatinin uygunluk durumu
zh_hans: %{tripTitle}可订状态
zh_hant: %{tripTitle}可訂狀態

# react_native_a_detailed_message_will_help_us_connect_8f053f67
source: A detailed message will help us connect you with the right person.
ca: Un missatge detallat ens ajudarà a posar-te en contacte amb la persona adequada.
cs: Podrobná zpráva nám pomůže tě spojit se správnou osobou.
da: En detaljeret besked vil hjælpe os med at forbinde dig med den rette person.
de: Je mehr Details du uns nennst, umso einfacher finden wir den richtigen Ansprechpartner für dich.
el: Ένα λεπτομερές μήνυμα θα μας βοηθήσει να σας φέρουμε σε επαφή με το κατάλληλο άτομο.
es: Si nos proporcionas suficientes detalles, podremos ponerte en contacto con la persona adecuada.
fi: Yksityiskohtainen viesti auttaa meitä yhdistämään sinut oikean henkilön kanssa.
fr: Un message détaillé nous aidera à vous mettre en relation avec la bonne personne.
hr: Detaljna će nam poruka omogućiti da vas povežemo s odgovarajućom osobom.
hu: A részletes információkat tartalmazó üzenet megkönnyíti számunkra, hogy a megfelelő személyhez irányíthassunk.
id: Pesan mendetail akan membantu kami menghubungkan Anda dengan orang yang tepat.
is: Það er auðveldara fyrir okkur að koma þér í samband við réttan aðila ef þú sendir okkur ítarleg skilaboð.
it: Un messaggio ricco di informazioni di aiuterà a metterti in contatto con la persona giusta.
ja: 詳細メッセージをお送りください。しかるべき担当におつなぎします。
ko: 자세히 적어주시면 해당 부서와 연결해드리기가 더 수월해집니다.
ms: Mesej terperinci akan membantu kami menyambungkan anda dengan orang yang betul.
nb: En detaljert melding vil hjelpe oss å koble deg til den rette personen.
nl: Een gedetailleerde boodschap helpt ons om jou in contact te brengen met de juiste persoon.
pl: Wiadomość ze szczegółowymi danymi pomoże nam skontaktować Cię z odpowiednią osobą.
pt: Uma mensagem detalhada nos ajudará a conectar você à pessoa certa.
ru: Расскажите нам о проблеме подробно, и мы свяжем вас с нужным сотрудником.
sv: Ett detaljerat meddelande hjälper oss att slussa dig till rätt person.
tr: Ayrıntılı bir mesaj doğru kişiyle bağlantıya geçmenizi sağlamamıza yardımcı olacak.
zh_hans: 一条详细的消息有助于我们为您联系合适的人员。
zh_hant: 請在訊息中詳細說明，以便我們為您聯絡相關的人員。

# react_native_a_guidebook_is_not_available_in_this_reg_b53ff8ef
source: A guidebook is not available in this region.
ca: No hi ha cap guia disponible d'aquesta regió.
cs: Průvodce není v tomto regionu dostupný.
da: Der findes ikke en guidebog i denne region.
de: In dieser Region ist kein Reiseführer verfügbar.
el: Δεν υπάρχει βιβλίο οδηγιών σ' αυτήν την περιοχή.
es: No hay ninguna guía disponible en esta región.
fi: Opaskirjaa ei ole saatavilla tämän alueen osalta.
fr: Aucun guide n'est disponible pour cette région.
hr: U ovoj regiji vodič nije dostupan.
hu: Ebben a régióban nincs elérhető útikönyv.
id: Buku panduan tidak tersedia di wilayah ini.
is: Ferðahandbók er ekki tiltæk fyrir þetta svæði.
it: Non è disponibile una guida in questa regione.
ja: この地域のガイドブックはまだありません。
ko: 이 지역에서는 가이드북이 제공되지 않습니다.
ms: Buku panduan tidak tersedia di daerah ini.
nb: En guidebok er ikke tilgjengelig i denne regionen.
nl: In deze regio is geen reisgids beschikbaar.
pl: Przewodnik nie jest dostępny w tym rejonie.
pt: Um guia não está disponível para essa região.
ru: Путеводитель для этого региона отсутствует.
sv: Ingen guidebok tillgänglig i denna region.
th: ไม่มีคู่มือนำเที่ยวในภูมิภาคนี้
tr: Rehber bu bölge için uygun değil.
zh_hans: 此地区没有可用的旅游指南。
zh_hant: 此地區沒有可用的旅遊指南。

# react_native_a_journey_never_really_ends_a_title_on_t_6235cc76
source: A journey never really ends
ca: Un viatge mai acaba realment
cs: Cesta nikdy doopravdy nekončí
da: En rejse slutter aldrig rigtig
de: Eine Reise endet niemals wirklich
el: Ένα ταξίδι δεν τελειώνει ποτέ πραγματικά
es: Los viajes son para toda la vida
fi: Matka ei koskaan oikeastaan pääty
fr: Un voyage n'est jamais vraiment terminé
hr: Putovanja nikad uistinu ne završavaju
hu: Az utazás sosem ér véget igazán
id: Sebuah perjalanan tidak pernah benar-benar berakhir
is: Ferðalaginu lýkur aldrei í raun
it: Un viaggio non termina mai veramente
ja: 真の旅には 終わりはない
ko: 여행은 끝나지 않는 여정입니다
ms: Pengembaraan takkan pernah berakhir
nb: En reise slutter egentlig aldri
nl: Een reis is nooit voorbij
pl: Podróż tak naprawdę nigdy się nie kończy
pt: Uma jornada nunca termina de verdade
ru: Бесконечное путешествие
sv: En resa tar egentligen aldrig slut
th: การเดินทางไม่เคยสิ้นสุดจริงๆ
tr: Asla sonu gelmeyen yolculuk
zh_hans: 一趟永远不会真正结束 的旅程
zh_hant: 一趟永遠不會真正結束的旅程

# react_native_a_key_safe_that_guests_can_open_with_a_c_9fdbdf90
source: A key safe that guests can open with a code.
ca: Una caixa de seguretat que els hostes poden obrir amb un codi.
cs: Bezpečnostní zámek, který mohou hosté otevřít za pomocí kódu.
da: En nøgleboks, som gæster kan åbne med en kode.
de: Ein Schlüsseltresor, den Gäste mit einem Code öffnen können.
el: Μια θυρίδα κλειδιού την οποία οι επισκέπτες μπορούν να ανοίξουν με κωδικό.
es: Una caja de seguridad que los huéspedes pueden abrir con un código.
fi: Avainlaatikko, jonka vieraat voivat avata koodilla.
fr: Un coffre sécurisé que les voyageurs ouvrent avec un code.
hr: Sef za ključeve koji gosti mogu otvoriti s pomoću šifre.
hu: Egy széf a kulcsoknak, amelyet a vendégek kóddal tudnak kinyitni
id: Kotak penyimpanan yang bisa dibuka tamu dengan sebuah kode.
is: Lyklaskápur sem gestir geta opnað með kóða.
it: Una cassetta delle chiavi che gli ospiti possono aprire con un codice.
ja: 暗証番号でキーボックスを開け、中の鍵を使用
ko: 게스트가 코드를 입력하여 열 수 있는 열쇠함입니다.
ms: Peti kunci yang boleh dibuka oleh tetamu menggunakan kod.
nb: En nøkkelsafe som gjestene kan åpne med en kode.
nl: Een sleutelkluis die gasten kunnen openen met een code.
pl: Zamek można otworzyć za pomocą kodu.
pt: Uma chave de segurança que os hóspedes podem abrir com um código.
ru: Есть сейф для ключей, который открывается кодовым замком.
sv: Ett nyckelfack som gäster kan öppna med en kod.
th: ตู้นิรภัยใส่กุญแจที่ผู้เข้าพักเปิดได้โดยใช้รหัส
tr: Misafirlerin bir kod ile açabileceği bir kasa.
zh_hans: 房客可以用密码打开的密码钥匙盒。
zh_hant: 房客可以用密碼打開的密碼鑰匙盒。

# react_native_a_reservation_reservation_selector_butto_4749da59
source: A reservation
ca: Una reserva
cs: Rezervace
da: En reservation
de: Eine Buchung
el: Μία κράτηση
es: Una reserva
fi: Varaus
fr: Une réservation
hr: Rezervacija
hu: Egy foglalás
id: Reservasi
is: Bókun
it: Una prenotazione
ja: 予約
ko: 예약
ms: Tempahan
nb: En reservasjon
nl: Een reservering
pl: Rezerwacja
pt: Uma reserva
ru: Бронирование
sv: En bokning
th: การจอง
tr: Bir rezervasyon
zh_hans: 预订
zh_hant: 預訂

# react_native_a_trip_trip_selector_when_user_is_in_hos_0adf0ee1
source: A trip
ca: Un viatge
cs: Pobyt
da: En rejse
de: Eine Reise
el: Ένα ταξίδι
es: Un viaje
fi: Matka
fr: Un voyage
hr: Putovanje
hu: Egy utazás
id: Perjalanan
is: Ferð
it: Un viaggio
ja: 旅行
ko: 여행
ms: Perjalanan
nb: En tur
nl: Een reis
pl: Podróż
pt: Uma viagem
ru: Поездка
sv: En resa
tr: Bir seyahat
zh_hans: 旅程
zh_hant: 旅程

# react_native_a_trip_tripselector_when_user_is_a_guest_8ebc3e97
source: A trip
ca: Un viatge
cs: Pobyt
da: En rejse
de: Eine Reise
el: Ένα ταξίδι
es: Un viaje
fi: Matka
fr: Un voyage
hr: Putovanje
hu: Egy utazás
id: Perjalanan
is: Ferð
it: Un viaggio
ja: 旅行
ko: 여행
ms: Perjalanan
nb: En tur
nl: Een reis
pl: Podróż
pt: Uma viagem
ru: Поездка
sv: En resa
tr: Bir seyahat
zh_hans: 旅程
zh_hant: 旅程

# react_native_about_first_name__title_description_fo_0fd5b352
source: ABOUT %{first_name}
ca: QUANT A %{first_name}
cs: O %{first_name}
da: OM %{first_name}
de: ÜBER %{first_name}
el: ΣΧΕΤΙΚΑ ΜΕ ΤΟΝ/ΤΗΝ %{first_name}
es: ACERCA DE %{first_name}
fi: TIETOJA HENKILÖSTÄ %{first_name}
fr: À PROPOS DE %{first_name}
hr: %{first_name} - VIŠE
hu: %{first_name} BEMUTATÁSA
id: TENTANG %{first_name}
is: UM: %{first_name}
it: CHI È %{first_name}
ja: %{first_name}さんについて
ko: %{first_name}님 소개
ms: MENGENAI %{first_name}
nb: OM %{first_name}
nl: OVER %{first_name}
pl: %{first_name} – INFORMACJE
pt: SOBRE %{first_name}
ru: О ПОЛЬЗОВАТЕЛЕ %{first_name}
sv: OM %{first_name}
th: เกี่ยวกับ %{first_name}
tr: %{first_name} HAKKINDA
zh_hans: 关于%{first_name}
zh_hant: 關於%{first_name}

# react_native_about_nonprofitname__title_for_the_soc_4326a583
source: About %{nonprofitName}
ca: Més informació sobre %{nonprofitName}
cs: O %{nonprofitName}
da: Om %{nonprofitName}
de: Über %{nonprofitName}
el: Σχετικά με %{nonprofitName}
es: Acerca de %{nonprofitName}
fi: Tietoja järjestöstä %{nonprofitName}
fr: À propos de %{nonprofitName}
hr: %{nonprofitName} – više
hu: Információk a(z) %{nonprofitName} szervezetről
id: Tentang %{nonprofitName}
is: Um: %{nonprofitName}
it: Chi è %{nonprofitName}
ja: %{nonprofitName}について
ko: %{nonprofitName} 소개
ms: Mengenai %{nonprofitName}
nb: Om %{nonprofitName}
nl: Over %{nonprofitName}
pl: Coś o "%{nonprofitName}"
pt: Sobre %{nonprofitName}
ru: Информация о %{nonprofitName}
sv: Om %{nonprofitName}
th: เกี่ยวกับ %{nonprofitName}
tr: %{nonprofitName} hakkında
zh_hans: 关于%{nonprofitName}
zh_hant: 關於%{nonprofitName}

# react_native_about_section_header_for_trip_guest_prof_b376f439
source: About
ca: Quant a
cs: O
da: Om
de: Über
el: Πληροφορίες
es: Información
fi: Tiedot
fr: À propos
hr: Više...
hu: Rólunk
id: Tentang
is: Upplýsingar
it: Chi siamo
ko: 소개
ms: Tentang
nb: Om
nl: Over
pl: O:
pt: Sobre
ru: Подробности
sv: Om
th: เกี่ยวกับ
tr: Hakkında
zh_hans: 关于
zh_hant: 關於

# react_native_about_the_guest_sub_header_for_personal_eca78635
source: About the guest
ca: Informació de l'hoste
cs: O hostovi
da: Om gæsten
de: Über den Gast
el: Πληροφορίες επισκέπτη
es: Acerca del huésped
fi: Tietoja vieraasta
fr: À propos du voyageur
hr: O gostu
hu: A vendégről
id: Tentang tamu
is: Upplýsingar um gestinn
it: Informazioni sull'ospite
ja: このゲストについて
ko: 게스트 정보
ms: Mengenai tetamu
nb: Om gjesten
nl: Over de gast
pl: O gościu
pt: Sobre o hóspede
ru: О госте
sv: Om gästen
th: เกี่ยวกับผู้เข้าพัก
tr: Misafir hakkında
zh_hans: 关于房客
zh_hant: 關於此房客

# react_native_about_the_nonprofit_header_for_a_blurb_a_64aa9f50
source: About the nonprofit
ca: Quant a l'organització no lucrativa
cs: O neziskové organizaci
da: Om nonprofit-organisationen
de: Über die Non-Profit-Organisation
el: Σχετικά με τον μη κερδοσκοπικό οργανισμό
es: Sobre la organización sin ánimo de lucro
fi: Yleishyödyllisestä järjestöstä
fr: À propos de l'association
hr: O neprofitnoj organizaciji
hu: A nonprofit szervezetről
id: Tentang badan nirlaba ini
is: Um góðgerðasamtökin
it: Informazioni sull'associazione no-profit
ja: 非営利団体について
ko: 비영리 기관 소개
ms: Mengenai organisasi bukan keuntungan ini
nb: Om den ideelle organisasjonen
nl: Over de non-profit
pl: O organizacji non-profit
pt: Sobre a organização sem fins lucrativos
ru: Об организации
sv: Om välgörenheten
th: เกี่ยวกับองค์กรไม่แสวงผลกำไร
tr: Kar amacı gütmeyen kuruluş hakkında
zh_hans: 关于此非营利组织
zh_hant: 關於此非營利組織

# react_native_about_the_reservation_sub_header_for_log_36ee592f
source: About the reservation
ca: Quant a la reserva
cs: O rezervaci
da: Om reservationen
de: Über die Buchung
el: Σχετικά με την κράτηση
es: Acerca de la reserva
fi: Tietoja varauksesta
fr: À propos de la réservation
hr: Podaci o rezervaciji
hu: A foglalásról
id: Tentang reservasi ini
is: Um bókunina
it: Informazioni sulla prenotazione
ja: 予約について
ko: 예약 절차
ms: Mengenai tempahan
nb: Om reservasjonen
nl: Over de reservering
pl: O rezerwacji
pt: Sobre a reserva
ru: О бронировании
sv: Om bokningen
tr: Rezervasyon hakkında
zh_hans: 关于预订
zh_hant: 關於此預訂

# react_native_about_this_meetup_a_title_for_the_meetup_8191ba23
source: About this meetup
ca: Sobre aquesta trobada
cs: O tomto setkání
da: Om dette arrangement
de: Über dieses Meetup
el: Σχετικά με αυτήν τη συνάντηση
es: Acerca de este encuentro
fi: Tietoja tapaamisesta
fr: À propos de ce meetup
hr: Više o susretu
hu: A találkozóról
id: Tentang temu muka ini
is: Um þessa samkomu
it: Informazioni su questo meetup
ja: このミートアップについて
ko: 밋업 소개
ms: Mengenai perjumpaan ini
nb: Om dette treffet
nl: Over deze meetup
pl: O tym spotkaniu
pt: Sobre este encontro
ru: Об этой встрече
sv: Om denna träff
th: เกี่ยวกับการพบปะพูดคุยนี้
tr: Bu buluşma hakkında
zh_hans: 关于此见面会
zh_hant: 關於此同城聚會

# react_native_about_this_tour_title_description_for_an_8c0eb05e
source: About this tour
ca: Informació de la ruta
cs: Něco o této cestě
da: Om denne rundvisning
de: Über diese Tour
el: Σχετικά με αυτή την περιήγηση
es: Acerca de esta audioguía
fi: Tietoja kiertokäynnistä
fr: À propos de cette visite
hr: Više o turi
hu: A túráról
id: Tentang tur ini
is: Um þessa ferð
it: Informazioni su questo tour
ja: このツアーについて
ko: 투어 소개
ms: Tentang lawatan ini
nb: Om denne turen
nl: Over deze tour
pl: O wycieczce
pt: Sobre este passeio
ru: Об этой экскурсии
sv: Om denna rundtur
th: ข้อมูลเกี่ยวกับการเดินทาง
tr: Tur hakkında
zh_hans: 关于此导览
zh_hant: 關於此導覽

# react_native_about_your_host_header_for_section_about_2d1d5841
source: About your host
ca: Sobre el teu amfitrió
cs: Něco o tvém hostiteli
da: Om din vært
de: Über deinen Gastgeber
el: Πληροφορίες για τον οικοδεσπότη σας
es: Sobre el anfitrión
fi: Tietoja majoittajastasi
fr: À propos de votre hôte
hr: O vašem domaćinu
hu: A házigazdádról
id: Tentang tuan rumah Anda
is: Um gestgjafann þinn
it: A proposito del tuo host
ja: ホストについて
ko: 호스트 소개
ms: Tentang hos anda
nb: Om verten din
nl: Over je verhuurder
pl: O Twoim gospodarzu
pt: Conheça seu anfitrião
ru: О вашем хозяине
sv: Om din värd
th: เกี่ยวกับเจ้าของที่พักของคุณ
tr: Ev sahibiniz hakkında
zh_hans: 体验达人自述
zh_hant: 關於您的體驗達人

# react_native_about_your_host_hostfirstname__header_9d63d67e
source: About your host, %{hostFirstName}
ca: Sobre el teu amfitrió, %{hostFirstName}
cs: Tvůj hostitel %{hostFirstName}
da: Om din vært, %{hostFirstName}
de: Über deinen Gastgeber: %{hostFirstName}
el: Πληροφορίες για τον οικοδεσπότη σας, %{hostFirstName}
es: Acerca de %{hostFirstName}, el anfitrión
fi: Tietoja majoittajastasi %{hostFirstName}
fr: À propos de votre hôte, %{hostFirstName}
hr: Više o domaćinu: %{hostFirstName}
hu: A házigazdád, %{hostFirstName}
id: Mengenai tuan rumah Anda, %{hostFirstName}
is: Upplýsingar um gestgjafann þinn: %{hostFirstName}
it: A proposito del tuo host, %{hostFirstName}
ja: ホストの%{hostFirstName}さんについて
ko: 호스트 소개: %{hostFirstName}님
ms: Tentang hos anda, %{hostFirstName}
nb: Om verten din, %{hostFirstName}
nl: Over je verhuurder, %{hostFirstName}
pl: O Twoim gospodarzu: %{hostFirstName}
pt: Conheça seu anfitrião, %{hostFirstName}
ru: О вашем хозяине %{hostFirstName}
sv: Om din värd, %{hostFirstName}
th: เกี่ยวกับเจ้าของที่พักของคุณ %{hostFirstName}
tr: Ev sahibiniz %{hostFirstName} hakkında
zh_hans: 关于您的体验达人%{hostFirstName}
zh_hant: 關於您的體驗達人%{hostFirstName}

# react_native_accept_a_button_to_accept_alteration_req_48b3f4ff
source: Accept
ca: Accepta
cs: Přijmout
da: Accepter
de: Bestätigen
el: Αποδοχή
es: Aceptar
fi: Hyväksy
fr: Accepter
hr: Prihvati
hu: Elfogadás
id: Setujui
is: Samþykkja
it: Accetta
ja: 承認する
ko: 수락하기
ms: Terima
nb: Godta
nl: Accepteren
pl: Akceptuj
pt: Aceitar
ru: Принять
sv: Godkänn
th: ยอมรับ
tr: Kabul et
zh_hans: 接受
zh_hant: 接受

# react_native_accept_button_text_to_accept_terms_and_c_7d34c1c5
source: Accept
ca: Accepta
cs: Přijmout
da: Accepter
de: Bestätigen
el: Αποδοχή
es: Aceptar
fi: Hyväksy
fr: Accepter
hr: Prihvati
hu: Elfogadás
id: Setujui
is: Samþykkja
it: Accetta
ja: 同意する
ko: 동의
ms: Terima
nb: Godta
nl: Accepteren
pl: Akceptuj
pt: Aceitar
ru: Принять
sv: Godkänn
th: ยอมรับ
tr: Kabul et
zh_hans: 接受
zh_hant: 接受

# react_native_accept_initiatorname_s_requested_chan_68ee2fc4
source: Accept %{initiatorName}’s requested changes?
ca: Acceptes els canvis que demana %{initiatorName}?
cs: Přijmout požadované změny od %{initiatorName}?
da: Vil du acceptere de ændringer, %{initiatorName} har anmodet om?
de: Änderungswünsche von %{initiatorName} bestätigen?
el: Δέχεστε τις αλλαγές που ζήτησε ο/η %{initiatorName};
es: ¿Aceptas los cambios solicitados por %{initiatorName}?
fi: Hyväksy henkilön %{initiatorName} pyytämät muutokset?
fr: Accepter les modifications proposées par %{initiatorName} ?
hr: Želite li prihvatiti izmjene koje traži %{initiatorName}?
hu: Elfogadod %{initiatorName} által kért módosításokat?
id: Setujui perubahan yang diminta oleh %{initiatorName}?
is: Samþykkja breytingarnar sem %{initiatorName} óskar eftir?
it: Accetti le modifiche richieste da %{initiatorName}?
ja: %{initiatorName}さんの変更リクエストを承認しますか？
ko: %{initiatorName}님의 변경 요청을 수락할까요?
ms: Terima perubahan yang diminta %{initiatorName}?
nb: Godta %{initiatorName}s forespurte endringer?
nl: Accepteer je %{initiatorName}’s aangevraagde wijzigingen?
pl: Akceptować zmiany od: %{initiatorName}?
pt: Aceitar as alterações solicitadas por %{initiatorName}?
ru: Принять запрашиваемые пользователем %{initiatorName} изменения?
sv: Godkänn %{initiatorName}’s efterfrågade ändringar?
th: ตกลงยอมรับคำขอเปลี่ยนแปลงของ %{initiatorName} หรือไม่
tr: %{initiatorName} adlı kişinin istediği değişiklikleri yapmayı kabul ediyor musunuz?
zh_hans: 接受%{initiatorName}申请的更改？
zh_hant: 接受%{initiatorName}申請的更改？
