Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.circle_the_bug.d3593a91
source: Circle the bug
ca: Marca el problema
cs: Upřesni problém
da: Sæt en ring om programfejlen
de: Den Programmfehler eingrenzen
el: Βάλτε σε κύκλο το σφάλμα
es: Marca el problema
fi: Merkitse vika
fr: Entourez le bug
hu: Határold körül a hibát
id: Lingkari bug
is: Dragðu hring um lúsina
it: Aggira il bug
ja: 不具合を丸で囲んでください
ko: 버그에 동그라미를 치세요
ms: Bulatkan pepijat
nb: Sirkle inn feilen
nl: Omcirkel de bug
pl: Zakreśl błąd
pt: Circule o bug
ru: Обведите ошибку
sv: Ringa in buggen
tr: Hatayı işaretle
zh_hans: 圈出错误
zh_hant: 圈出错误

# ios.city.1a7136e4
source: City
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
fi: Kaupunki
fr: Ville
hr: Grad
hu: Város
id: Kota
is: Borg
it: Città
ja: 市区町村
ko: 시/군/구
ms: Bandar
nb: By
nl: Stad
pl: Miasto
pt: Cidade
ru: Город
sv: Stad
th: เมือง
tr: Şehir
zh_hans: 城市
zh_hant: 城市

# ios.city.4271627f
source: City
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
fi: Kaupunki
fr: Ville
hr: Grad
hu: Város
id: Kota
is: Borg
it: Città
ja: 都市
ko: 시/군/구
ms: Bandar
nb: By
nl: Stad
pl: Miasto
pt: Cidade
ru: Город
sv: Stad
th: เมือง
tr: Şehir
zh_hans: 城市
zh_hant: 城市

# ios.city.88beff8c
source: City
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
fi: Kaupunki
fr: Ville
hr: Grad
hu: Város
id: Kota
is: Borg
it: Città
ja: 市区町村
ko: 시/군/구
ms: Bandar
nb: By
nl: Stad
pl: Miasto
pt: Cidade
ru: Город
sv: Ort
th: เมือง
tr: Şehir
zh_hans: 城市
zh_hant: 城市

# ios.city.bfa521af
source: city
ca: ciutat
cs: město
da: by
de: Stadt
el: πόλη
es: ciudad
fi: kaupunki
fr: ville
hr: grad
hu: város
id: kota
is: borg
it: città
ja: 市町村
ko: 시/군/구
ms: bandar
nb: by
nl: plaats
pl: miasto
pt: cidade
ru: город
sv: stad
th: เมือง
tr: şehir
zh_hans: 城市
zh_hant: 城市

# ios.city_registration.01319512
source: City registration
ca: Registre municipal
cs: Registrace ve městě
da: Byregistrering
de: Registrierung bei der Stadt
el: Εγγραφή στα αρχεία του δήμου
es: Registro municipal
fi: Kaupungin rekisteröinti
fr: Enregistrement auprès de la ville
hr: Registracija pri gradskoj upravi
hu: Önkormányzati regisztráció
id: Registrasi kota
is: Skráning í borg
it: Registrazione per città
ja: 市の登録
ko: 시 정부 등록
ms: Pendaftaran bandar
nb: Byregistrering
nl: Stadsregistratie
pl: Rejestracja w mieście
pt: Registro da cidade
ru: Регистрация в городе
sv: Registrering hos staden
th: การลงทะเบียนเข้าเมือง
tr: Şehir kaydı
zh_hans: 城市注册
zh_hant: 城市登記

# ios.city_registration_is_required.9f4fb75f
source: City registration is required
ca: Has de registrar el teu espai a l'ajuntament
cs: Registrace u městského úřadu je nezbytná
da: Byregistrering er påkrævet
de: Registrierung bei der Stadt ist erforderlich
el: Απαιτείται εγγραφή στον δήμο
es: El registro municipal es obligatorio
fi: Kaupungin rekisteröinti on pakollinen
fr: Vous devez vous enregistrer auprès de votre ville
hr: Potrebna je registracija pri gradskoj upravi
hu: Önkormányzati regisztráció kötelező
id: Registrasi kota diharuskan
is: Borgin krefst skráningar
it: È necessaria la registrazione alla municipalità
ja: 市の事業登録が必要です
ko: 시에 숙소를 등록해야 합니다
ms: Pendaftaran bandar diperlukan
nb: Byregistrering påkreves
nl: Stadsregistratie benodigd
pl: Wymagana rejestracja w Urzędzie Miasta
pt: É necessário ter registro na prefeitura
ru: Требуется регистрация в городе
sv: Registrering med staden krävs
tr: Şehir tescili gereklidir
zh_hans: 需要向政府部门登记
zh_hant: 需要進行城市登記

# ios.cleaning_fee.bdd1446a
source: Cleaning Fee
ca: Despeses de neteja
cs: Poplatek za úklid
da: Rengøringsgebyr
de: Reinigungsgebühr
el: Κόστος καθαρισμού
es: Gastos de limpieza
fi: Siivousmaksu
fr: Frais de ménage
hr: Naknada za čišćenje
hu: Takarítási díj
id: Biaya Kebersihan
is: Ræstingagjald
it: Spese di Pulizia
ja: 清掃料金
ko: 청소비
ms: Yuran Pembersihan
nb: Rengjøringsgebyr
nl: Schoonmaakkosten
pl: Opłata za sprzątanie
pt: Taxa de Limpeza
ru: Плата за уборку
sv: Städavgift
th: ค่าทำความสะอาด
tr: Temizlik Ücreti
zh_hans: 清洁费
zh_hant: 清潔費

# ios.cleaning_fee_per_trip.e5511412
source: Cleaning fee per trip
ca: Despeses de neteja per viatge
cs: Poplatek za úklid za pobyt
da: Rengøringsgebyr per rejse
de: Reinigungsgebühr pro Aufenthalt
el: Κόστος καθαρισμού ανά ταξίδι
es: Gastos de limpieza por reserva
fi: Siivousmaksu per majoittuminen
fr: Frais de ménage par séjour
hr: Naknada za čišćenje (po rezervaciji)
hu: Takarítási díj utazásonként
id: Biaya kebersihan per perjalanan
is: Ræstingagjald fyrir hverja ferð
it: Spese di pulizia per il viaggio
ja: 一旅行あたりの清掃料金
ko: 청소비/예약
ms: Yuran pembersihan bagi setiap perjalanan
nb: Rengjøringsgebyr per tur
nl: Schoonmaakkosten per reis
pl: Opłata za sprzątanie za podróż
pt: Taxa de limpeza por viagem
ru: Плата за уборку (за всю поездку)
sv: Städavgift per resa
th: ค่าทำความสะอาดต่อหนึ่งการเดินทาง
tr: Seyahat başına temizlik ücreti
zh_hans: 每趟旅程的清洁费
zh_hant: 每趟旅程的清潔費

# ios.cleaning_fee_price.b7de9d7e
source: Cleaning fee: %{price}
ca: Despeses de neteja: %{price}
cs: Poplatek za úklid: %{price}
da: Rengøringsgebyr: %{price}
de: Reinigungsgebühr: %{price}
el: Κόστος καθαρισμού: %{price}
es: Gastos de limpieza: %{price}
fi: Siivousmaksu: %{price}
fr: Frais de ménage : %{price}
hr: Naknada za čišćenje: %{price}
hu: Takarítási díj: %{price}
id: Biaya kebersihan: %{price}
is: Ræstingagjald: %{price}
it: Spese di pulizia: %{price}
ja: 清掃料金：%{price}
ko: 청소비: %{price}
ms: Yuran pembersihan: %{price}
nb: Rengjøringsgebyr: %{price}
nl: Schoonmaakkosten: %{price}
pl: Opłata za sprzątanie: %{price}
pt: Taxa de limpeza: %{price}
ru: Плата за уборку: %{price}
sv: Städavgift: %{price}
th: ค่าทำความสะอาด: %{price}
tr: Temizlik ücreti: %{price}
zh_hans: 清洁费：%{price}
zh_hant: 清潔費：%{price}

# ios.cleaning_fees.06023950
source: Cleaning fees
ca: Despeses de neteja
cs: Poplatky za úklid
da: Rengøringsgebyrer
de: Reinigungsgebühren
el: Κόστος καθαρισμού
es: Gastos de limpieza
fi: Siivousmaksut
fr: Frais de ménage
hr: Naknade za čišćenje
hu: Takarítási díjak
id: Biaya kebersihan
is: Ræstingagjöld
it: Spese di pulizia
ja: 清掃料金
ko: 청소비
ms: Yuran pembersihan
nb: Rengjøringsgebyr
nl: Schoonmaakkosten
pl: Opłaty za sprzątanie
pt: Taxas de limpeza
ru: Плата за уборку
sv: Städavgifter
th: ค่าทำความสะอาด
tr: Temizlik ücretleri
zh_hans: 清洁费
zh_hant: 清潔費

# ios.cleaning_fees_paid_to_cohost_name.e7d00ace
source: Cleaning fees: Paid to %{cohost_name}
ca: Despeses de neteja: pagades a %{cohost_name}
cs: Poplatky za úklid: vyplaceno %{cohost_name}
da: Rengøringsgebyrer: Betalt til %{cohost_name}
de: Reinigungsgebühren: ausgezahlt an %{cohost_name}
el: Κόστος καθαρισμού: Πληρώνεται στον/ην %{cohost_name}
es: Gastos de limpieza: pagados a %{cohost_name}
fi: Siivousmaksut: Maksettu majoittajakumppanille %{cohost_name}
fr: Frais de ménage : versés à %{cohost_name}
hr: Naknada za čišćenje: prima je %{cohost_name}.
hu: Takarítási díj: %{cohost_name} számára fizetendő
id: Biaya kebersihan: Dibayarkan kepada %{cohost_name}
is: Ræstingagjald: %{cohost_name} fær það greitt
it: Spese di pulizia: pagate a %{cohost_name}
ja: 清掃料金: %{cohost_name}さんに支払い済み
ko: 청소비: %{cohost_name}님에게 지급
ms: Yuran pembersihan: Dibayar kepada %{cohost_name}
nb: Rengjøringsgebyr: Betalt til %{cohost_name}
nl: Schoonmaakkosten: Betaald aan %{cohost_name}
pl: Opłaty za sprzątanie: płatność do gospodarza (%{cohost_name})
pt: Taxas de limpeza: Pagas a %{cohost_name}
ru: Плата за уборку: выплачивается %{cohost_name}
sv: Städavgifter: Betalda till %{cohost_name}
th: ค่าทำความสะอาด: จ่ายให้ %{cohost_name}
tr: Temizlik ücretleri: %{cohost_name} adlı kişiye ödendi
zh_hans: 清洁费：支付给%{cohost_name}
zh_hant: 清潔費：支付給%{cohost_name}

# ios.cleaning_fees_paid_to_someone.0eebaea3
source: Cleaning fees: Paid to someone else
ca: Despeses de neteja: es paguen a algú altre
cs: Poplatky za úklid: Zaplaceny někomu jinému
da: Rengøringsgebyrer: Udbetalt til anden person
de: Reinigungsgebühr: An jemand anderen ausgezahlt
el: Κόστος καθαρισμού: Πληρώνεται σε κάποιον άλλον
es: Gastos de limpieza: se pagan a otra persona
fi: Siivousmaksut: Maksetaan jollekin muulle
fr: Frais de ménage : payés à quelqu'un d'autre
hr: Naknada za čišćenje: isplaćuje se nekom drugom.
hu: Takarítási díj: másnak fizetendő
id: Biaya kebersihan: Dibayarkan ke orang lain
is: Ræstingagjald: Greitt til annars
it: Spese di pulizia: pagate a qualcun altro
ja: 清掃料金：他の人が受取人
ko: 청소비: 다른 사람에게 지급
ms: Yuran pembersihan: Dibayar kepada orang lain
nb: Rengjøringsgebyrer: betalt til noen andre
nl: Schoonmaakkosten: Betaald aan iemand anders
pl: Opłaty za sprzątanie: płatne innej osobie
pt: Taxas de limpeza: Pagas a outra pessoa
ru: Плата за уборку: выплачивается другому пользователю
sv: Städavgifter: Betalas till någon annan
th: ค่าทำความสะอาด : จ่ายให้แก่ผู้อื่น
tr: Temizlik ücretleri: Başkasına ödendi
zh_hans: 清洁费：支付给其他用户
zh_hant: 清潔費：支付給其他用戶

# ios.cleaning_fees_paid_to_you.c0418343
source: Cleaning fees: Paid to you
ca: Despeses de neteja: se't paguen a tu
cs: Poplatky za úklid: Zaplaceny tobě
da: Rengøringsgebyrer: Udbetalt til dig
de: Reinigungsgebühren: An dich ausgezahlt
el: Κόστος καθαρισμού: Πληρώνεται σε εσάς
es: Gastos de limpieza: te los pagan a ti
fi: Siivousmaksut: Maksetaan sinulle
fr: Frais de ménage : payés à vous
hr: Naknada za čišćenje: isplaćuje se vama.
hu: Takarítási díj: neked fizetendő
id: Biaya kebersihan: Dibayarkan kepada Anda
is: Ræstingagjald: Greitt til þín
it: Spese di pulizia: pagate a te
ja: 清掃料金：あなたが受取人
ko: 청소비: 회원님에게 지급
ms: Yuran pembersihan: Dibayar kepada anda
nb: Rengjøringsgebyrer: betalt til deg
nl: Schoonmaakkosten: Betaald aan jou
pl: Opłaty za sprzątanie: płatne Tobie
pt: Taxas de limpeza: Pagas a você
ru: Плата за уборку: выплачивается вам
sv: Städavgifter: Betalas till dig
th: ค่าทำความสะอาด : จ่ายให้แก่คุณ
tr: Temizlik ücretleri: Size ödendi
zh_hans: 清洁费：支付给您
zh_hant: 清潔費：支付給您

# ios.cleanliness.08b05db5
source: Cleanliness
ca: Netedat
cs: Čistota
da: Renhed
de: Sauberkeit
el: Καθαριότητα
es: Limpieza
fi: Puhtaus
fr: Propreté
hr: Čistoća
hu: Tisztaság
id: Kebersihan
is: Hreinlæti
it: Pulizia
ja: 清潔さ
ko: 청결도
ms: Kebersihan
nb: Renslighet
nl: Netheid
pl: Czystość
pt: Limpeza
ru: Чистота
sv: Renlighet
th: ความสะอาด
tr: Temizlik
zh_hans: 清洁度
zh_hant: 清潔度

# ios.cleanliness.4e0d7925
source: Cleanliness
ca: Netedat
cs: Čistota
da: Renhed
de: Sauberkeit
el: Καθαριότητα
es: Limpieza
fi: Puhtaus
fr: Propreté
hr: Čistoća
hu: Tisztaság
id: Kebersihan
is: Hreinlæti
it: Pulizia
ja: 清潔さ
ko: 청결도
ms: Kebersihan
nb: Renhold
nl: Netheid
pl: Czystość
pt: Limpeza
ru: Чистота
sv: Renlighet
th: ความสะอาด
tr: Temizlik
zh_hans: 清洁度
zh_hant: 清潔度

# ios.cleanliness.f26edf29
source: Cleanliness
ca: Netedat
cs: Čistota
da: Renlighed
de: Sauberkeit
el: Καθαριότητα
es: Limpieza
fi: Puhtaus
fr: Propreté
hr: Čistoća
hu: Tisztaság
id: Kebersihan
is: Hreinlæti
it: Pulizia
ja: 清潔さ
ko: 청결도
ms: Standard Kebersihan
nb: Renhold
nl: Netheid
pl: Czystość
pt: Limpeza
ru: Чистота
sv: Renlighet
th: ความสะอาด
tr: Temizlik
zh_hans: 清洁度
zh_hant: 清潔度

# ios.cleanliness.ff743e59
source: Cleanliness
ca: Netedat
cs: Čistota
da: Renlighed
de: Sauberkeit
el: Καθαριότητα
es: Limpieza
fi: Puhtaus
fr: Propreté
hr: Čistoća
hu: Tisztaság
id: Kebersihan
is: Hreinlæti
it: Pulizia
ja: 清潔さ
ko: 청결도
ms: Standard Kebersihan
nb: Renhold
nl: Netheid
pl: Czystość
pt: Limpeza
ru: Чистота
sv: Renlighet
th: ความสะอาด
tr: Temizlik
zh_hans: 清洁度
zh_hant: 清潔度

# ios.clear.14dd5232
source: Clear
ca: Esborrar
cs: Odstranit
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
ja: 消去
ko: 삭제
ms: Kosongkan
nb: Slett
nl: Wissen
pl: Wyczyść
pt: Apagar
ru: Очистить
sv: Töm
th: ล้าง
tr: Temizle
zh_hans: 清除
zh_hant: 清除

# ios.clear.6a1f1ea0
source: Clear
ca: Esborra
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
ja: クリア
ko: 삭제
ms: Kosongkan
nb: Fjern
nl: Verwijderen
pl: Wyczyść
pt: Limpar
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
zh_hans: 清空
zh_hant: 清除

# ios.clear.c0f89823
source: Clear
ca: Esborra
cs: Jasný
da: Fjern
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
ja: クリア
ko: 삭제
ms: Kosongkan
nb: Slett
nl: Wissen
pl: Wyczyść
pt: Apagar
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
zh_hans: 清除
zh_hant: 清除

# ios.clear.c95a2627
source: Clear
ca: Esborrar
cs: Odstranit
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Annulla
ja: 消去
ko: 삭제
ms: Kosongkan
nb: Rydd
nl: Maak leeg
pl: Czyść
pt: Apagar
ru: Очистить
sv: Töm
th: ลบ
tr: Temizle
zh_hans: 清除
zh_hant: 清除

# ios.clear.e55bba39
source: Clear
ca: Esborra
cs: Odstranit
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
ja: クリア
ko: 삭제
ms: Kosongkan
nb: Slett
nl: Wissen
pl: Wyczyść
pt: Excluir filtros
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
zh_hans: 清除
zh_hant: 清除

# ios.clear.fa422cc8
source: Clear
ca: Esborra
cs: Odstranit
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
ja: クリア
ko: 삭제
ms: Kosongkan
nb: Slett
nl: Wissen
pl: Wyczyść
pt: Limpar
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
zh_hans: 清除
zh_hant: 清除

# ios.clear_all.1493f675
source: Clear All
ca: Esborra-ho tot
cs: Vymazat vše
da: Ryd alle
de: Alles löschen
el: Εκκαθάριση όλων
es: Quitar filtros
fi: Poista kaikki
fr: Effacer tout
hr: Izbriši sve
hu: Az összes törlése
id: Kosongkan Semua
is: Hreinsa allt
it: Cancella tutto
ja: すべてクリア
ko: 모두 지우기
ms: Kosongkan Semua
nb: Fjern alle
nl: Wis alles
pl: Wyczyść wszystko
pt: Limpar Buscas
ru: Очистить все
sv: Rensa alla
th: ล้างทั้งหมด
tr: Tümünü Temizle
zh_hans: 清除全部
zh_hant: 清除全部

# ios.clear_all.6ce5b620
source: Clear all
ca: Esborra-ho tot
cs: Odstranit vše
da: Slet alt
de: Alle löschen
el: Εκκαθάριση όλων
es: Quitar filtros
fi: Tyhjennä kaikki
fr: Tout effacer
hr: Izbriši sve
hu: Összes törlése
id: Hapus semua
is: Hreinsa
it: Cancella tutto
ja: すべてクリア
ko: 재설정
ms: Kosongkan semua
nb: Fjern alt
nl: Alles wissen
pl: Wyczyść wszystko
pt: Remover filtros
ru: Очистить все
sv: Rensa alla
th: ล้างทั้งหมด
tr: Hepsini temizle
zh_hans: 清除全部
zh_hant: 清除全部

# ios.close.0da6544e
source: Close
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.close.5074bb75
source: Close
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.close.8fb5b852
source: Close
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.close.a4a20347
source: Close
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.close.bbfa773e
source: Close
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.close.c3b4807c
source: Close
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.close.e2c6c47b
source: Close
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.close_search_options.d71ccffe
source: Close search options
ca: Tanca les opcions de cerca
cs: Zavřít možnosti vyhledávání
da: Luk søgemuligheder
de: Suchoptionen schließen
el: Κλείσιμο επιλογών αναζήτησης
es: Cerrar opciones de búsqueda
fi: Sulje hakuvaihtoehdot
fr: Masquer les options de recherche
hr: Zatvori opcije pretraživanja
hu: Keresési lehetőségek bezárása
id: Tutup opsi pencarian
is: Loka leitarvalkostum
it: Chiudi le opzioni di ricerca
ja: 検索オプションを隠す
ko: 검색 옵션 닫기
ms: Tutup pilihan carian
nb: Lukk søkemuligheter
nl: Sluit zoekopties
pl: Zamknij opcje wyszukiwania
pt: Fechar opções de busca
ru: Закрыть опции поиска
sv: Stäng sökalternativ
th: เลือกตัวเลือกการค้นหา
tr: Arama seçeneklerini kapat
zh_hans: 关闭搜索选项
zh_hant: 關閉搜尋選項

# ios.closed.adb166f4
source: Closed
ca: Tancat
cs: Zavřeno
da: Lukket
de: Geschlossen
el: Κλειστό
es: Cerrado
fi: Suljettu
fr: Terminée
hr: Zatvoreno
hu: Lezárva
id: Ditutup
is: Lokið
it: Chiuso
ja: 解決済み
ko: 문의 종료
ms: Ditutup
nb: Stengt
nl: Gesloten
pl: Zamknięto
pt: Encerrada
ru: Закрыто
sv: Stängd
th: ปิด
tr: Kapalı
zh_hans: 已关闭
zh_hant: 已關閉

# ios.closes_the_date_picker_and.2dad8772
source: Closes the date picker and saves the dates you‘ve selected
ca: Tanca la finestra i desa les dates que has seleccionat
cs: Zavře se výběr termínů a uloží se vybraná data
da: Lukker datovælgeren og gemmer de datoer, du har valgt
de: Die Auswahl schließen und mit den gewählten Daten weitermachen
el: Κλείνει το εργαλείο επιλογής ημερομηνιών και αποθηκεύει τις ημερομηνίες που επιλέξατε
es: Cierra los campos de las fechas y guarda las que has seleccionado
fi: Sulkee päivämäärän valinnan ja tallentaa valitsemasi päivät
fr: Ferme le sélecteur de dates et enregistre les dates que vous avez sélectionnées
hr: Zatvara alat za biranje datuma i sprema datume koje ste odabrali
hu: Bezárja a dátumválasztót, és elmenti a kiválasztott dátumokat
id: Menutup pemilih tanggal dan menyimpan tanggal yang dipilih
is: Lokar dagsetningarvali og vistar dagsetningarnar sem þú hefur valið
it: Chiude il calendario per la selezione e salva le date che hai scelto
ja: 日付選択画面を閉じ、選択した日付を保存します。
ko: 날짜 선택기를 닫고 선택한 날짜를 저장합니다
ms: Menutup pemilih tarikh dan menyimpan tarikh yang telah anda pilih
nb: Lukker datovelgeren og lagrer datoene du har valgt
nl: Sluit de datumkiezer en slaat de datums op die je hebt geselecteerd
pl: Zamyka opcję wyboru terminów i zapisuje wybrane przez Ciebie daty
pt: Fecha o seletor de datas e salva as datas que você selecionou
ru: Закрывает инструмент выбора дат и сохраняет выделенные
sv: Stänger datumväljaren och sparar de datum du har valt
th: ปิดตัวเลือกวันที่แล้วบันทึกวันที่ที่เลือกไว้
tr: Tarih seçme özelliğini kapatır ve seçtiğiniz tarihleri kaydeder
zh_hans: 关闭日期选择器并保存选中的日期
zh_hant: 關閉日期選擇器並儲存選中的日期

# ios.closes_the_wish_list_picker.6ab6d78c
source: Closes the wish list picker
ca: Tanca el selector de la Wish List
cs: Uzavře výběr wish listu
da: Vælgeren til Wish Lists lukkes
de: Schließt die Wunschlisten-Auswahl
el: Κλείνει το στοιχείο επιλογής Wish List
es: Cierra la selección de Wish Lists
fi: Sulkee Wish Listin valinnan
fr: Fermer le sélecteur de wish list
hr: Zatvara izbornik s Wish Listovima
hu: Bezárja a wish list-választót
id: Menutup daftar pilihan wish list
is: Lokar veljara fyrir óskalista
it: Chiude il raccoglitore degli annunci Salvati
ja: 希望アイテム一覧を閉じる
ko: 위시리스트 선택 닫기
ms: Menutup pemilih wish list
nb: Lukk wish list-velgeren
nl: Sluit de wishlist-kiezer
pl: Zamyka selektor listy Wish List
pt: Fecha o seletor de wish list
ru: Закрывает окно выбора списков Wish List
sv: Stänger väljaren av wish list
th: เปิดโปรแกรมเลือก Wish List
tr: Wish list seçiciyi kapatır
zh_hans: 关闭心愿单选择器
zh_hant: 關閉心願單選擇器

# ios.co_host.14a4ef35
source: Co-host
ca: Coamfitrió
cs: Spoluhostitel
da: Medvært
de: Co-Gastgeber
el: Συνοικοδεσπότης
es: Coanfitrión
fi: Majoittajakumppani
fr: Co-hôte
hr: Sudomaćin
hu: Társházigazda
id: Rekanan Tuan Rumah
is: Samgestgjafi
ja: 補助ホスト
ko: 공동 호스트
ms: Hos bersama
nb: Medvert
nl: Mede-verhuurder
pl: Współgospodarz
pt: Coanfitrião
ru: Второй хозяин
sv: Medvärd
th: ผู้ช่วยเจ้าของที่พัก
tr: Yardımcı Ev Sahibi
zh_hans: 房屋管家
zh_hant: 房東搭檔

# ios.co_host_terms_of_service.47e5e753
source: Co-host Terms of Service
ca: Condicions del servei per a coamfitrions
cs: Obchodní podmínky spoluhostitelství
da: Servicevilkår for medværter
de: Co-Gastgeber-Nutzungsbedingungen
el: Όροι χρήσης για συνοικοδεσπότες
es: Condiciones del servicio para coanfitriones
fi: Majoittajakumppanuuden ehdot
fr: Conditions générales des co-hôtes
hr: Uvjeti korištenja koji se odnose na sudomaćine
hu: Társházigazdákra vonatkozó általános szerződési feltételek
id: Ketentuan Layanan Rekan Tuan Rumah
is: Þjónustuskilmálar samgestgjafa
it: Termini del Servizio di Co-host
ja: 補助ホストサービス利用規約
ko: 공동 호스트 서비스 약관
ms: Terma Perkhidmatan Hos Bersama
nb: Tjenestevilkår for medverter
nl: Gebruiksvoorwaarden Mede-verhuren
pl: Warunki Świadczenia Usług Współgospodarza
pt: Termos de Serviço do Coanfitrião
ru: Условия предоставления услуг для вторых хозяев
sv: Användarvillkor för medvärdar
th: เงื่อนไขการให้บริการสำหรับผู้ช่วยเจ้าของที่พัก
tr: Yardımcı Ev Sahibi Hizmet Şartları
zh_hans: 房屋管家服务条款
zh_hant: 合作出租服務條款

# ios.co_hosting.3d102f49
source: Co-hosting
ca: Ser coamfitrió
cs: Spoluhostitelství
da: Medvært
de: Co-Gastgeben
el: Από κοινού φιλοξενία
es: Ser coanfitrión
fi: Majoittajakumppanuus
fr: Co-hôtes
hr: Sudomaćin
hu: Társházigazda-rendszer
id: Rekan tuan rumah
is: Samgestgjafar
it: Attività di co-host
ja: 補助ホスティング
ko: 공동 호스팅
ms: Menjadi hos bersama
nb: Medvertskap
nl: Mede-verhuren
pl: Współwynajmowanie
pt: Co-hospedagem
ru: Вторые хозяева
sv: Medvärdskap
th: การเป็นผู้ช่วยเจ้าของที่พัก
tr: Yardımcı ev sahipliği
zh_hans: 合作出租
zh_hant: 合作出租

# ios.co_hosting.90388a61
source: Co-hosting
ca: Ser coamfitrió
cs: Spoluhostitelství
da: Medvært
de: Co-Gastgeben
el: Από κοινού φιλοξενία
es: Coanfitrión
fi: Majoittajakumppanuus
fr: Co-hôtes
hr: Sudomaćin
hu: Társházigazda-rendszer
id: Rekan tuan rumah
is: Samgestgjafar
it: Attività di co-host
ja: 補助ホスティング
ko: 공동 호스팅
ms: Menjadi hos bersama
nb: Medvertskap
nl: Mede-verhuur
pl: Współwynajmowanie
pt: Co-hospedagem
ru: Вторые хозяева
sv: Medvärdskap
th: การเป็นผู้ช่วยเจ้าของที่พัก
tr: Yardımcı ev sahipliği
zh_hans: 合作出租
zh_hant: 合作出租

# ios.co_hosting_is_too_complicated.a9437398
source: Co-hosting is too complicated
ca: És molt complicat fer de coamfitrió
cs: Spoluhostitelství je příliš komplikované
da: Medværtskab er for kompliceret
de: Es ist zu umständlich, Co-Gastgeber zu sein
el: Είναι πολύπλοκη η από κοινού φιλοξενία
es: Ser coanfitrión es demasiado complicado
fi: Majoittajakumppanuus on liian hankalaa
fr: Le co-hébergement est trop compliqué
hr: Vrlo je komplicirano biti sudomaćin
hu: Túl bonyolult a társházigazda-rendszer
id: Rekanan tuan rumah terlalu rumit
is: Það er of flókið að vera með samgestgjafa
it: Fare il co-host è troppo complicato
ja: 補助ホスティングはややこし過ぎる
ko: 공동 호스팅이 너무 복잡해요
ms: Menjadi hos bersama terlalu rumit
nb: Å være medvert er for komplisert
nl: Mede-verhuren is te ingewikkeld
pl: Rola współgospodarza jest zbyt skomplikowana
pt: Co-hospedar é muito complicado
ru: Быть вторым хозяином слишком сложно
sv: Det är alltför komplicerat att vara medvärd
th: การช่วยให้เช่าที่พักยุ่งยากเกิน
tr: Yardımcı ev sahipliği çok karmaşık
zh_hans: 合作出租太复杂了
zh_hant: 合作出租太複雜了
