Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.i_feel_hosting_requires_too.02f716f4
source: I feel hosting requires too much work
ca: Considero que ser amfitrió requereix massa feina
cs: Připadá mi, že hostitelství je moc náročné
da: Jeg føler, at værtsskab kræver for meget arbejde
de: Das Gastgeben macht mir zu viel Arbeit
el: Νιώθω ότι η φιλοξενία είναι πολύ απαιτητική
es: Creo que ser anfitrión requiere mucho trabajo
fi: Mielestäni majoittamisessa on liikaa työtä
fr: L'hébergement de voyageurs me semble demander trop d'efforts.
hr: Primanje gostiju zahtijeva previše truda
hu: Úgy érzem, hogy a vendégfogadás túl sok munkával jár
id: Saya rasa ada terlalu banyak yang harus dilakukan untuk menerima tamu
is: Mér finnst gestgjafahlutverkið krefjast of mikillar vinnu
it: Penso che essere host sia troppo impegnativo
ja: ホスティングはあまりにも重労働過ぎる
ko: 호스팅 관련 업무가 너무 많습니다.
ms: Saya rasa menjadi hos memerlukan kerja yang banyak
nb: Jeg føler at det å være vert krever for mye arbeid
nl: Ik vind dat verhuren teveel werk vergt
pl: Uważam, że rola gospodarza wymaga zbyt dużego nakładu pracy
pt: Acho que hospedar dá muito trabalho
ru: Принимать гостей для меня слишком хлопотно
sv: Jag känner att värdskapet kräver för mycket arbete
th: ผม/ดิฉันคิดว่าการให้เช่าที่พักเป็นเรื่องยุ่งยากมากเกิน
tr: Ev sahipliği yapmanın çok fazla çalışmayı gerektirdiğini düşünüyorum
zh_hans: 我觉得做房东的工作量很大
zh_hant: 我覺得當房東需要做的事太多了

# ios.i_found_a_great_place.c00add58
source: I found a great place to stay in %{location} on Airbnb. What do you think?
ca: He trobat un espai fantàstic d'Airbnb a %{location}. Què et sembla?
cs: Našel/našla jsem na Airbnb skvělé ubytování v %{location}. Co myslíš?
da: Jeg har fundet et fedt sted at bo i %{location} på Airbnb. Hvad synes du?
de: Ich hab eine tolle Unterkunft in %{location} bei Airbnb gefunden. Was meinst du?
el: Βρήκα έναν υπέροχο χώρο διαμονής στην Airbnb για %{location} στην Airbnb. Πώς σας φαίνεται;
es: ¡He encontrado un alojamiento genial en %{location} en Airbnb. ¿Qué te parece?
fi: Olen löytänyt mahtavat %{location}-kohteen Airbnb:ltä. Mitä mieltä olet?
fr: J'ai trouvé un super logement Airbnb à %{location}. Qu'en pensez-vous ?
hr: %{location} čeka. Mislim da je ovaj smještaj na Airbnbu sjajan. Kako ti se čini?
hu: Találtam egy nagyszerű helyet az Airbnb-n, ahol megszállhatsz %{location} területén. Mit gondolsz róla?
id: Saya menemukan sebuah tempat menginap hebat di %{location} di Airbnb. Bagaimana menurut Anda?
is: Ég fann frábæran dvalarstað í %{location} á Airbnb. Hvað finnst þér?
it: Ho trovato un ottimo alloggio a %{location} su Airbnb. Che cosa ne pensi?
ja: Airbnbで%{location}の滞在にぴったりの家、見つけました。感想を聞かせてね。
ko: %{location}에서 머물 훌륭한 에어비앤비 숙소를 찾았어요. 어떻게 생각하시나요?
ms: Saya jumpa tempat yang menarik ini untuk menginap di %{location} di Airbnb. Apakah pendapat anda?
nb: Jeg fant et flott sted å bo i %{location} på Airbnb. Hva tenker du?
nl: Op Airbnb vond ik deze geweldige accommodatie in %{location}. Wat vind je ervan?
pl: Mam świetne miejsce na pobyt w %{location}, znalezione na Airbnb. Jak Ci się podoba?
pt: Encontrei um ótimo lugar para ficar em %{location} no Airbnb. O que você acha?
ru: Мне очень понравилось на Airbnb это жилье в г. %{location}. А вам как?
sv: Jag har hittat ett toppenställe att bo på i %{location} på Airbnb. Vad tycker du?
th: ฉันเจอที่พักเหมาะๆ ใน %{location} บน Airbnb สนใจไหม?
tr: Airbnb'de %{location} adlı yerde kalınacak harika bir yer buldum. Ne düşünüyorsun?
zh_hans: 我在爱彼迎上找到了%{location}的一处超赞的房源。您觉得怎样？
zh_hant: 我在Airbnb上找到了%{location}的一處超讚的房源。您覺得怎樣？

# ios.i_found_a_great_place.c0e19b62
source: I found a great place in %{location} on Airbnb. Check it out:
ca: He trobat un lloc magnífic a %{location}. Fixa-t'hi.
cs: Našel jsem na Airbnb skvělé místo v destinaci %{location}. Koukni na něj:
da: Jeg har fundet et fantastisk sted i %{location} på Airbnb. Tjek det ud:
de: Ich habe eine tolle Unterkunft in %{location} auf Airbnb gefunden. Schau sie dir an:
el: Βρήκα ένα υπέροχο μέρος στην Airbnb για %{location}. Δείτε το:
es: Acabo de encontrar un espacio fantástico de Airbnb en %{location}. Échale un vistazo:
fi: Löysin mahtavan kohteen paikassa %{location} Airbnb:ltä. Tutustu siihen:
fr: J'ai trouvé un super logement Airbnb à %{location}. Jetez-y un œil :
hr: %{location}? Zapeo mi je za oko ovaj odličan smještaj na Airbnbu! Pogledaj:
hu: Szuper helyet találtam az Airbnb-n, ha érdekel %{location}. Nézd csak:
id: Saya menemukan tempat hebat di %{location} lewat Airbnb. Coba lihat:
is: Ég fann frábæran stað í %{location} á Airbnb. Skoðaðu málið:
it: Ho trovato un luogo fantastico a %{location} su Airbnb. Dagli un'occhiata:
ja: よい感じの%{location}の宿、Airbnbで見つけました:
ko: 에어비앤비에서 %{location}의 멋진 장소를 발견했어요. 확인해 보세요.
ms: Saya menemui tempat yang hebat di %{location} pada Airbnb. Lihat di sini:
nb: Jeg fant et flott sted i %{location} på Airbnb. Sjekk det ut:
nl: Ik vond een geweldige plek in %{location} op Airbnb. Bekijk hem hier:
pl: Znazłem na Airbnb świetne miejsce pobytu w %{location}. Sprawdź je:
pt: Encontrei um ótimo lugar em %{location} no Airbnb. Confira:
ru: Смотрите, какое местечко нашлось в г. %{location} на Airbnb:
sv: Jag har hittat ett fantastiskt ställe i %{location} på Airbnb. Ta en titt:
th: ฉันเจอสถานที่พักดีๆ ใน %{location} บน Airbnb ลองมาดู:
tr: Airbnb'de %{location} bölgesinde harika bir yer buldum. Bir göz atın:
zh_hans: 在爱彼迎上，%{location}有一处非常棒的房源。请查看：
zh_hant: 在Airbnb上，%{location}有一處非常棒的房源。請查看：

# ios.i_found_some_cool_things.e3f12095
source: I found some cool things to do in %{location} on Airbnb. Check out %{title} and let me know what you think!
ca: He descobert moltes coses genials per fer a %{location} amb Airbnb. Fes un cop d'ull a %{title} i explica'm què et sembla!
cs: Našel/našla jsem zajímavé věcí, které můžeš v %{location} podniknout. Podívej se na %{title} a dej mi vědět, co si myslíš!
da: Jeg fandt nogle fede ting at lave i %{location} på Airbnb. Kig på %{title}, og fortæl mig, hvad du synes!
de: Ich hab einige großartige Dinge gefunden, die man in %{location} auf Airbnb machen kann. Schau dir mal %{title} an und lass mich wissen, was du davon hältst!
el: Βρήκα κάποια τέλεια πράγματα να κάνω στην τοποθεσία %{location} στην Airbnb. Δείτε τη λίστα %{title} και πείτε μου τη γνώμη σας!
es: He encontrado montones de cosas para hacer en %{location} con Airbnb. Échale un vistazo a %{title} y dime qué te parece.
fi: Löysin kivaa tekemistä paikassa %{location} Airbnb:llä. Tutustu seuraavaan: %{title} ja kerro, mitä mieltä olet!
fr: J'ai trouvé des trucs sympas à faire à %{location} sur Airbnb. Jetez un œil à %{title} et dites-moi ce que vous en pensez !
hr: Pronašao sam neke cool stvari za raditi na lokaciji %{location} na Airbnbu. Pogledajte %{title} i recite mi što mislite!
hu: Találtam néhány remek programot az Airbnb-n a következő helyszínen: %{location}. Nézd meg a(z) %{title} programot, és mondd el, hogy mit gondolsz róla!
id: Saya menemukan sejumlah aktivitas menarik yang bisa dilakukan di %{location} di Airbnb. Cobalah %{title} dan beri tahu saya pendapat Anda!
is: Ég fann nokkra sniðuga hluti til að gera í %{location} á Airbnb. Kíktu á %{title} og láttu mig vita hvað þér finnst!
it: Ho trovato qualcosa di interessante da fare a %{location} su Airbnb. Dai un'occhiata a %{title} e fammi sapere cosa ne pensi!
ja: %{location}でできるクールなこと、Airbnbで見つけました。「%{title}」を見て感想を聞かせてね！
ko: 에어비앤비에서 %{location}의 흥미로운 즐길 거리를 찾았어요. %{title}을(를) 확인하고 어떻게 생각하는지 알려주세요!
ms: Saya telah temui beberapa perkara menarik untuk dilakukan di %{location} melalui Airbnb. Lihat %{title} dan beritahu saya pendapat anda!
nb: Jeg fant noen kule ting å gjøre i %{location} på Airbnb. Sjekk ut %{title} og la meg vite hva du synes!
nl: Ik vond een aantal coole dingen om op Airbnb in %{location} te doen. Bekijk %{title} en vertel mij wat je ervan vindt!
pl: Dzięki Airbnb mam kilka ciekawych pomysłów na zajęcia w %{location}. Rzuć okiem na %{title} i daj znać, co sądzisz!
pt: Encontrei algumas coisas legais para fazer em %{location} no Airbnb. Confira %{title} e conte-me o que achou!
ru: В г. %{location} через Airbnb можно найти столько интересных занятий! Посмотрите «%{title}» и расскажите мне, как вам это!
sv: Jag hittade några häftiga saker att göra i %{location} på Airbnb. Kolla in %{title} och låt mig veta vad du tycker!
th: Airbnb มีข้อมูลกิจกรรมเจ๋งๆ ใน %{location} %{title} ก็น่าสนใจดีนะ
tr: Airbnb'de %{location} bölgesinde yapılabilecek müthiş şeyler buldum. %{title} adlı başlığa göz atın ve ne düşündüğünüzü bana bildirin!
zh_hans: 我在爱彼迎找到了一些在%{location}可做的有趣之事。去看一看%{title}，并告诉我您的想法吧！
zh_hant: 我在Airbnb找到了一些在%{location}可做的有趣之事。去看一看%{title}，並告訴我您的想法吧！

# ios.i_have.42180e3a
source: I have
ca: Sí
cs: Již pronajímám
da: Jeg har
de: Habe ich
el: Ναι
es: Sí, lo he hecho
fi: Minulla on
fr: Oui
hr: Jesam
hu: Igen
id: Pernah
is: Ég hef gert það
it: Sì
ja: 経験者
ko: 예, 경험이 있습니다.
ms: Saya pernah
nb: Jeg har
nl: Ja, dat heb ik
pl: Tak
pt: Já
ru: Да
sv: Det har jag
th: ฉันเคยแล้ว
tr: Kiraladım
zh_hans: 我有出租经验
zh_hant: 我有出租經驗

# ios.i_have_an_extenuating_circumstance.52645570
source: I have an extenuating circumstance
ca: És un cas de força major
cs: Mám polehčující okolnost
da: Jeg har en formildende omstændighed
de: Bei mir gelten besondere Umstände
el: Υπάρχει μια ελαφρυντική περίσταση
es: Me encuentro en una situación de fuerza mayor
fi: Minua koskee lieventävä asianhaara
fr: Je fais face à un cas de force majeure
hr: Zbog izvanrednih okolnosti
hu: Enyhítő körülmény áll fenn esetemben
id: Saya mengalami kejadian luar biasa
is: Ég á mér gildar málsbætur
it: Ho una circostanza attenuante
ja: どうしても避けられない事態になりました（酌量すべき事情）
ko: 정상참작이 가능한 상황이 발생함
ms: Saya menghadapi keadaan peringan
nb: Jeg har en formildende omstendighet
nl: Ik heb een verzachtende omstandigheid
pl: Podlegam wyjątkowym okolicznościom
pt: Existe uma causa de força maior
ru: У меня есть уважительная причина
sv: Jag har en förmildrande omständighet
th: ฉันมีเหตุสุดวิสัย
tr: Hafifletici bir nedenim var
zh_hans: 我遇到特殊情况
zh_hant: 我遇到特殊情況

# ios.i_have_other_reasons.3de5e047
source: I have other reasons
ca: Tinc altres motius
cs: Mám jiné důvody
da: Jeg har andre årsager
de: Ich habe andere Gründe
el: Είναι άλλοι οι λόγοι
es: Tengo otros motivos
fi: Minulla on muita syitä
fr: J'ai d'autres raisons
hr: Neki drugi razlozi
hu: Egyéb okból
id: Saya punya alasan lain
is: Ég hef aðrar ástæður
it: Ho altri motivi
ja: その他の理由
ko: 기타
ms: Saya ada sebab-sebab lain
nb: Jeg har andre grunner
nl: Ik heb andere redenen
pl: Mam inne powody
pt: Tenho outros motivos
ru: Другие причины
sv: Jag har andra skäl
th: ฉันมีเหตุผลอื่น
tr: Başka nedenlerim var
zh_hans: 其他原因
zh_hant: 有其他的原因

# ios.i_have_other_reasons.a9275ac0
source: I have other reasons
ca: Tinc altres motius
cs: Mám jiné důvody
da: Jeg har andre årsager
de: Ich habe andere Gründe
el: Είναι άλλοι οι λόγοι
es: Tengo otros motivos
fi: Minulla on myös muita syitä
fr: J'ai d'autres raisons
hr: Neki drugi razlozi
hu: Egyéb okból
id: Saya punya alasan lain
is: Ég hef aðrar ástæður
it: Ho altri motivi
ja: その他の理由
ko: 기타
ms: Saya ada sebab-sebab lain
nb: Jeg har andre grunner
nl: Ik heb andere redenen
pl: Mam inne powody
pt: Tenho outros motivos
ru: Другие причины
sv: Jag har andra skäl
th: ฉันมีเหตุผลอื่น
tr: Başka sebeplerim var
zh_hans: 其他原因
zh_hant: 有其他的原因

# ios.i_have_other_reasons.d5c956d8
source: I have other reasons
ca: Tinc uns altres motius
cs: Mám jiné důvody
da: Jeg har andre grunde
de: Ich habe andere Gründe
el: Είναι άλλοι οι λόγοι
es: Tengo otros motivos
fi: Minulla on muita syitä
fr: J'ai d'autres raisons
hr: Neki drugi razlozi
hu: Egyéb okból
id: Saya punya alasan lain
is: Ég hef aðrar ástæður
it: Ho altri motivi
ja: ほかの理由がある
ko: 다른 이유가 있습니다
ms: Saya ada sebab-sebab lain
nb: Jeg har andre grunner
nl: Ik heb andere redenen
pl: Mam inne powody
pt: Tenho outros motivos
ru: У меня другие причины
sv: Jag har andra skäl
th: ฉันมีเหตุผลอื่น
tr: Başka nedenlerim var
zh_hans: 其他的原因
zh_hant: 其他原因

# ios.i_have_questions_about_the.d305617c
source: I have questions about the law, taxes, or my lease
ca: Tinc dubtes sobre la legislació, els impostos o el meu contracte d'arrendament
cs: Mám dotazy týkající se zákonů, daní nebo mé nájemní smlouvy
da: Jeg har spørgsmål til loven, skatter eller min lejekontrakt
de: Ich habe Fragen zu Gesetzen, Steuern oder meinem Mietvertrag
el: Έχω απορίες σχετικά με τη νομοθεσία, τη φορολογία ή το μισθωτήριο συμβόλαιό μου
es: Tengo preguntas sobre la normativa, los impuestos o mi alquiler
fi: Minulla on lakeja, veroja tai vuokrasopimustani koskevia kysymyksiä
fr: Je me pose des questions sur la législation, la fiscalité ou mon bail.
hr: Imam nedoumice vezane za zakon, poreze ili najamninu
hu: Kérdéseim vannak a jogszabályokkal, adókkal vagy a bérleményemmel kapcsolatban
id: Saya memiliki pertanyaan mengenai peraturan, pajak, atau kontrak sewa saya
is: Ég hef spurningar um lög, skatta eða leigusamning minn
it: Ho delle domande sulle leggi, le tasse o il mio affitto
ja: 法律、税金、賃貸契約のことで疑問がある
ko: 법규, 세금 또는 임대차 계약에 대한 문제가 있습니다.
ms: Saya ada soalan mengenai undang-undang, cukai, atau pajakan saya
nb: Jeg har spørsmål om loven, skatter, eller leiekontrakten min
nl: Ik heb vragen over de wetten, belastingen of mijn huur
pl: Mam pytanie na temat prawa, podatków lub mojego wynajmu
pt: Tenho dúvidas sobre a lei, impostos ou meu aluguel
ru: У меня есть вопросы о законах, налогах или аренде
sv: Jag har frågor angående lagen, skatter, eller min hyra
th: ผม/ดิฉันมีคำถามเกี่ยวกับกฎหมาย ภาษีหรือสัญญาเช่า
tr: Kanunlar, vergiler veya kira kontratım hakkında sorularım var
zh_hans: 我对法律、税收、或者我的合同有问题
zh_hant: 我對法規、稅收或合約有疑問

# ios.i_have_questions_about_trust.972b851f
source: I have questions about trust, safety, or liability
ca: Tinc dubtes sobre aspectes com la confiança, la seguretat o la responsabilitat
cs: Mám dotazy týkající se důvěry, ochrany nebo odpovědnosti
da: Jeg har spørgsmål angående tillid, sikkerhed eller retligt ansvar
de: Ich habe Fragen zu Vertrauen, Sicherheit oder Haftbarkeit
el: Έχω απορίες σχετικά με την αξιοπιστία, την ασφάλεια ή την ευθύνη
es: Tengo preguntas en materia de confianza, seguridad o responsabilidad
fi: Minulla on luottamusta, turvallisuutta tai vastuita koskeva kysymys
fr: Je me pose des questions sur la confiance, la sécurité et la responsabilité.
hr: Imam nedoumice vezane za povjerenje, sigurnost ili odgovornost
hu: Kérdéseim vannak a bizalommal, biztonsággal vagy felelősséggel kapcsolatban
id: Saya memiliki pertanyaan mengenai kepercayaan, keselamatan, atau liabilitas
is: Ég hef spurningar um traust, öryggi eða ábyrgð
it: Ho delle domande sull'affidabilità, la sicurezza e le responsabilità
ja: 信頼、安全、責任のことで疑問がある
ko: 신뢰, 안전 또는 법적 책임에 대한 문제가 있습니다.
ms: Saya ada soalan tentang kepercayaan, keselamatan, atau liabiliti
nb: Jeg har spørsmål om tillit, trygghet, eller ansvar
nl: Ik heb vragen over vertrouwen, veiligheid of aansprakelijkheid
pl: Mam pytanie na temat zaufania, bezpieczeństwa lub odpowiedzialności
pt: Tenho dúvidas sobre confiança, segurança ou responsabilidade civil
ru: У меня есть вопросы о доверии, безопасности или ответственности
sv: Jag har frågor angående förtroende, trygghet, eller skyldighet
th: ผม/ดิฉันมีคำถามเกี่ยวกับความไว้ใจ ความปลอดภัยหรือการรับผิด
tr: Güven, güvenlik veya sorumluluk hakkında sorularım var
zh_hans: 我对信用、安全、或者责任有问题
zh_hant: 我對信用、安全或責任有疑慮

# ios.i_m_new_to_this.661fc1f1
source: I’m new to this
ca: Soc nou
cs: Jsem zde nový/nová
da: Jeg er nybegynder
de: Ich bin neu
el: Είμαι καινούργιος/α σ' αυτό
es: Esto es nuevo para mí
fi: Tämä on minulle uutta
fr: Je n'ai jamais hébergé de voyageurs
hr: Ovo mi je prvi put
hu: Újdonság számomra
id: Saya belum terbiasa dengan ini
is: Ég er nýgræðingur
it: Sono un principiante
ja: 初心者
ko: 아니요, 처음입니다.
ms: Saya masih baru dalam hal ini
nb: Jeg er ny i dette
nl: Dit is nieuw voor mij
pl: To dla mnie nowość
pt: Isso é novo para mim
ru: Я делаю это впервые
sv: Det är första gången
th: ฉันเป็นมือใหม่
tr: Bu işte yeniyim
zh_hans: 这方面我是新手
zh_hant: 我是新手

# ios.i_m_no_longer_able.5cea3d3f
source: I’m no longer able to rent my home
ca: Ja no puc llogar el meu espai
cs: Už není možné, abych dál pronajímal/a svůj domov
da: Jeg kan ikke længere udleje mit hjem
de: Ich kann mein Zuhause nicht mehr als Unterkunft anbieten
el: Δεν μπορώ πλέον να νοικιάζω το σπίτι μου
es: Ya no puedo alquilar mi casa
fi: En pysty enää vuokraamaan kohdettani
fr: Je ne peux plus louer mon logement
hr: Više ne mogu iznajmljivati smještaj
hu: Többé nem tudom kiadni az otthonomat
id: Saya tak lagi bisa menyewakan rumah saya
is: Ég get ekki lengur leigt út heimilið mitt
it: Non posso più affittare la mia casa
ja: もう家を貸さないことにした
ko: 더 이상 집을 임대할 수 없습니다
ms: Saya tidak lagi boleh menyewakan rumah saya
nb: Jeg kan ikke lenger leie ut hjemmet mitt
nl: Ik kan mijn woning niet langer verhuren
pl: Nie jestem już w stanie wynajmować mojego domu
pt: Não posso mais alugar minha acomodação
ru: Я больше не хочу сдавать свое жилье
sv: Jag har inte längre möjlighet att hyra ut mitt boende
th: ฉันให้เช่าบ้านของฉันไม่ได้อีกต่อไปแล้ว
tr: Artık evimi kiralayamayacağım
zh_hans: 我不能继续出租我的房源
zh_hant: 我無法繼續出租我的房源

# ios.i_m_not_comfortable.e36563c6
source: I’m not comfortable
ca: No em sento còmode
cs: Necítím se dobře
da: Jeg er ikke tryg
de: Ich fühle mich nicht wohl
el: Δε νιώθω άνετα
es: No me siento a gusto
fi: En tunne oloani mukavaksi
fr: Je suis mal à l'aise
hr: Ne osjećam se ugodno
hu: Kényelmetlen a helyzet
id: Saya tidak merasa nyaman
is: Mér líst ekki vel á þetta
it: Non mi sento a mio agio
ja: 違和感を感じます
ko: 불편한 마음이 들어요.
ms: Saya tidak selesa
nb: Jeg er ikke komfortabel
nl: Ik heb er geen goed gevoel bij
pl: Nie czuję się komfortowo
pt: Não me sinto bem
ru: Мне неловко
sv: Jag känner mig inte bekväm
th: ฉันไม่สะดวก
tr: Emin değilim
zh_hans: 我觉得不放心
zh_hant: 我覺得不放心

# ios.i_m_not_earning_enough.af773346
source: I’m not earning enough
ca: No guanyo suficients diners
cs: Nevydělávám dost
da: Jeg tjener ikke nok
de: Ich habe nicht genug Einnahmen
el: Δεν βγάζω αρκετά χρήματα
es: No obtengo suficientes beneficios
fi: En ansaitse tarpeeksi
fr: Je ne suis pas assez rémunéré
hr: Ne zarađujem dovoljno
hu: Nem teszek szert elég bevételre
id: Pendapatan saya kurang
is: Ég er ekki með nægar tekjur
it: Non guadagno abbastanza
ja: 思ったほど儲かりません
ko: 수입이 충분하지 않아요
ms: Saya tidak memperoleh pendapatan yang mencukupi
nb: Jeg tjener ikke nok
nl: Ik verdien niet genoeg
pl: Nie zarabiam wystarczająco dużo
pt: Não estou ganhando o suficiente
ru: Я недостаточно зарабатываю
sv: Jag tjänar inte tillräckligt
th: ฉันมีรายได้ไม่เพียงพอ
tr: Yeterince kazanamıyorum
zh_hans: 提供房屋管家服务没有给我带来足够的收入
zh_hant: 賺得不夠多

# ios.i_m_not_earning_enough.ba5d6158
source: I’m not earning enough
ca: No guanyo prou diners
cs: Nevydělávám dost
da: Jeg tjener ikke nok
de: Ich verdiene nicht genug
el: Δεν βγάζω αρκετά χρήματα
es: No obtengo suficientes beneficios
fi: En ansaitse tarpeeksi
fr: Je ne gagne pas assez
hr: Ne zarađujem dovoljno
hu: Nem teszek szert elég bevételre
id: Pendapatan saya kurang
is: Ég er ekki með nægar tekjur
it: Non sto guadagnando abbastanza
ja: 十分な収益を得られていない
ko: 수익이 충분하지 않아요
ms: Saya tidak memperoleh pendapatan yang mencukupi
nb: Jeg tjener ikke nok
nl: Ik verdien niet genoeg
pl: Nie zarabiam wystarczająco dużo
pt: Não estou ganhando o suficiente
ru: Я мало зарабатываю
sv: Jag tjänar inte tillräckligt
th: ฉันมีรายได้ไม่เพียงพอ
tr: Yeterince kazanmıyorum
zh_hans: 出租房源并没有给我带来足够的收入
zh_hant: 賺得不夠多

# ios.i_m_not_sure_yet.2adbd930
source: I’m not sure yet
ca: Encara no ho sé
cs: Ještě nevím
da: Jeg er ikke sikker endnu
de: Ich bin noch nicht sicher
el: Δεν είμαι βέβαιος/η ακόμα
es: Aún no estoy seguro
fi: En ole vielä varma
fr: Je ne sais pas encore
hr: Još ne znam
hu: Még nem vagyok biztos benne
id: Saya belum tahu
is: Ég er ekki viss enn sem komið er
it: Non ho ancora deciso
ja: まだわからない
ko: 아직 잘 모르겠어요
ms: Saya belum pasti
nb: Jeg er ikke sikker enda
nl: Ik weet het nog niet zeker
pl: Jeszcze nie wiem
pt: Ainda não tenho certeza
ru: Я пока не знаю
sv: Jag vet inte ännu
th: ยังไม่แน่ใจ
tr: Henüz emin değilim
zh_hans: 我还不确定
zh_hant: 我還不確定

# ios.i_m_ready_to_host.e4547003
source: I’m ready to host
ca: Vull fer d'amfitrió
cs: Jsem připraven/a hostit
da: Jeg er klar til at være vært
de: Ich bin bereit, Gastgeber zu sein
el: Είμαι έτοιμος/η να φιλοξενήσω
es: Ya puedo hospedar
fi: Olen valmis majoittamaan
fr: Je suis prêt à héberger des voyageurs
hr: Mogu početi primati goste
hu: Készen állok a vendégfogadásra
id: Saya siap menerima tamu
is: Ég er til reiðu að taka á móti gestum
it: Sono pronto per ospitare
ja: ホストを再開する
ko: 호스팅 준비가 되었습니다.
ms: Saya sedia menjadi hos
nb: Jeg er klar til å være vert
nl: Ik ben klaar om te verhuren
pl: Mogę już być gospodarzem
pt: Estou pronto para hospedar
ru: Готов принять гостей
sv: Jag är redo att vara värd
th: ฉันพร้อมให้เช่าที่พักแล้ว
tr: Ev sahipliği yapmaya hazırım
zh_hans: 我已经准备好出租了
zh_hant: 我已經準備好出租了

# ios.i_m_temporarily_removing_myself.92c5e1db
source: I’m temporarily removing myself
ca: Em retiro temporalment
cs: Odstraňuji se pouze dočasně
da: Jeg fjerner min profil midlertidigt
de: Ich ziehe mich vorübergehend zurück
el: Παραιτούμαι προσωρινά
es: Voy a darme de baja temporalmente
fi: Poistan itseni väliaikaisesti
fr: Je renonce temporairement à être co-hôte
hr: Samo privremeno neću biti sudomaćin
hu: Ideiglenesen távolítom el magamat
id: Saya menghapus nama saya untuk sementara waktu
is: Ég er að hætta tímabundið
it: Mi sto cancellando temporaneamente
ja: 外れるのは一時的なものです
ko: 호스팅을 일시적으로 중단하려고 해요
ms: Saya mengeluarkan diri saya buat sementara
nb: Jeg fjerner meg selv midlertidig
nl: Ik verwijder mezelf tijdelijk
pl: Usuwam się tylko tymczasowo
pt: Estou me afastando temporariamente
ru: Я удаляю себя временно
sv: Jag tar bort mig själv tillfälligt
th: ฉันลบตัวเองออกชั่วคราว
tr: Geçici olarak kendimi kaldırıyorum
zh_hans: 我出于自愿暂不提供房屋管家服务
zh_hant: 我暫時移除了自己

# ios.i_m_temporarily_removing_name.b9c54796
source: I’m temporarily removing %{name}
ca: Retiro temporalment %{name}
cs: Dočasně odstraňuji %{name}
da: Jeg fjerner %{name}s profil midlertidigt
de: Ich entferne %{name} vorübergehend
el: Αφαιρώ τον/την %{name} προσωρινά
es: Voy a dar de baja a %{name} temporalmente
fi: Poistan tilapäisesti henkilön %{name}
fr: J'ai temporairement retiré %{name}
hr: %{name} samo privremeno neće biti sudomaćin
hu: Ideiglenesen távolítom el %{name} felhasználót
id: Saya menghapus %{name} untuk sementara waktu
is: %{name} hættir tímabundið
it: Sto cancellando %{name} solo temporaneamente
ja: %{name}さんを外すのは一時的なものです
ko: %{name}님을 일시적으로 삭제하려고 해요
ms: Saya mengeluarkan %{name} buat sementara
nb: Jeg fjerner midlertidig %{name}
nl: Ik verwijder %{name} tijdelijk
pl: Tymczasowo usuwam: %{name}
pt: Estou removendo %{name} temporariamente
ru: Я удаляю хозяина %{name} временно
sv: Jag tar bort %{name} tillfälligt
th: ฉันลบ %{name} ออกชั่วคราว
tr: %{name} adlı kişiyi geçici olarak kaldırıyorum
zh_hans: 我只是暂时取消%{name}的房屋管家身份
zh_hant: 我暫時移除了%{name}
