Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.since_year.89807604
source: Since %{year}
ca: Des del %{year}
cs: Od %{year}
da: Siden %{year}
de: Seit %{year}
el: Από το %{year}
es: Desde %{year}
fi: %{year} alkaen
fr: Depuis %{year}
hr: Od %{year}
hu: %{year} óta
id: Sejak %{year}
is: Síðan %{year}
it: Dal %{year}
ja: %{year}年から
ko: %{year}부터
ms: Sejak %{year}
nb: Siden %{year}
nl: Sinds %{year}
pl: Od %{year}
pt: Desde %{year}
ru: С %{year}
sv: Sedan %{year}
th: ตั้งแต่ปี %{year}
tr: %{year} yılından beri
zh_hans: 注册时间%{year}
zh_hant: 註冊時間%{year}

# ios.since_you_have_an_upcoming.4f2655b1
source: Since you have an upcoming reservation with %{blocked_user_first_name}, we want to make sure you’re getting the support you need. Let us know what’s going on, and we’ll help figure out a solution—whether that’s cancelling your reservation or something else.
ca: Com que tens una reserva pendent amb %{blocked_user_first_name}, volem assegurar-nos que estiguis rebent l'ajuda que necessites. Informa'ns del que passa i t'ajudarem a trobar-hi una solució, ja sigui cancel·lar la reserva o alguna altra cosa.
cs: Protože se blíží rezervace s %{blocked_user_first_name}, chceme se ujistit, že máš potřebnou podporu. Dej nám vědět, co se děje, a my ti pomůžeme s řešením – ať je to zrušení rezervace nebo cokoliv jiného.
da: Da du har an kommende reservation med %{blocked_user_first_name}, vil vi sikre os, at du får den hjælp, du har brug for. Fortæl dig, hvad der sker, så finder vi en løsning—uanset om det betyder, at vi aflyser din reservation eller noget andet.
de: Da du eine anstehende Buchung mit %{blocked_user_first_name} hast, möchten wir sicherstellen, dass du die Unterstützung erhältst, die du brauchst. Lass uns wissen, was los ist, dann helfen wir dir, eine Lösung zu finden – ganz gleich, ob das die Stornierung deiner Buchung oder etwas anderes ist.
el: Επειδή έχετε μια επερχόμενη κράτηση με τον/την %{blocked_user_first_name}, θέλουμε να σιγουρευτούμε ότι δέχεστε την υποστήριξη που χρειάζεστε. Πείτε μας τι συμβαίνει και θα βοηθήσουμε ώστε να βρεθεί μία λύση, είτε αυτό σημαίνει την ακύρωση της κράτησής σας είτε κάτι άλλο.
es: Dado que dentro de poco tienes una reserva con %{blocked_user_first_name}, queremos asegurarnos de que recibas el apoyo que necesitas. Dinos cuál es el problema y te ayudaremos a encontrar una solución, ya sea cancelar la reserva u otra cosa.
fi: Koska sinulla on tuleva varaus henkilön %{blocked_user_first_name}, haluamme varmistaa, että saat tarvitsemaasi tukea. Kerro meille, mitä tapahtuu niin autamme löytämään ratkaisun – olipa kyse varauksen peruuttamisesta tai jostain muusta.
fr: Étant donné que vous avez une réservation à venir avec %{blocked_user_first_name}, nous souhaitons nous assurer que vous recevez bien l'aide nécessaire. Dites-nous ce qui se passe, et nous vous aiderons à trouver une solution : qu'il s'agisse d'annuler votre réservation ou d'autre chose.
hr: Budući da imate potvrđenu nadolazeću rezervaciju s korisnikom %{blocked_user_first_name}, želimo provjeriti je li vam pružena odgovarajuća podrška. Recite nam u čemu je problem i pomoći ćemo vam da ga riješite otkazivanjem rezervacije ili na neki drugi način.
hu: Mivel van egy közelgő foglalásod %{blocked_user_first_name} szálláshelyére, szeretnénk biztosak lenni abban, hogy megkapod a szükséges támogatást. Tudasd velünk, hogy mi a helyzet, és segíteni fogunk a megoldás megtalálásában, legyen az a foglalásod lemondása vagy valami más.
id: Karena Anda memiliki reservasi mendatang dengan %{blocked_user_first_name}, kami ingin memastikan Anda memperoleh dukungan yang dibutuhkan. Beri tahu kami apa yang terjadi, dan kami akan membantu mencarikan solusi—baik dengan membatalkan reservasi Anda atau yang lainnya.
is: Við viljum staðfesta að þú hafir alla þá aðstoð sem þú þarft þar eð %{blocked_user_first_name} er með bókað hjá þér á næstunni. Láttu okkur vita hvað gengur á og við hjálpum þér að finna lausn hvort sem það felur í sér að fella bókunina niður eða gera eitthvað annað.
it: Poiché tra poco hai una prenotazione con %{blocked_user_first_name}, vogliamo assicurarci che tu abbia tutto il supporto di cui hai bisogno. Facci sapere cosa succede, e noi ti aiuteremo a trovare una soluzione, che si tratti di cancellare la tua prenotazione o qualcos'altro.
ja: %{blocked_user_first_name}さんとは未消化の予約があります。お困りのことがあれば何なりとお申し付けください。 事情を詳しくお聞かせいただければ、予約のキャンセルからその他の対処まで、解決策を探すお手伝いをさせていただきます。
ko: %{blocked_user_first_name}님과의 예약이 예정되어 있으므로 회원님께 도움을 제공해드리고자 합니다. 진행 상황을 저희에게 알려주시면 예약 취소 등 해결책을 모색해드리겠습니다.
ms: Memandangkan anda ada tempahan akan datang dengan %{blocked_user_first_name}, kami ingin memastikan anda mendapat sokongan yang anda perlukan. Beritahu kami status anda dan kami akan bantu fikirkan penyelesaiannya—sama ada membatalkan tempahan anda atau tindakan lain.
nb: Siden du har en kommende reservasjon med %{blocked_user_first_name}, vil vi sørge for at du får den støtten du trenger. Gi oss beskjed om hva som skjer, og vi vil hjelpe deg med å finne en løsning -enten det innebærer å kansellere reservasjonen din eller en annen løsning.
nl: Aangezien er een reservering aankomt met %{blocked_user_first_name}, willen we zeker weten dat je de hulp krijgt die je nodig hebt. Laat ons weten wat er aan de hand is, dan helpen we je een oplossing te vinden. Of dat nu het annuleren van de reservering is of iets anders.
pl: Już wkrótce %{blocked_user_first_name} rozpocznie pobyt w Twoim domu, dlatego chcemy się upewnić, że masz zapewnioną odpowiednią pomoc. Powiadom nas o swoim problemie, a my pomożemy Ci znaleźć rozwiązanie, np. zaproponujemy anulowanie rezerwacji lub inne odpowiednie działania.
pt: Como você tem uma reserva futura com %{blocked_user_first_name}, gostaríamos de nos certificar de que você receberá a ajuda de que precisa. Entre em contato conosco para informar o que está acontecendo e ajudaremos você a encontrar uma solução — seja para cancelar a reserva ou outra alternativa.
ru: Поскольку вам предстоит бронирование с пользователем %{blocked_user_first_name}, нам важно, чтобы вы были обеспечены всей необходимой поддержкой. Расскажите нам, что случилось, и мы поможем найти решение — будь то отмена вашего бронирования или что-то еще.
sv: Eftersom du har en kommande bokning med %{blocked_user_first_name} vill vi se till att du får det stöd du behöver. Låt oss veta vad som händer, så ska vi hjälpa dig att komma fram till en lösning—oavsett om detta innebär en annullering av din bokning eller något annat.
th: Since you have an upcoming reservation with %{blocked_user_first_name}, we want to make sure you’re getting the support you need. Let us know what’s going on, and we’ll help figure out a solution—whether that’s canceling your reservation or something else.
tr: %{blocked_user_first_name} adlı kişiyle yaklaşan bir rezervasyonunuz olduğundan, ihtiyaç duyduğunuz desteği aldığınızdan emin olmak istiyoruz. Bize neler olduğunu bildirin ve biz de rezervasyonunuzu iptal etmek ya da başka bir şey gibi bir çözüm bulmanıza yardımcı olalım.
zh_hans: 由于您和%{blocked_user_first_name}有一笔即将开始的预订，我们想确保您能获得所需要的支持。 告诉我们目前是什么 情况，我们会帮助您找到解决方案，包括取消您的预订或其他方法。
zh_hant: 由於您接下來有一個與%{blocked_user_first_name}的預訂，我們想確認您能獲得所需的支援。 請告知我們事情的進展，無論是取消預訂或其他事項，我們都會協助處理。

# ios.single_date.094ea9f4
source: Single date
ca: Una sola data
cs: Jeden termín
da: Enkelt dato
de: Einzelner Tag
el: Μεμονωμένη ημερομηνία
es: Una sola fecha
fi: Yksittäinen päivämäärä
fr: Date unique
hr: Jedan datum
hu: Egyetlen dátum
id: Satu tanggal
is: Ein dagsetning
it: Data singola
ja: 1日
ko: 날짜 한 개
ms: Tarikh tunggal
nb: Enkelt dato
nl: Enkele datum
pl: Pojedynczy termin
pt: Data única
ru: Конкретная дата
sv: Enda datum
th: วันที่เดี่ยว
tr: Tek tarih
zh_hans: 单个日期
zh_hant: 單個日期

# ios.ski_in_ski_out.66e205a4
source: Ski in/ski out
ca: Accés a les pistes d'esquí
cs: Ski in/ski out (přímo u sjezdovky)
de: Zugang mit Skiern
el: Απευθείας πρόσβαση στις πίστες του σκι
es: Accesos de entrada y salida a pistas
fi: Hiihtolatu lähtee ovelta
fr: Au pied des pistes de ski
hr: Na skijaškoj stazi
hu: Pályaszállás
id: Akses ski masuk/keluar
is: Hægt að fara inn og út á skíðum
it: Accesso alle piste
ja: スキーイン／スキーアウト（滑って帰れる）
ko: 스키를 탄 채로 출입 가능
ms: Ski masuk/ski keluar
nb: Ski inn/ski ut
nl: Naar binnen/buiten skiën
pt: Saída/entrada com esquis
ru: Лыжные прогулки
th: สกีเข้า/สกีออก
tr: Burnunuzun dibinde kayak fırsatı
zh_hans: 滑雪出入
zh_hant: 滑雪出入設施

# ios.skip.012af481
source: Skip
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Ignorer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.03b12521
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Ignorer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.1428ee3c
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้าม
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.3da47453
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Jätä väliin
fr: Ignorer
hr: Preskoči
hu: Kihagyás
id: Lewati
is: Sleppa
it: Salta
ja: スキップする
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้ามไป
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.80f184a6
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้ามไป
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.85edfdd1
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Ignorer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.bed5824b
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้าม
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.d0fc088b
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Ignorer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt: Pular
ru: Пропустите
sv: Hoppa över
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.dc01c3de
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Ignorer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้าม
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.dc8f1b41
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้าม
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.e60409b7
source: Skip
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้ามไป
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip.f23628d0
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้ามไป
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# ios.skip_and_finish.a14a6948
source: Skip and finish
ca: Salta i finalitza
cs: Přeskočit a dokončit
da: Spring over og færdiggør
de: Überspringen und beenden
el: Παράλειψη και τέλος
es: Omitir y finalizar
fi: Ohita
fr: Ignorer et terminer
hr: Preskoči i dovrši
hu: Kihagyás és befejezés
id: Lewatkan dan selesaikan
is: Sleppa og ganga frá
it: Salta e termina
ja: スキップして終了する
ko: 건너뛴 후 종료
ms: Langkau dan selesaikan
nb: Hopp over og fullfør
nl: Overslaan en voltooien
pl: Pomiń i zakończ
pt: Pular e concluir
ru: Пропустить и завершить
sv: Hoppa över och avsluta
tr: Atla ve bitir
zh_hans: 跳过并完成
zh_hant: 跳過並完成

# ios.sleeping_arrangements.799012b5
source: Sleeping arrangements
ca: Llocs on dormir
cs: Uspořádání ložnice
da: Overnatningsarrangementer
de: Schlafgelegenheiten
el: Διαρρύθμιση ύπνου
es: Lugares para dormir
fi: Nukkumisjärjestelyt
fr: Couchages
hr: Raspored spavanja
hu: Alvási lehetőségek
id: Pengaturan tempat tidur
is: Svefnfyrirkomulag
it: Sistemazione per la notte
ja: ベッドのタイプ
ko: 침대/침구
ms: Aturan tempat tidur
nb: Innkvartering
nl: Slaapkamerindeling
pl: Konfiguracja miejsc do spania
pt: Tipos de cama
ru: Спальные места
sv: Sovarrangemang
th: เกี่ยวกับที่นอน
tr: Yatak düzeni
zh_hans: 床位安排
zh_hant: 床位安排

# ios.smart_count_adult_smart_count_adults.59cba590
source: %{smart_count} adult |||| %{smart_count} adults
cs: %{smart_count} dospělý |||| %{smart_count} dospělí |||| %{smart_count} dospělých
da: %{smart_count} voksen |||| %{smart_count} voksne
de: %{smart_count} Erwachsener |||| %{smart_count} Erwachsene
el: %{smart_count} ενήλικας |||| %{smart_count} ενήλικες
es: %{smart_count} adulto |||| %{smart_count} adultos
fi: %{smart_count} aikuinen |||| %{smart_count} aikuista
fr: %{smart_count} adulte |||| %{smart_count} adultes
hr: %{smart_count} odrasla osoba |||| %{smart_count} odraslih |||| %{smart_count} odraslih
hu: %{smart_count} felnőtt |||| %{smart_count} felnőtt
id: %{smart_count} orang dewasa
is: %{smart_count} fullorðinn |||| %{smart_count} fullorðnir
it: %{smart_count} adulto |||| %{smart_count} adulti
ja: 大人%{smart_count}名
ko: 성인 %{smart_count}명
ms: %{smart_count} orang dewasa
nb: %{smart_count} voksen |||| %{smart_count} voksne
nl: %{smart_count} volwassene |||| %{smart_count} volwassenen
pl: %{smart_count} dorosły |||| %{smart_count} dorosłych |||| %{smart_count} dorosłych
pt: %{smart_count} adulto |||| %{smart_count} adultos
ru: %{smart_count} взрослый |||| %{smart_count} взрослых |||| %{smart_count} взрослых
sv: %{smart_count} vuxen |||| %{smart_count} vuxna
th: ผู้ใหญ่ %{smart_count} คน
tr: %{smart_count} yetişkin
zh_hans: %{smart_count}名成人
zh_hant: %{smart_count}名成人

# ios.smart_count_adult_smart_count_adults.68015a8e
source: %{smart_count} adult |||| %{smart_count} adults
cs: %{smart_count} dospělý |||| %{smart_count} dospělí |||| %{smart_count} dospělých
da: %{smart_count} voksen |||| %{smart_count} voksne
de: %{smart_count} Erwachsener |||| %{smart_count} Erwachsene
el: %{smart_count} ενήλικας |||| %{smart_count} ενήλικες
es: %{smart_count} adulto |||| %{smart_count} adultos
fi: %{smart_count} aikuinen |||| %{smart_count} aikuista
fr: %{smart_count} adulte |||| %{smart_count} adultes
hr: %{smart_count} odrasla osoba |||| %{smart_count} odraslih |||| %{smart_count} odraslih
hu: %{smart_count} felnőtt |||| %{smart_count} felnőtt
id: %{smart_count} orang dewasa
is: %{smart_count} fullorðinn |||| %{smart_count} fullorðnir
it: %{smart_count} adulto |||| %{smart_count} adulti
ja: 大人%{smart_count}名
ko: 성인 %{smart_count}명
ms: %{smart_count} orang dewasa
nb: %{smart_count} voksen |||| %{smart_count} voksne
nl: %{smart_count} volwassene |||| %{smart_count} volwassenen
pl: %{smart_count} dorosły |||| %{smart_count} dorosłych |||| %{smart_count} dorosłych
pt: %{smart_count} adulto |||| %{smart_count} adultos
ru: %{smart_count} взрослый |||| %{smart_count} взрослых |||| %{smart_count} взрослых
sv: %{smart_count} vuxen |||| %{smart_count} vuxna
th: ผู้ใหญ่ %{smart_count} คน
tr: %{smart_count} yetişkin
zh_hans: %{smart_count}名成人
zh_hant: %{smart_count}名成人

# ios.smart_count_adult_smart_count_adults.b93cc5f3
source: %{smart_count} adult |||| %{smart_count} adults
cs: %{smart_count} dospělý |||| %{smart_count} dospělí |||| %{smart_count} dospělých
da: %{smart_count} voksen |||| %{smart_count} voksne
de: %{smart_count} Erwachsener |||| %{smart_count} Erwachsene
el: %{smart_count} ενήλικας |||| %{smart_count} ενήλικες
es: %{smart_count} adulto |||| %{smart_count} adultos
fi: %{smart_count} aikuinen |||| %{smart_count} aikuista
fr: %{smart_count} adulte |||| %{smart_count} adultes
hr: %{smart_count} odrasla osoba |||| %{smart_count} odraslih |||| %{smart_count} odraslih
hu: %{smart_count} felnőtt |||| %{smart_count} felnőtt
id: %{smart_count} orang dewasa
is: %{smart_count} fullorðinn |||| %{smart_count} fullorðnir
it: %{smart_count} adulto |||| %{smart_count} adulti
ja: 大人%{smart_count}名
ko: 성인 %{smart_count}명
ms: %{smart_count} orang dewasa
nb: %{smart_count} voksen |||| %{smart_count} voksne
nl: %{smart_count} volwassene |||| %{smart_count} volwassenen
pl: %{smart_count} dorosły |||| %{smart_count} dorosłych |||| %{smart_count} dorosłych
pt: %{smart_count} adulto |||| %{smart_count} adultos
ru: %{smart_count} взрослый |||| %{smart_count} взрослых |||| %{smart_count} взрослых
sv: %{smart_count} vuxen |||| %{smart_count} vuxna
th: ผู้ใหญ่ %{smart_count} คน
tr: %{smart_count} yetişkin
zh_hans: %{smart_count}名成人
zh_hant: %{smart_count}名成人

# ios.smart_count_air_mattress_smart_count_air.e880f1df
source: %{smart_count} air mattress |||| %{smart_count} air mattresses
ca: %{smart_count} matalàs inflable |||| %{smart_count} matalassos inflables
cs: %{smart_count} nafukovací matrace |||| %{smart_count} nafukovací matrace |||| %{smart_count} nafukovacích matrací
da: %{smart_count} luftmadras |||| %{smart_count} luftmadrasser
de: %{smart_count} Luftmatratze |||| %{smart_count} Luftmatratzen
el: %{smart_count} στρώμα αέρα |||| %{smart_count} στρώματα αέρα
es: %{smart_count} colchón hinchable |||| %{smart_count} colchones hinchables
fi: %{smart_count} ilmapatja |||| %{smart_count} ilmapatjaa
fr: %{smart_count} matelas gonflable |||| %{smart_count} matelas gonflables
hr: %{smart_count} zračni madrac |||| %{smart_count} zračna madraca |||| %{smart_count} zračnih madraca
hu: %{smart_count} felfújható matrac |||| %{smart_count} felfújható matrac
id: %{smart_count} kasur udara
is: %{smart_count} vindsæng |||| %{smart_count} vindsængur
it: %{smart_count} materasso ad acqua |||| %{smart_count} materassi ad acqua
ja: エアーマットレス%{smart_count}
ko: 에어매트리스 %{smart_count}개
ms: %{smart_count} tilam angin
nb: %{smart_count} luftmadrass |||| %{smart_count} luftmadrasser
nl: %{smart_count} luchtbed |||| %{smart_count} luchtbedden
pl: %{smart_count} materac dmuchany |||| %{smart_count} materace dmuchane |||| %{smart_count} materacy dmuchanych
pt: %{smart_count} colchão de ar |||| %{smart_count} colchões de ar
ru: %{smart_count} надувной матрас |||| %{smart_count} надувных матраса |||| %{smart_count} надувных матрасов
sv: %{smart_count} luftmadrass |||| %{smart_count} luftmadrasser
th: เตียงลม %{smart_count} หลัง
tr: %{smart_count} şişme yatak
zh_hans: %{smart_count}张充气床
zh_hant: %{smart_count}張充氣床

# ios.smart_count_available_experience_smart_count_available.91cb38ab
source: %{smart_count} available experience |||| %{smart_count} available experiences
ca: %{smart_count} experiència disponible |||| %{smart_count} experiències disponibles
cs: %{smart_count} dostupný zážitek |||| %{smart_count} dostupné zážitky |||| %{smart_count} dostupných zážitků
da: %{smart_count} ledig oplevelse |||| %{smart_count} ledige oplevelser
de: %{smart_count} verfügbare Entdeckung |||| %{smart_count} verfügbare Entdeckungen
el: %{smart_count} διαθέσιμη εμπειρία |||| %{smart_count} διαθέσιμες εμπειρίες
es: %{smart_count} experiencia disponible |||| %{smart_count} experiencias disponibles
fi: %{smart_count} varattavissa oleva elämys |||| %{smart_count} varattavissa olevaa elämystä
fr: %{smart_count} expérience disponible |||| %{smart_count} expériences disponibles
hr: %{smart_count} dostupan doživljaj |||| %{smart_count} dostupna doživljaja |||| %{smart_count} dostupnih doživljaja
hu: %{smart_count} elérhető élmény |||| %{smart_count} elérhető élmény
id: %{smart_count} pengalaman yang tersedia
is: Laust í %{smart_count} upplifun |||| Laust í %{smart_count} upplifanir
it: %{smart_count} esperienza disponibile |||| %{smart_count} esperienze disponibili
ja: 予約可能な体験は%{smart_count}件です
ko: 예약 가능 트립 %{smart_count}개
ms: %{smart_count} pengalaman yang tersedia
nb: %{smart_count} tilgjengelig opplevelse |||| %{smart_count} tilgjengelige opplevelser
nl: %{smart_count} beschikbare ervaring |||| %{smart_count} beschikbare ervaringen
pl: %{smart_count} dostępna atrakcja |||| %{smart_count} dostępne atrakcje |||| %{smart_count} dostępnych atrakcji
pt: %{smart_count} experiência disponível |||| %{smart_count} experiências disponíveis
ru: %{smart_count} доступное мероприятие |||| %{smart_count} доступных мероприятия |||| %{smart_count} доступных мероприятий
sv: %{smart_count} tillgänglig upplevelse |||| %{smart_count} tillgängliga upplevelser
th: %{smart_count} ประสบการณ์ที่มีอยู่
tr: %{smart_count} mevcut deneyim
zh_hans: %{smart_count}个可订体验
zh_hant: %{smart_count}個可訂體驗

# ios.smart_count_available_home_smart_count_available.742f4bb2
source: %{smart_count} available home |||| %{smart_count} available homes
ca: %{smart_count} allotjament disponible |||| %{smart_count} allotjaments disponibles
cs: %{smart_count} domov k dispozici |||| %{smart_count} domovy k dispozici |||| %{smart_count} domovů k dispozici
da: %{smart_count} ledig bolig |||| %{smart_count}ledige boliger
de: %{smart_count} verfügbare Unterkunft |||| %{smart_count} verfügbare Unterkünfte
el: %{smart_count} διαθέσιμο σπίτι |||| %{smart_count} διαθέσιμα σπίτια
es: %{smart_count} alojamiento disponible |||| %{smart_count} alojamientos disponibles
fi: %{smart_count} varattavissa oleva kohde |||| %{smart_count} varattavissa olevaa kohdetta
fr: %{smart_count} logement disponible |||| %{smart_count} logements disponibles
hr: %{smart_count} dostupan smještaj |||| %{smart_count} dostupna smještaja |||| %{smart_count} dostupnih smještaja
hu: %{smart_count} szabad otthon |||| %{smart_count} szabad otthon
id: %{smart_count} rumah yang tersedia
is: %{smart_count} heimili í boði |||| %{smart_count} heimili í boði
it: %{smart_count} casa disponibile |||| %{smart_count} case disponibili
ja: 予約可能な宿泊先%{smart_count}件
ko: 예약 가능한 숙소 %{smart_count}개
ms: %{smart_count} penginapan yang tersedia
nb: %{smart_count} tilgjengelig hjem |||| %{smart_count} tilgjengelige hjem
nl: %{smart_count} beschikbare woning |||| %{smart_count} beschikbare woningen
pl: %{smart_count} dostępny dom |||| %{smart_count} dostępne domy |||| %{smart_count} dostępnych domów
pt: %{smart_count} acomodação disponível |||| %{smart_count} acomodações disponíveis
ru: %{smart_count} доступный дом |||| %{smart_count} доступных дома |||| %{smart_count} доступных домов
sv: %{smart_count} tillgängligt boende |||| %{smart_count} tillgängliga boenden
th: บ้านที่ว่าง %{smart_count} หลัง
tr: %{smart_count} uygun ev
zh_hans: %{smart_count}个可订房源
zh_hant: %{smart_count}個可訂房源
