Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.check_in_instructions_are_available.e2cd0d09
source: Check-in instructions are available before and during your trip
ca: Les instruccions d'arribada estaran disponibles abans i durant el viatge
cs: Pokyny k příjezdu a ubytování jsou k dispozici před tvým pobytem i během něj.
da: Indtjekningsinstruktioner er tilgængelige før og under din rejse
de: Check-in-Anleitungen sind vor und während deines Aufenthalts verfügbar
el: Οι οδηγίες άφιξης είναι διαθέσιμες πριν και κατά τη διάρκεια του ταξιδιού σας
es: Las instrucciones de llegada estarán disponibles antes y durante tu viaje
fi: Sisäänkirjautumisohjeet ovat saatavilla ennen matkaa ja matkan aikana
fr: Les instructions pour l'entrée dans les lieux sont disponibles avant et pendant votre voyage
hr: Upute za dolazak u smještaj dostupne su prije i tijekom vašeg putovanja.
hu: Az érkezéssel kapcsolatos utasításokat az utazásod előtt és az utazásod során érheted el.
id: Petunjuk check-in tersedia sebelum dan selama perjalanan Anda
is: Innritunleiðbeiningar fást fyrir ferðina þína og meðan á henni stendur
it: Le istruzioni per il check-in sono disponibili prima e durante il viaggio
ja: チェックイン手順は宿泊前と宿泊中のみ閲覧可能です
ko: 체크인 안내는 숙박 전부터 숙박 종료 시까지 제공됩니다
ms: Arahan daftar masuk tersedia sebelum atau semasa perjalanan anda
nb: Innsjekkingsinstruksjoner er tilgjengelige før og under reisen
nl: Incheckinstructies zijn beschikbaar voor en tijdens je reis
pl: Instrukcje dotyczące zameldowania są dostępne przed i w trakcie Twojej podróży.
pt: As instruções de check-in estão disponíveis antes e durante sua viagem.
ru: Инструкции по прибытию доступны до и во время вашей поездки
sv: Incheckningsinstruktioner finns tillgängliga före och under din resa
th: คำแนะนำในการเช็คอินมีอยู่ก่อนและระหว่างการเดินทางของคุณ
tr: Giriş talimatları seyahatinizden önce ve seyahat sırasında mevcuttur
zh_hans: 在旅程开始前和旅程进行期间，您都可以查看入住指南
zh_hant: 在您的旅程開始前及旅程期間，都可查看入住說明

# ios.check_in_next_eeee.81f0079d
source: Check-in next %{EEEE}
ca: Arribada el pròxim %{EEEE}
cs: Příjezd příští %{EEEE}
da: Tjek ind næste %{EEEE}
de: Check-in nächsten %{EEEE}
el: Άφιξη την επόμενη %{EEEE}
es: Llegada del próximo huésped: %{EEEE}
fi: Sisäänkirjautuminen ensi viikon %{EEEE}
fr: Arrivée %{EEEE}
hr: Dolazak: %{EEEE}, sljedeći tjedan
hu: Érkezés: következő %{EEEE}
id: Check-in %{EEEE} minggu depan
is: Næsta innritun %{EEEE}
it: Check-in il prossimo %{EEEE}
ja: 次の%{EEEE}にチェックイン
ko: 다음 %{EEEE}에 체크인
ms: Daftar masuk %{EEEE} depan
nb: Innsjekking neste %{EEEE}
nl: Aankomst volgende %{EEEE}
pl: Przyjazd - %{EEEE} w przyszłym tygodniu
pt: Check-in no(a) próximo(a) %{EEEE}
ru: Прибытие на следующей неделе (%{EEEE})
sv: Checka in nästa %{EEEE}
th: เช็คอินครั้งถัดไป %{EEEE}
tr: Gelecek %{EEEE} check-in yap
zh_hans: 下%{EEEE}入住
zh_hant: 下%{EEEE}入住

# ios.check_in_not_allowed.fc0e0898
source: Check-in not allowed
ca: Arribada no permesa
cs: Příjezd nepovolen
da: Indtjekning er ikke tilladt
de: Check-in nicht erlaubt
el: Δεν επιτρέπεται η άφιξη
es: Llegada no permitida
fi: Sisäänkirjautumista ei sallita
fr: Arrivée non autorisée
hr: Dolazak nije dopušten
hu: Az érkezés nem engedélyezett
id: Check-in tidak diperbolehkan
is: Innritun er óheimil
it: Check-in non consentito
ja: チェックイン不可
ko: 체크인 불가
ms: Daftar masuk tidak dibenarkan
nb: Innsjekking ikke tillatt
nl: Inchecken niet toegestaan
pl: Zameldowanie niedozwolone
pt: Check-in não permitido
ru: Прибытие не разрешено
sv: Incheckning ej tillåten
th: ไม่อนุญาตให้เช็คอิน
tr: Girişe izin verilmedi
zh_hans: 不能定为入住日期
zh_hant: 不開放入住

# ios.check_in_on_eeee.9a52de47
source: Check-in on %{EEEE}
ca: Arribada el %{EEEE}
cs: Příjezd v %{EEEE}
da: Tjek ind på %{EEEE}
de: Check-in am %{EEEE}
el: Άφιξη την %{EEEE}
es: Llega el: %{EEEE}
fi: Sisäänkirjautumispäivä %{EEEE}
fr: Arrivée le %{EEEE}
hr: Dolazak: %{EEEE}, ovaj tjedan
hu: Érkezés: %{EEEE}
id: Check-in pada %{EEEE}
is: Innritun á %{EEEE}
it: Check-in questo %{EEEE}
ja: %{EEEE}にチェックイン
ko: %{EEEE}에 체크인
ms: Daftar masuk pada %{EEEE}
nb: Sjekk inn på %{EEEE}
nl: Aankomst op %{EEEE}
pl: Przyjazd - %{EEEE}
pt: Check-in no(a) %{EEEE}
ru: День прибытия: %{EEEE}
sv: Checka in på %{EEEE}
th: เช็คอินในวันที่ %{EEEE}
tr: %{EEEE} günü check-in yap
zh_hans: %{EEEE}入住
zh_hant: %{EEEE}入住

# ios.check_in_time.a874dbcb
source: Check In Time
ca: Hora d'arribada
cs: Čas příjezdu
da: Indtjekningstidspunkt
de: Check-in-Zeit
el: Ώρα άφιξης
es: Hora de llegada
fi: Sisäänkirjautumisaika
fr: Heure d'arrivée
hr: Vrijeme dolaska
hu: Érkezési időpont
id: Waktu Check In
is: Innritunartími
it: Orario check-in
ja: チェックイン時間
ko: 체크인 시간
ms: Masa Daftar Masuk
nb: Innsjekkingstid
nl: Inchecktijd
pl: Czas przyjazdu
pt: Horário do Check-in
ru: Время прибытия
sv: Incheckningstid
th: เวลาเช็คอิน
tr: Giriş Zamanı
zh_hans: 入住时间
zh_hant: 入住時間

# ios.check_in_to_let_your.bf87de68
source: Check in to let your host know you’ve arrived. Call or message your host if you can’t get in.
ca: Marca-ho per fer saber a l'amfitrió que has arribat. Si no pots entrar, truca-li o envia-li un missatge.
cs: Zaregistruj svůj příjezd, aby tvůj hostitel věděl, že jsi dorazil/a. Pokud se nemůžeš dostat dovnitř, napiš hostiteli zprávu nebo mu zavolej.
da: Tjek ind for at opleve din vært om, at du er ankommet. Ring eller send en besked til din vært, hvis du ikke kan komme ind.
de: Checke ein, um deinen Gastgeber darüber zu informieren, dass du angekommen bist. Ruf deinen Gastgeber an oder schreib ihm, wenn du Probleme hast, in die Unterkunft zu kommen.
el: Επιβεβαιώστε την άφιξή σας για να ενημερώσετε τον οικοδεσπότη σας ότι είστε εκεί. Αν δεν μπορείτε να εισέλθετε στον χώρο, καλέστε ή στείλτε μήνυμα στον οικοδεσπότη σας.
es: Marca que has llegado. Llama al anfitrión si no puedes acceder al alojamiento.
fi: Kirjaudu sisään kertoaksesi majoittajallesi saapumisestasi. Soita tai viesti majoittajallesi päästäksesi sisään.
fr: Effectuez l'entrée dans les lieux afin de signaler votre arrivée à l'hôte. Contactez-le par téléphone ou par SMS si vous n'arrivez pas à entrer dans les lieux.
hr: Dajte domaćinu do znanja da ste stigli u smještaj. Nazovite ga ili mu pošaljite poruku ako ne možete ući.
hu: Jelezd, hogy megérkeztél a házigazdádat tájékoztatandó. Hívd fel vagy írj üzenetet a házigazdádnak, ha nem tudsz bejutni a szálláshelyre.
id: Silakan check in untuk memberi tahu tuan rumah bahwa Anda sudah tiba. Telepon atau kirimkan pesan kepada tuan rumah Anda bila Anda tidak bisa masuk ke properti.
is: Hafðu samband svo gestgjafinn viti að þú ert á staðnum. Hringdu í gestgjafann eða sendu skilaboð ef þú kemst ekki inn.
it: Effettua il check-in per far sapere al tuo host che sei arrivato. Se non riesci a entrare, puoi chiamarlo o scrivergli un messaggio.
ja: チェックインしてホストに到着を知らせましょう。入室できないときは電話かSMSメッセージでホストに連絡しましょう。
ko: 체크인하여 호스트에게 도착했음을 알리세요. 숙소에 들어갈 수 없다면 호스트에게 전화하거나 메시지를 보내세요.
ms: Daftar masuk untuk maklumkan hos anda bahawa anda telah tiba. Telefon atau mesej hos anda jika anda tidak dapat masuk.
nb: Sjekk inn for å la verten din vite at du har ankommet. Ring eller send melding verten din hvis du ikke kan komme inn.
nl: Laat je verhuurder weten dat je gearriveerd bent. Bel of stuur een berichtje als je niet binnen kunt komen.
pl: Zamelduj się, by Twój gospodarz wiedział, że już jesteś. Jeśli nie możesz dostać się do środka, zadzwoń do niego lub wyślij mu wiadomość.
pt: Faça check-in para informar a seu anfitrião que você chegou. Ligue ou escreva ao seu anfitrião se você não conseguir entrar na acomodação.
ru: Сообщите хозяину жилья о том, что вы приехали. Если вы не можете попасть в дом, позвоните хозяину или напишите ему сообщение.
sv: Hör av dig för att låta din värd veta att du har anlänt. Ring eller meddela din värd om du inte kan komma in.
tr: Vardığınızı ev sahibinize bildirmek için giriş yapın. Giriş yapamazsanız ev sahibiniz arayın veya ona mesaj gönderin.
zh_hans: 完成入住以让房东知道您已经入住。如果无法进入房源，请给房东打电话或发消息。
zh_hant: 確認入住，告知房東您已抵達。如果無法進入屋內，請用電話或簡訊聯繫房東。

# ios.check_in_today.bca1c9ee
source: Check-in today
ca: Arribada avui
cs: Příjezd dnes
da: Tjek ind i dag
de: Check-in heute
el: Άφιξη σήμερα
es: Llega hoy
fi: Sisäänkirjautuminen tänään
fr: Arrivée aujourd'hui
hr: Dolazak danas
hu: Érkezés ma
id: Check-in hari ini
is: Innritun í dag
it: Check-in oggi
ja: 本日チェックイン
ko: 오늘 체크인
ms: Daftar masuk hari ini
nb: Sjekk inn i dag
nl: Aankomst vandaag
pl: Przyjazd - dzisiaj
pt: Check-in hoje
ru: Прибытие сегодня
sv: Checka in idag
th: เช็คอินวันนี้
tr: Giriş bugün
zh_hans: 今天入住
zh_hant: 今天入住

# ios.check_in_today_checkintime.ca8c6c56
source: Check-in today %{checkInTime}
ca: Entrada avui a les %{checkInTime}
cs: Příjezd dnes v %{checkInTime}
da: Indtjekning i dag %{checkInTime}
de: Check-in heute %{checkInTime}
el: Άφιξη σήμερα %{checkInTime}
es: Llegada hoy a las %{checkInTime}
fi: Sisäänkirjautuminen tänään klo %{checkInTime}
fr: Entrée dans les lieux aujourd'hui à %{checkInTime}
hr: Dolazak danas %{checkInTime}
hu: Érkezés ma, ekkor: %{checkInTime}
id: Check-in hari ini pukul %{checkInTime}
is: Innritun í dag kl. %{checkInTime}
it: Check-in oggi alle %{checkInTime}
ja: 本日%{checkInTime}にチェックイン
ko: 체크인: 오늘 %{checkInTime}
ms: Daftar masuk hari ini %{checkInTime}
nb: Sjekk inn i dag %{checkInTime}
nl: Vandaag inchecken %{checkInTime}
pl: Przyjazd dzisiaj %{checkInTime}
pt: Check-in hoje às %{checkInTime}
ru: Прибытие сегодня в %{checkInTime}
sv: Incheckning idag %{checkInTime}
th: เช็คอินวันนี้ %{checkInTime}
tr: Giriş saati bugün %{checkInTime}
zh_hans: 今天%{checkInTime}入住
zh_hant: 今天%{checkInTime}入住

# ios.check_in_tomorrow.6e2700aa
source: Check-in tomorrow
ca: Arribada demà
cs: Příjezd zítra
da: Tjek ind i morgen
de: Check-in morgen
el: Άφιξη αύριο
es: Llega mañana
fi: Sisäänkirjautuminen huomenna
fr: Arrivée demain
hr: Dolazak sutra
hu: Érkezés holnap
id: Check-in besok
is: Innritun á morgun
it: Check-in domani
ja: 明日チェックイン
ko: 내일 체크인
ms: Daftar masuk esok
nb: Sjekk inn i morgen
nl: Aankomst morgen
pl: Przyjazd - jutro
pt: Check-in amanhã
ru: Прибытие завтра
sv: Checka in i morgon
th: เช็คอินพรุ่งนี้
tr: Giriş yarın
zh_hans: 明天入住
zh_hant: 明天入住

# ios.check_in_window.fa5c0c88
source: Check-in window
ca: Horari d'arribada
cs: Časové rozmezí pro příjezd
da: Indtjekningsvindue
de: Zeitfenster für Check-in
el: Χρονικό περιθώριο άφιξης
es: Margen de llegada
fi: Sisäänkirjautumisikkuna
fr: Plage horaire pour les arrivées
hr: Vrijeme dolaska
hu: Érkezési időtartam
id: Rentang waktu check in
is: Innritunartímabil
it: Orari per il check-in
ja: チェックイン可能時間帯
ko: 체크인 가능 시간
ms: Tetingkap daftar masuk
nb: Innsjekkingsvindu
nl: Inchecktijden
pl: Przedział czasowy na zameldowanie
pt: Intervalo de check-in
ru: Диапазон времени прибытия
sv: Incheckning
th: ช่วงเวลาเช็คอิน
tr: Giriş aralığı
zh_hans: 入住时段
zh_hant: 入住時段

# ios.check_out.7f8beee8
source: Check out
ca: Sortida
cs: Odjezd
da: Udtjekning
el: Αποχώρηση
es: Salida
fi: Poistun
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: ﾁｪｯｸｱｳﾄ
ko: 체크아웃
ms: Daftar keluar
nb: Sjekk ut
nl: Vertrek
pl: Wyjazd
ru: Выезд
sv: Checka ut
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房日期
zh_hant: 退房日期

# ios.check_out.8bbf032a
source: Check Out
ca: Sortida
cs: Odjezd
da: Udtjekning
el: Αποχώρηση
es: Salida
fi: Uloskirjautuminen
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: チェックアウト
ko: 체크아웃
ms: Daftar Keluar
nb: Utsjekking
nl: Vertrek
pl: Wymeldowanie
ru: Выезд
sv: Utcheckning
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房
zh_hant: 退房

# ios.check_out.e9f38d0f
source: Check out
ca: Sortida
cs: Odjezd
da: Check ud
el: Αποχώρηση
es: Salida
fi: Poistun
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: ﾁｪｯｸｱｳﾄ
ko: 체크아웃
ms: Daftar keluar
nb: Sjekk ut
nl: Vertrek
pl: Wyjazd
ru: Выезд
sv: Checka ut
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房
zh_hant: 退房日期

# ios.check_out_at_check_out_time.c7c5b0ef
source: Check out at %{check_out_time}
ca: Sortida a les %{check_out_time}
cs: Odjezd v %{check_out_time}
da: Tjek ud kl. %{check_out_time}
de: Check-out um %{check_out_time}
el: Αποχώρηση στις %{check_out_time}
es: Salida a las %{check_out_time}
fi: Uloskirjautuminen klo %{check_out_time}
fr: Départ à %{check_out_time}
hr: Odlazak u %{check_out_time}
hu: Távozás: %{check_out_time}
id: Check out pukul %{check_out_time}
is: Útritun kl. %{check_out_time}
it: Check-out alle %{check_out_time}
ja: %{check_out_time}にチェックアウト
ko: 체크아웃: %{check_out_time}
ms: Daftar keluar pada %{check_out_time}
nb: Sjekk ut kl. %{check_out_time}
nl: Uitchecken om %{check_out_time}
pl: Wymeldowanie: %{check_out_time}
pt: Checkout às %{check_out_time}
ru: Выезд в %{check_out_time}
sv: Utcheckning %{check_out_time}
th: เช็คเอาท์เมื่อ %{check_out_time}
tr: Şu saatte çıkış yapın: %{check_out_time}
zh_hans: %{check_out_time}退房
zh_hant: %{check_out_time}退房

# ios.check_out_date.888acc25
source: Check Out Date
ca: Data de sortida
cs: Datum odjezdu
da: Udtjekningsdato
de: Check-out-Datum
el: Ημερομηνία αποχώρησης
es: Fecha de salida
fi: Uloskirjautumispäivä
fr: Date de départ
hr: Datum odlaska
hu: Távozási idő
id: Tanggal Check Out
is: Útritunardagur
it: Data del check-out
ja: チェックアウト
ko: 체크아웃 날짜
ms: Tarikh Daftar Keluar
nb: Utsjekkingsdato
nl: Vertrekdatum
pl: Termin wyjazdu
pt: Data de Checkout
ru: Дата выезда
sv: Utcheckningsdatum
th: วันที่เช็คเอาท์
tr: Çıkış Tarihi
zh_hans: 退房日期
zh_hant: 退房日期

# ios.check_out_date.be173983
source: Check Out Date
ca: Data de sortida
cs: Datum odjezdu
da: Udtjekningsdato
de: Check-out-Datum
el: Ημερομηνία αποχώρησης
es: Fecha de salida
fi: Uloskirjautumispäivä
fr: Date de départ
hr: Datum odlaska
hu: Távozási idő
id: Tanggal Checkout
is: Útritunardagur
it: Data del check-out
ja: チェックアウト
ko: 체크아웃 날짜
ms: Tarikh Daftar Keluar
nb: Utsjekkingsdato
nl: Vertrekdatum
pl: Termin wyjazdu
pt: Data de Check-out
ru: Дата выезда
sv: Utcheckningsdatum
th: วันที่เช็คเอาท์
tr: Çıkış Tarihi
zh_hans: 退房日期
zh_hant: 退房日期

# ios.check_out_frequently_asked_questions.190cbe87
source: Check out frequently asked questions for %{first_name}'s home
ca: Fes un cop d'ull a les preguntes freqüents sobre l'allotjament de %{first_name}
cs: Projdi si často kladené otázky ohledně domova hostitele %{first_name}
da: Se de ofte stillede spørgsmål om %{first_name}s bolig
de: Sieh dir häufig gestellte Fragen zur Unterkunft von %{first_name} an
el: Δείτε τις συχνές ερωτήσεις για το σπίτι του/της %{first_name}
es: Echa un vistazo a las preguntas frecuentes para el alojamiento de %{first_name}
fi: Tarkista henkilön %{first_name} kohteesta usein kysytyt kysymykset
fr: Consultez les questions fréquemment posées au sujet du logement de %{first_name}
hr: Pogledajte česta pitanja o smještaju koji iznajmljuje %{first_name}
hu: %{first_name} otthonára vonatkozó gyakori kérdések megtekintése
id: Lihat pertanyaan yang sering diajukan untuk rumah %{first_name}
is: Skoða algengar spurningar um heimilið sem %{first_name} er með á skrá
it: Domande frequenti sul check-out per l'alloggio di %{first_name}
ja: %{first_name}さん宅のよくある質問の答えをチェック
ko: %{first_name}님의 숙소에 대해 자주 묻는 질문을 확인하세요
ms: Lihat soalan lazim untuk kediaman %{first_name}
nb: Sjekk ut de ofte stilte spørsmålene til %{first_name}s hjem
nl: Bekijk de veelgestelde vragen over de woning van %{first_name}
pl: Sprawdź często zadawane pytania dotyczące domu, który oferuje %{first_name}
pt: Confira as perguntas frequentes para a acomodação de %{first_name}
ru: Посмотреть часто задаваемые вопросы о доме хозяина %{first_name}
sv: Kolla in vanliga frågor om %{first_name}'s boende
tr: %{first_name} adlı kişinin evi için sık sorulan sorulara göz atın
zh_hans: 查看%{first_name}的房源的常见问题解答
zh_hant: 查看%{first_name}的房源的常見問題

# ios.check_out_more_information_about.9bcf2820
source: Check out more information about Availability settings.
ca: Descobreix més informació de les opcions de disponibilitat.
cs: Projdi si další informace ohledně nastavení dostupnosti.
da: Læs mere information om indstillinger for Ledighed.
de: Schau dir weitere Informationen zu den Verfügbarkeits-Einstellungen an.
el: Μάθετε περισσότερες πληροφορίες για τις ρυθμίσεις Διαθεσιμότητας.
es: Descubre más información sobre los ajustes de disponibilidad.
fi: Lue lisätietoja Varattavuus-asetuksista
fr: Obtenez davantage d'informations sur les paramètres de disponibilité
hr: Detaljnije informacije o postavkama dostupnosti.
hu: Tájékozódj bővebben a szabad helyek beállításáról.
id: Lihat lebih banyak informasi mengenai pengaturan Ketersediaan.
is: Kynntu þér nánari upplýsingar um framboðsstillingarnar.
it: Controlla altre informazioni sulle impostazioni di disponibilità.
ja: 予約受付設定に関する詳細をチェックしよう。
ko: 예약 가능 여부 설정에 대한 자세한 정보를 확인하세요.
ms: Lihat maklumat lanjut tentang tetapan Ketersediaan.
nb: Sjekk ut mer informasjon om Tilgjengelighetsinnstillinger.
nl: Bekijk meer informatie over Beschikbaarheidsinstellingen.
pl: Sprawdź więcej informacji o Ustawieniach dostępności.
pt: Consulte mais informações sobre as configurações de Disponibilidade.
ru: Посмотрите дополнительную информацию о настройках «Доступности».
sv: Kolla in mer information om inställningar gällande tillgänglighet.
th: อ่านข้อมูลเพิ่มเติมเกี่ยวกับการตั้งค่าสถานะว่าง
tr: Uygunluk ayarlarıyla ilgili daha fazla bilgi bulun.
zh_hans: 查看更多关于如何设置可订状态的信息。
zh_hant: 查看更多關於可訂狀態設定的資訊。

# ios.check_out_my_airbnb_listing.5305992a
source: Check out my @airbnb listing in %{location}!
ca: Descobreix el meu allotjament d'@airbnb a %{location}!
cs: Prohlédni si mou @airbnb nabídku v %{location}!
da: Tjek mit @airbnb opslag i %{location}!
de: Hier ist mein @airbnb Inserat in %{location}!
el: Δείτε την καταχώρησή μου μέσω @airbnb στην τοποθεσία %{location}!
es: ¡Échale un vistazo a mi anuncio de @airbnb en %{location}!
fi: Katso @airbnb kohdettani paikassa %{location}!
fr: Jetez un œil à mon annonce @airbnb à %{location} !
hr: Pogledajte moj @airbnb oglas u %{location}!
hu: Nézd meg @airbnb szálláshelyemet %{location} területén!
id: Lihat iklan @airbnb saya di %{location}!
is: Skoðið eignina mína á @airbnb í %{location}!
it: Dai un'occhiata al mio annuncio @airbnb a %{location}!
ja: %{location}の自分の@airbnbリスティングをチェック！
ko: %{location}에서 제가 운영하는 @airbnb 숙소를 확인해보세요!
ms: Lihat penyenaraian @airbnb saya di %{location}!
nb: Sjekk ut mitt @airbnb utleiested i %{location}!
nl: Bekijk mijn @airbnb-accommodatie in %{location}!
pl: Zobacz moją ofertę w @airbnb w miejscowości %{location}!
pt: Confira meu anúncio no @airbnb em %{location}!
ru: Посмотрите мое объявление на @airbnb в г. %{location}!
sv: Kolla in mitt @airbnb-boende i %{location}!
th: ดูที่พัก @airbnb ของฉันใน %{location}!
tr: %{location} bölgesindeki @airbnb kaydıma bir göz atın!
zh_hans: 去看看我在%{location}的@airbnb房源吧！
zh_hant: 去看看我在%{location}的@airbnb房源吧！

# ios.check_out_my_listing_in.11c3a95a
source: Check out my listing in %{location}
ca: Descobreix el meu allotjament a %{location}.
cs: Prohlédni si mou nabídku v %{location}
da: Tjek mit opslag i %{location}
de: Hier ist mein Inserat in %{location}
el: Δείτε την καταχώρησή μου στην τοποθεσία %{location}
es: Échale un vistazo a mi anuncio en %{location}
fi: Katso @airbnb kohdettani paikassa %{location}
fr: Jetez un œil à mon annonce à %{location}
hr: Pogledajte moj @airbnb oglas u %{location}
hu: Nézd meg a szálláshelyemet %{location} területén!
id: Lihat tempat saya di %{location}
is: Skoðaðu eignina mína í: %{location}
it: Dai un'occhiata al mio annuncio a %{location}
ja: %{location}の自分のリスティングをチェック
ko: %{location}에서 제가 운영하는 숙소를 확인해보세요
ms: Lihat penyenaraian saya di %{location}
nb: Sjekk ut mitt utleiested i %{location}
nl: Bekijk mijn accommodatie in %{location}
pl: Zobacz moją ofertę w miejscowości %{location}!
pt: Confira meu anúncio em %{location}
ru: Посмотрите мое объявление в г. %{location}
sv: Kolla in mitt boende i %{location}
th: ดูที่พักของฉันใน %{location}
tr: %{location} bölgesindeki kaydıma göz atın!
zh_hans: 来看看我在%{location}的房源吧
zh_hant: 去看看我在%{location}的房源吧！

# ios.check_out_my_listingtype_on.55d8cfb4
source: Check out my %{listingType} on Airbnb: %{listingTitle}, sleeps %{capacity}
ca: Descobreix el meu allotjament d'Airbnb. %{listingType}: %{listingTitle}, per a %{capacity} persones.
cs: Prohlédni si můj %{listingType} na Airbnb: %{listingTitle}, počet hostů %{capacity}
da: Tjek mit %{listingType} på Airbnb: %{listingTitle}, sovende %{capacity}
de: %{listingType} auf Airbnb – von mir! „%{listingTitle}“, für %{capacity} Personen.
el: Δείτε την καταχώρησή μου %{listingType} στην Airbnb: %{listingTitle}, όπου μπορούν να κοιμηθούν %{capacity} άτομα
es: Échale un vistazo a mi %{listingType} en Airbnb: %{listingTitle} para %{capacity} personas
fi: Katso %{listingType} kohdettani Airbnb:llä: %{listingTitle}, %{capacity} vuodepaikkaa
fr: Jetez un œil à mon annonce de type %{listingType} sur Airbnb : %{listingTitle}, pour %{capacity}
hr: Pogledajte moj %{listingType} na Airbnb: %{listingTitle}, noćenja %{capacity}
hu: Nézd meg %{listingType} típusú szálláshelyemet az Airbnb-n: %{listingTitle}, kapacitás: %{capacity} fő
id: Lihat iklan %{listingType} saya di Airbnb: %{listingTitle}, yang berkapasitas %{capacity} orang
is: Skoðaðu eignina mína (%{listingType}) á Airbnb: %{listingTitle}, fyrir %{capacity}
it: Dai un'occhiata alla mia %{listingType} su Airbnb: %{listingTitle}, con posti letto per %{capacity}
ja: Airbnbで自分の%{listingType}をチェック: %{listingTitle}、宿泊最大%{capacity}人
ko: 제가 에어비앤비에서 운영하는 %{listingType} 숙소를 확인해보세요: %{listingTitle}, 수용 인원 %{capacity}명
ms: LIhat %{listingType} saya di Airbnb: %{listingTitle}, memuatkan %{capacity} orang
nb: Sjekk ut mitt %{listingType} på Airbnb: %{listingTitle}, med plass til %{capacity}
nl: Bekijk mijn %{listingType} op Airbnb: %{listingTitle} voor %{capacity} personen
pl: Zobacz moją ofertę %{listingType} w Airbnb: %{listingTitle} (liczba łóżek: %{capacity})
pt: Confira meu %{listingType} no Airbnb: %{listingTitle}, acomoda %{capacity}
ru: Посмотрите мое объявление %{listingType} на Airbnb: %{listingTitle}, спальных мест %{capacity}
sv: Kolla in mitt ställe (%{listingType}) på Airbnb: %{listingTitle}, rymmer %{capacity}
th: ดู %{listingType} ของฉันบน Airbnb: %{listingTitle} รองรับได้ %{capacity}
tr: Airbnb'deki %{listingType} türündeki kaydıma göz atın: %{listingTitle}, %{capacity} kişilik
zh_hans: 去看看我发布在爱彼迎上的%{listingType}吧：%{listingTitle}，可住%{capacity}
zh_hant: 去看看我發佈在Airbnb上的%{listingType}吧：%{listingTitle}，可住%{capacity}
