Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native__smart_count_hour_experience_sm_c4cc64fa
source: %{smart_count} hour experience |||| %{smart_count} hour experience
ca: Experiència d'%{smart_count} hora |||| Experiència de %{smart_count} hores
cs: Zážitek na %{smart_count} hodinu |||| Zážitek na %{smart_count} hodiny |||| Zážitek na %{smart_count} hodin
da: %{smart_count} times oplevelse |||| %{smart_count} timers oplevelse
de: %{smart_count}-stündige Entdeckung |||| %{smart_count}-stündige Entdeckung
el: Εμπειρία %{smart_count} ώρας |||| Εμπειρία %{smart_count} ωρών
es: Experiencia de %{smart_count} hora |||| Experiencia de %{smart_count} horas
fi: %{smart_count} tunnin elämys |||| %{smart_count} tunnin elämys
fr: Une expérience d'%{smart_count} heure |||| Une expérience de %{smart_count} heures
hr: Doživljaj traje %{smart_count} sat |||| Doživljaj traje %{smart_count} sata |||| Doživljaj traje %{smart_count} sati
hu: %{smart_count} órás esemény |||| %{smart_count} órás esemény
id: Pengalaman %{smart_count} jam
is: Upplifun í %{smart_count} klst. |||| Upplifun í %{smart_count} klst.
it: Esperienza della durata di %{smart_count} ora |||| Esperienza della durata di %{smart_count} ore
ja: 全行程%{smart_count}時間
ko: %{smart_count}시간 일정의 트립
ms: %{smart_count} jam pengalaman
nb: %{smart_count} times opplevelse |||| %{smart_count} timers opplevelse
nl: Ervaring van %{smart_count} uur |||| Ervaring van %{smart_count} uur
pl: %{smart_count}-godzinna atrakcja |||| %{smart_count}-godzinna atrakcja |||| %{smart_count}-godzinna atrakcja
pt: Experiência de %{smart_count} hora |||| Experiência de %{smart_count} horas
ru: Впечатление длиной %{smart_count} час |||| Впечатление длиной %{smart_count} часа |||| Впечатление длиной %{smart_count} часов
sv: %{smart_count} timmes upplevelse |||| %{smart_count} timmars upplevelse
th: ประสบการณ์ %{smart_count} ชั่วโมง
tr: %{smart_count} saatlik bir deneyim
zh_hans: %{smart_count}小时体验
zh_hant: %{smart_count}小時的體驗

# react_native__smart_count_hour_smart_count_602bf9b4
source: %{smart_count} HOUR |||| %{smart_count} HOURS
ca: %{smart_count} HORA |||| %{smart_count} HORES
cs: %{smart_count} HODINA |||| %{smart_count} HODINY |||| %{smart_count} HODIN
da: %{smart_count} TIME |||| %{smart_count} TIMER
de: %{smart_count} STUNDE |||| %{smart_count} STUNDEN
el: %{smart_count} ΩΡΑ |||| %{smart_count} ΩΡΕΣ
es: %{smart_count} HORA |||| %{smart_count} HORAS
fi: %{smart_count} TUNTI |||| %{smart_count} TUNTIA
fr: %{smart_count} HEURE |||| %{smart_count} HEURES
hr: %{smart_count} SAT |||| %{smart_count} SATA |||| %{smart_count} SATI
hu: %{smart_count} ÓRA |||| %{smart_count} ÓRA
id: %{smart_count} JAM
is: %{smart_count} KLST. |||| %{smart_count} KLST.
it: %{smart_count} ORA |||| %{smart_count} ORE
ja: %{smart_count}時間
ko: %{smart_count}시간
ms: %{smart_count} JAM
nb: %{smart_count} TIME |||| %{smart_count} TIMER
nl: %{smart_count} UUR |||| %{smart_count} UUR
pl: %{smart_count} GODZINA |||| %{smart_count} GODZINY |||| %{smart_count} GODZIN
pt: %{smart_count} HORA |||| %{smart_count} HORAS
ru: %{smart_count} ЧАС |||| %{smart_count} ЧАСА |||| %{smart_count} ЧАСОВ
sv: %{smart_count} TIMME |||| %{smart_count} TIMMAR
th: %{smart_count} ชั่วโมง
tr: %{smart_count} SAAT
zh_hans: %{smart_count}小时
zh_hant: %{smart_count}小時

# react_native__smart_count_hour_total_smart_c_915c449e
source: %{smart_count} hour total |||| %{smart_count} hours total
ca: Total: %{smart_count} hora |||| Total: %{smart_count} hores
cs: %{smart_count} hodina celkem |||| %{smart_count} hodiny celkem |||| %{smart_count} hodin celkem
da: %{smart_count} time i alt |||| %{smart_count} timer i alt
de: Insgesamt %{smart_count} Stunde |||| Insgesamt %{smart_count} Stunden
el: %{smart_count} ώρα συνολικά |||| %{smart_count} ώρες συνολικά
es: %{smart_count} hora en total |||| %{smart_count} horas en total
fi: kokonaiskesto %{smart_count} tunti |||| kokonaiskesto %{smart_count} tuntia
fr: %{smart_count} heure en tout |||| %{smart_count} heures en tout
hr: ukupno %{smart_count} sat |||| ukupno %{smart_count} sata |||| ukupno %{smart_count} sati
hu: Összesen %{smart_count} óra |||| Összesen %{smart_count} óra
id: %{smart_count} jam total
is: %{smart_count} klst. að lengd |||| %{smart_count} klst. að lengd
it: %{smart_count} ora in totale |||| %{smart_count} ore in totale
ja: 全行程%{smart_count}時間
ko: 총 %{smart_count}시간
ms: Jumlah %{smart_count} jam
nb: %{smart_count} time totalt |||| %{smart_count} timer totalt
nl: %{smart_count} uur in totaal |||| %{smart_count} uur in totaal
pl: Ogółem %{smart_count} godzina |||| Ogółem %{smart_count} godziny |||| Ogółem %{smart_count} godzin
pt: Total de %{smart_count} hora |||| Total de %{smart_count} horas
ru: %{smart_count} час |||| %{smart_count} часа |||| %{smart_count} часов
sv: %{smart_count} timme totalt |||| %{smart_count} timmar totalt
th: รวม %{smart_count} ชั่วโมง
tr: Toplam %{smart_count} saat
zh_hans: %{smart_count}小时
zh_hant: 總計%{smart_count}小時

# react_native__smart_count_meal_smart_count_f3fdac7c
source: %{smart_count} meal |||| %{smart_count} meals
ca: %{smart_count} àpat |||| %{smart_count} àpats
cs: %{smart_count} jídlo |||| %{smart_count} jídla |||| %{smart_count} jídel
da: %{smart_count} måltid |||| %{smart_count} måltider
de: %{smart_count} Mahlzeit |||| %{smart_count} Mahlzeiten
el: %{smart_count} γεύμα |||| %{smart_count} γεύματα
es: %{smart_count} comida |||| %{smart_count} comidas
fi: %{smart_count} ateria |||| %{smart_count} ateriaa
fr: %{smart_count} repas |||| %{smart_count} repas
hr: %{smart_count} obrok |||| %{smart_count} obroka |||| %{smart_count} obroka
hu: %{smart_count} főétkezés |||| %{smart_count} főétkezés
id: %{smart_count} kali makan
is: %{smart_count} máltíð |||| %{smart_count} máltíðir
it: %{smart_count} pasto |||| %{smart_count} pasti
ja: %{smart_count}食
ko: 식사 %{smart_count}회
ms: %{smart_count} hidangan makanan
nb: %{smart_count} måltid |||| %{smart_count} måltider
nl: %{smart_count} maaltijd |||| %{smart_count} maaltijden
pl: %{smart_count} posiłek |||| %{smart_count} posiłki |||| %{smart_count} posiłków
pt: %{smart_count} refeição |||| %{smart_count} refeições
ru: Питание: %{smart_count} раз |||| Питание: %{smart_count} раза |||| Питание: %{smart_count} раз
sv: %{smart_count} måltid |||| %{smart_count} måltider
th: %{smart_count} มื้อ
tr: %{smart_count} öğün
zh_hans: %{smart_count}顿餐食
zh_hant: %{smart_count}頓餐食

# react_native__smart_count_night_accommodation_88b1cda0
source: %{smart_count} night accommodation |||| %{smart_count} nights accommodation
ca: %{smart_count} nit en un allotjament |||| %{smart_count} nits en un allotjament
cs: ubytování na %{smart_count} noc |||| ubytování na %{smart_count} noci |||| ubytování na %{smart_count} nocí
da: %{smart_count} nats indkvartering |||| %{smart_count} nætters indkvartering
de: Unterkunft für %{smart_count} Nacht |||| Unterkunft für %{smart_count} Nächte
el: %{smart_count} διανυκτέρευση |||| %{smart_count} διανυκτερεύσεις
es: %{smart_count} noche de alojamiento |||| %{smart_count} noches de alojamiento
fi: %{smart_count} yön majoitus |||| %{smart_count} yön majoitus
fr: Hébergement pour %{smart_count} nuit |||| Hébergement pour %{smart_count} nuits
hr: %{smart_count} noćenje |||| %{smart_count} noćenja |||| %{smart_count} noćenja
hu: %{smart_count} éjszakára szállás |||| %{smart_count} éjszakára szállás
id: Akomodasi %{smart_count} malam
is: Gisting í %{smart_count} nótt |||| Gisting í %{smart_count} nætur
it: %{smart_count} pernottamento |||| %{smart_count} pernottamenti
ja: 宿泊%{smart_count}泊分
ko: %{smart_count}박 숙박
ms: %{smart_count} malam penginapan
nb: %{smart_count} overnatting |||| %{smart_count} overnattinger
nl: %{smart_count} overnachting |||| %{smart_count} overnachtingen
pl: Zakwaterowanie na %{smart_count} dzień |||| Zakwaterowanie na %{smart_count} dni |||| Zakwaterowanie na %{smart_count} dni
pt: Acomodação por %{smart_count} noite |||| Acomodação por %{smart_count} noites
ru: %{smart_count} ночевка |||| %{smart_count} ночевки |||| %{smart_count} ночевок
sv: %{smart_count} övernattning |||| %{smart_count} övernattningar
th: ที่พัก %{smart_count} คืน
tr: %{smart_count} gecelik konaklama
zh_hans: %{smart_count}晚住宿
zh_hant: %{smart_count}晚住宿

# react_native__smart_count_night_in_city_s_91ffeedb
source: %{smart_count} night in %{city} |||| %{smart_count} nights in %{city}
ca: %{smart_count} nit a %{city} |||| %{smart_count} nits a %{city}
cs: %{smart_count} noc v %{city} |||| %{smart_count} noci v %{city} |||| %{smart_count} nocí v %{city}
da: %{smart_count} nat i %{city} |||| %{smart_count} nætter i %{city}
de: %{smart_count} Nacht in %{city} |||| %{smart_count} Nächte in %{city}
el: %{smart_count} διανυκτέρευση στην/στο %{city} |||| %{smart_count} διανυκτερεύσεις στην/στο %{city}
es: %{smart_count} noche en %{city} |||| %{smart_count} noches en %{city}
fi: %{smart_count} yö kaupungissa %{city} |||| %{smart_count} yötä kaupungissa %{city}
fr: %{smart_count} nuit à %{city} |||| %{smart_count} nuits à %{city}
hr: %{smart_count} noćenje na odredištu %{city} |||| %{smart_count} noćenja na odredištu %{city} |||| %{smart_count} noćenja na odredištu %{city}
hu: %{smart_count} éjszaka %{city} városban |||| %{smart_count} éjszaka %{city} városban
id: %{smart_count} malam di %{city}
is: %{smart_count} nótt í %{city} |||| %{smart_count} nætur í %{city}
it: %{smart_count} notte a %{city} |||| %{smart_count} notti a %{city}
ja: %{city}に%{smart_count}泊
ko: %{city}에서 %{smart_count}박
ms: %{smart_count} malam di %{city}
nb: %{smart_count} natt i %{city} |||| %{smart_count} netter i %{city}
nl: %{smart_count} nacht in %{city} |||| %{smart_count} nachten in %{city}
pl: %{smart_count} dzień w: %{city} |||| %{smart_count} dni w: %{city} |||| %{smart_count} dni w: %{city}
pt: %{smart_count} dia em %{city} |||| %{smart_count} dias em %{city}
ru: %{smart_count} ночь в %{city} |||| %{smart_count} ночи в %{city} |||| %{smart_count} ночей в %{city}
sv: %{smart_count} natt i %{city} |||| %{smart_count} nätter i %{city}
th: %{smart_count} คืนใน %{city}
tr: %{city} şehrinde %{smart_count} gece
zh_hans: 在%{city}住宿%{smart_count}晚
zh_hant: 在%{city}住宿%{smart_count}晚

# react_native__smart_count_person_going_smart_927b3ad4
source: %{smart_count} person going |||| %{smart_count} people going
ca: Hi va %{smart_count} persona |||| Hi van %{smart_count} persones
cs: %{smart_count} osoba se zúčastní |||| %{smart_count} osoby se zúčastní |||| %{smart_count} osob se zúčastní
da: %{smart_count} person deltager |||| %{smart_count} personer deltager
de: %{smart_count} Teilnehmer |||| %{smart_count} Teilnehmer
el: %{smart_count} άτομο θα πάει |||| %{smart_count} άτομα θα πάνε
es: %{smart_count} participante |||| %{smart_count} participantes
fi: %{smart_count} henkilö osallistuu |||| %{smart_count} henkilöä osallistuu
fr: %{smart_count} participant |||| %{smart_count} participants
hr: Registriran je %{smart_count} sudionik |||| Registrirana su %{smart_count} sudionika |||| Registrirano je %{smart_count} sudionika
hu: %{smart_count} résztvevő |||| %{smart_count} résztvevő
id: %{smart_count} orang akan pergi
is: %{smart_count} einstaklingur fer með |||| %{smart_count} einstaklingar fara með
it: %{smart_count} partecipante |||| %{smart_count} partecipanti
ja: 参加者%{smart_count}名
ko: 참석자 %{smart_count}명
ms: %{smart_count} orang akan pergi
nb: %{smart_count} person som kommer |||| %{smart_count} personer som kommer
nl: %{smart_count} persoon gaat |||| %{smart_count} mensen gaan
pl: %{smart_count} osoba się wybiera |||| %{smart_count} osoby się wybierają |||| %{smart_count} osób się wybiera
pt: %{smart_count} pessoa participando |||| %{smart_count} pessoas participando
ru: Участвует %{smart_count} человек||||Участвует %{smart_count} человека||||Участвует %{smart_count} человек
sv: %{smart_count} person kommer |||| %{smart_count} personer kommer
th: %{smart_count} คนที่จะไป
tr: %{smart_count} kişi gidiyor
zh_hans: %{smart_count}人参加
zh_hant: %{smart_count}人參加

# react_native__smart_count_person_going_smart_c_9d80ac57
source: %{smart_count} person going||||%{smart_count} people going
ca: %{smart_count} persona||||%{smart_count} persones
cs: %{smart_count} osoba se zúčastní||||%{smart_count} osoby se zúčastní||||%{smart_count} osob se zúčastní
da: %{smart_count} personer||||%{smart_count} personer
de: %{smart_count} Person nimmt teil||||%{smart_count} Leute nehmen teil
el: Θα πάει %{smart_count} άτομο||||Θα πάμε %{smart_count} άτομα
es: Va a asistir %{smart_count} persona||||Van a asistir %{smart_count} personas
fi: %{smart_count} henkilö osallistuu||||%{smart_count} henkilöä osallistuu
fr: %{smart_count} participant||||%{smart_count} participants
hr: Registriran je %{smart_count} sudionik||||Registrirana su %{smart_count} sudionika||||Registrirano je %{smart_count} sudionika
hu: %{smart_count} résztvevő||||%{smart_count} résztvevő
id: %{smart_count} orang akan pergi
is: %{smart_count} einstaklingur fer||||%{smart_count} einstaklingar fara
it: %{smart_count} partecipante||||%{smart_count} partecipanti
ja: %{smart_count}人参加
ko: 참석자 %{smart_count}명
ms: %{smart_count} orang akan pergi
nb: %{smart_count} person skal |||| %{smart_count} folk skal
nl: %{smart_count} persoon gaat||||%{smart_count} personen gaan
pl: %{smart_count} osoba bierze udział||||%{smart_count} osoby biorą udział||||%{smart_count} osób bierze udział
pt: %{smart_count} pessoa irá |||| %{smart_count} pessoas irão
ru: участвует %{smart_count} человек||||участвуют %{smart_count} человека ||||участвуют %{smart_count} человек
sv: %{smart_count} person kommer||||%{smart_count} personer kommer
th: มีคนกำลังไป %{smart_count} คน
tr: %{smart_count} kişi gidiyor
zh_hans: %{smart_count}人参加
zh_hant: %{smart_count}人參加

# react_native__smart_count_person_is_interested_07421e9a
source: %{smart_count} person is interested||||%{smart_count} people are interested
ca: Hi ha %{smart_count} persona interessada ||||Hi ha %{smart_count} persones interessades
cs: %{smart_count} osoba má zájem||||%{smart_count} osoby mají zájem||||%{smart_count} osob má zájem
da: %{smart_count} person er interesseret||||%{smart_count} personer er interesseret
de: %{smart_count} Person ist interessiert||||%{smart_count} Leute sind interessiert
el: %{smart_count} άτομο ενδιαφέρεται||||%{smart_count} άτομα ενδιαφέρονται
es: Hay %{smart_count} persona interesada||||Hay %{smart_count} personas interesadas
fi: %{smart_count} henkilö on kiinnostunut||||%{smart_count} henkilöä on kiinnostunut
fr: %{smart_count} personne est intéressée||||%{smart_count} personnes sont intéressées
hr: zainteresirana je %{smart_count} osoba||||zainteresirane su %{smart_count} osobe ||||zainteresirano je %{smart_count} osoba
hu: %{smart_count} ember érdeklődik||||%{smart_count} ember érdeklődik
id: %{smart_count} orang berminat
is: %{smart_count} einstaklingur hefur áhuga||||%{smart_count} einstaklingar hafa áhuga
it: %{smart_count} persona è interessata||||%{smart_count} persone sono interessate
ja: %{smart_count}人が閲覧中
ko: %{smart_count}명이 관심을 보이고 있습니다
ms: %{smart_count} orang berminat
nb: %{smart_count} person er interessert |||| %{smart_count} personer er interesserte
nl: %{smart_count} persoon heeft belangstelling||||%{smart_count} mensen hebben belangstelling
pl: %{smart_count} zainteresowana osoba||||%{smart_count} zainteresowane osoby||||%{smart_count} zainteresowanych osób
pt: %{smart_count} pessoa está interessada||||%{smart_count} pessoas estão interessadas
ru: Интересуется %{smart_count} человек||||Интересуются %{smart_count} человека||||Интересуются %{smart_count} человек
sv: %{smart_count} person är intresserad |||| %{smart_count} personer är intresserade
th: คน %{smart_count} คนสนใจ
tr: %{smart_count} kişi ilgileniyor
zh_hans: %{smart_count}个人感兴趣
zh_hant: %{smart_count}個人感興趣

# react_native__smart_count_review_smart_count_4961c67e
source: %{smart_count} Review |||| %{smart_count} Reviews
ca: %{smart_count} Avaluació |||| %{smart_count} Avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} Omtale |||| %{smart_count} Omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} Ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: %{smart_count}개의 후기
ms: %{smart_count} Ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} Recensie |||| %{smart_count} Recensies
pl: %{smart_count} opinia |||| %{smart_count} opinie |||| %{smart_count} opinii
pt: %{smart_count} Comentário |||| %{smart_count} Comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} Değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# react_native__smart_count_review_smart_count_99cdcb50
source: %{smart_count} review |||| %{smart_count} reviews
ca: %{smart_count} avaluació |||| %{smart_count} avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} omtale |||| %{smart_count} omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: レビュー%{smart_count}件
ko: 후기 %{smart_count}개
ms: %{smart_count} ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} recenzja |||| %{smart_count} recenzje |||| %{smart_count} recenzji
pt: %{smart_count} comentário|||| %{smart_count} comentários
ru: %{smart_count} отзыв |||| %{smart_count} отзыва |||| %{smart_count} отзывов
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# react_native__smart_count_review_smart_count_d2f32528
source: %{smart_count} review |||| %{smart_count} reviews
ca: %{smart_count} avaluació |||| %{smart_count} avaluacions
cs: %{smart_count} hodnocení |||| %{smart_count} hodnocení |||| %{smart_count} hodnocení
da: %{smart_count} omtale |||| %{smart_count} omtaler
de: %{smart_count} Bewertung |||| %{smart_count} Bewertungen
el: %{smart_count} κριτική |||| %{smart_count} κριτικές
es: %{smart_count} evaluación |||| %{smart_count} evaluaciones
fi: %{smart_count} arvostelu |||| %{smart_count} arvostelua
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} recenzija |||| %{smart_count} recenzije |||| %{smart_count} recenzija
hu: %{smart_count} vélemény |||| %{smart_count} vélemény
id: %{smart_count} ulasan
is: %{smart_count} umsögn |||| %{smart_count} umsagnir
it: %{smart_count} recensione |||| %{smart_count} recensioni
ja: %{smart_count}件のレビュー
ko: 후기 %{smart_count}개
ms: %{smart_count} ulasan
nb: %{smart_count} anmeldelse |||| %{smart_count} anmeldelser
nl: %{smart_count} recensie |||| %{smart_count} recensies
pl: %{smart_count} opinia |||| %{smart_count} opinie |||| %{smart_count} opinii
pt: %{smart_count} comentário |||| %{smart_count} comentários
ru: Участвует %{smart_count} человек||||Участвует %{smart_count} человека||||Участвует %{smart_count} человек
sv: %{smart_count} omdöme |||| %{smart_count} omdömen
th: %{smart_count} รีวิว
tr: %{smart_count} değerlendirme
zh_hans: %{smart_count}条评价
zh_hant: %{smart_count}則評價

# react_native__smart_count_snack_smart_count_e993df55
source: %{smart_count} snack |||| %{smart_count} snacks
ca: %{smart_count} piscolabis |||| %{smart_count} piscolabis
cs: %{smart_count} svačina |||| %{smart_count} svačiny |||| %{smart_count} svačin
el: %{smart_count} σνακ |||| %{smart_count} σνακς
es: %{smart_count} aperitivo |||| %{smart_count} aperitivos
fi: %{smart_count} välipala |||| %{smart_count} välipalaa
hr: %{smart_count} lagani obrok |||| %{smart_count} lagana obroka |||| %{smart_count} laganih obroka
hu: %{smart_count} kisebb étkezés |||| %{smart_count} kisebb étkezés
id: %{smart_count} camilan
is: Nasl %{smart_count} sinni |||| Nasl %{smart_count} sinnum
it: %{smart_count} snack |||| %{smart_count} snack
ja: %{smart_count}軽食
ko: 스낵 %{smart_count}개
ms: %{smart_count} snek
nb: %{smart_count} måltid |||| %{smart_count} måltider
pl: %{smart_count} przekąska |||| %{smart_count} przekąski |||| %{smart_count} przekąsek
pt: %{smart_count} aperitivo |||| %{smart_count} aperitivos
ru: %{smart_count} закуска |||| %{smart_count} закуски |||| %{smart_count} закусок
th: %{smart_count} ของว่าง
tr: %{smart_count} atıştırmalık
zh_hans: %{smart_count}份小吃
zh_hant: %{smart_count}份點心

# react_native__smart_count_ticket_smart_count_b64f8fac
source: %{smart_count} ticket |||| %{smart_count} tickets
ca: %{smart_count} tiquet |||| %{smart_count} tiquets
cs: %{smart_count} lístek |||| %{smart_count} lístky |||| %{smart_count} lístků
da: %{smart_count} billet |||| %{smart_count} billetter
el: %{smart_count} εισιτήριο |||| %{smart_count} εισιτήρια
es: %{smart_count} entrada |||| %{smart_count} entradas
fi: %{smart_count} lippu |||| %{smart_count} lippua
hr: %{smart_count} ulaznica |||| %{smart_count} ulaznice |||| %{smart_count} ulaznica
hu: %{smart_count} jegy |||| %{smart_count} jegy
id: %{smart_count} tiket
is: %{smart_count} miði |||| %{smart_count} miðar
it: %{smart_count} biglietto |||| %{smart_count} biglietti
ja: チケット%{smart_count}枚
ko: 입장권 %{smart_count}매
ms: %{smart_count} ticket
nb: %{smart_count} billett |||| %{smart_count} billetter
pl: %{smart_count} bilet |||| %{smart_count} bilety |||| %{smart_count} biletów
pt: %{smart_count} bilhete |||| %{smart_count} bilhetes
ru: %{smart_count} билет |||| %{smart_count} билета |||| %{smart_count} билетов
sv: %{smart_count} biljett |||| %{smart_count} biljetter
th: ตั๋ว %{smart_count} ใบ
tr: %{smart_count} bilet
zh_hans: %{smart_count}张票
zh_hant: %{smart_count}張票

# react_native__subcategory_in_neighborhood__subtit_75c3bd72
source: %{subcategory} in %{neighborhood}
ca: %{subcategory} a %{neighborhood}
cs: %{subcategory} v %{neighborhood}
da: %{subcategory} i %{neighborhood}
el: %{subcategory} στη γειτονιά %{neighborhood}
es: %{subcategory} en %{neighborhood}
fi: %{subcategory} naapurustossa %{neighborhood}
fr: %{subcategory} dans le quartier de %{neighborhood}
hr: %{subcategory} - %{neighborhood}
hu: %{subcategory}, %{neighborhood}
id: %{subcategory} di %{neighborhood}
is: %{subcategory} í %{neighborhood}
it: %{subcategory} a %{neighborhood}
ja: %{neighborhood}の%{subcategory}
ko: %{neighborhood}의 %{subcategory}
ms: %{subcategory} di %{neighborhood}
nb: %{subcategory} i %{neighborhood}
pl: %{subcategory} w: %{neighborhood}
pt: %{subcategory} em %{neighborhood}
ru: %{subcategory} в %{neighborhood}
sv: %{subcategory} i %{neighborhood}
th: %{subcategory} ใน %{neighborhood}
tr: %{neighborhood} semtinde %{subcategory}
zh_hans: %{neighborhood}的%{subcategory}
zh_hant: %{neighborhood}的%{subcategory}
