Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.stop_sharing_earnings_with_cohostname.217a19b7
source: Stop sharing earnings with %{cohostName}?
ca: Vols deixar de compartir els teus ingressos amb %{cohostName}?
cs: Chceš zastavit rozdělování výdělků se spoluhostitelem %{cohostName}?
da: Stop med at dele indtjening med %{cohostName}?
de: Einkünfte nicht mehr mit %{cohostName} teilen?
el: Θέλετε να σταματήσετε να μοιράζεστε τα έσοδα με τον/την %{cohostName};
es: ¿Quieres dejar de compartir los ingresos con %{cohostName}?
fi: Lopetetaanko tulojen jakaminen majoittajakumppanin %{cohostName} kanssa?
fr: Suspendre le partage des revenus avec %{cohostName} ?
hr: Obustavljate podjelu zarade sa sudomaćinom (%{cohostName})?
hu: Leállítod a bevételek megosztását %{cohostName} társházigazdával?
id: Berhenti berbagi pendapatan dengan %{cohostName}?
is: Hætta að deila tekjum með: %{cohostName}?
it: Non vuoi più condividere i guadagni con %{cohostName}?
ja: %{cohostName}さんとの収益分配を停止する
ko: %{cohostName}님과의 수익 분배를 중지하시겠어요?
ms: Berhenti berkongsi pendapatan dengan %{cohostName}?
nb: Stopp deling av inntekter med %{cohostName}?
nl: Stoppen met delen van de verdiensten met %{cohostName}?
pl: Anulować podział zysków z użytkownikiem %{cohostName}?
pt: Parar de compartilhar ganhos com %{cohostName}?
ru: Больше не делить доходы с %{cohostName}?
sv: Sluta dela intäkter med %{cohostName}?
th: หยุดแชร์รายได้กับ%{cohostName}หรือไม่
tr: %{cohostName} kişisiyle kazanç paylaşımı durdurulsun mu?
zh_hans: 终止与%{cohostName}分享收入？
zh_hant: 終止與%{cohostName}分享收入？

# ios.stop_sharing_earnings_with_this.74408dd8
source: Stop sharing earnings with this cohost?
ca: Vols deixar de compartir els teus ingressos amb aquest coamfitrió?
cs: Chceš zastavit rozdělování výdělků s tímto spoluhostitelem?
da: Stop med at dele indtjening med denne medvært?
de: Einkünfte nicht mehr mit diesem Co-Gastgeber teilen?
el: Θέλετε να σταματήσετε να μοιράζεστε τα έσοδα με αυτόν τον συνοικοδεσπότη;
es: ¿Quieres dejar de compartir los ingresos con este coanfitrión?
fi: Lopetetaanko tulojen jakaminen tämän majoittajakumppanin kanssa?
fr: Suspendre le partage des revenus avec ce co-hôte ?
hr: Obustavljate podjelu zarade sa sudomaćinom?
hu: Leállítod a bevételek megosztását ezzel a társházigazdával?
id: Berhenti berbagi pendapatan dengan rekan tuan rumah ini?
is: Hætta að deila tekjum með þessum samgestgjafa?
it: Non vuoi più condividere i guadagni con questo co-host?
ja: この補助ホストとの収益分配を停止しますか？
ko: 공동 호스트와의 수익 분배를 중지하시겠어요?
ms: Berhenti berkongsi pendapatan dengan hos bersama ini?
nb: Stopp deling av inntekter med denne medverten?
nl: Stoppen met delen van de verdiensten met deze mede-verhuurder?
pl: Anulować podział zysków z tym współgospodarzem?
pt: Parar de compartilhar ganhos com este coanfitrião?
ru: Больше не делить доходы с этим вторым хозяином?
sv: Sluta dela intäkter med denna medvärd?
th: หยุดแบ่งรายได้กับผู้ช่วยเจ้าของที่พักรายนี้?
tr: Yardımcı ev sahibiyle kazanç paylaşımı durdurulsun mu?
zh_hans: 终止与该房屋管家分享收入？
zh_hant: 終止與該房東搭檔分享收入？

# ios.stories.31c33321
source: Stories
ca: Històries
cs: Příběhy
da: Historier
de: Geschichten
el: Ιστορίες
es: Relatos de viajes
fi: Tarinat
fr: Portraits
hr: Priče
hu: Történetek
id: Kumpulan Kisah
is: Sögur
it: Storie
ja: 体験談
ko: 스토리
ms: Kisah
nb: Historier
nl: Verhalen
pl: Historie
pt: Histórias
ru: Истории
sv: Berättelser
th: เรื่องราว
tr: Öyküler
zh_hans: 故事
zh_hant: 故事

# ios.stories.4cfce2e9
source: STORIES
ca: HISTÒRIES
cs: PŘÍBĚHY
da: HISTORIER
de: GESCHICHTEN
el: ΙΣΤΟΡΙΕΣ
es: RELATOS
fi: TARINAT
fr: HISTOIRES
hr: PRIČE
hu: TÖRTÉNETEK
id: KUMPULAN KISAH
is: SÖGUR
it: STORIE
ja: ストーリー
ko: 스토리
ms: KISAH
nb: HISTORIER
nl: VERHALEN
pl: HISTORIE
pt: HISTÓRIAS
ru: ИСТОРИИ
sv: BERÄTTELSER
tr: ÖYKÜLER
zh_hans: 故事
zh_hant: 故事

# ios.stories.bde454b1
source: STORIES
ca: HISTÒRIES
cs: PŘÍBĚHY
da: HISTORIER
de: STORYS
el: ΙΣΤΟΡΙΕΣ
es: RELATOS
fi: TARINAT
fr: LES HISTOIRES
hr: PRIČE
hu: TÖRTÉNETEK
id: KUMPULAN KISAH
is: SÖGUR
it: STORIE
ja: 体験談
ko: 스토리
ms: CERITA
nb: HISTORIER
nl: VERHALEN
pl: HISTORIE
pt: HISTÓRIAS
ru: ИСТОРИИ
sv: ERFARENHETER
th: เรื่องราว
tr: ÖYKÜLER
zh_hans: 故事
zh_hant: 故事

# ios.stories.f43edcad
source: Stories
ca: Històries
cs: Příběhy
da: Historier
de: Geschichten
el: Ιστορίες
es: Relatos de viajes
fi: Tarinat
fr: Histoires
hr: Priče
hu: Történetek
id: Kumpulan Kisah
is: Sögur
it: Storie
ja: ストーリー
ko: 이야기
ms: Kisah
nb: Historier
nl: Verhalen
pl: Historie
pt: Histórias
sv: Berättelser
th: เรื่อง
tr: Öyküler
zh_hans: 故事
zh_hant: 故事

# ios.story_detail.c5ba17d3
source: Story Detail
ca: Detalls de la història
cs: Podrobnosti příběhu
da: Historiedetalje
el: Λεπτομέρεια ιστορίας
es: Detalles de la historia
fi: Tarinan yksityiskohdat
fr: Détails de l'histoire
hr: Detalji priče
hu: Történet részletei
id: Detail Cerita
is: Nánari upplýsingar um sögu
it: Dettaglio storia
ja: 体験談詳細
ko: 스토리 세부내용
ms: Butiran Cerita
nb: Historie detaljer
nl: Details van het verhaal
pl: Szczegóły historii
pt: Detalhe da História
ru: Подробности истории
sv: Detaljer berättelse
th: รายละเอียดเรื่องราว
tr: Öykü Detayı
zh_hans: 故事详情
zh_hant: 故事詳情

# ios.story_not_found.c5aa60bf
source: Story not found
ca: No hem trobat aquesta història
cs: Příběh nebyl nalezen
da: Historien blev ikke fundet
de: Geschichte nicht gefunden
el: Η ιστορία δεν βρέθηκε
es: Relato no encontrado
fi: Tarinaa ei löydy
fr: Histoire introuvable
hr: Priča nije pronađena
hu: A történet nem található
id: Kisah tidak ditemukan
is: Sagan fannst ekki
it: Storia non trovata
ja: ストーリーが見つかりません
ko: 이야기를 찾을 수 없음
ms: Kisah tidak ditemui
nb: Historie ikke funnet
nl: Verhaal niet gevonden
pl: Nie znaleziono historii
pt: História não encontrada
ru: История не найдена
sv: Berättelsen kunde inte hittas
tr: Öykü bulunamadı
zh_hans: 未找到故事
zh_hant: 找不到故事

# ios.street.56e13d5a
source: Street
ca: Carrer
cs: Ulice
da: Vej
de: Straße
el: Οδός
es: Calle
fi: Katu
fr: Rue
hr: Ulica
hu: Utca
id: Jalan
is: Gata
it: Indirizzo
ja: 所番地
ko: 도로명
ms: Jalan
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ru: Улица
sv: Gata
th: ถนน
tr: Sokak
zh_hans: 街道
zh_hant: 街道

# ios.street.b4541099
source: Street
ca: Carrer
cs: Ulice
da: Gade
de: Straße
el: Οδός
es: Calle
fi: Katu
fr: Rue
hr: Ulica
hu: Utca
id: Jalan
is: Gata
it: Via
ja: ストリート
ko: 도로명 주소
ms: Jalan
nb: Gate
nl: Straat
pl: Ulica
pt: Rua
ru: Улица
sv: Gata
th: ถนน
tr: Sokak
zh_hans: 街道
zh_hant: 街道

# ios.street_address.0af01383
source: street address
ca: adreça postal
cs: adresa ulice
da: Gadenavn og husnummer
de: Straße
el: ταχυδρομική διεύθυνση
es: dirección postal
fi: katuosoite
fr: adresse postale
hr: ulica i kućni broj
hu: utca, házszám
id: alamat jalan
is: heimilisfang
it: indirizzo
ja: ご住所
ko: 도로명 주소
ms: alamat jalan
nb: gateadresse
nl: adres
pl: nazwę ulicy i numer domu
pt: endereço
ru: адрес
sv: gatuadress
th: ที่อยู่
tr: sokak adı
zh_hans: 街道地址
zh_hant: 街道地址

# ios.street_address.497a500a
source: Street address
ca: Adreça postal
cs: Ulice
da: Adresse
de: Straße und Hausnummer
el: Οδός και αριθμός
es: Dirección
fi: Katuosoite
fr: Adresse postale
hr: Adresa
hu: Cím
id: Alamat jalan
is: Heimilisfang
it: Indirizzo
ja: 番地
ko: 도로명 주소
ms: Alamat jalan
nb: Gateadresse
nl: Adres
pl: Adres - ulica
pt: Endereço postal
ru: Адрес
sv: Gatuadress
tr: Açık adres
zh_hans: 街道地址
zh_hant: 街道地址

# ios.street_address.c3f48ee7
source: Street address
ca: Adreça postal
cs: Ulice
da: Husnummer
de: Straße und Hausnummer
el: Διεύθυνση
es: Dirección
fi: Katuosoite
fr: Adresse postale
hr: Adresa
hu: Cím
id: Alamat jalan
is: Heimilisfang
it: Indirizzo
ja: 番地
ko: 도로명 주소
ms: Alamat jalan
nb: Gateadresse
nl: Adres
pl: Adres - ulica
pt: Endereço postal
ru: Адрес
sv: Gatuadress
th: ที่อยู่
tr: Açık adres
zh_hans: 街道地址
zh_hant: 街道地址

# ios.strict.9ab260f0
source: Strict
ca: Estricta
cs: Přísné
da: Striks
de: Streng
el: Αυστηρή
es: Estricta
fi: Tiukka
fr: Strictes
hr: Strogi
hu: Szigorú
id: Ketat
is: Ströng
it: Rigidi
ja: 厳格
ko: 엄격
ms: Ketat
nb: Strenge
nl: Streng
pl: Rygorystyczne
pt: Rigorosa
ru: Строгие
sv: Strikt
th: เข้มงวด
tr: Katı
zh_hans: 严格
zh_hant: 嚴格

# ios.strict_cancellation.abf1ff6a
source: Strict cancellation
ca: Cancel·lació estricta
cs: Přísné storno podmínky
da: Striks aflysning
de: Strenge Stornierung
el: Αυστηρή πολιτική ακύρωσης
es: Cancelación estricta
fi: Tiukka peruutusehto
fr: Conditions d'annulation strictes
hr: Strogi uvjeti otkazivanja
hu: Szigorú lemondás
id: Pembatalan ketat
is: Ströng afbókun
it: Cancellazione con termini Rigidi
ja: 「厳格」のキャンセルポリシー
ko: 엄격 환불 정책
ms: Pembatalan ketat
nb: Strenge kanselleringsvilkår
pl: Rygorystyczne anulowanie
pt: Cancelamento rigoroso
ru: Строгие правила отмены бронирования
sv: Strikt avbokning
tr: Katı iptal
zh_hans: 严格退订政策
zh_hant: 嚴格退訂政策

# ios.studio.2e553166
source: Studio
ca: Estudi
cs: Garsonka
da: Studiolejlighed
el: Στούντιο
es: Estudio
hu: Stúdió
is: Stúdíóíbúð
it: Monolocale
ja: ワンルーム
ko: 원룸
pt: Estúdio
ru: Студия
th: สตูดิโอ
tr: Stüdyo
zh_hans: 单间公寓
zh_hant: 單間公寓

# ios.studio_gbeds_gbathrooms.0a57a6fe
source: Studio %gBeds %gBathrooms
ca: Estudi %gLlits %gBanys
cs: Garsonka %Lůžka %Koupelny
da: Studio %g senge %g badeværelser
de: Studio %gBetten %gBäder
el: Στούντιο %gΚρεβάτια %gΜπάνια
es: Estudio %gBeds %gBathrooms
fi: Studio %gmakuuhuonetta %gkylpyhuonetta
hr: Studio %gKreveti %gKupaonice
hu: Stúdió %gÁgyak %gFürdőszobák
id: Studio %gTempat tidur %gKamar mandi
is: Stúdíó %grúm %gbaðh.
it: Monolocale %gLetti %gBagni
ja: ステュディオ ベッド%g台 %g寝室
ko: 원룸, 침대 %g개, 욕실 %g개
nb: Studio %gSenger %gBad
nl: Studio% gBedden% gBadkamers
pl: Studio %gŁóżka %gŁazienki
pt: Estúdio %gCamas %gBanheiros
ru: Студия %gКровати %gВанные
sv: Studio %gsängar %gbadrum
th: สตูดิโอ %g เตียงนอน %g ห้องน้ำ
tr: Stüdyo Daire %gYatak %gBanyo
zh_hans: 单间%g床%g卫
zh_hant: 單間%g床%g衛

# ios.submit.2dacf659
source: Submit
ca: Envia
cs: Odeslat
da: Indsend
de: Senden
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Elküldés
id: Kirim
is: Senda
it: Invia
ja: 適用
ko: 완료
ms: Hantar
nb: Send inn
nl: Indienen
pl: Prześlij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 提交
zh_hant: 送出

# ios.submit.6df630cc
source: Submit
ca: Envia
cs: Odeslat
da: Opret
de: Senden
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Elküldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 제출
ms: Hantar
nb: Send inn
nl: Indienen
pl: Prześlij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 提交
zh_hant: 送出

# ios.submit.c7910f55
source: Submit
ca: Envia
cs: Předložit
da: Send
de: Abschicken
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Elküldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 제출
ms: Hantar
nb: Send inn
nl: Indienen
pl: Zamieść
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 提交
zh_hant: 提交

# ios.suggest_an_edit_or_issue.771a8b22
source: Suggest an edit or issue with this location.
ca: Suggereix un canvi o senyala el problema per a aquesta ubicació.
cs: Dej vědět o potížích s lokalitou nebo navrhni její úpravu.
da: Foreslå en ændring eller et problem med denne lokalitet.
de: Hier kannst du zu diesem Standort eine Änderung vorschlagen oder ein Problem melden.
el: Προτείνετε κάποια αλλαγή ή κάποιο πρόβλημα με αυτήν την τοποθεσία.
es: Sugiere un cambio o problema para esta ubicación.
fi: Ehdota muokkausta tai asiaa, joka koskee tätä paikkaa.
fr: Suggérez une modification ou signalez un problème avec ce lieu.
hr: Predložite izmjenu ili ukažite na problem s ovom lokacijom
hu: Javasolj módosítást vagy hívd fel a figyelmet egy problémára a helyszínnel kapcsolatban.
id: Usulkan pengeditan atau beri tahukan masalah dengan lokasi ini.
is: Gerðu tillögu að breytingu eða nefndu vandamál við þennan stað.
it: Suggerisci una modifica o segnala un problema su questa posizione.
ja: この場所について編集を提案するか問題を報告しましょう。
ko: 이 장소 관련 문제 또는 수정사항을 제안하세요.
ms: Cadangkan edit atau masalah dengan lokasi ini.
nb: Foreslå en redigering eller et problem med dette området.
nl: Bij deze locatie een aanpassing voorstellen of een probleem aankaarten.
pl: Zasugeruj zmianę lub problem dotyczący tej lokalizacji.
pt: Sugerir uma edição ou problema com este local.
ru: Предложите внести правку или решить проблему с расположением.
sv: Föreslå en ändring eller ett problem med den här platsen.
tr: Bu konumla ilgili bir düzenleme önerin veya sorun bildirin
zh_hans: 建议修改或添加此地点的信息。
zh_hant: 建議修改或新增此地點的資訊。

# ios.suggestions.10f5d99b
source: Suggestions
ca: Suggeriments
cs: Doporučení
da: Forslag
de: Vorschläge
el: Προτάσεις
es: Sugerencias
fi: Ehdotukset
hr: Prijedlozi
hu: Javaslatok
id: Saran
is: Tillögur
it: Suggerimenti
ja: 入力例
ko: 제안
ms: Cadangan
nb: Forslag
nl: Suggesties
pl: Sugestie
pt: Sugestões
ru: Подсказки
sv: Förslag
th: ข้อเสนอแนะ
tr: Öneriler
zh_hans: 建议
zh_hant: 建議

# ios.suggestions.861edba0
source: Suggestions
ca: Suggeriments
cs: Doporučení
da: Forslag
de: Vorschläge
el: Προτάσεις
es: Sugerencias
fi: Ehdotuksia
hr: Prijedlozi
hu: Javaslatok
id: Saran
is: Tillögur
it: Consigli
ja: おすすめ
ko: 제안
ms: Cadangan
nb: Forslag
nl: Tips
pl: Propozycje
pt: Sugestões
ru: Варианты
sv: Förslag
th: ข้อเสนอแนะ
tr: Öneriler
zh_hans: 建议
zh_hant: 建議

# ios.suitable_for_children_2_12.fe0bffc2
source: Suitable for children (2-12)
ca: Apte per a nens (de 2 a 12 anys)
cs: Vhodné pro děti (2-12)
da: Egnet til børn (2-12)
de: Für Kinder geeignet (2–12)
el: Κατάλληλο για παιδιά (2-12)
es: Apto para niños (de 2 a 12 años)
fi: Sopii lapsille (2–12v)
fr: Convient aux enfants (de 2 à 12 ans)
hr: Prikladno za djecu (2 - 12 god.)
hu: Gyermekbarát (2-12)
id: Cocok untuk anak-anak (2-12 tahun)
is: Hentar börnum (2–12 ára)
it: Adatto a bambini dai 2 ai 12 anni
ja: 子どもOK(2-12)
ko: 어린이(만 2세-12세)에게 적합
ms: Sesuai untuk kanak-kanak (2-12)
nb: Egnet for barn (2-12)
nl: Geschikt voor kinderen (2-12)
pl: Odpowiednie dla dzieci (2-12 lat)
pt: Adequado para crianças (de 2 a 12 anos)
ru: Можно с детьми (2–12)
sv: Lämpligt för barn (2-12)
th: เหมาะสำหรับเด็ก (2-12)
tr: Çocuklar için uygun (2-12 yaş)
zh_hans: 适合儿童（2-12岁）
zh_hant: 適合兒童（2-12歲）

# ios.suitable_for_events.6a74abe7
source: Suitable for events
ca: Apte per a esdeveniments
cs: Vhodné pro společenské akce
da: Egnet til begivenheder
de: Für Veranstaltungen geeignet
el: Για εκδηλώσεις
es: Apto para eventos
fi: Sopii tapahtumien järjestämiseen
fr: Adapté aux événements
hr: Prikladno za događaje
hu: Események megszervezésére alkalmas
id: Cocok untuk berbagai acara
is: Hentar vel fyrir viðburði
it: Disponibile per eventi
ja: イベントに最適
ko: 이벤트/행사 가능
ms: Sesuai untuk acara
nb: Passende til selskaper
nl: Geschikt voor evenementen
pl: Ważne okazje
pt: Apropriado para eventos
ru: Подходит для проведения мероприятий
sv: Lämpligt för evenemang
th: เหมาะสำหรับจัดงาน
tr: Etkinlikler için uygun
zh_hans: 适合举办活动
zh_hant: 適合舉辦活動

# ios.suitable_for_events.e134a114
source: Suitable for events
ca: Apte per a esdeveniments
cs: Vhodné pro společenské akce
da: Egnet til begivenheder
de: Für Veranstaltungen geeignet
el: Για εκδηλώσεις
es: Apto para eventos
fi: Sopii tapahtumien järjestämiseen
fr: Adapté aux événements
hr: Prikladno za događaje
hu: Események megszervezésére alkalmas
id: Cocok untuk acara
is: Hentar vel fyrir viðburði
it: Adatto a ospitare eventi
ja: イベントに最適
ko: 이벤트/행사 가능
ms: Sesuai untuk majlis
nb: Passer for arrangement
nl: Geschikt voor evenementen
pl: Ważne okazje
pt: Apropriado para eventos
ru: Подходит для проведения мероприятий
sv: Lämpligt för evenemang
th: เหมาะสำหรับจัดงาน
tr: Etkinlikler için uygun
zh_hans: 适合举办活动
zh_hant: 適合舉辦活動

# ios.suitable_for_events.ee205909
source: Suitable for events
ca: Apte per a esdeveniments
cs: Vhodné pro společenské akce
da: Egnet til begivenheder
de: Für Veranstaltungen geeignet
el: Για εκδηλώσεις
es: Apto para eventos
fi: Sopii tapahtumien järjestämiseen
fr: Adapté aux événements
hr: Prikladno za događaje
hu: Események megszervezésére alkalmas
id: Cocok untuk acara
is: Hentar vel fyrir viðburði
it: Adatto a ospitare eventi
ja: イベントに最適
ko: 이벤트/행사 가능
ms: Sesuai untuk majlis
nb: Passende til arrangement
nl: Geschikt voor evenementen
pl: Ważne okazje
pt: Apropriado para eventos
ru: Подходит для проведения мероприятий
sv: Lämpligt för evenemang
th: เหมาะสำหรับจัดงาน
tr: Etkinlikler için uygun
zh_hans: 适合举办活动
zh_hant: 適合舉辦活動

# ios.suitable_for_infants.e2f24e32
source: Suitable for infants
ca: Adequat per a nadons
cs: Vhodné pro kojence
da: Passende for babyer
de: Für Kleinkinder geeignet
el: Κατάλληλο για βρέφη
es: Adecuado para bebés
fi: Soveltuu pikkulapsille
fr: Adapté aux bébés
hr: Prikladno za bebe
hu: Csecsemők számára alkalmas
id: Cocok untuk bayi
is: Hentar ungbörnum
it: Adatto ai neonati
ja: 乳幼児OK(2歳未満)
ko: 유아 동반에 적합
ms: Sesuai untuk bayi
nb: Egnet for spedbarn
nl: Geschikt voor baby's
pl: Odpowiednie dla małych dzieci
pt: Adequado para bebês
ru: Подходит для младенцев
sv: Lämpligt för spädbarn
th: เหมาะสำหรับทารก
tr: Bebekler için uygun
zh_hans: 适合婴幼儿
zh_hant: 適合嬰幼兒隨同入住

# ios.suitable_for_infants_under_2.84621455
source: Suitable for infants (under 2)
ca: Apte per a nadons (de menys de 2 anys)
cs: Vhodné pro kojence (do 2 let)
da: Egnet til babyer (under 2)
de: Für Kleinkinder geeignet (unter 2 Jahren)
el: Κατάλληλο για βρέφη (0-2)
es: Apto para bebés (menores de 2 años)
fi: Sopii pikkulapsille (alle 2v)
fr: Convient aux bébés (moins de 2 ans)
hr: Prikladno za bebe (manje od 2 god.)
hu: Csecsemőbarát (2 év alatt)
id: Cocok untuk anak-anak (di bawah 2 tahun)
is: Hentar ungbörnum (yngri en 2 ára)
it: Adatto agli infanti (sotto i 2 anni)
ja: 乳幼児OK(2歳未満)
ko: 유아(만 2세 미만)에게 적합
ms: Sesuai untuk bayi (bawah 2 tahun)
nb: Egnet for småbarn (under 2)
nl: Geschikt voor baby's (onder 2)
pl: Odpowiednie dla małych dzieci (do 2 lat)
pt: Adequado para bebês (abaixo de 2 anos)
ru: Можно с младенцами (младше 2)
sv: Lämpligt för spädbarn (under 2)
th: เหมาะสำหรับทารก (ต่ำกว่า 2)
tr: Bebekler için uygun (2 yaş altı)
zh_hans: 适合婴幼儿（2岁以下）
zh_hant: 適合嬰幼兒（2歲以下）

# ios.suitable_for_kids.741eee01
source: Suitable for kids
ca: Adequat per a nens
cs: Vhodné pro děti
da: Passende for børn
de: Für Kinder geeignet
el: Κατάλληλο για παιδιά
es: Adecuado para niños
fi: Soveltuu lapsille
fr: Adapté aux enfants
hr: Prikladno za djecu
hu: Gyermekek számára alkalmas
id: Cocok untuk anak-anak
is: Hentar börnum
it: Adatto ai bambini
ja: 子どもOK
ko: 자녀 동반에 적합
ms: Sesuai untuk kanak-kanak
nb: Egnet for barn
nl: Geschikt voor kinderen
pl: Odpowiednie dla dzieci
pt: Adequado para crianças
ru: Подходит для детей
sv: Lämpligt för barn
th: เหมาะสำหรับเด็ก
tr: Çocuklar için uygun
zh_hans: 适合儿童
zh_hant: 適合孩童隨同入住

# ios.suitable_for_pets.4f84f0e8
source: Suitable for pets
ca: S'admeten animals de companyia
cs: Vhodné pro domácí mazlíčky
da: Egnet til kæledyr
de: Für Haustiere geeignet
el: Κατάλληλο για κατοικίδια
es: Se aceptan mascotas
fi: Soveltuu lemmikeille
fr: Animaux acceptés
hr: Prikladno za kućne ljubimce
hu: Megfelelő háziállatok számára
id: Cocok untuk hewan peliharaan
is: Hentar gæludýrum
it: Adatto agli animali domestici
ja: ペットOK
ko: 반려동물 동반에 적합
ms: Sesuai untuk haiwan peliharaan
nb: Egnet for kjæledyr
nl: Geschikt voor huisdieren
pl: Odpowiednie dla zwierząt domowych
pt: Adequado para animais de estimação
ru: Можно с животными
sv: Lämpligt för sällskapsdjur
th: เหมาะกับสัตว์เลี้ยง
tr: Evcil hayvanlar için uygun
zh_hans: 适合携带宠物入住
zh_hant: 適合攜帶寵物入住

# ios.summary.914b8e02
source: Summary
ca: Resum
cs: Souhrn
da: Resumé
de: Zusammenfassung
el: Σύνοψη
es: Resumen
fi: Yhteenveto
fr: Résumé
hr: Sažetak
hu: Összefoglalás
id: Ringkasan
is: Yfirlit
it: Riepilogo
ja: 概要
ko: 요약
ms: Ringkasan
nb: Sammendrag
nl: Overzicht
pl: Podsumowanie
pt: Resumo
ru: Краткое описание
sv: Sammanfattning
th: สรุป
tr: Özet
zh_hans: 概要
zh_hant: 概述

# ios.sundays.5994b818
source: Sundays
ca: Diumenges
cs: Neděle
da: Søndage
de: Sonntage
el: Κυριακές
es: domingos
fi: Sunnuntait
fr: Dimanches
hr: nedjeljom
hu: Vasárnapok
id: Minggu
is: Sunnudagar
it: Domenica
ja: 日
ko: 일요일
ms: Ahad
nb: Søndager
nl: Zondagen
pl: Niedziele
pt: domingos
ru: Воскресенья
sv: söndagar
tr: Pazar günleri
zh_hans: 星期天
zh_hant: 星期日

# ios.super_strict_cancellation.68902544
source: Super strict cancellation
ca: Cancel·lació molt estricta
cs: Velmi přísné storno podmínky
da: Ekstra striks aflysning
de: Sehr strenge Stornierung
el: Πολύ αυστηρή πολιτική ακύρωσης
es: Cancelación superestricta
fi: Erittäin tiukka peruutusehto
fr: Conditions d'annulation très strictes
hr: Superstrogi uvjeti otkazivanja
hu: Nagyon szigorú lemondás
id: Pembatalan superketat
is: Ofurströng afbókun
it: Cancellazione con termini Super rigidi
ja: 「かなり厳格」のキャンセルポリシー
ko: 매우 엄격 환불 정책
ms: Pembatalan sangat ketat
nb: Superstrenge kanselleringsvilkår
pl: Bardzo rygorystyczne anulowanie
pt: Cancelamento super rigoroso
ru: Суперстрогие правила отмены бронирования
sv: Super-strikt avbokning
tr: Çok katı iptal
zh_hans: 极严退订政策
zh_hant: 極嚴格退訂政策

# ios.superhost.184c1967
source: Superhost
cs: Superhost (superhostitel)
fi: Supermajoittaja
id: HosTeladan
is: Ofurgestgjafi
ja: スーパーホスト
ko: 슈퍼호스트
ru: Хозяин — Superhost
th: เจ้าของที่พักดีเด่น
tr: Süper Ev Sahibi
zh_hans: 超赞房东
zh_hant: 超讚房東

# ios.superhost.2ef7cca4
source: Superhost
cs: Superhostitel
fi: Supermajoittaja
id: HosTeladan
is: Ofurgestgjafi
ja: スーパーホスト
ko: 슈퍼호스트
th: เจ้าของที่พักดีเด่น
tr: Süper Ev Sahibi
zh_hans: 超赞房东
zh_hant: 超讚房東

# ios.superhost_assessment.1cd1f2c1
source: Superhost assessment
ca: Avaluació dels Superhosts
cs: Posuzování superhost (superhostitele)
da: Superhost vurdering
de: Superhost-Evaluierung
el: Αξιολόγηση Superhost
es: Evaluación de Superhost
fi: Supermajoittajan arviointi
fr: Évaluation Superhost
hr: Status Superhosta na evaluaciji
hu: SuperHost-értékelés
id: Penilaian HosTeladan
is: Stöðumat ofurgestgjafa
it: Valutazione Superhost
ja: スーパーホスト審査中
ko: 슈퍼호스트 평가
ms: Penilaian Superhost
nb: Superhost-vurdering
nl: SuperHost-evaluatie
pl: Ocena Superhost
pt: Avaliação de Superhost
ru: Аттестация на статус Superhost
sv: Superhost-bedömning
th: การประเมินเจ้าของที่พักดีเด่น
tr: Süper Ev Sahibi değerlendirmesi
zh_hans: 超赞房东评估
zh_hant: 超讚房東評估

# ios.superhost_progress.f67cb01a
source: Superhost progress
ca: Evolució com a Superhost
cs: Pokrok Superhost (superhostitele)
da: Fremskridt ift. at blive Superhost
de: Fortschritt als Superhost
el: Πρόοδος Superhost
es: Tu progreso hacia la categoría de Superhost
fi: Edistyminen Supermajoittajaksi
fr: Progression Superhost
hr: Status u Superhost programu
hu: SuperHost-előrehaladás
id: Perkembangan HosTeladan
is: Staða ofurgestgjafa
it: Progressi Superhost
ja: スーパーホスト合格達成度
ko: 슈퍼호스트 현황
ms: Prestasi Superhost
nb: Superhost-fremgang
nl: Voortgang Superhost
pl: Postępy w statusie Superhost
pt: Progresso para se tornar Superhost
ru: До статуса Superhost осталось
sv: Superhost-resultat
th: ความคืบหน้าในการเป็นเจ้าของที่พักดีเด่น
tr: Süper Ev Sahibi ilerlemesi
zh_hans: 超赞房东进度
zh_hant: 超讚房東進度
