Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_we_ll_compare_your_selfie_to_your_id_pho_b2d4909a
source: We’ll compare your selfie to your ID photo. If they don’t match, you won’t be able to book.
ca: Compararem la foto que t'has fet amb la foto del teu document d'identitat. Si no coincideixen, no podràs fer reserves.
cs: Porovnáme tvé selfie s tvou fotografií v průkazu totožnosti. Pokud se neshodují, nebudeš moci rezervovat ubytování.
da: Vi sammenligner dit selfie med billedet på dit id. Hvis de ikke matcher, vil du ikke kunne booke.
de: Wir vergleichen dein Selfie mit dem Foto auf deinem Ausweis. Wenn die Bilder nicht zusammenpassen, kannst du nicht buchen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να κάνετε κράτηση.
es: Contrastaremos la foto con la de tu documento de identidad. Si no coinciden, no podrás reservar.
fi: Vertaamme selfie-kuvaasi henkilötodistuksesi kuvaan. Jos kuvat eivät vastaa toisiaan, et voi varata.
fr: Nous comparerons votre photo à celle de votre pièce d'identité. Si elles ne se ressemblent pas, vous ne pourrez pas effectuer votre réservation.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se ne podudaraju, nećete moći rezervirati smještaj.
hu: A magadról készített képet össze fogjuk hasonlítani a személyazonosító okmányodon szereplő fényképpel. Ha nem egyeznek, nem fogsz tudni foglalni.
id: Kami akan membandingkan foto selfie dengan foto kartu identitas Anda. Bila tidak cocok, Anda tidak bisa memesan.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Ef þær stemma ekki munt þú ekki geta gengið frá bókun.
it: Confronteremo il tuo selfie con la foto sul documento d'identità. Se non corrispondono, non potrai effettuare prenotazioni.
ja: 自撮りは身分証明書の顔写真と照合します。一致しない場合、予約手続きには進めません。
ko: 셀카와 신분증 사진을 대조하겠습니다. 두 사진이 일치하지 않으면 예약을 할 수 없습니다.
ms: Kami akan membandingkan gambar selfie anda dengan ID foto anda. Jika ia tidak sepadan, anda tidak akan dapat membuat tempahan.
nb: Vi vil sammenligne selfien din mot ID-bildet ditt. Hvis de ikke stemmer overens, vil du ikke kunne bestille.
nl: We vergelijken je selfie met je ID-foto. Als je foto's niet overeenkomen, kun je niet reserveren.
pl: Porównamy selfie z Twoim zdjęciem w dokumencie. Jeśli nie będzie się zgadzać, nie będziesz mieć możliwości rezerwowania.
pt: Compararemos sua selfie com a foto da sua identificação. Se não parecerem mostrar a mesma pessoa, você não conseguirá fazer a reserva.
ru: Мы сопоставим ваше селфи с фото в вашем удостоверении личности. Если они не совпадут, вы не сможете бронировать жилье.
sv: Vi jämför din selfie med ditt ID-foto. Om de inte matchar kommer du inte att kunna boka.
th: เราจะเปรียบเทียบรูปตัวคุณกับรูปบนบัตรประจำตัว หากรูปไม่เหมือนกัน คุณจะจองที่พักไม่ได้
tr: Çektiğiniz fotoğrafı kimlik fotoğrafınızla karşılaştıracağız. Fotoğraflar eşleşmezse rezervasyon yapamazsınız.
zh_hans: 我们会把您的自拍照与您的身份证件上的照片进行对比。如果照片不匹配，您将无法预订住宿。
zh_hant: 我們會將您的自拍照和您身分證件上的照片進行比對，如果照片不相符，您就不能進行預訂。

# react_native_we_ll_compare_your_selfie_to_your_id_pho_cf0940d3
source: We’ll compare your selfie to your ID photo. If they don’t match, you won’t be able to confirm your spot.
ca: Compararem la foto que t'has fet amb la del teu document d'identificació. Si no coincideixen, no podràs confirmar l'espai.
cs: Tvou selfie porovnáme s fotkou z tvého průkazu totožnosti. Pokud se nebudou shodovat, nebudeš moci potvrdit své místo.
da: Vi sammenligner dit selfie med din billedlegitimation. Hvis de ikke matcher, kan du ikke bekræfte din plads.
de: Wir vergleichen dein Foto mit dem auf deinem Ausweis. Wenn sie nicht übereinstimmen, kannst du deinen Platz nicht bestätigen.
el: Θα συγκρίνουμε τη selfie σας με τη φωτογραφία της ταυτότητάς σας. Αν δε συμπίπτουν, δεν θα μπορέσετε να επιβεβαιώσετε τη θέση σας.
es: Contrastaremos la foto con la de tu documento de identidad. Si no coinciden, no podrás confirmar tu plaza.
fi: Vertaamme selfietäsi henkilötodistuksesi kuvaan. Jos ne eivät täsmää, et pysty vahvistamaan osallistumistasi.
fr: Nous comparerons votre photo à celle de votre pièce d'identité. Si elles ne correspondent pas, vous ne pourrez pas confirmer votre place.
hr: Usporedit ćemo fotografiju koju ste snimili s fotografijom s ID-a. Ako se ne podudaraju, nećete moći potvrditi svoje mjesto.
hu: A magadról készített képet össze fogjuk hasonlítani a személyazonosító okmányodon szereplő fényképpel. Ha nem egyeznek, nem tudod megerősíteni a részvételedet.
id: Kami akan membandingkan foto selfie Anda dengan foto identitas Anda. Jika keduanya tidak cocok, maka Anda tidak bisa mengonfirmasikan tempat Anda.
is: Við munum bera sjálfsmyndina þína saman við ljósmyndina á skilríkjunum þínum. Þú munt ekki geta staðfest sætið þitt ef upplýsingarnar stemma ekki.
it: Confronteremo il tuo selfie con la foto sul documento d'identità. Se non corrispondono, non potrai confermare la tua partecipazione.
ja: 自撮りは身分証明書の顔写真と照合します。一致しない場合、予約を確定させることはできません。
ko: 셀카 사진과 신분증 사진을 대조하겠습니다. 동일 인물로 확인되지 않으면 예약을 확정할 수 없습니다.
ms: Kami akan membandingkan selfie anda dengan gambar ID anda. Jika gambar tidak sepadan, anda tidak akan dapat mengesahkan tempahan anda.
nb: Vi vil sammenligne din selfie med ditt ID-bilde. Hvis de ikke matcher hverandre, vil du ikke kunne bekrefte plassen din.
nl: We vergelijken je selfie met je ID-foto. Als je foto's niet overeenkomen, zul je niet in staat zijn om je plek te bevestigen.
pl: Porównamy Twoje zdjęcie ze zdjęciem na dokumencie tożsamości. Jeśli nie będą podobne, możliwość potwierdzenia miejsca będzie niedostępna.
pt: Compararemos sua selfie com a foto do seu documentos de identificação. Se não parecerem mostrar a mesma pessoa, você não poderá confirmar seu lugar.
ru: Мы сравним ваше селфи с фотографией в удостоверении. Если на них разные люди, вы не сможете подтвердить свое место в поездке.
sv: Vi jämför din selfie med ditt ID-foto. Om de inte matchar kommer du inte att kunna bekräfta din plats.
th: เราจะเปรียบเทียบรูปที่คุณถ่ายเองกับรูปบนบัตรประจำตัวของคุณ หากไม่ตรงกัน คุณจะไม่สามารถยืนยันการจองของคุณได้
tr: Çektiğiniz fotoğrafı kimlik fotoğrafınızla karşılaştıracağız. Fotoğraflar eşleşmezse yerinizi onaylayamayacaksınız.
zh_hans: 我们会把您的自拍照与您的身份证件照片进行对比。如果照片不匹配，您将无法确认名额。
zh_hant: 我們會把您的自拍照與您的身分證件照片進行對比。如果照片不匹配，您將無法確認名額。

# react_native_we_ll_email_you_within_24_hours_if_you_r_23abba5a
source: We’ll email you within 24 hours if you’re authorized to use %{cc_localized_name} %{cc_last_four} to book. There’s nothing else you need to do right now.
ca: Rebràs un correu electrònic abans de 24 hores si tens autorització per utilitzar %{cc_localized_name} %{cc_last_four} per reservar. En aquest moment, ja no has de fer res més.
cs: Pokud máš oprávnění používat k rezervování účet %{cc_localized_name} %{cc_last_four}, pošleme ti do 24 hodin email. Momentálně nemusíš nic jiného dělat.
da: Vi sender en e-mail til dig inden for 24 timer, hvis du har tilladelse til at bruge %{cc_localized_name} %{cc_last_four} til at booke. Du behøver ikke at foretage dig andet lige nu.
de: Wir senden dir innerhalb von 24 Stunden eine E-Mail, wenn du autorisiert bist, %{cc_localized_name} %{cc_last_four} für die Buchung zu nutzen. Zu diesem Zeitpunkt musst du nichts weiter unternehmen.
el: Θα επικοινωνήσουμε μαζί σας μέσω email εντός 24 ωρών σχετικά με το αν έχετε τη δυνατότητα να χρησιμοποιήσετε την κάρτα %{cc_localized_name} %{cc_last_four} για να κάνετε κράτηση. Δεν υπάρχει κάτι άλλο που μπορείτε να κάνετε αυτήν τη στιγμή.
es: Cuando tengas autorización para utilizar la tarjeta %{cc_localized_name} %{cc_last_four} para hacer reservas, te enviaremos un correo electrónico en las próximas 24 horas. Hasta entonces, no tienes que hacer nada más.
fi: Lähetämme sinulle sähköpostia 24 tunnin sisällä, mikäli olet oikeutettu käyttämään korttia %{cc_localized_name} %{cc_last_four} varauksen tekemiseen. Sinun ei juuri nyt tarvitse tehdä mitään muuta.
fr: Nous vous enverrons un e-mail dans un délai de 24 heures si vous êtes autorisé à utiliser %{cc_localized_name} %{cc_last_four} pour réserver. Aucune autre action de votre part n'est nécessaire.
hr: U roku od 24 sata javit ćemo vam putem e-maila možete li upotrijebiti %{cc_localized_name} %{cc_last_four} za rezervaciju smještaja. Molimo vas za strpljenje.
hu: 24 órán belül e-mailben értesítünk, hogy jogosult vagy-e %{cc_localized_name} %{cc_last_four} kártyáját foglalásra használni. Jelenleg nincs további teendőd.
id: Kami akan mengirim email kepada Anda dalam 24 jam ke depan jika Anda memang memiliki wewenang menggunakan %{cc_localized_name} %{cc_last_four} untuk memesan. Anda tidak perlu melakukan apa pun untuk saat ini.
is: Við sendum þér tölvupóst innan 24 klukkustunda ef þér er heimilt að nota %{cc_localized_name} %{cc_last_four} til bókunar. Þú þarft ekki að gera neitt annað núna.
it: Ti comunicheremo via email entro 24 ore se sei autorizzato a usare %{cc_localized_name} %{cc_last_four} per le tue prenotazioni. Al momento non puoi fare altro.
ja: ご予約に下4桁が%{cc_last_four}の%{cc_localized_name}のカードを使用できる名義人ご本人様かどうかを審査のうえ、24時間以内にメールでご連絡します。現在、必要な操作は特にありません。
ko: 예약을 위한 %{cc_localized_name} %{cc_last_four} 카드 사용이 승인되면 24시간 이내에 이메일로 안내해드리겠습니다. 지금 회원님이 취하실 조치는 없습니다.
ms: Kami akan e-mel anda dalam masa 24 jam jika anda ditauliahkan untuk menggunakan %{cc_localized_name} %{cc_last_four} untuk membuat tempahan. Tiada apa yang anda perlu lakukan sekarang.
nb: Vi vil sende deg en epost innen 24 timer hvis du er autorisert til å bruke %{cc_localized_name} %{cc_last_four} for å bestille. Det er ingenting annet du trenger å gjøre akkurat nå.
nl: We zullen je binnen 24 uur een e-mail sturen, als je gemachtigd bent om %{cc_localized_name} %{cc_last_four} te gebruiken om te reserveren. Op dit moment hoef je verder niets meer te doen.
pl: W ciągu 24 godzin otrzymasz od nas e-maila, jeśli masz uprawnienia, by dokonywać rezerwacji przy pomocy karty %{cc_localized_name} %{cc_last_four}. W tej chwili nie musisz niczego robić.
pt: Enviaremos um email a você dentro de 24 horas se você estiver autorizado a usar o cartão %{cc_localized_name} %{cc_last_four} para reservar. No momento, você não precisa fazer mais nada.
ru: В течение 24 часов мы сообщим, можете ли вы использовать кредитную карту %{cc_localized_name} %{cc_last_four} для бронирования. Пока что от вас больше ничего не требуется.
sv: Vi kommer att e-posta dig inom 24 timmar om du har tillstånd att använda %{cc_localized_name} %{cc_last_four} för att boka. Det finns inget annat du behöver göra just nu.
th: เราจะส่งอีเมลถึงคุณภายใน 24 ชั่วโมงหากคุณได้รับอนุญาตให้ใช้ %{cc_localized_name} %{cc_last_four} เพื่อทำการจอง คุณจะไม่ต้องทำอะไรเพิ่มเติมตอนนี้
tr: Rezervasyon yapmak üzere %{cc_localized_name} %{cc_last_four} kredi kartını kullanmak için yetkiniz varsa, size 24 saat içinde e-posta atacağız. Şu an için yapmanız gereken başka bir şey yok.
zh_hans: 我们会在24小时内通过电子邮件通知您是否有权使用尾号为%{cc_last_four}的%{cc_localized_name}来支付预订。您暂时不需要进行任何操作。
zh_hant: 如果您有權使用末四碼為%{cc_last_four}的%{cc_localized_name}來支付預訂，我們會在24小時內透過電子郵件通知。您暫時不需要進行任何操作。

# react_native_we_ll_let_you_know_if_hostname_adds_m_8eb5c1be
source: We’ll let you know if %{hostName} adds more availability
ca: Si %{hostName} amplia la disponibilitat, t'ho farem saber.
cs: Budeme tě informovat, pokud hostitel %{hostName} přidá více dostupných nabídek
da: Vi informerer dig, hvis %{hostName} tilføjer ledige dage
de: Wir informieren dich, falls %{hostName} weitere Plätze verfügbar macht
el: Θα σας ενημερώσουμε αν ο/η %{hostName} προσθέσει κι άλλη διαθεσιμότητα
es: Te avisaremos si %{hostName} amplia la disponibilidad
fi: Ilmoitamme sinulle, jos %{hostName} ottaa lisää varauksia
fr: Nous vous préviendrons si %{hostName} ajuste ses disponibilités.
hr: Javit ćemo vam ako %{hostName} doda još termina
hu: Értesítünk, ha %{hostName} további időpontokat ad hozzá
id: Kami akan memberi tahu Anda jika %{hostName} menambahkan lagi ketersediaan
is: Við látum þig vita ef %{hostName} eykur framboðið hjá sér
it: Ti informeremo qualora la disponibilità indicata da %{hostName} dovesse cambiare
ja: %{hostName}さんの次回の募集開始をお知らせします
ko: %{hostName}님이 예약 가능 일정을 추가할 경우 알려드리겠습니다.
ms: Kami akan maklumkan anda jika %{hostName} menambah ketersediaan
nb: Vi vil gi deg beskjed om %{hostName} tilgjengeliggjør mer
nl: Als %{hostName} meer beschikbaarheid toevoegd laten we het je weten
pl: Powiadomimy Cię, gdy %{hostName} udostępni więcej terminów
pt: Avisaremos a você caso %{hostName} aumente a disponibilidade
ru: Мы уведомим вас, если %{hostName} добавит другие свободные дни
sv: Vi informerar dig om %{hostName} utökar tillgängligheten
th: เราจะแจ้งให้คุณทราบหาก %{hostName} เพิ่มสถานะว่างเพิ่มเติม
tr: %{hostName} adlı ev sahibi uygun olan yeni tarihler eklerse, size haber vereceğiz
zh_hans: 如果%{hostName}添加更多可订日期，我们会通知您
zh_hant: 如果%{hostName}新增更多可訂日期，我們會通知您

# react_native_we_ll_let_you_know_if_hostname_adds_m_aa27600c
source: We’ll let you know if %{hostName} adds more availability
ca: Si %{hostName} amplia la disponibilitat, t'ho farem saber.
cs: Budeme tě informovat, pokud hostitel %{hostName} přidá více dostupných nabídek
da: Vi informerer dig, hvis %{hostName} tilføjer ledige dage
de: Wir informieren dich, falls %{hostName} weitere Plätze verfügbar macht
el: Θα σας ενημερώσουμε αν ο/η %{hostName} προσθέσει κι άλλη διαθεσιμότητα
es: Te avisaremos si %{hostName} amplia la disponibilidad.
fi: Ilmoitamme sinulle, jos %{hostName} ottaa lisää varauksia
fr: Nous vous préviendrons si %{hostName} ajuste ses disponibilités.
hr: Javit ćemo vam ako %{hostName} doda još termina
hu: Értesítünk, ha %{hostName} további időpontokat ad hozzá
id: Kami akan memberi tahu Anda jika %{hostName} menambahkan lagi ketersediaan
is: Við látum þig vita ef %{hostName} eykur framboðið hjá sér
it: Ti informeremo qualora la disponibilità indicata da %{hostName} dovesse cambiare
ja: %{hostName}さんの次回の募集開始をお知らせします
ko: %{hostName}님이 예약 가능 일정을 추가할 경우 알려드리겠습니다.
ms: Kami akan maklumkan anda jika %{hostName} menambah ketersediaan
nb: Vi vil gi deg beskjed om %{hostName} tilgjengeliggjør mer
nl: We laten het je weten als %{hostName} meer beschikbaarheid toevoegd
pl: Powiadomimy Cię, gdy %{hostName} udostępni więcej terminów
pt: Avisaremos a você caso %{hostName} aumente a disponibilidade
ru: Мы уведомим вас, если %{hostName} добавит другие свободные дни
sv: Vi informerar dig om %{hostName} utökar tillgängligheten
th: เราจะแจ้งให้คุณทราบหาก %{hostName} เพิ่มสถานะว่างเพิ่มเติม
tr: %{hostName} adlı ev sahibi uygun olan yeni tarihler eklerse size haber vereceğiz
zh_hans: 如果%{hostName}添加更多可订日期，我们会通知您
zh_hant: 如果%{hostName}新增更多可訂日期，我們會通知您

# react_native_we_ll_let_you_know_if_hostname_adds_m_c78413a2
source: We’ll let you know if %{hostName} adds more availability. When do you want to go?
ca: Et farem saber si %{hostName} afegeix més disponibilitat. Quan vols anar?
cs: Dáme ti vědět, pokud %{hostName} přidá další termíny. Kdy se chceš zúčastnit?
da: Vi giver dig besked hvis %{hostName} tilføjer flere ledige datoer. Hvornår vil du afsted?
de: Wir informieren dich, falls %{hostName} weitere Plätze verfügbar macht. Wann würdest du gern teilnehmen?
el: Θα σας ενημερώσουμε αν ο/η %{hostName} ενημερώσει τη διαθεσιμότητα. Πότε θέλετε να πάτε;
es: Te avisaremos si %{hostName} amplía la disponibilidad. ¿Cuándo te gustaría ir?
fi: Kerromme sinulle, jos majoittaja %{hostName} ottaa uusia varauksia. Milloin haluat mennä?
fr: Vous serez informé si %{hostName} ajoute de nouvelles disponibilités. Quand souhaitez-vous partir ?
hr: Javit ćemo vam ako %{hostName} ponudi još mjesta. Koji bi vam termin odgovarao?
hu: Értesítünk, ha %{hostName} további alkalmakat ad hozzá. Mikor szeretnél menni?
id: Kami akan memberitahukan Anda jika %{hostName} menambah ketersediaannya. Kapan Anda ingin berangkat?
is: Við látum þig vita ef %{hostName} eykur framboðið hjá sér. Hvenær viltu fara?
it: Ti faremo sapere se %{hostName} aggiungerà dei giorni disponibili. Quando vuoi andare?
ja: %{hostName}さんが募集日を追加したらお知らせします。いつ頃の参加がご希望ですか？
ko: %{hostName}님이 날짜를 추가하면 알려드리겠습니다. 언제 참여하기 원하시나요?
ms: Kami akan memberitahu anda jika %{hostName} menambah lebih ketersediaan. Bilakah anda mahu pergi?
nb: Vi vil gi deg beskjed om %{hostName} gjør flere datoer tilgjengelige. Når har du lyst til å reise?
nl: Wij zullen je laten weten wanneer %{hostName} meer beschikbaar heeft. Wanneer wil je gaan?
pl: Powiadomimy Cię, jeśli %{hostName} udostępni więcej terminów. Kiedy chcesz wyjechać?
pt: Avisaremos a você caso %{hostName} aumente a disponibilidade. Quando você quer ir?
ru: Мы сообщим вам, если %{hostName} добавит другие доступные даты. Когда вы хотите поехать?
sv: Vi meddelar dig om %{hostName} lägger till fler platser. När vill du delta?
th: เราจะแจ้งให้คุณทราบหาก %{hostName} เพิ่มสถานะว่างเพิ่มเติม คุณต้องการไปเมื่อใด
tr: %{hostName} adlı ev sahibi daha fazla uygunluk eklediğinde sizi bilgilendireceğiz. Ne zaman gitmek istersiniz?
zh_hans: 如果%{hostName}添加了更多可订日期，我们会通知您。您打算何时出发？
zh_hant: 如果%{hostName}新增了更多可訂日期，我們會通知您。您打算何時出發？

# react_native_we_ll_let_you_know_the_next_time_you_re_67d1f0b2
source: We’ll let you know the next time you’re nearby.
ca: Te n'informarem la propera vegada que hi siguis a prop.
cs: Až budeš příště poblíž, dáme ti vědět.
da: Vi giver dig besked, næste gang du er i nærheden.
de: Wir informieren dich, wenn du das nächste Mal in der Nähe bist.
el: Θα σας ενημερώσουμε την επόμενη φορά που θα είστε στην περιοχή.
es: Te avisaremos cuando estés cerca.
fi: Ilmoitamme sinulle, kun olet seuraavan kerran lähistöllä.
fr: La prochaine fois que vous serez à proximité, nous vous informerons.
hr: Sljedeći ćemo vas put podsjetiti kad budete u blizini.
hu: Értesíteni fogunk, amikor legközelebb a közelben leszel.
id: Kami akan memberitahu Anda saat berikutnya Anda berada di dekat area ini.
is: Við munum láta þig vita næst þegar þú ert nálægt.
it: Ti avviseremo la prossima volta che sarai nelle vicinanze.
ja: 次回指定位置に近づかれたら通知します。
ko: 다음 번에 근처에 오시면 알려 드립니다.
ms: Kami akan maklumkan anda bila anda berada berhampiran pada masa akan datang.
nb: Vi sier ifra neste gang du er i nærheten.
nl: We laten het je de volgende keer als je in de buurt bent weten.
pl: Powiadomimy Cię przy okazji Twojej kolejnej wizyty w okolicy.
pt: Nós lhe avisaremos na próxima vez que estiver por perto.
ru: Мы сообщим вам, когда вы окажетесь рядом в следующий раз.
sv: Vi meddelar dig nästa gång du är i närheten.
tr: Bir dahaki sefere yakında olduğunuzda size haber vereceğiz.
zh_hans: 当您下次在附近时，我们将通知您。
zh_hant: 下一次您在附近時我們會通知您。

# react_native_we_ll_let_you_know_when_your_host_respon_9e05970e
source: We’ll let you know when your host responds.
ca: Quan l'amfitrió respongui, t'ho farem saber.
cs: Až hostitel odpoví, dáme Ti vědět.
da: Vi giver dig besked, når din vært svarer.
de: Wir informieren dich, wenn dein Gastgeber antwortet.
el: Θα σας ενημερώσουμε όταν ο οικοδεσπότης σας απαντήσει
es: Cuando el anfitrión responda, te avisaremos.
fi: Ilmoitamme sinulle, kun majoittajasi vastaa.
fr: Vous serez informé dès que l'hôte répondra.
hr: Obavijestit ćemo vas kad domaćin odgovori.
hu: Tájékoztatni fogunk, amikor a házigazda válaszol.
id: Kami akan memberi tahu Anda saat tuan rumah Anda menanggapi.
is: Við látum þig vita þegar gestgjafinn svarar.
it: Ti faremo sapere quando l'host risponde.
ja: ホストから返信がありましたらお知らせいたします。
ko: 호스트가 응답하면 알려드리겠습니다.
ms: Kami akan maklumkan anda bila hos anda menjawab.
nb: Vi vil gi deg beskjed når verten din svarer.
nl: We laten je weten wanneer je verhuurder reageert.
pl: Powiadomimy Cię, gdy gospodarz udzieli odpowiedzi.
pt: Avisaremos a você assim que seu anfitrião responder.
ru: Мы сообщим вам, когда хозяин ответит.
sv: Vi informerar dig när din värd svarar.
th: เราจะแจ้งให้คุณทราบเมื่อเจ้าของที่พักของคุณตอบ
tr: Ev sahibiniz yanıt verdiğinde size bildireceğiz.
zh_hans: 房东回复时我们会通知您。
zh_hant: 房東回覆時我們會通知您。

# react_native_we_ll_quickly_make_sure_you_re_really_yo_6188fb1c
source: We’ll quickly make sure you’re really you by matching your ID photo with a photo of you. Your photos will never be shared with guests.
ca: Comprovarem que ets tu de debò comparant la foto del teu document d'identitat amb una foto teva. No compartirem aquestes fotos amb els hostes.
cs: Porovnáním fotografie z průkazu totožnosti s tvou fotografií se rychle ujistíme, že jsi to opravdu ty. Tvé fotografie nebudou nikdy sdíleny s hosty.
da: Vi bekræfter hurtigt, at du virkelig er dig, ved at matche billedet på dit id med et billede af dig. Dine billeder deles ikke med gæster.
de: Wir werden zügig überprüfen, ob du wirklich du bist, indem wir dein Ausweisfoto mit einem Foto von dir abgleichen. Deine Fotos werden nie mit Gästen geteilt werden.
el: Θα επιβεβαιώσουμε στα γρήγορα ότι είστε πράγματι εσείς, συγκρίνοντας τη φωτογραφία της ταυτότητάς σας με μία δική σας φωτογραφία. Οι φωτογραφίες σας δεν κοινοποιούνται ποτέ στους επισκέπτες.
es: Comprobaremos rápidamente que eres tú comparando la foto de tu documento de identidad con una tuya. Nunca compartiremos tus fotos con los huéspedes.
fi: Varmistamme nopeasti, että olet kuka kerrot olevasi, vertaamalla henkilötodistuksesi kuvaa ja toista kuvaa sinusta. Kuvia ei koskaan jaeta vieraille.
fr: Nous allons rapidement vérifier que c'est bien vous en comparant la photo de votre pièce d'identité avec une photo de vous. Vos photos ne seront jamais partagées avec des voyageurs.
hr: Brzo ćemo usporediti fotografiju s vašeg ID-a s fotografijom vašeg lica kako bismo se uvjerili da ste to zaista vi. Te fotografije nikada nećemo slati vašim gostima.
hu: Gyorsan ellenőrizzük a személyazonosító okmányodon szereplő kép és a rólad készült kép összehasonlításával, hogy valóban te vagy az. A fényképeidet soha nem osztjuk meg a vendégekkel.
id: Kami akan segera memastikan bahwa ini memang Anda dengan mencocokkan foto identitas Anda dengan foto Anda. Foto Anda tidak akan pernah dibagikan kepada tamu.
is: Við munum skoða fljótt hvort að um þig er að ræða með því að bera saman mynd í skilríkjum þínum við aðra ljósmynd af þér. Við munum aldrei deila myndum af þér með gestum.
it: Controlleremo rapidamente che sei davvero tu confrontando una tua foto con quella del documento di identità. Non condivideremo mai le tue foto con gli ospiti.
ja: 身分証明書の写真と顔写真を照合することで、簡単な本人確認を行います。照合用の写真がゲストに見られることはありません。
ko: 신분증 사진과 회원님을 찍은 사진을 대조하여 신속하게 신원을 확인하는 절차를 진행합니다. 회원님의 사진은 게스트와 공유되지 않습니다.
ms: Kami akan memastikan kesahihan identiti anda dengan pantas dengan cara memadankan gambar ID anda dengan gambar anda. Gambar anda tidak akan dikongsi dengan tetamu.
nb: Vi sørger raskt for at du virkelig er deg selv ved å matche ID-bildet ditt med et bilde av deg. Bildene dine deles aldri med gjester.
nl: We controleren snel je identiteit door je ID-foto te vergelijken met een een foto van jou. Je foto's worden nooit gedeeld met gasten.
pl: Następnie szybko potwierdzimy Twoją tożsamość, porównując Twoje zdjęcie ze zdjęciem na Twoim dokumencie tożsamości. Żadne z Twoich zdjęć nigdy nie zostanie przekazane gościom.
pt: Vamos comparar rapidamente a foto do seu documento de identidade com uma foto sua, para confirmarmos que é você mesmo. Suas fotos jamais serão compartilhadas com os hóspedes.
ru: Мы быстро удостоверимся в том, что это вы, сверив ваше селфи и фотографию в удостоверении личности. Мы никогда не покажем эти фотографии гостям.
sv: Vi kommer snabbt att kontrollera att det verkligen är du, genom att matcha ditt ID-foto med ett foto av dig. Dina foton kommer aldrig att delas med gäster.
tr: Sizin gerçekten siz olduğunuzdan süratle emin olmak için kimlik fotoğrafınızı başka bir fotoğrafınızla karşılaştıracağız. Fotoğraflarınız asla misafirlerle paylaşılmayacaktır.
zh_hans: 我们需要核对您身份证件上的照片是否与您本人的照片相符，以快速确认您的身份属实。我们绝不会与房客分享您的照片。
zh_hant: 我們會將您的身分証件照片和您的照片進行比對以確認您的身分。您的照片絕對不會和房客分享。
