Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.these_settings_apply_to_every.c1a5f7f4
source: These settings apply to every week, except for specific days where you specify a different rule
ca: Aquesta configuració s'aplicarà per defecte a totes les setmanes. Tanmateix, pots especificar una regla diferent per a dies concrets.
cs: Tato nastavení platí pro všechny týdny kromě určitých dní, u kterých zadáš jiné pravidlo
da: Disse indstillinger gælder for hver uge undtagen for specifikke dage, hvor de specificerer en anden regel
de: Diese Einstellungen gelten für jede Woche, außer für bestimmte Tage, für die du eine andere Regel festlegst
el: Αυτές οι ρυθμίσεις ισχύουν για κάθε εβδομάδα, εκτός από τις ημέρες στις οποίες έχετε ορίσει διαφορετικό κανόνα
es: Esta configuración se aplicará a todas las semanas, excepto para fechas en concreto en las que decidas aplicar una regla diferente
fi: Nämä asetukset koskevat kaikkia viikkoja, paitsi erityisiä päiviä, joille olet asettunut eri säännön
fr: Ces paramètres s'appliquent toutes les semaines, à l'exception des dates pour lesquelles vous définissez une autre règle.
hr: Ove postavke vrijede za svaki tjedan, s izuzetkom onih dana za koje ste pojedinačno odredili drugačije pravilo.
hu: Ez a beállítások minden hétre érvényesek, azon megadott napokat kivéve, amelyekre vonatkozóan eltérő szabályt adtál meg
id: Pengaturan ini diterapkan untuk setiap minggu, kecuali di hari-hari tertentu yang diberlakukan aturan lain
is: Þessar stillingar eiga við í hverri viku nema fyrir þá tilteknu daga sem þú setur aðra reglu um
it: Queste impostazioni sono valide per ogni settimana, salvo che non specifichi una regola diverso per determinati giorni
ja: こちらの設定は異なるルールを設定した特定の日を除いて、すべての週で適用されます
ko: 이 설정은 별도의 규칙을 지정한 특정 요일을 제외하고 매주 적용됩니다.
ms: Tetapan ini terpakai untuk setiap minggu, kecuali untuk hari-hari tertentu apabila anda menetapkan peraturan yang lain
nb: Disse innstillingene gjelder for hver uke, unntatt bestemte dager hvor du angir en annen regel
nl: Deze instellingen gelden elke week, behalve op specifieke dagen waarop je een andere regel toepast
pl: Te ustawienia dotyczą każdego tygodnia z wyjątkiem określonych dni, dla których ustawiono inną regułę
pt: Essas configurações se aplicam a todas as semanas, com exceção de dias específicos em que você especifique uma regra diferente
ru: Эти настройки применимы к каждой неделе, за исключением дней, на которые распространяется другое правило
sv: Dessa inställningar gäller för varje vecka, förutom specifika dagar där du angett en annan regel
tr: Bu ayarlar farklı bir kural belirlediğiniz belirli günler hariç her hafta için geçerlidir
zh_hans: 这些设置将应用于每一个星期，您特别指定适用不同规则的日子除外。
zh_hant: 每一週都會套用這些設定，除了您指定了不同規則的特定天數

# ios.these_settings_will_apply_to.c95f6c25
source: These settings will apply to guests checking in on these days, except for specific dates where you've added a different rule.
ca: Aquesta configuració s'aplicarà quan l'arribada dels hostes es produeixi en els dies especificats, a excepció de dates concretes en què hagis afegit una regla diferent.
cs: Tato nastavení platí pro hosty přijíždějící v tyto dny, kromě specifických termínů, ke kterým jsi nastavil/a jiné pravidlo.
da: Disse indstillinger gælder kun for gæster, der tjekker ind på de pågældende dage, med undtagelse af specifikke datoer, som du har givet en anden regel.
de: Diese Einstellungen gelten für alle Gäste, die an diesen Tagen einchecken, außer für bestimmte Tage, für die du eine andere Regel festlegst.
el: Αυτές οι ρυθμίσεις θα ισχύουν για τους επισκέπτες που καταφθάνουν αυτές τις ημέρες, με εξαίρεση συγκεκριμένες ημερομηνίες για τις οποίες έχετε προσθέσει διαφορετικούς κανόνες.
es: Estas opciones van a aplicarse a los huéspedes que lleguen al alojamiento en estos días y exceptuando aquellas fechas para las que hayas añadido una norma diferente.
fi: Nämä asetukset koskevat kyseisinä päivinä saapuvia vieraita, lukuunottamatta tiettyjä päivämääriä, joille olet asettanut erilaisen säännön.
fr: Ces paramètres s'appliqueront aux voyageurs qui entrent dans les lieux ces jours-là, à l'exception des dates pour lesquelles vous avez ajouté une autre règle.
hr: Ove će postavke vrijediti samo za goste čija rezervacija započinje s tim danom, s izuzetkom onih datuma za koje ste odredili drugačije pravilo.
hu: Ezek a beállítások az ezen napokon érkező vendégekre lesznek érvényesek, azon megadott napokat kivéve, amelyekre vonatkozóan eltérő szabályt adtál meg.
id: Pengaturan ini akan berlaku pada tamu yang check in di hari-hari tersebut, kecuali di tanggal-tanggal tertentu yang ditambahkan aturan berbeda.
is: Þessar stillingar munu eiga við gesti sem innrita sig þessa daga nema fyrir þá tilteknu daga sem þú setur aðra reglu um.
it: Queste impostazioni sono valide per gli ospiti che effettuano il check-in in questi giorni, tranne che per le date specifiche a cui è stata aggiunta una regola diversa.
ja: 各曜日にチェックインするゲストに適用されるルールです (異なるルールを設定済みの日付を除き)。
ko: 이 설정은 해당 요일에 체크인하는 게스트에게만 적용됩니다. 이 설정을 사용하여도 특정 날짜에 별도의 규칙을 지정할 수 있습니다.
ms: Tetapan ini akan dikenakan kepada tetamu yang mendaftar masuk pada hari-hari ini, kecuali tarikh-tarikh tertentu yang anda telah tambah peraturan yang berlainan.
nb: Disse innstillingene gjelder for gjester som sjekker inn i disse dagene, unntatt bestemte datoer der du har lagt til en annen regel.
nl: Deze instellingen gelden voor gasten die op deze dagen inchecken, behalve op dagen waarop je een andere regel hebt ingesteld.
pl: Te ustawienia będą dotyczyć gości, którzy przyjeżdżają w tych dniach, z wyjątkiem określonych terminów, dla których dodano inną regułę.
pt: Essas configurações serão aplicadas aos hóspedes que fizerem o check-in nestes dias, exceto para datas específicas nas quais você adicionou uma regra diferente.
ru: Эти настройки будут действовать для гостей, прибывающих в указанные дни, за исключением дат, для которых вы добавили другое правило.
sv: Dessa inställningar gäller för gäster som checkar in på dessa dagar, förutom specifika datum när du har lagt till en annan regel.
tr: Bu ayarlar, farklı bir kural eklediğiniz belirli tarihler hariç bu günlerde giriş yapan misafirler için geçerli olacaktır.
zh_hans: 这些设置将应用于在这些天入住的房客，您已经添加其他设置的特定日期除外。
zh_hant: 这些设置将应用于在这些天入住的房客，您已经添加其他设置的特定日期除外。

# ios.these_suggestions_aren_t_required.82df2a5e
source: These suggestions aren’t required for the pilot, but they could help make a guest‘s stay even better.
ca: Aquests suggeriments no són necessaris per al programa pilot, però podrien ajudar a fer que l'estada dels hostes fos encara millor.
cs: Tato doporučení nejsou v pilotním programu povinná, ale mohla by pobyt hostům zpříjemnit.
da: Disse forslag er ikke obligatoriske for pilotprogrammet, men de kan være med til at gøre en gæsts ophold endnu bedre.
de: Diese Vorschläge sind für das Pilotprogramm nicht erforderlich, aber sie könnten zu einem noch besseren Aufenthalt der Gäste beitragen.
el: Αυτές οι συστάσεις δεν είναι υποχρεωτικό να ακολουθηθούν για το πιλοτικό πρόγραμμα, αλλά θα μπορούσαν να βελτιώσουν ακόμα περισσότερο τη διαμονή των επισκεπτών.
es: No es obligatorio utilizar estas sugerencias en el programa piloto, pero podrían ayudar a mejorar aún más la estancia del huésped.
fi: Näitä ehdotuksia ei vaadita pilottiohjelmaan, mutta ne voivat tehdät vieraan oleskelusta entistäkin paremman.
fr: Ces suggestions ne sont pas obligatoires pour le programme pilote, mais elles pourraient contribuer à rendre le séjour d'un voyageur encore meilleur.
hr: Navedeni prijedlozi nisu nužni za sudjelovanje u pilot-programu, ali bi mogli gostima dodatno uljepšati boravak u vašem smještaju.
hu: Ezek a javaslatok nem kötelezőek a kísérleti programhoz, de hozzájárulhatnak ahhoz, hogy egy vendég tartózkodása a szálláshelyen még jobb legyen.
id: Usulan ini tidak diperlukan untuk program uji coba ini, namun bisa membantu menjadikan pengalaman menginap tamu lebih baik.
is: Þessar ráðleggingar eru ekki nauðsynlegar fyrir tilraunaverkefni en þær gætu gert dvöl gesta enn betri.
it: Questi suggerimenti non servono per il pilota, ma possono rendere ancora più piacevole il soggiorno di un ospite.
ja: こちらはパイロット参加の必須要件ではありませんが、対応できればそれに越したことはないというサジェスチョンです。
ko: 제안된 내용이 파일럿에 반드시 반영되어야 하는 것은 아니지만 반영된다면 게스트의 숙박 경험을 더욱 개선할 수 있습니다.
ms: Cadangan ini tidak diperlukan untuk rintis, tetapi ia boleh membantu menjadikan penginapan tetamu lebih selesa.
nb: Disse forslagene er ikke påkrevd for piloten, men de kan gjøre gjestens opphold enda bedre.
nl: Deze suggesties zijn niet vereist voor de pilot, maar kunnen het verblijf van een gast nog beter maken.
pl: Sugestie te nie są wymagane w przypadku programu pilotażowego, ale mogą sprawić, że pobyt gości będzie przyjemniejszy.
pt: Estas sugestões não são obrigatórias para o piloto, mas podem ajudar a melhorar ainda mais a estadia do hóspede.
ru: Все это не обязательно для участия в пилотной программе, но может сделать пребывание гостей у вас еще более приятным.
sv: Dessa förslag är inte nödvändiga för pilotprogrammet, men de kan hjälpa till att göra gästens vistelse ännu bättre.
tr: Bu öneriler pilot uygulama için gerekli değildir, ancak bir misafirin daha da iyi konaklamasına yardımcı olabilir.
zh_hans: 以下建议并非成为优选房源的必要条件，但如果能够落实，将有助于提升房客的住宿体验。
zh_hant: 在試行階段，這些建議不一定要採用，但有助於提升房客的住宿體驗。

# ios.these_top_rated_homes_are.751b4cea
source: These top-rated homes are available for the dates you’ve searched. Like what you see? Book it instantly. Not quite ready? Save it by tapping on the heart.
ca: Aquests allotjaments de primer nivell estan disponibles per a les dates que has cercat. T'agrada el que veus? Fes una reserva immediata. Encara no t'has decidit? Toca el cor per desar l'allotjament corresponent.
cs: Tyto nejlépe hodnocené domovy jsou dostupné v termínech, které hledáš. Líbí se ti některý? Rezervuj si jej okamžitě. Ještě nejsi připraven/a? Ulož si je kliknutím na srdíčko.
da: Disse højt vurderede boliger er ledige på dine søgte datoer. Kan du lide, hvad du ser? Book det med det samme. Er du ikke helt klar? Gem boligen ved at trykke på hjertet.
de: Diese erstklassig bewerteten Unterkünfte sind zu den von dir angegebenen Reisedaten verfügbar. Gefällt dir eine Unterkunft? Buch sie am besten sofort. Wenn du noch nicht so weit bist, kannst du sie speichern, indem du auf das Herz tippst.
el: Αυτά τα σπίτια έχουν λάβει κορυφαίες αξιολογήσεις και είναι διαθέσιμα για τις ημερομηνίες της αναζήτησής σας. Σας αρέσει αυτό που βλέπετε; Κάντε κράτηση άμεσα. Θέλετε λίγο χρόνο ακόμα; Αποθηκεύστε σπίτια πατώντας το εικονίδιο της καρδιάς.
es: Estos alojamientos tan bien valorados están disponibles para las fechas que has buscado. ¿Te gustan? Resérvalos ya. ¿Aún te lo tienes que pensar? Guárdalos haciendo clic en el icono del corazón.
fi: Nämä huippukohteet ovat varattavissa hakeminasi päivinä. Pidätkö näkemästäsi? Varaa välittömästi. Ei vielä valmis? Tallenna napauttamalla sydäntä.
fr: Ces logements les mieux notés sont disponibles aux dates que vous recherchez. Vous aimez ce que vous voyez ? Faites une réservation instantanée. Vous n'êtes pas tout à fait prêt ? Tapez sur le cœur pour l'enregistrer.
hr: Ovi su visoko ocijenjeni smještaji dostupni u razdoblju koje pretražujete. Sviđa li vam se neki? Odmah ga rezervirajte! Još niste spremni? Dodirnite srce i spremite ga.
hu: Ezek a legjobb értékelésű otthonok szabadok az általad keresett időpontokban. Tetszik, amit látsz? Foglald le azonnal. Még nem állsz rá készen? Mentsd el a szív ikonra koppintva.
id: Rumah-rumah berperingkat teratas ini tersedia untuk tanggal-tanggal yang Anda cari. Suka dengan yang Anda lihat? Pesan secara instan. Belum begitu siap? Simpan dengan mengetuk ikon hati.
is: Þessi heimili hafa fengið mjög góðar umsagnir og eru tiltæk þá daga sem þú tilgreindir. Hvernig líst þér á? Bókaðu með hraði. Ekki alveg viss? Vistaðu með því að smella á hjartað.
it: Questa case con ottime valutazioni sono disponibili per le date per cui hai fatto la ricerca. Te ne piace qualcuno? Prenotalo subito. Non sei ancora pronto? Salvalo premendo sul cuore.
ja: 検索した日付で泊まれる評価上位の宿泊先を集めてみました。「これいい!」と思ったら即予約、「あとで」と思ったらハートをタップで保存できます。
ko: 회원님이 검색하신 날짜에 평점이 높은 다음의 숙소를 예약할 수 있습니다. 마음에 드시면 바로 예약하시고, 아직 준비가 되지 않았다면 하트를 탭하여 저장해 두세요.
ms: Kediaman terbaik ini tersedia untuk tarikh yang anda cari. Sukakan kediaman yang anda lihat? Tempah serta-merta. Tidak cukup bersedia? Simpan dengan mengetik hati.
nb: Disse høyt rangerte boliger er ledige på datoene du søkte etter. Liker du det du ser? Bestill det øyeblikkelig. Ikke helt klar ennå? Du kan lagre det ved å trykke på hjertet.
nl: Deze hoog gewaardeerde woningen zijn beschikbaar voor de datums die je had gezocht. Bevalt het? Reserveer het meteen. Nog niet helemaal gereed? Sla op door te tikken op het hartje.
pl: Te wysoko oceniane domy są dostępne w wybranych przez Ciebie terminie. Podoba Ci się to, co widzisz? Rezerwuj natychmiast. Nie wszystko jeszcze gotowe? Zapisz oferty na później stukając w ikonę serduszka.
pt: Estas acomodações bem avaliadas estão disponíveis para as datas que você buscou. Gostou do que viu? Reserve instantaneamente. Não tem certeza? Salve ao tocar no coração.
ru: В указанные вами дни свободны эти дома лучших хозяев Airbnb. Нравится? Забронируйте себе жилье прямо сейчас! Если же вы пока не готовы, сохраните эти варианты, нажав на сердечко.
sv: Dessa topprankade boenden är tillgängliga för de datum du har sökt. Gillar du vad du ser? Boka med en gång. Inte helt redo? Spara genom att trycka på hjärtat.
th: ที่พักยอดนิยมอันดับต้นๆ เหล่านี้ยังว่างอยู่ในวันที่คุณค้นหา สนใจไหม? จองทันทีเลย ยังไม่พร้อมใช่ไหม? บันทึกผลการค้นหาไว้โดยแตะหัวใจ
tr: Arama yaptığınız tarihler için bu yüksek puanlı evler uygun. Gördüklerinizi beğendiniz mi? Hemen rezervasyon yapın. Hazır değil misiniz? Kalbe dokunarak kaydedin.
zh_hans: 在您搜索的日期，这些评分最高的房源可供预订。喜欢吗？那就立刻预订吧。还不确定？轻点心形图标，把它们添加到心愿单中。
zh_hant: 這些備受好評的房源在您所搜尋的日期可供預訂。喜歡您看到的房源嗎？馬上預訂吧。尚未準備好？輕點心型圖示就能儲存房源。

# ios.they_are_based_on_demand.77d276f2
source: They are based on demand and personalized for your listing.
ca: Tenen en compte la demanda i són personalitzats per al teu anunci.
cs: Jsou založeny na poptávce a přizpůsobeny tvé nabídce.
da: De er baseret på efterspørgsel og personaliseret for dit opslag.
de: Sie basieren auf der Nachfrage und sind für dein Inserat personalisiert.
el: Βασίζονται στη ζήτηση και έχουν προσαρμοστεί ειδικά για την καταχώρησή σας.
es: Dependen de la demanda y son personalizados para tu anuncio.
fi: Ne perustuvat kysyntään, ja ne räätälöidään juuri sinun kohteellesi.
fr: Ils sont basés sur la demande et personnalisés en fonction de votre logement.
hr: Temelje se na potraživanju i prilagođene su vašem oglasu.
hu: A keresleten alapulnak, és a szálláshelyedre vannak szabva.
id: Ditentukan berdasarkan tingkat permintaan dan dikhususkan untuk tempat Anda.
is: Þær taka mið af eftirspurn og eru sérsniðnar fyrir eignina sem þú ert með á skrá.
it: Si basano sulla domanda e sono personalizzati per il tuo annuncio.
ja: 需要に基づき、あなたのリスティングにカスタマイズされています。
ko: 제안 요금은 회원님 숙소에 대한 수요에 따라 맞춤 제공됩니다.
ms: Ia dibuat berdasarkan permintaan dan dibuat khas untuk penyenaraian anda.
nb: De er basert på etterspørsel og tilpasset utleiestedet ditt.
nl: Ze zijn gebaseerd op de vraag en gepersonaliseerd voor jouw advertentie.
pl: Są one oparte na zapotrzebowaniu i dostosowane do Twojej oferty.
pt: Elas são baseadas na procura e personalizadas para o seu anúncio.
ru: Они основаны на спросе и подготовлены индивидуально для вашего объявления.
sv: De baseras på efterfrågan och personifieras för ditt boende.
th: ราคาแนะนำขึ้นอยู่กับความต้องการและมีการปรับให้เข้ากับที่พักของคุณ
tr: Talebe bağlıdır ve kaydınıza göre kişiselleştirilir.
zh_hans: 这些都是依据市场需求为您的房源而设的价格建议。
zh_hant: 這些都是依據市場需求為您的房源而設的價格建議。

# ios.they_are_pre_approved.540878bf
source: They are pre-approved
ca: Han rebut confirmació prèvia
cs: Je předschválen/a
da: De er forhåndsgodkent
de: Sie sind im Voraus bestätigt
el: Προεγκρίθηκε
es: Preaprobadas
fi: Ne on hyväksytty alustavasti
fr: Il est pré-approuvé
hr: Gost ima vaše predodobrenje
hu: Előzetesen jóváhagyva
id: Mereka sudah mendapat pra-persetujuan
is: Forsamþykki hefur verið veitt
it: Sono stati pre-approvati
ja: 先方に事前承認を送りました
ko: 사전 승인되었습니다
ms: Mereka mendapat prakelulusan
nb: De er forhåndsgodkjent
nl: Deze gast is vooraf goedgekeurd
pl: Wstępnie zaakceptowane
pt: Eles foram pré-aprovados
ru: Предварительно одобрено
sv: Han eller hon har förhandsgodkänts
th: พวกเขาได้รับการเสนอการจองแล้ว
tr: Ön onay verildi
zh_hans: 他们已获预准
zh_hant: 他們已獲預准

# ios.they_ll_have_24_hours.c6f7c2b9
source: They’ll have 24 hours to accept your pre-approval
ca: Disposen de 24 hores per acceptar la teva confirmació prèvia
cs: Mají 24 hodin na přijetí tvého přeschválení
da: De har 24 timer til at acceptere din forhåndsgodkendelse
de: Sie haben 24 Stunden Zeit, deine Vorabbestätigung anzunehmen
el: Θα έχει 24 ώρες για να αποδεχτεί την προέγκρισή σας
es: Dispone de un plazo de 24 horas para aceptar tu preaprobación
fi: Hänellä on 24 tuntia aikaa hyväksyä alustava hyväksyntäsi
fr: Il aura 24 heures pour accepter votre pré-approbation
hr: Gost ima rok od 24 sata da prihvati vaše predodobrenje
hu: 24 órája van, hogy elfogadja az előzetes jóváhagyást
id: Mereka memiliki 24 jam untuk menyetujui pra-persetujuan Anda
is: Viðkomandi hefur sólarhring til að nýta sér forsamþykki þitt
it: Avranno 24 ore per accettare la tua pre-approvazione
ja: 24時間以内にあなたの事前承認を受け入れる必要があります。
ko: 회원님의 사전 승인을 24시간 이내에 수락해야 합니다.
ms: Mereka akan ada masa 24 jam untuk menerima pra-kelulusan anda
nb: De har 24 timer på seg til å godta forhåndsgodkjennelsen din
nl: Ze hebben 24 uur om je vooraf-goedkeuring te accepteren
pl: Goście będą mieć 24 godziny na przyjęcie Twojej wstępnej akceptacji
pt: O hóspede terá 24 horas para aceitar sua pré-aprovação
ru: У гостя есть 24 часа на то, чтобы принять предварительное подтверждение
sv: Han eller hon har 24 timmar på sig att acceptera ditt förhandsgodkännande
th: พวกเขาจะมีเวลา 24 ชั่วโมงในการยอมรับข้อเสนอการจองของคุณ
tr: Ön onayınızı kabul etmek için 24 saatleri olacak
zh_hans: 他们有24小时的时间接受您的预准
zh_hant: 他們有24小時的時間接受您的預准

# ios.they_receive_payout_per_reservation.23ee1e4d
source: They receive %{payout} per reservation, plus cleaning fees
ca: Reben %{payout} per reserva més les despeses de neteja
cs: Obdrží %{payout} za rezervaci, plus poplatek za úklid
da: De får %{payout} pr. reservation plus rengøringsgebyrer
de: Co-Gastgeber erhält %{payout} pro Buchung, plus Reinigungsgebühren
el: Λαμβάνουν %{payout} για κάθε κράτηση, καθώς και το κόστος καθαρισμού
es: Recibe %{payout} por reserva, más los gastos de limpieza
fi: Hän saa %{payout} varausta kohden sekä siivousmaksut
fr: Ils perçoivent %{payout} par réservation, plus les frais de ménage
hr: Oni će dobiti %{payout} po rezervaciji + naknade za čišćenje
hu: %{payout} mértékű összeget kap foglalásonként, plusz a takarítási díjakat
id: Mereka menerima %{payout} per reservasi, ditambah biaya kebersihan
is: Viðkomandi fær %{payout} fyrir hverja bókun að viðbættu ræstingagjaldi
it: Riceve %{payout} per ogni prenotazione a cui si aggiungono le spese di pulizia
ja: 先方は予約1件につき %{payout} と清掃料金を受け取ります
ko: 공동 호스트는 예약당 %{payout}와(과) 청소비를 받습니다.
ms: Mereka menerima %{payout} bagi setiap tempahan, serta yuran pembersihan
nb: De mottar %{payout} per reservasjon, pluss rengjøringsgebyr
nl: Ontvangt %{payout} per reservering, plus de schoonmaakkosten
pl: Otrzymują %{payout} od rezerwacji i opłaty za sprzątanie
pt: Eles recebem %{payout} por reserva, mais as taxas de limpeza
ru: Второй хозяин получает %{payout} за бронирование и плату за уборку
sv: Medvärd får %{payout} per bokning, plus städavgifter
tr: Rezervasyon başına %{payout} ödeme artı temizlik ücretlerini alıyorlar
zh_hans: 每笔预订他们将获得%{payout}，加上清洁费
zh_hant: 他們每筆預訂會收到%{payout}和清潔費

# ios.they_receive_payout_per_reservation.2d3a4afd
source: They receive %{payout} per reservation
ca: Reben %{payout} per reserva
cs: Obdrží %{payout} za rezervaci
da: De får %{payout} pr. reservation
de: Co-Gastgeber erhält %{payout} pro Buchung
el: Λαμβάνουν %{payout} για κάθε κράτηση
es: Recibe %{payout} por reserva
fi: Hän saa %{payout} varausta kohden
fr: Ils perçoivent %{payout} par réservation
hr: Oni će dobiti %{payout} po rezervaciji
hu: %{payout} mértékű összeget kap foglalásonként
id: Mereka menerima %{payout} per reservasi
is: Viðkomandi fær %{payout} fyrir hverja bókun
it: Riceve %{payout} per ogni prenotazione
ja: 先方は予約1件につき %{payout} を受け取ります
ko: 공동 호스트는 예약당 %{payout}을(를) 받습니다.
ms: Mereka menerima %{payout} bagi setiap tempahan
nb: De mottar %{payout} per reservasjon
nl: Ontvangt %{payout} per reservering
pl: Otrzymują %{payout} od rezerwacji
pt: Eles recebem %{payout} por reserva
ru: Второй хозяин получает %{payout} за бронирование
sv: Medvärd får %{payout} per bokning
tr: Rezervasyon başına %{payout} ödeme alıyorlar
zh_hans: 每笔预订他们将获得%{payout}
zh_hant: 他們每筆預訂會收到%{payout}

# ios.they_receive_payout_per_reservation.bb9e86ff
source: They receive %{payout} per reservation (or a minimum of %{minimumFee})
ca: Reben %{payout} per reserva (o un mínim de %{minimumFee})
cs: Obdrží %{payout} za rezervaci (nebo minimálně %{minimumFee})
da: De får %{payout} pr. reservation (eller minimum %{minimumFee})
de: Co-Gastgeber erhält %{payout} pro Buchung, plus Reinigungsgebühren (oder einen Mindestbetrag in Höhe von %{minimumFee})
el: Λαμβάνουν %{payout} για κάθε κράτηση (ή τουλάχιστον %{minimumFee})
es: Recibe %{payout} por reserva (o un mínimo de %{minimumFee})
fi: Hän saa %{payout} varausta kohden (tai vähintään %{minimumFee})
fr: Ils perçoivent %{payout} par réservation (ou un minimum de %{minimumFee})
hr: Oni će dobiti %{payout} po rezervaciji (ili najmanje %{minimumFee})
hu: %{payout} mértékű összeget kap foglalásonként (de legalább %{minimumFee} mértékű összeget)
id: Mereka menerima %{payout} per reservasi (atau minimum %{minimumFee})
is: Viðkomandi fær %{payout} fyrir hverja bókun (en að lágmarki %{minimumFee})
it: Riceve %{payout} per ogni prenotazione (o un minimo di %{minimumFee})
ja: 先方は予約1件につき%{payout} (または最小の %{minimumFee})を受け取ります
ko: 공동 호스트는 예약당 %{payout}(또는 최소 %{minimumFee})을(를) 받습니다.
ms: Mereka menerima %{payout} bagi setiap tempahan (atau minimum %{minimumFee})
nb: De mottar %{payout} per reservasjon (eller minst %{minimumFee})
nl: Ontvangt %{payout} per reservering (of minimaal %{minimumFee})
pl: Otrzymują %{payout} od rezerwacji (co najmniej %{minimumFee})
pt: Eles recebem %{payout} por reserva (ou um mínimo de %{minimumFee})
ru: Второй хозяин получает %{payout} за бронирование (но не менее %{minimumFee})
sv: Medvärd får %{payout} per bokning (eller minst %{minimumFee})
tr: Rezervasyon başına %{payout} ödeme (ya da %{minimumFee}'nin minimumunu) alıyorlar
zh_hans: 每笔预订他们将获得%{payout}（或最少%{minimumFee}）
zh_hant: 他們每筆預訂會收到%{payout}（或至少%{minimumFee}）
