Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_your_location_favorites_title_25dd1c68
source: Your %{location} favourites
ca: La teva selecció de %{location}
cs: Tvá oblíbená místa v %{location}
da: Dine favoritter i %{location}
de: Deine Favoriten in %{location}
el: Τα αγαπημένα σας στην/στο %{location}
es: Tus sitios favoritos de %{location}
fi: Suosikkisi paikassa %{location}
fr: Vos favoris à %{location}
hr: Vaši favoriti - %{location}
hu: Kedvenceid innen: %{location}
id: Favorit Anda di %{location}
is: Uppáhaldsstaðirnir þínir í: %{location}
it: I tuoi preferiti a %{location}
ja: %{location}のお気に入り
ko: %{location}에서 가장 좋아하는 장소
ms: %{location} kegemaran anda
nb: Dine %{location}-favoritter
nl: Je %{location} favorieten
pl: Twoje ulubione miejsca w: %{location}
pt: Seus favoritos de %{location}
ru: Ваши любимые места в г. %{location}
sv: Dina favoriter i %{location}
th: สถานที่โปรดของคุณใน %{location}
tr: %{location} bölgesindeki favorileriniz
zh_hans: 您的%{location}收藏
zh_hant: 您的%{location}收藏

# react_native_your_message_title_for_host_contact_scre_b7993770
source: Your Message
ca: El teu missatge
cs: Tvá zpráva
da: Din besked
de: Deine Nachricht
el: Το μήνυμά σας
es: Tu mensaje
fi: Viestisi
fr: Votre message
hr: Vaša poruka
hu: A te üzeneted
id: Pesan Anda
is: Skilaboðin þín
it: Il tuo messaggio
ja: あなたのメッセージ
ko: 회원님이 작성한 메시지
ms: Mesej Anda
nb: Din melding
nl: Je Bericht
pl: Twoja wiadomość
pt: Sua Mensagem
ru: Ваше сообщение
sv: Ditt meddelande
th: ข้อความของคุณ
tr: Mesajınız
zh_hans: 您的消息
zh_hant: 您的訊息

# react_native_your_payout_a_section_header_of_host_s_p_916cf9ec
source: Your payout
ca: El teu cobrament
cs: Tvá výplata
da: Din udbetaling
de: Deine Auszahlung
el: Η πληρωμή σας
es: Tu pago
fi: Maksu majoittajalle
fr: Votre versement
hr: Vaša isplata
hu: A kifizetésed
id: Pembayaran uang sewa Anda
is: Útborgun til þín
it: Il tuo compenso
ja: ホストの受取金
ko: 숙박 대금
ms: Pembayaran anda
nb: Din utbetaling
nl: Je uitbetaling
pl: Twoja wypłata
pt: Seu pagamento
ru: Ваша выплата
sv: Din utbetalning
th: การรับเงินของคุณ
tr: Ödemeniz
zh_hans: 您的收款
zh_hant: 您的收款

# react_native_your_receipt_has_been_emailed_to_you__sh_6bc9a0e8
source: Your receipt has been emailed to you.
ca: T'hem enviat el rebut.
cs: Doklad jsme ti zaslali na email.
da: Din kvittering er sendt via e-mail
de: Der Rechnungsbeleg wurde dir per E-Mail geschickt.
el: Η απόδειξη σάς εστάλη μέσω email.
es: Te hemos enviado el recibo por correo electrónico.
fi: Kuittisi on lähetetty sinulle sähköpostitse.
fr: Votre reçu vous a été envoyé par e-mail.
hr: Račun je poslan na vašu e-mail adresu.
hu: A nyugtát e-mailben küldtük el neked.
id: Tanda terima sudah dikirimkan melalui email kepada Anda.
is: Kvittunin hefur verið send með tölvupósti til þín.
it: Ti è stata inviata per email la ricevuta.
ja: 領収証をメールで送りました
ko: 영수증이 이메일로 발송되었습니다.
ms: Resit anda telah die-melkan kepada anda.
nb: Kvitteringen er sendt til deg.
nl: Je factuur is naar je gemaild.
pl: Rachunek został przesłany na Twoją skrzynkę e-mail.
pt: Seu recibo foi enviado por email para você.
ru: Вам отправлена квитанция.
sv: Kvittot har skickats till dig via e-post.
th: ใบเสร็จรับเงินถูกส่งให้คุณทางอีเมลแล้ว
tr: Faturanız size e-posta ile gönderildi.
zh_hans: 收据已通过电子邮件发送给您。
zh_hant: 收據已透過電子郵件發送給您。

# react_native_your_request_has_been_sent_to_otherpar_a46c29e0
source: Your request has been sent to %{otherPartyFirstName}
ca: La teva sol·licitud s'ha enviat a %{otherPartyFirstName}
cs: Tvá žádost byla odeslána %{otherPartyFirstName}
da: Din anmodning er sendt til %{otherPartyFirstName}
de: Deine Anfrage wurde an %{otherPartyFirstName} gesendet
el: Το αίτημά σας εστάλη στον/στην %{otherPartyFirstName}
es: Se ha enviado tu solicitud a %{otherPartyFirstName}
fi: Pyyntösi on lähetetty henkilölle %{otherPartyFirstName}
fr: Votre demande a été transmise à %{otherPartyFirstName}
hr: Vaš je zahtjev poslan primatelju (%{otherPartyFirstName})
hu: A kérésed el lett küldve %{otherPartyFirstName} számára
id: Permohonan Anda sudah dikirimkan ke %{otherPartyFirstName}
is: %{otherPartyFirstName} hefur fengið senda beiðnina þína
it: La tua richiesta è stata inviata a %{otherPartyFirstName}
ja: リクエストが%{otherPartyFirstName}さんに送信されました
ko: %{otherPartyFirstName}님에게 요청이 전송되었습니다
ms: Permohonan anda telah dihantar kepada %{otherPartyFirstName}
nb: Forespørselen din har blitt sendt til %{otherPartyFirstName}
nl: Je verzoek is verzonden naar %{otherPartyFirstName}
pl: Twoja prośba została wysłana do: %{otherPartyFirstName}
pt: Seu pedido foi enviado para %{otherPartyFirstName}
ru: %{otherPartyFirstName} получит ваш запрос
sv: Din förfrågan har skickats till %{otherPartyFirstName}
th: คำขอของคุณได้ถูกส่งถึง %{otherPartyFirstName} แล้ว
tr: İsteğiniz %{otherPartyFirstName} adlı kişiye gönderildi
zh_hans: 您的申请已经发送给%{otherPartyFirstName}
zh_hant: 您的申請已經發送給%{otherPartyFirstName}

# react_native_your_reservation_will_remain_unchanged_4a20c669
source: Your reservation will remain unchanged.
ca: La teva reserva no es modificarà.
cs: Tvoje rezervace zůstanou beze změn.
da: Din reservation vil forblive uændret.
de: Deine Buchung bleibt unverändert.
el: Η κράτησή σας θα παραμείνει ως έχει.
es: Tu reserva no sufrirá cambios.
fi: Varauksesi säilyy ennallaan.
fr: Votre réservation ne sera pas modifiée.
hr: Rezervacija će ostati nepromijenjena.
hu: A foglalásod nem fog változni.
id: Reservasi Anda akan tetap tidak berubah.
is: Bókunin þín verður óbreytt.
it: La tua prenotazione resterà invariata.
ja: 予約は変更されません。
ko: 예약이 변경 전 상태로 유지됩니다.
ms: Tempahan anda kekal tidak berubah.
nb: Reservasjonen din vil forbli uendret.
nl: Je reservering blijft ongewijzigd.
pl: Twoja rezerwacja pozostanie bez zmian.
pt: Sua reserva continuará inalterada.
ru: Ваше бронирование останется неизменным.
sv: Din bokning förblir oförändrad.
th: การจองของคุณจะยังคงไม่เปลี่ยนแปลง
tr: Rezervasyonunuz değişmeden kalacak.
zh_hans: 您的预订将保持不变。
zh_hant: 您的預訂將保持不變。

# react_native_your_reservations_will_appear_here_title_decebfdb
source: Your reservations will appear here
ca: Les teves reserves apareixeran aquí
cs: Zde se zobrazí tvé rezervace
da: Dine reservationer vises her
de: Hier werden deine Buchungen angezeigt
el: Οι κρατήσεις σας θα εμφανίζονται εδώ
es: Tus reservas aparecerán aquí
fi: Varauksesi näkyvät tässä
fr: Vos réservations s'afficheront ici
hr: Ovdje ćete vidjeti svoje rezervacije
hu: Itt jelennek majd meg a foglalásaid
id: Reservasi Anda akan ditampilkan di sini
is: Bókanir þínar munu koma fram hér
it: Le tue prenotazioni verranno mostrate qui
ja: 予約内容はこちらに表示されます
ko: 예약이 여기에 표시됩니다
ms: Tempahan anda akan tertera di sini
nb: Reservasjonene dine vises her
nl: Je reserveringen worden hier weergegeven
pl: Tutaj pojawią się Twoje rezerwacje
pt: Suas reservas aparecerão aqui
ru: Ваши бронирования будут видны здесь
sv: Dina bokningar visas här
th: การจองของคุณจะปรากฏที่นี่
tr: Rezervasyonlarınız burada görünecek
zh_hans: 您的预订将出现在这里
zh_hant: 您的預訂會出現在這裡

# react_native_your_reservationtype_reservation_sect_43d7a73d
source: Your %{reservationType} reservation
ca: La teva reserva %{reservationType}
cs: Tvá rezervace typu %{reservationType}
da: Din reservation af %{reservationType}
de: Deine %{reservationType} Buchung
el: Η %{reservationType} κράτησή σας
es: Tu reserva está %{reservationType}
fi: Varauksesi tyyppiä %{reservationType}
fr: Votre réservation %{reservationType}
hr: Vaša rezervacija (%{reservationType})
hu: %{reservationType} foglalásod
id: Reservasi %{reservationType} Anda
is: Bókunin þín (%{reservationType})
it: La tua prenotazione %{reservationType}
ja: %{reservationType}のご予約
ko: 회원님의 %{reservationType} 예약
ms: Tempahan %{reservationType} anda
nb: Din %{reservationType}-reservasjon
nl: Je %{reservationType} reservering
pl: Twoja %{reservationType} rezerwacja
pt: Sua reserva do tipo %{reservationType}
ru: Ваше %{reservationType} бронирование
sv: Din %{reservationType}-bokning
th: การจอง %{reservationType} ของคุณ
tr: %{reservationType} rezervasyonunuz
zh_hans: 您的%{reservationType}预订
zh_hant: 您的%{reservationType}預訂

# react_native_your_residence_address_outside_of_cuba_t_2428a0b1
source: Your residence address outside of Cuba
ca: La teva adreça de residència fora de Cuba
cs: Adresa tvého bydliště mimo Kubu
da: Din bopælsadresse uden for Cuba
de: Deine Wohnadresse außerhalb von Kuba
el: Η διεύθυνση κατοικίας σας εκτός Κούβας
es: La dirección de tu domicilio fuera de Cuba
fi: Residenssin osoite on Kuuban ulkopuolella
fr: Votre adresse de résidence en dehors de Cuba
hr: Vaša adresa prebivališta izvan Kube
hu: Kubán kívüli lakcímed
id: Alamat kediaman Anda di luar Kuba
is: Heimilisfang þitt fyrir utan Kúbu
it: Il tuo indirizzo al di fuori di Cuba
ja: キューバ国外の現住所
ko: 쿠바 외부의 주거지 주소
ms: Alamat kediaman anda di luar Cuba
nb: Din bostedsadresse utenfor Cuba
nl: Je woonadres buiten Cuba
pl: Adres zamieszkania poza obszarem Kuby
pt: Seu endereço de residência fora de Cuba
ru: Ваш адрес проживания за пределами Кубы
sv: Din bostadsadress utanför Kuba
th: ที่อยู่ของที่อยู่อาศัยของคุณนอกคิวบา
tr: Küba'nın dışındaki ikametgah adresiniz
zh_hans: 您在古巴以外的居住地址
zh_hant: 您在古巴以外的居住地址

# react_native_your_schedule_is_updated__title_for_sche_b24b5fa1
source: Your schedule is updated!
ca: S'ha actualitzat el teu programa.
cs: Tvůj rozvrh byl aktualizován!
da: Din planlægning er blevet opdateret!
de: Dein Zeitplan wurde aktualisiert!
el: Το πρόγραμμά σας ενημερώθηκε!
es: ¡Se ha actualizado tu programación!
fi: Aikataulusi on päivitetty!
fr: Votre programme a été mis à jour !
hr: Vaš je raspored ažuriran!
hu: Ütemterved frissítve!
id: Jadwal Anda telah diperbarui!
is: Dagskráin þín hefur verið uppfærð!
it: Abbiamo aggiornato il tuo programma!
ja: スケジュールを変更しました！
ko: 일정이 업데이트되었습니다!
ms: Jadual anda dikemas kini!
nb: Timeplanen din er oppdatert!
nl: Je reisschema is bijgewerkt!
pl: Twój harmonogram został zaktualizowany!
pt: Sua programação está atualizada!
ru: Расписание обновлено!
sv: Ditt schema är uppdaterat!
th: อัพเดทกำหนดการของคุณแล้ว!
tr: Programınız güncellendi!
zh_hans: 您的行程安排已更新！
zh_hant: 您的行程安排已更新！

# react_native_your_schedule_page_title_for_host_to_vie_c5182004
source: Your schedule
ca: El teu programa
cs: Tvůj rozvrh
da: Din planlægning
de: Dein Zeitplan
el: Το πρόγραμμά σας
es: Tu programación
fi: Aikataulusi
fr: Votre programme
hr: Vaš raspored
hu: Ütemterved
id: Jadwal Anda
is: Dagskráin þín
it: Il tuo programma
ja: スケジュール
ko: 일정
ms: Jadual anda
nb: Din timeplan
nl: Jouw programma
pl: Twój harmonogram
pt: Sua programação
ru: Ваше расписание
sv: Ditt schema
th: กำหนดการของคุณ
tr: Programınız
zh_hans: 您的行程安排
zh_hant: 您的行程安排

# react_native_your_support_request_title_for_email_sup_530945c9
source: Your support request
ca: La teva sol·licitud d'ajuda
cs: Tvá žádost o podporu
da: Din supportanmodning
de: Deine Kundenservice-Anfrage
el: Το αίτημά σας για υποστήριξη
es: Tu solicitud de asistencia
fi: Tukipyyntösi
fr: Votre demande d'assistance
hr: Vaš zahtjev za podršku
hu: A támogatási kérésed
id: Permintaan dukungan Anda
is: Aðstoðarbeiðnin þín
it: La tua richiesta di assistenza
ja: あなたからのサポートご依頼
ko: 지원 요청
ms: Permohonan sokongan anda
nb: Din forespørsel om hjelp
nl: Je ondersteuningsverzoek
pl: Twoja prośba o pomoc
pt: Seu pedido de suporte
ru: Ваш запрос на поддержку
sv: Ditt kundtjänstärende
tr: Destek isteğiniz
zh_hans: 您的帮助请求
zh_hant: 您的客服申請

# react_native_your_total_refund_title_for_a_section_sh_18b79289
source: Your total refund
ca: Import total del teu reembossament
cs: Celková výše tvé finanční náhrady
da: Din totale refundering
de: Deine Gesamt-Rückerstattung
el: Συνολική επιστροφή χρημάτων
es: Tu reembolso total
fi: Kokonaishyvityksesi
fr: Montant total de votre remboursement
hr: Ukupni iznos povrata
hu: A teljes visszatérítésed
id: Pengembalian uang total Anda
is: Heildarendurgreiðsla þín
it: Il tuo rimborso totale
ja: 返金合計額
ko: 총 환불액
ms: Jumlah bayaran balik anda
nb: Din totale refusjon
nl: Je totale restitutie
pl: Łączna kwota zwrotu
pt: Seu reembolso total
ru: Итоговая сумма возврата
sv: Din totala återbetalning
th: การคืนเงินรวม
tr: Toplam para iadeniz
zh_hans: 您的退款总金额
zh_hant: 您的退款總金額

# react_native_your_trip_section_title_for_first_trip_c_8d6ca824
source: Your trip
ca: El teu viatge
cs: Tvůj pobyt
da: Din rejse
de: Deine Reise
el: Το ταξίδι σας
es: Tu viaje
fi: Matkasi
fr: Votre voyage
hr: Vaše putovanje
hu: Az utazásod
id: Perjalanan Anda
is: Ferðin þín
it: Il tuo viaggio
ja: ご旅行
ko: 여행 목록
ms: Perjalanan anda
nb: Din tur
nl: Je reis
pl: Twoja podróż
pt: Sua viagem
ru: Ваша поездка
sv: Din resa
th: การเดินทางของคุณ
tr: Seyahatiniz
zh_hans: 您的旅程
zh_hant: 您的旅程

# react_native_your_trips_will_appear_here_title_to_sho_b05b2342
source: Your trips will appear here
ca: Els teus viatges apareixeran aquí
cs: Zde se zobrazí tvé pobyty
da: Dine rejser vises her
de: Hier werden deine Reisen angezeigt
el: Τα ταξίδια σας θα εμφανίζονται εδώ
es: Tus viajes aparecerán aquí
fi: Matkasi näkyvät tässä
fr: Vos voyages s'afficheront ici
hr: Ovdje ćete vidjeti svoja putovanja
hu: Itt jelennek majd meg az utazásaid
id: Perjalanan Anda akan ditampilkan di sini
is: Ferðirnar þínar munu koma fram hér
it: I tuoi viaggi verranno mostrati qui
ja: 予約内容はこちらに表示されます
ko: 여행이 여기에 표시됩니다
ms: Perjalanan anda akan tertera di sini
nb: Dine turer vises her
nl: Je reizen worden hier weergegeven
pl: Tutaj pojawią się Twoje podróże
pt: Suas viagens aparecerão aqui
ru: Ваши поездки будут видны здесь
sv: Dina resor kommer att visas här
th: การเดินทางของคุณจะปรากฏที่นี่
tr: Seyahatleriniz burada görünecek
zh_hans: 您的旅程将出现在这里
zh_hant: 您的旅程會出現在這裡

# react_native_your_triptype_trip_section_title_for_bbf5eb1a
source: Your %{tripType} trip
ca: El teu viatge %{tripType}
cs: Tvůj pobyt typu %{tripType}
da: Din rejse (%{tripType})
de: Deine %{tripType} Reise
el: Το %{tripType} ταξίδι σας
es: Tu %{tripType} viaje
fi: Matkasi tyyppiä %{tripType}
fr: Votre %{tripType} voyage
hr: Vaše putovanje (%{tripType})
hu: %{tripType} utazásod
id: Perjalanan %{tripType} Anda
is: Ferðin þín (%{tripType})
it: Il tuo viaggio %{tripType}
ja: %{tripType}のご旅行
ko: 회원님의 %{tripType} 여행
ms: Perjalanan %{tripType} anda
nb: Din %{tripType}-tur
nl: Je %{tripType} reis
pl: Twoja %{tripType} podróż
pt: Sua viagem do tipo %{tripType}
ru: Ваша %{tripType} поездка
sv: Din %{tripType}-resa
th: การเดินทาง %{tripType} ของคุณ
tr: %{tripType} seyahatiniz
zh_hans: 您的%{tripType}旅程
zh_hant: 您的%{tripType}旅程

# react_native_zip_code_input_box_title_for_zip_code_6fce21cd
source: ZIP CODE
ca: CODI POSTAL
cs: PSČ
da: POSTNUMMER
de: POSTLEITZAHL
el: Τ.Κ.
es: CÓDIGO POSTAL
fi: POSTINUMERO
fr: CODE POSTAL
hr: POŠTANSKI BROJ
hu: IRÁNYÍTÓSZÁM
id: KODE POS
is: PÓSTNÚMER
it: CAP
ja: 郵便番号
ko: 우편번호
ms: POSKOD
nb: POSTNUMMER
nl: POSTCODE
pl: KOD POCZTOWY
pt: CEP
ru: ИНДЕКС
sv: POSTNUMMER
th: รหัสไปรษณีย์
tr: POSTA KODU
zh_hans: 邮编
zh_hant: 郵編

# ios.alipay.ec4264fb
source: Alipay
zh_hans: 支付宝
zh_hant: 支付寶

# ios.business_account.247d2a93
source: Business Account
ca: Compre d'empresa
cs: Firemní účet
da: Erhvervskonto
de: Account für Geschäftsreisen
el: Επαγγελματικός λογαριασμός
es: Cuenta de empresa
fi: Yritystili
fr: Compte pour les entreprises
hr: Poslovni račun
hu: Üzleti fiók
id: Akun Bisnis
is: Viðskiptaaðgangur
it: Account Business
ja: ビジネスアカウント
ms: Akaun Perniagaan
nb: Bedriftskonto
nl: Zakelijk Account
pl: Konto służbowe
pt: Conta de negócios
ru: Бизнес-аккаунт
sv: Företagskonto
tr: İş Hesabı
zh_hans: 商务账号
zh_hant: 商務帳號

# ios.cep.42eaac4f
source: CEP
cs: CEP (poštovní směrovací číslo)
es: CEP (código postal brasileño)
it: CEP (codice di avviamento postale brasiliano)
ja: CEP (郵便番号）
zh_hant: 郵遞區號

# ios.cvv.598040c5
source: CVV
fi: Turvaluku/CVC
fr: Cryptogramme visuel
ja: CVV（セキュリティコード）
zh_hans: 安全码
zh_hant: 安全碼

# ios.discount_ends_months_before_arrival.840ea652
source: Discount ends (months before arrival)
ca: Fi del descompte (mesos abans de l'arribada)
cs: Sleva končí (měsíce před příjezdem)
da: Rabat slutter (måneder før ankomst)
de: Rabatt endet (Monate vor Ankunft)
el: Η έκπτωση λήγει (μήνες πριν από την άφιξη)
es: El descuento termina (meses antes de la llegada)
fi: Alennus loppuu (kuukautta ennen saapumista)
fr: La réduction se termine (mois avant l'arrivée)
hr: Popust završava (mjeseci prije dolaska)
hu: Kedvezmény vége (hónappal az érkezés előtt)
id: Diskon berakhir (beberapa bulan sebelum kedatangan)
is: Afsláttur endar (mánuðum fyrir komu)
it: Lo sconto termina (mesi prima dell'arrivo)
ja: 早割期限 (到着何か月前まで適用か)
ms: Diskaun tamat (bulan sebelum ketibaan)
nb: Rabatt slutter (måneder før ankomst)
nl: Korting loopt af (maanden voor aankomst)
pl: Zniżka kończy się (liczba miesięcy przed przyjazdem)
pt: O desconto termina (meses antes da chegada)
ru: Скидка заканчивается (количество месяцев до прибытия)
sv: Rabatt slutar (månader före ankomst)
tr: İndirimin sona erme tarihi (varıştan aylar önce)
zh_hans: 折扣终止于（抵达几个月前）
zh_hant: 折扣結束時間（抵達前的月數）

# ios.discount_starts_days_before_arrival.97f98935
source: Discount starts (days before arrival)
ca: Començament del descompte (dies abans de l'arribada)
cs: Sleva začíná (dny před příjezdem)
da: Rabatten begynder (dage inden ankomst)
de: Rabatt beginnt (Tage vor Ankunft)
el: Η έκπτωση ξεκινά (μέρες πριν από την άφιξη)
es: El descuento empieza (días antes de la llegada)
fi: Alennus alkaa (päivää ennen saapumista)
fr: La réduction commence (jours avant l'arrivée)
hr: Popust počinje (dan prije dolaska)
hu: Kedvezmény kezdete (nappal az érkezés előtt)
id: Diskon dimulai (beberapa hari sebelum kedatangan)
is: Afsláttur hefst (dögum fyrir komu)
it: Lo sconto inizia (giorni prima dell'arrivo)
ja: 割引開始（到着直前からの日数）
ms: Diskaun bermula (hari sebelum ketibaan)
nb: Rabatt starter (dager før ankomst)
nl: Korting gaat in (dagen voor aankomst)
pl: Zniżka zaczyna się (liczba dni przed przyjazdem)
pt: Início do desconto (dias antes da chegada)
ru: Скидка начинается (количество дней до прибытия)
sv: Rabatt börjar (dagar före ankomst)
tr: İndirim başlangıç tarihi (varıştan önceki gün sayısı)
zh_hans: 折扣开始于（抵达前多少天）
zh_hant: 折扣開始時間（抵達前的天數）

# ios.followed.64854c77
source: Followed
ca: El segueixes
cs: Sledován
da: Fulgt
de: Eigene
el: Ακολουθείτε ήδη
es: Seguido
fi: Seurattu
fr: Suivi
hu: Követve
id: Sebelumnya diikuti
is: Fylgjast með
it: Segui già
ja: フォロー中
ms: Diikut
nb: Fulgt av
nl: Gevolgd
pl: Obserwowane
pt: Seguindo
ru: Вы подписаны
sv: Följt
th: ติดตามแล้ว
tr: Takip Edilen
zh_hans: 已关注
zh_hant: 關注中

# ios.mm_yy.40f95fd0
source: MM/YY
ca: MM/AA
cs: MM/RR
da: MM/ÅÅ
de: MM/JJ
el: ΜΜ/ΕΕ
es: MM/AA
fi: KK/VV
fr: MM/AA
hr: MM/GG
hu: HH/ÉÉ
id: BB/TT
is: MM/ÁÁ
it: MM/AA
ms: BB/TT
nb: MM/ÅÅ
nl: MM/JJ
pl: MM/RR
pt: MM/AA
sv: MM/ÅÅ
th: ดด/ปป
tr: AA/YY
zh_hans: 月/年
zh_hant: 月/年

# ios.new.bb3aec2f
source: New
ca: Nou
cs: Nové
da: Ny
de: Neu
el: Νέο
es: Novedad
fi: Uusi
fr: Nouveau
hr: Novo
hu: Új
id: Baru
is: Nýtt
it: Nuovo
ms: Baru
nb: Ny
nl: Nieuw
pl: Nowy
pt: Novo
ru: Новое
sv: Ny
th: ใหม่
tr: Yeni
zh_hans: 新增
zh_hant: 全新

# ios.select.15bed41a
source: Select
cs: Výběrový program
de: Auswählen
is: Velja
it: Seleziona
ja: セレクト
ms: Pilih
pl: Wybierz
pt: Selecionar
ru: Выбрать
sv: Välj
zh_hans: 选择
zh_hant: 優選房源

# ios.something_has_gone_wrong_please.a118f79b
source: Something has gone wrong. Please try again later.
ca: S'ha produït un error. Torna a intentar-ho més tard.
cs: Něco se pokazilo. Prosíme zkus to znovu později.
da: Der gik noget galt. Prøv igen senere.
de: Irgendetwas ist schief gelaufen. Bitte versuch es später noch einmal.
el: Παρουσιάστηκε κάποιο πρόβλημα. Δοκιμάστε ξανά αργότερα.
es: Se ha producido un error. Vuelve a intentarlo más tarde.
fi: Jotain on mennyt vikaan. Yritä uudelleen myöhemmin.
fr: Une erreur est survenue. Veuillez réessayer plus tard.
hr: Došlo je do pogreške. Pokušajte kasnije.
hu: Valamilyen hiba történt. Próbálkozz újra később.
id: Terjadi kesalahan. Silakan coba lagi nanti.
is: Eitthvað fór úrskeiðis. Vinsamlegast reyndu aftur síðar.
it: Si è verificato un errore. Ti preghiamo di riprovare più tardi.
ms: Sesuatu yang tidak kena telah berlaku. Sila cuba lagi kemudian.
nb: Noe gikk galt. Prøv igjen senere.
nl: Er is iets fout gegaan. Probeer het later opnieuw.
pl: Coś poszło nie tak. Spróbuj ponownie za chwilę.
pt: Ocorreu um erro. Por favor, tente novamente mais tarde.
ru: Что-то пошло не так. Попробуйте еще раз.
sv: Något har gått fel. Försök igen senare.
th: เกิดข้อผิดพลาดบางอย่างขึ้น โปรดลองอีกครั้งในภายหลัง
tr: Bir şeyler yanlış gitti. Lütfen daha sonra yeniden deneyin.
zh_hans: 出错了，请稍后再试。
zh_hant: 出錯了，請稍後再試一次。

# ios.swift_id.bfbd514f
source: SWIFT ID
ca: Codi SWIFT
da: SWIFT-adresse
de: SWIFT-Code (BIC)
el: Κωδικός SWIFT
es: Código SWIFT
fi: SWIFT-tunnus
fr: Code SWIFT
hu: SWIFT azonosító
id: Identitas SWIFT
it: Codice SWIFT
pl: NUMER SWIFT
pt: Identificação SWIFT
ru: Номер SWIFT
sv: SWIFT-KOD
tr: SWIFT kodu
zh_hans: SWIFT码
zh_hant: SWIFT碼

# ios.tv.56ab49a5
source: TV
el: Τηλεόραση
fr: Télévision
is: Sjónvarp
ja: テレビ
ru: Телевизор
th: ทีวี
zh_hans: 电视
zh_hant: 電視

# ios.tv.6f273564
source: TV
el: Τηλεόραση
fr: Télévision
is: Sjónvarp
ja: テレビ
ru: Телевизор
th: ทีวี
zh_hans: 电视
zh_hant: 電視

# ios.tv.af66d435
source: TV
el: Τηλεόραση
fr: Télévision
is: Sjónvarp
ja: テレビ
ru: Телевизор
th: ทีวี
zh_hans: 电视机
zh_hant: 電視機

# ios.tv.b50b6c56
source: TV
el: Τηλεόραση
fr: Télévision
is: Sjónvarp
ru: Телевизор
th: ทีวี
zh_hans: 电视
zh_hant: 電視機

# react_native_mm_yy_a_placeholder_about_the_format_of_76367a9f
source: MM/YY
ca: MM/AA
cs: MM/RR
da: MM/ÅÅ
de: MM/JJ
el: ΜΜ/ΕΕ
es: MM/AA
fi: KK/VV
fr: MM/AA
hr: MM/GG
hu: HH/ÉÉ
id: BB/TT
is: MM/ÁÁ
it: MM/AA
ms: BB/TT
nb: MM/ÅÅ
nl: MM/JJ
pl: MM/RR
pt: MM/AA
sv: MM/ÅÅ
th: ดด/ปป
tr: AA/YY
zh_hans: 月/年
zh_hant: 月／年

# ios.cpf.30e023ef
source: CPF
it: CPF (codice fiscale brasiliano)
ja: CPF（納税者番号）

# ios.displayname.627c9f4e
source: %{displayName}
ja: %{displayName}様

# ios.currencysymbol_minprice_currencysymbol_maxprice.4f8c22a9
source: %{currencySymbol}%{minPrice} - %{currencySymbol}%{maxPrice}
ca: %{minPrice} %{currencySymbol} - %{maxPrice} %{currencySymbol}
es: %{minPrice} %{currencySymbol} - %{maxPrice} %{currencySymbol}
fr: %{minPrice} %{currencySymbol} - %{maxPrice} %{currencySymbol}
hr: %{minPrice} %{currencySymbol} - %{maxPrice} %{currencySymbol}
is: %{minPrice}%{currencySymbol} - %{maxPrice}%{currencySymbol}
it: %{minPrice}%{currencySymbol} - %{maxPrice}%{currencySymbol}

# react_native__startdatestring_enddatestring__da_1898b969
source: %{startDateString} – %{endDateString}
es: Del %{startDateString} al %{endDateString}

# ios.whatsapp.7590afd1
source: WhatsApp
cs: Aplikace Co se děje

# ios.imessage.244fe070
source: iMessage
ca: Missatge

# ios.checkindate_checkoutdate.27ee0e34
source: %{checkInDate} - %{checkOutDate}
fr: Du %{checkInDate} au %{checkOutDate}
