Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_this_will_be_the_updated_cost_of_other_9a045227
source: This will be the updated cost of %{otherPartyName}’s reservation, plus an adjustment to the Airbnb service fee and applicable taxes.
ca: Aquest serà el nou preu de la reserva de %{otherPartyName}, més l'ajust de la tarifa de servei d'Airbnb i els impostos aplicables.
cs: Toto bude aktualizovaný náklad rezervace %{otherPartyName}, plus úprava poplatku Airbnb a příslušných daní.
da: Dette bliver den opdaterede pris for %{otherPartyName}s reservation samt en justering af Airbnb's servicegebyr og gældende skatter.
de: Dies ist der aktualisierte Preis für die Buchung von %{otherPartyName}, plus eine Anpassung der Service-Gebühr von Airbnb und der Steuern.
el: Αυτό θα είναι το ενημερωμένο κόστος για την κράτηση του/της %{otherPartyName}, συν μία ρύθμιση της προμήθειας υπηρεσιών της Airbnb και των φόρων που μπορεί να ισχύουν.
es: Este será el importe actualizado de la reserva de %{otherPartyName}, al que se aplicarán la tarifa de servicio de Airbnb y cualquier impuesto correspondiente.
fi: Tämä on varauksen %{otherPartyName} päivitetty hinta, johon on lisätty Airbnb:n palvelumaksu ja verot.
fr: Cela correspond au prix actualisé de la réservation de %{otherPartyName}, plus un ajustement pour les frais de service Airbnb et les taxes applicables.
hr: Ovo će biti novi trošak rezervacije za korisnika %{otherPartyName}, a usto će biti izvršena i korekcija naknade za usluge Airbnba te iznosi poreza i pristojbi.
hu: Ez lesz %{otherPartyName} foglalásának frissített költsége, valamint a kiigazított Airbnb szolgáltatási díj és a vonatkozó adók.
id: Ini akan menjadi harga terbaru dari reservasi %{otherPartyName}, ditambah penyesuaian terhadap biaya layanan Airbnb dan pajak yang berlaku.
is: Þetta verður nýja verðið sem %{otherPartyName} greiðir fyrir bókunina að viðbættri leiðréttingu á þjónustugjaldi Airbnb og viðeigandi sköttum.
it: Questo sarà il costo aggiornato della prenotazione di %{otherPartyName}, più una modifica relativa ai costi del servizio Airbnb e alle imposte applicabili.
ja: こちらが変更後の「%{otherPartyName}」の予約料金（調整後のAirbnbサービス料&税金込み）です。
ko: 업데이트된 %{otherPartyName}님의 예약 금액에 에어비앤비 서비스 수수료와 각종 세금이 조정 후 더해진 금액입니다.
ms: Ini ialah kos terkini tempahan %{otherPartyName}, dengan pelarasan kepada yuran perkhidmatan Airbnb dan cukai berkaitan.
nb: Dette vil være den oppdaterte kostnaden ved %{otherPartyName}s reservasjon, pluss en justering av Airbnbs tjenestegebyr og gjeldende avgifter.
nl: Dit zullen de bijgewerkte kosten zijn van %{otherPartyName}'s reservering, plus een aanpassing van de Airbnb-servicekosten en van toepassing zijnde belastingen.
pl: Będzie to zaktualizowany koszt rezerwacji %{otherPartyName} oraz korekta opłat serwisowych Airbnb i odpowiednich podatków.
pt: Este será o preço atualizado da reserva de %{otherPartyName} mais um ajuste à taxa de serviço do Airbnb e impostos aplicáveis.
ru: Здесь будет отражена обновленная стоимость бронирования %{otherPartyName}, а также корректировки сбора за услуги Airbnb и взимаемых налогов.
sv: Detta blir den uppdaterade kostnaden för %{otherPartyName}'s bokning, plus en justering av Airbnbs serviceavgift och tillämpliga skatter.
th: นี่จะเป็นราคาที่อัพเดทของการจองของ %{otherPartyName} บวกการเปลี่ยนค่าบริการ Airbnb และภาษีที่เกี่ยวข้อง
tr: Bu, %{otherPartyName} adlı kişinin güncellenmiş rezervasyon tutarı, Airbnb hizmet ücreti ve uygulanan vergilerin toplamıdır.
zh_hans: 这是%{otherPartyName}的预订更新后的费用，另加爱彼迎服务费的调整和适用的税费。
zh_hant: 這是%{otherPartyName}的預訂更新後的費用，另加Airbnb服務費的調整和適用的稅費。

# react_native_this_will_only_apply_to_new_guests_who_b_ee838913
source: This will only apply to new guests who book %{date}
ca: Això només afectarà els hostes nous que reservin el %{date}
cs: Toto se vztahuje pouze na nové hosty, kteří rezervují %{date}
da: Dette vil kun gælde for nye gæster, der booker %{date}
de: Dies gilt nur für neue Gäste, die den %{date} buchen
el: Θα ισχύει μόνο για τους νέους επισκέπτες που κάνουν κράτηση στις %{date}
es: Esto solo es aplicable a los nuevos huéspedes que reserven el %{date}
fi: Tämä koskee vain uusia vieraita, jotka varaavat %{date}
fr: Cela ne s'appliquera qu'aux nouveaux voyageurs qui réservent le %{date}
hr: To vrijedi samo za nove goste za %{date}
hu: Ez csak azokra az új vendégekre vonatkozik, akik %{date}-ig foglalnak
id: Ini hanya akan berlaku untuk tamu baru yang memesan di tanggal %{date}
is: Þetta gildir einungis um nýja gesti sem bóka %{date}
it: Questa modifica si applicherà solo ai nuovi ospiti che prenotano in data %{date}
ja: 新料金は%{date}の回の新規予約にのみ適用されます
ko: %{date}에 예약하는 신규 게스트에게만 이 금액이 적용됩니다
ms: Ini hanya akan terpakai kepada tetamu baru yang menempah pada %{date}
nb: Dette gjelder bare for nye gjester som bestiller %{date}
nl: Dit is alleen van toepassing op nieuwe gasten die %{date} reserveren
pl: Będzie to miało zastosowanie do nowych gości, którzy dokonają rezerwacji %{date}
pt: Isso só se aplicará a novos hóspedes que reservarem %{date}
ru: Это относится только к новым гостям, которые бронируют %{date}
sv: Detta gäller bara nya gäster som bokar %{date}
tr: Bu yalnızca %{date} tarihine rezervasyon yapan yeni misafirleri kapsayacak.
zh_hans: 此价格仅适用于预订%{date}住宿的新房客
zh_hant: 這僅適用於預訂%{date}的新房客。

# react_native_this_won_t_be_shared_with_your_host__sub_1a823cc9
source: This won’t be shared with your host.
ca: L'amfitrió no podrà veure aquests comentaris.
cs: Toto nebude sdíleno s tvým hostitelem.
da: Dette deles ikke med din vært.
de: Dies wird nicht an deinen Gastgeber weitergegeben.
el: Αυτές οι πληροφορίες δεν θα κοινοποιηθούν στον οικοδεσπότη σας.
es: El anfitrión no tendrá acceso a esta información.
fi: Tätä ei jaeta majoittajasi kanssa.
fr: Ces informations ne seront pas communiquées à votre hôte.
hr: Ovo nećemo podijeliti s vašim domaćinom.
hu: Nem fogjuk megosztani a házigazdáddal.
id: Ini tidak akan dibagikan kepada tuan rumah Anda.
is: Gestgjafinn þinn fær þessar upplýsingar ekki.
it: Questo non sarà condiviso con l'host.
ja: こちらがホストに公開されることはありません。
ko: 이 내용은 호스트가 볼 수 없습니다.
ms: Ini tidak akan dikongsi dengan hos anda.
nb: Dette vil ikke bli delt med verten din.
nl: Dit wordt niet gedeeld met je verhuurder.
pl: Nie udostępnimy tego Twojemu gospodarzowi.
pt: Isso não será compartilhado com seu anfitrião.
ru: Эта информация не будет передана хозяину.
sv: Detta kommer inte att delas med din värd.
tr: Ev sahibinizle paylaşılmayacak.
zh_hans: 这不会与您的房东/体验达人分享。
zh_hant: 這不會和您的體驗達人分享。

# react_native_thursday_day_of_week_ea806923
source: Thursday
ca: Dijous
cs: Čtvrtek
da: Torsdag
de: Donnerstag
el: Πέμπτη
es: Jueves
fi: Torstai
fr: Jeudi
hr: Četvrtak
hu: Csütörtök
id: Kamis
is: Fimmtudagur
it: Giovedì
ja: 木曜
ko: 목요일
ms: Khamis
nb: Torsdag
nl: Donderdag
pl: czwartek
pt: Quinta-feira
ru: Четверг
sv: Torsdag
th: วันพฤหัสบดี
tr: Perşembe
zh_hans: 星期四
zh_hant: 星期四

# react_native_ticket_as_in_ticket_provided_or_drink_3f822f03
source: ticket
ca: tiquet
cs: lístek
da: billet
el: εισιτήριο
es: entrada
fi: lippu
hr: ulaznica
hu: jegy
id: tiket
is: miði
it: biglietto
ja: チケット
ko: 티켓
ms: tiket
nb: billett
pl: bilet
pt: ingresso
ru: билет
sv: biljett
th: ตั๋ว
tr: bilet
zh_hans: 门票
zh_hant: 門票

# react_native_time_section_header_for_the_experience_i_fefaaa3b
source: Time
ca: Hora
cs: Čas
da: Tidspunkt
de: Zeit
el: Ώρα
es: Hora
fi: Aika
fr: Heure
hr: Vrijeme
hu: Idő
id: Waktu
is: Tími
it: Orario
ja: 時間
ko: 시간
ms: Masa
nb: Tid
nl: Tijd
pl: Godziny
pt: Horário
ru: Время
sv: Tid
th: เวลา
tr: Zaman
zh_hans: 时间
zh_hant: 時間

# react_native_time_updated__page_title_for_host_to_con_edfcd13f
source: Time updated!
ca: Horari actualitzat
cs: Čas aktualizován!
da: Tidspunktet er blevet opdateret!
de: Zeit aktualisiert!
el: Η ώρα ενημερώθηκε!
es: ¡Hora actualizada!
fi: Aika päivitetty!
fr: L'heure a été mise à jour !
hr: Vrijeme je ažurirano!
hu: Idő frissítve!
id: Waktu telah diperbarui!
is: Tíminn hefur verið uppfærður!
it: Orario aggiornato!
ja: 時間を変更しました！
ko: 시간이 변경되었습니다!
ms: Masa dikemas kini!
nb: Tid ble oppdatert!
nl: Tijd bijgewerkt!
pl: Godzina zaktualizowana!
pt: Horário atualizado!
ru: Время обновлено!
sv: Tid uppdaterad!
th: อัพเดทเวลาแล้ว!
tr: Zaman güncellendi!
zh_hans: 时间已更新！
zh_hant: 時間已更新！

# react_native_tips_from_local_hosts_title_for_recommen_9fb6676f
source: Tips from local hosts
ca: Consells dels amfitrions locals
cs: Tipy místních hostitelů
da: Tip fra lokale værter
de: Tipps von einheimischen Gastgebern
el: Συμβουλές από ντόπιους οικοδεσπότες
es: Consejos de residentes locales
fi: Paikallisten majoittajien vihjeet
fr: Conseils des habitants
hr: Savjeti lokalnih domaćina
hu: Tippek helyi házigazdáktól
id: Tips dari tuan rumah lokal
is: Ábendingar frá gestgjöfum staðarins
it: Consigli degli host locali
ja: 現地ホストのおすすめ
ko: 현지 호스트의 팁
ms: Petua daripada hos tempatan
nb: Tips fra lokale verter
nl: Aanraders van lokale verhuurders
pl: Wskazówki od miejscowych gospodarzy
pt: Dicas de anfitriões locais
ru: Советы от местных хозяев
sv: Tips från lokala värdar
th: คำแนะนำจากเจ้าของที่พักในพื้นที่
tr: Yerel ev sahiplerinden ipuçları
zh_hans: 当地房东的推荐
zh_hant: 當地房東的推薦

# react_native_tips_from_recommendations_hosts_total_cf7deb76
source: Tips from %{recommendations} hosts
ca: Suggeriments de %{recommendations} amfitrions
cs: Tipy %{recommendations} hostitelů
da: Tips fra %{recommendations} værter
de: Tipps von %{recommendations} Gastgebern
el: Προτάσεις από %{recommendations} οικοδεσπότες
es: Sugerencias de %{recommendations} viajeros
fr: Conseils de %{recommendations} hôtes
hr: Preporučuje %{recommendations} domaćin(a)
hu: Tippek %{recommendations} házigazdától
id: Tips dari %{recommendations} orang tuan rumah
is: Ábendingar frá %{recommendations} gestgjöfum
it: Consigli da %{recommendations} host
ja: %{recommendations}人のホストからのお勧め情報
ko: %{recommendations}명의 호스트가 제공하는 팁
ms: Petua daripada hos %{recommendations}
nb: Tips fra %{recommendations} verter
nl: Tips van %{recommendations} verhuurders
pl: Wskazówki od %{recommendations} gospodarzy
pt: Dicas de %{recommendations} anfitriões
ru: Советы от %{recommendations} хозяев
sv: Tips från %{recommendations} värdar
th: คำแนะนำจากเจ้าของที่พัก %{recommendations} คน
tr: %{recommendations} ev sahibinden ipuçları
zh_hans: %{recommendations}位房东推荐
zh_hant: %{recommendations}位房東推薦

# react_native_tips_hours_tips_and_hours_for_a_detour_cd42b34f
source: Tips & hours
ca: Suggeriments i horaris
cs: Tipy & hodiny
da: Tips og timer
de: Tipps & Öffnungszeiten
el: Συμβουλές & ώρες
es: Sugerencias y horarios
fi: Vihjeet ja aukioloajat
fr: Conseils et heures
hr: Savjeti i radna vremena
hu: Tippek és időpontok
id: Tips & waktu
is: Ábendingar og opnunartími
it: Consigli e orari
ja: ヒント&時間
ko: 소요시간 및 팁
ms: Tip & masa
nb: Tips & timer
nl: Tips & uren
pl: Rady i godziny
pt: Dicas e horários
ru: Советы и время
sv: Tips och tider
th: คำแนะนำ & ชั่วโมง
tr: Tüyolar ve saatler
zh_hans: 提示和时间
zh_hant: 提示和時間

# react_native_to_keep_the_airbnb_community_secure_we_61727c68
source: To keep the Airbnb community secure, we sometimes ask for additional payment verification.
ca: Per tal que la comunitat d'Airbnb sigui un lloc segur, de vegades demanem dades de pagament addicionals.
cs: Abychom udrželi Airbnb komunitu bezpečnou, občas požádáme o dodatečné ověření platby.
da: For at holde Airbnb-netværket sikkert, beder vi nogle gange om yderligere betalingsverifikation.
de: Um die Sicherheit innerhalb der Airbnb-Community zu gewährleisten, bitten wir bei manchen Zahlungen um zusätzliche Verifizierung.
el: Για να διατηρήσουμε την ασφάλεια της κοινότητας της Airbnb, κάποιες φορές ζητούμε να γίνει περαιτέρω επαλήθευση της μεθόδου πληρωμής σας.
es: A fin de mantener segura la comunidad de Airbnb, a veces solicitamos verificaciones de pago adicionales.
fi: Pitääksemme Airbnb-yhteisön turvallisena pyydämme joskus ylimääräistä maksun vahvistamista.
fr: Pour garantir la sécurité au sein de la communauté Airbnb, nous demandons parfois des vérifications supplémentaires pour le paiement.
hr: Kako bi se zajamčila sigurnost članova Airbnb zajednice, ponekad vršimo dodatnu provjeru podataka za plaćanje.
hu: Szeretnénk fenntartani az Airbnb közösségének biztonságát, ezért előfordul, hogy további fizetési igazolásokat kérünk.
id: Agar komunitas Airbnb tetap aman, kadang-kadang kami meminta verifikasi pembayaran tambahan.
it: Per mantenere sicura la community di Airbnb, a volte chiediamo delle verifiche aggiuntive sui pagamenti.
ja: Airbnbコミュニティの安全確保のため、Airbnbではお支払い情報の認証を補足でお願いする場合があります。
ko: 에어비앤비 커뮤니티의 보안을 위하여 결제 시 추가 인증을 요청드릴 수 있습니다.
ms: Bagi memastikan komuniti Airbnb selamat, kami adakalanya meminta pengesahan bayaran tambahan.
nb: For å holde Airbnbs felleskap trygt, kan vi noen ganger be om ekstra betalingsverifisering.
nl: Om de Airbnb-community veilig te houden, vragen we soms om extra betalingsverificatie.
pl: Aby społeczność Airbnb była bezpieczna, czasami prosimy o dodatkową weryfikację płatności.
pt: Para manter a comunidade Airbnb segura, há momentos em que pedimos para que os usuários façam uma verificação de pagamento adicional.
ru: В интересах безопасности сообщества Airbnb иногда мы запрашиваем дополнительное подтверждение платежа.
sv: Ibland ber vi dig ange ytterligare betalningsverifikation för att hålla Airbnbs community skyddat.
th: เพื่อทำให้ชุมชน Airbnb ปลอดภัยเสมอ บางครั้งเราร้องขอการยืนยันการชำระเงินเพิ่มเติม
tr: Airbnb topluluğunu güvenli kılabilmek için bazen ek ödeme doğrulaması isteyebiliriz.
zh_hans: 为了维护爱彼迎社区的安全，我们有时会要求用户进行额外的支付验证。
zh_hant: 為了維護Airbnb社區的安全，我們有時會要求用戶進行額外的支付驗證。

# react_native_to_protect_your_card_we_will_send_two_t_798b44bf
source: To protect your card, we will send two temporary authorisations of $1.99 or less to %{cc_localized_name} %{cc_last_four} after you click continue.
ca: Per protegir la teva targeta de crèdit, t'enviarem dues autoritzacions temporals per un import d'1,99 $ com a màxim a %{cc_localized_name} %{cc_last_four} un cop facis clic al botó Continua.
cs: Kvůli ochraně tvé karty zašleme dvě dočasné povolení ve výši $1.99 nebo méně na %{cc_localized_name} %{cc_last_four} jakmile klikneš na pokračovat.
da: For at beskytte dit kort vil vi foretage to midlertidige opkrævninger på $1,99 eller derunder fra %{cc_localized_name} %{cc_last_four}, når du klikker på Fortsæt.
de: Um deine Karte zu schützen, senden wir zwei temporäre Autorisierungen von 1,99 $ oder weniger an %{cc_localized_name} %{cc_last_four}, nachdem du auf „Weiter“ geklickt hast.
el: Για την προστασία της κάρτας σας, αφού πατήσετε "Συνέχεια", θα στείλουμε δύο προσωρινές εξουσιοδοτήσεις για ποσά ύψους έως και 1,99$ στην κάρτα %{cc_localized_name} %{cc_last_four}.
es: Para proteger tu tarjeta, te enviaremos dos autorizaciones temporales por un valor máximo de 1,99 $ a %{cc_localized_name} %{cc_last_four} una vez hagas clic en Continuar.
fi: Suojellaksemme korttiasi lähetämme kaksi tilapäistä korkeintaan 1,99 dollarin maksuvarausta kortillesi %{cc_localized_name} - %{cc_last_four} sen jälkeen, kun napautat jatkaaksesi.
fr: Pour protéger votre carte, nous allons effectuer deux prélèvements temporaires d'un montant maximum d'1,99 $ US sur la carte %{cc_localized_name} %{cc_last_four}, une fois que vous aurez cliqué sur Continuer.
hr: Kako bismo zaštitili vašu karticu, privremeno ćemo izvršiti dvije rezervacije iznosa od najviše 1,99 $ na kartici %{cc_localized_name} %{cc_last_four} nakon što kliknete „Nastavi”.
hu: Miután a folytatásra kattintasz, a kártyád védelme érdekében két ideiglenes zárolást küldünk 1,99 dollár vagy kisebb értékben erre a kártyára: %{cc_localized_name} %{cc_last_four}.
id: Untuk melindungi kartu Anda, kami akan mengirimkan dua otorisasi sementara senilai $1,99 atau kurang ke kartu %{cc_localized_name} bernomor akhir %{cc_last_four} setelah Anda mengeklik lanjutkan.
is: Til að gæta öryggis fyrir kortið þitt munum við óska eftir tveimur tímabundnum heimildum á %{cc_localized_name} sem endar á %{cc_last_four}, en þær nema USD 1,99 eða minna, eftir að þú smellir á halda áfram.
it: Per proteggere la tua carta, invieremo due autorizzazioni temporanee di massimo $1,99 a %{cc_localized_name} %{cc_last_four} dopo che avrai cliccato Continua.
ja: 「続行」をクリックすると、カードをお守りするため下4桁が %{cc_last_four}の%{cc_localized_name}に$1.99以下の少額デポジットを2回お送りします。
ko: '계속'을 클릭하시면 회원님의 신용카드를 보호하기 위해 %{cc_localized_name}(마지막 네자리 숫자: %{cc_last_four})에 $1.99 이하의 금액을 두 번 임시 승인하도록 하겠습니다.
ms: Bagi melindungi kad anda, kami akan hantar dua pentauliahan sementara bernilai $1.99 atau kurang ke %{cc_localized_name} %{cc_last_four} selepas anda klik teruskan.
nb: For å beskytte kortet ditt sender vi to midlertidige autorisasjoner på $ 1,99 eller mindre til %{cc_localized_name} %{cc_last_four}, etter at du har klikket på fortsett.
nl: Om je kaart te beschermen, voeren we twee tijdelijke machtigingen van $ 1,99 of minder uit op %{cc_localized_name} %{cc_last_four} als je verder klikt.
pl: Gdy klikniesz Kontynuuj, na konto, do którego przypisana jest karta %{cc_localized_name} (cztery ostatnie cyfry numeru: %{cc_last_four}), wyślemy dwa przelewy uwierzytelniające o wartości 1,99 USD. To działanie ma na celu ochronę Twojego konta.
pt: Para proteger seu cartão, enviaremos duas autorizações temporárias no valor de $1,99 ou menos para %{cc_localized_name} %{cc_last_four} depois que você clicar em continuar.
ru: Когда вы нажмете «Продолжить», в целях безопасности мы временно авторизуем две небольшие суммы (не более 1,99 $) на карте %{cc_localized_name} %{cc_last_four}.
sv: För att skydda ditt kort skickar vi två tillfälliga auktoriseringar på $ 1,99 eller mindre till %{cc_localized_name} %{cc_last_four} när du klickar på Fortsätt.
th: To protect your card, we will send two temporary authorizations of $1.99 or less to %{cc_localized_name} %{cc_last_four} after you click continue.
tr: Kartınızı korumak için, siz Devam et'e tıkladıktan sonra %{cc_localized_name} %{cc_last_four} numaralı kartınıza en fazla 1,99 ABD doları tutarında iki geçici blokaj göndereceğiz.
zh_hans: 为了保护您的信用卡，在您点击继续后，我们将向尾号为%{cc_last_four}的%{cc_localized_name}发送两笔金额不超过1.99美元的临时预授权。
zh_hant: 為了保護您的信用卡，在您點擊「繼續」後，我們會發送兩筆價值1.99美元以下的臨時授權款項至您末四碼為%{cc_last_four}的%{cc_localized_name}信用卡。

# react_native_today_a_title_for_today_beb2a929
source: Today
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma
id: Hari ini
is: Í dag
it: Oggi
ja: 本日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Cегодня
sv: Idag
th: วันนี้
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# react_native_top_destinations_a_section_title_17754946
source: Top Destinations
ca: Destinacions populars
cs: Nejlepší destinace
da: Mest populære destinationer
de: Top-Reiseziele
el: Κορυφαίοι προορισμοί
es: Mejores destinos
fi: Suosituimmat matkakohteet
fr: Destinations les plus populaires
hr: Top destinacije
hu: Kiemelt úti célok
id: Destinasi Terfavorit
is: Vinsælir áfangastaðir
it: Destinazioni principali
ja: 人気TOPの目的地
ko: 최고 인기 여행지
ms: Destinasi Paling Popular
nb: Mest populære reisemål
nl: Topbestemmingen
pl: Popularne miejsca
pt: Principais Destinos
ru: Самые популярные направления
sv: Populära resmål
th: จุดหมายปลายทางยอดนิยม
tr: Favori Destinasyonlar
zh_hans: 当季热门
zh_hant: 熱門去處

# react_native_total_cost_a_row_button_that_brings_up_t_fe9f04bf
source: Total Cost
ca: Cost Total
cs: Celková cena
da: Udgifter i alt
de: Kosten gesamt
el: Συνολικό κόστος
es: Coste total
fi: Kokonaishinta
fr: Coût total
hr: Ukupna cijena
hu: Teljes ár
id: Biaya Total
is: Heildarkostnaður
it: Costo totale
ja: 合計金額
ko: 총 비용
ms: Jumlah Kos
nb: Totalkostnad
nl: Totale Kosten
pl: Łączna cena
pt: Custo Total
ru: Полная сумма
sv: Total kostnad
th: ค่าใช้จ่ายทั้งหมด
tr: Toplam Maliyet
zh_hans: 总费用
zh_hant: 總費用

# react_native_total_earnings_section_header_for_host_t_8a0f52a4
source: Total earnings
ca: Ingressos totals
cs: Celkové výdělky
da: Samlet indtjening
de: Gesamteinkünfte
el: Συνολικά έσοδα
es: Ingresos totales
fi: Kokonaistulot
fr: Total des revenus
hr: Ukupna zarada
hu: Teljes bevétel
id: Total pendapatan
is: Heildartekjur
it: Totale guadagni
ja: 総収入
ko: 총 수익
ms: Jumlah pendapatan
nb: Samlede inntekter
nl: Totaalverdiensten
pl: Zarobki łącznie
pt: Total de rendimentos
ru: Всего заработано
sv: Intäkter totalt
th: รายได้ทั้งหมด
tr: Toplam kazanç
zh_hans: 总收入
zh_hant: 總收入

# react_native_total_payout_row_title_for_showing_total_e167e53e
source: Total payout
ca: Cobrament total
cs: Celkem vyplaceno
da: Samlet udbetaling
de: Auszahlung insgesamt
el: Συνολική πληρωμή οικοδεσπότη
es: Pago total
fi: Majoittajan kokonaistulo
fr: Versement total
hr: Ukupna isplata
hu: Teljes kifizetés
id: Total pembayaran uang sewa
is: Heildarupphæð útborgunar
it: Compenso totale
ja: 受取金合計
ko: 숙박대금 총액
ms: Jumlah pembayaran
nb: Total utbetaling
nl: Totale uitbetaling
pl: Suma wypłaty
pt: Pagamento total
ru: Итоговая сумма выплаты
sv: Total utbetalning
th: การรับเงินทั้งหมด
tr: Toplam ödeme
zh_hans: 总收款
zh_hant: 總收款

# react_native_total_price_with_cleaning_extra_guest_f_91201a7f
source: TOTAL PRICE (WITH CLEANING/EXTRA GUEST FEES)
ca: PREU TOTAL (DESPESES DE NETEJA/TARIFES ADDICIONALS INCLOSES)
cs: CELKOVÁ CENA (S POPLATKEM ZA ÚKLID/ HOSTA NAVÍC)
da: SAMLET PRIS (MED GEBYRER FOR RENGØRING/EKSTRA GÆSTER)
de: GESAMTPREIS (MIT REINIGUNGSGEBÜHR/GEBÜHR FÜR ZUSÄTZLICHE GÄSTE)
el: ΣΥΝΟΛΙΚΗ ΤΙΜΗ (ΜΕ ΚΟΣΤΟΣ ΚΑΘΑΡΙΣΜΟΥ/ΧΡΕΩΣΕΙΣ ΓΙΑ ΕΠΙΠΛΕΟΝ ΑΤΟΜΑ)
es: PRECIO TOTAL (INCLUYE LOS GASTOS DE LIMPIEZA Y LA TARIFA POR HUÉSPEDES ADICIONALES)
fi: KOKONAISHINTA (SISÄLTÄÄ SIIVOUS/LISÄVIERASMAKSUT)
fr: PRIX TOTAL (AVEC LES FRAIS DE MÉNAGE/VOYAGEUR SUPPLÉMENTAIRE)
hr: UKUPNA CIJENA (S NAKNADOM ZA ČIŠĆENJE I DODATNE GOSTE)
hu: TELJES ÁR (TAKARÍTÁSI/TOVÁBBI VENDÉGEK UTÁN FELSZÁMÍTOTT DÍJAKKAL)
id: HARGA TOTAL (TERMASUK BIAYA KEBERSIHAN/TAMU TAMBAHAN)
is: HEILDARVERÐ (ÁSAMT KOSTNAÐI VEGNA RÆSTINGAR OG VIÐBÓTARGESTA)
it: PREZZO TOTALE (INCL. SPESE DI PULIZIA / OSPITI EXTRA)
ja: 料金合計 （清掃料金/追加人数分の料金込み）
ko: 총 요금(청소비/추가 게스트 요금 포함)
ms: JUMLAH HARGA (DENGAN YURAN PEMBERSIHAN/TETAMU TAMBAHAN)
nb: TOTALPRIS (MED RENGJØRINGS-/EKSTRA GJESTEGEBYR)
nl: TOTAALPRIJS (MET SCHOONMAAKKOSTEN/EXTRA GASTKOSTEN)
pl: ŁĄCZNA CENA (Z OPŁATĄ ZA SPRZĄTANIE/ZA DODATKOWEGO GOŚCIA)
pt: PREÇO TOTAL (COM TAXAS DE LIMPEZA/HÓSPEDES EXTRAS)
ru: ОБЩАЯ СТОИМОСТЬ (ВКЛЮЧАЯ ПЛАТУ ЗА УБОРКУ/ДОП. СБОРЫ С ГОСТЯ)
sv: TOTALT PRIS (MED STÄDAVGIFT/AVGIFT FÖR EXTRA GÄSTER)
th: ราคารวม (รวมค่าทำความสะอาด/ค่าธรรมเนียมผู้เข้าพักเพิ่มเติม)
tr: TOPLAM FİYAT (TEMİZLİK/EKSTRA MİSAFİR ÜCRETLERİ DAHİL)
zh_hans: 总价 （包含清洁费/额外房客费用）
zh_hant: 總價（包含清潔費／額外房客費用）

# react_native_total_title_of_payment_flow_for_total_tr_aab5a7b0
source: Total
cs: Celková částka
da: I alt
de: Gesamt
el: Σύνολο
fi: Yhteensä
hr: Ukupno
hu: Összesen
is: Samtals
it: Totale
ja: 合計
ko: 총 금액
ms: Jumlah
nl: Totaal
pl: Suma
ru: Всего
sv: Totalbelopp
th: ยอดรวม
tr: Toplam
zh_hans: 总金额
zh_hant: 總金額

# react_native_transactions_nav_bar_title_for_host_stat_55c4e5b9
source: Transactions
ca: Transaccions
cs: Transakce
da: Transaktioner
de: Transaktionen
el: Συναλλαγές
es: Transacciones
fi: Tapahtumat
hr: Transakcije
hu: Tranzakciók
id: Transaksi
is: Færslur
it: Transazioni
ja: 取引き
ko: 거래내역
ms: Transaksi
nb: Transaksjoner
nl: Transacties
pl: Transakcje
pt: Transações
ru: Транзакции
sv: Transaktioner
th: ธุรกรรม
tr: İşlemler
zh_hans: 交易
zh_hant: 交易

# react_native_transportation_as_in_1_meal_and_transpo_df612944
source: transportation
ca: transport
cs: Doprava
da: transport
de: Transport
el: μεταφορά
es: transporte
fi: kuljetukset
fr: transport
hr: prijevoz
hu: szállítás
id: transportasi
is: flutningur
it: trasporto
ja: 移動費
ko: 교통편
ms: pengangkutan
nb: transport
nl: vervoer
pl: transport
pt: transporte
ru: трансфер
sv: transport
th: การรับส่ง
tr: ulaşım
zh_hans: 交通
zh_hant: 交通
