Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.invite_guest_invite_guests.3719db1a
source: Invite guest |||| Invite guests
ca: Convida l'hoste |||| Convida els hostes
cs: Pozvat hosta |||| Pozvat hosty |||| Pozvat hosty
da: Inviter gæst |||| Inviter gæster
de: Gast einladen |||| Gäste einladen
el: Προσκαλέστε έναν επισκέπτη |||| Προσκαλέστε επισκέπτες
es: Invitar a un huésped |||| Invitar a huéspedes
fi: Kutsu vieras |||| Kutsu vieraita
fr: Inviter un voyageur |||| Inviter des voyageurs
hr: Pozovi gosta |||| Pozovi goste |||| Pozovi goste
hu: Vendég meghívása |||| Vendégek meghívása
id: Undang tamu
is: Bjóða gesti |||| Bjóða gestum
it: Invita ospite |||| Invita ospiti
ja: ゲストを招待する
ko: 게스트 초대
ms: Jemput tetamu
nb: Inviter gjest |||| Inviter gjester
nl: Nodig gast uit |||| Nodig gasten uit
pl: Zaproś gościa |||| Zaproś gości |||| Zaproś gości
pt: Convide o hóspede |||| Convide os hóspedes
ru: Пригласить гостя |||| Пригласить гостя |||| Пригласить гостей
sv: Bjud in gäst |||| Bjud in gäster
th: เชิญผู้เข้าพัก
tr: Misafir ekle
zh_hans: 邀请参与者
zh_hant: 邀請參與者||||邀請參與者

# ios.invite_only.04460dbe
source: Invite only
ca: Amb invitació
cs: Pouze na pozvání
da: Kun med invitation
de: Nur auf Einladung
el: Μόνο με πρόσκληση
es: Solo con invitación
fi: Vain kutsusta
fr: Seulement sur invitation
hr: Samo uz poziv
hu: Csak a megadottak meghívása
id: Dengan undangan saja
is: Aðeins ef er boðið
it: Solo su invito
ja: 招待者のみ
ko: 비공개
ms: Jemput sahaja
nb: Bare for inviterte
nl: Alleen op uitnodiging
pl: Tylko na zaproszenie
pt: Somente para convidados
ru: Только по приглашениям
sv: Endast inbjudna
th: คำเชิญเท่านั้น
tr: Yalnızca davetle
zh_hans: 仅限受邀用户
zh_hant: 僅限受邀使用者

# ios.invite_only.b3265927
source: Invite only.
ca: Només amb invitació.
cs: Jen na pozvání.
da: Kun for inviterede.
de: Nur mit Einladung.
el: Μόνο με πρόσκληση.
es: Solo con invitación.
fi: Vain kutsusta.
fr: Seulement sur invitation.
hr: Samo uz poziv.
hu: Csak meghívásos alapon.
id: Khusus undangan.
is: Aðeins fyrir þá sem er boðið.
it: Solo su invito.
ja: 招待者のみ。
ko: 초대 전용
ms: Undang sahaja.
nb: Kun for inviterte.
nl: Alleen op uitnodiging.
pl: Tylko na zaproszenie.
pt: Somente para convidados.
ru: Только по приглашению.
sv: Endast inbjudna.
th: คำเชิญเท่านั้น
tr: Yalnızca davetle.
zh_hans: 仅限受邀用户。
zh_hant: 僅限受邀者。

# ios.invite_sent.25c46576
source: Invite sent
ca: Invitació enviada
cs: Pozvání odesláno
da: Invitation sendt
de: Eingeladen
el: Η πρόσκληση εστάλη
es: Invitación enviada
fi: Kutsu lähetetty
fr: Invitation envoyée
hr: Poziv poslan
hu: Meghívó elküldve
id: Undangan terkirim
is: Boð send
it: Invito inoltrato
ja: 招待を送信しました
ko: 초대장 전송됨
ms: Jemputan dihantar
nb: Invitasjon sendt
nl: Uitnodiging verstuurd
pl: Zaproszenie wysłane
pt: Convite enviado
ru: Приглашение отправлено
sv: Inbjudan skickad
th: ส่งคำเชิญแล้ว
tr: Davet gönderildi
zh_hans: 邀请已发送
zh_hant: 邀請已發送

# ios.invite_sent_invites_sent.47c5b240
source: Invite sent! |||| Invites sent!
ca: Invitació enviada! |||| Invitacions enviades!
cs: Pozvánka odeslána! |||| Pozvánky odeslány! |||| Pozvánek odesláno!
da: Invitation sendt! |||| Invitationer sendt!
de: Einladung versendet! |||| Einladungen versendet!
el: Η πρόσκληση εστάλη! |||| Οι προσκλήσεις εστάλησαν!
es: ¡Invitación enviada! |||| ¡Invitaciones enviadas!
fi: Kutsu lähetetty! |||| Kutsut lähetetty!
fr: Invitation envoyée ! |||| Invitations envoyées !
hr: Poziv je poslan! |||| Pozivi su poslani! |||| Pozivi su poslani!
hu: Meghívó elküldve! |||| Meghívók elküldve!
id: Undangan terkirim!
is: Boð send! |||| Boð send!
it: Invito spedito! |||| Inviti spediti!
ja: 招待を送信しました！
ko: 초대장이 전송되었습니다!
ms: Jemputan dihantar!
nb: Invitasjon sendt! |||| Invitasjoner sendt!
nl: Uitnodiging verstuurd! |||| Uitnodigingen verstuurd!
pl: Wysłano zaproszenie! |||| Wysłano zaproszenia! |||| Wysłano zaproszenia!
pt: Convite enviado! |||| Convites enviados!
ru: Приглашение отправлено! |||| Приглашения отправлены! |||| Приглашения отправлены!
sv: Inbjudan skickad! |||| Inbjudningar skickade!
th: ส่งคำเชิญแล้ว
tr: Davetler gönderildi!
zh_hans: 邀请已发送！
zh_hant: 邀請已發送！

# ios.invite_your_friends_to_host.bb4ecf1b
source: Invite your friends to host. Earn %{referrerReward} per host when they host a trip.
ca: Convida els teus amics a fer d'amfitrions i guanya %{referrerReward} per amfitrió quan acullin un viatge.
cs: Přizvi své přítele k hostitelství. Získej %{referrerReward} za každého hostitele, který ubytuje hosta..
da: Inviter dine venner til at blive vært. Tjen %{referrerReward} per vært, når de er vært for en rejse.
de: Lade deine Freunde ein, Gastgeber zu werden. Verdiene %{referrerReward} pro Gastgeber, wenn sie einen Gast beherbergen.
el: Προσκαλέστε τους φίλους σας να γίνουν οικοδεσπότες. Κερδίστε %{referrerReward} ανά οικοδεσπότη, όταν αυτός/ή φιλοξενήσει επισκέπτες για ένα ταξίδι.
es: Invita a tus amigos a que se conviertan en anfitriones y gana %{referrerReward} por cada una de ellas cuando alojen a un huésped.
fi: Kutsu ystäviäsi majoittamaan. Ansaitse %{referrerReward} majoittajaa kohti, kun he suorittavat majoituksen.
fr: Invitez vos amis à devenir hôtes. Gagnez %{referrerReward} par hôte lorsqu'ils reçoivent une réservation.
hr: Pozovite prijatelje da postanu domaćini. Zaradit ćete %{referrerReward} za svakog domaćina kad realizira svoju prvu rezervaciju.
hu: Hívd meg a barátaidat házigazdának. Keress %{referrerReward} összeget minden házigazda után, amikor vendéget fogadnak.
id: Undang teman Anda menjadi tuan rumah. Dapatkan %{referrerReward} per tuan rumah ketika mereka melayani sebuah perjalanan.
is: Bjóddu vinum þínum að verða gestgjafi. Þú vinnur þér inn %{referrerReward} fyrir hvern gestgjafa þegar hann tekur við gestum.
it: Invita i tuoi amici a ospitare. Guadagna %{referrerReward} per ogni host quando ospita un viaggiatore.
ja: 友達をホストに招待しよう。その友達が旅行者を泊めると%{referrerReward}獲得できます。
ko: 친구를 호스트로 초대하세요. 친구가 호스팅을 하면 %{referrerReward}의 크레딧을 드려요.
ms: Jemput rakan anda untuk menjadi hos. Dapatkan %{referrerReward} setiap hos apabila mereka mengehoskan perjalanan.
nb: Inviter vennene dine til å være verter. Tjen %{referrerReward} per vert når de er verter for en tur.
nl: Nodig je vrienden uit om te verhuren. Verdien %{referrerReward} per verhuurder als ze gasten ontvangen.
pl: Zaproś znajomych do wynajmowania. Zyskaj %{referrerReward} za każdego gospodarza przyjmującego gości.
pt: Convide seus amigos para hospedar. Ganhe %{referrerReward} por anfitrião quando eles hospedarem uma viagem.
ru: Пригласите друзей стать хозяевами и получите %{referrerReward} за каждого нового хозяина, который примет гостей.
sv: Bjud in dina vänner att bli värdar. Tjäna %{referrerReward} per värd när en vän är värd för en bokning.
th: ชวนเพื่อนของคุณเช่าที่พัก มีรายได้ %{referrerReward} ต่อเจ้าของที่พักหนึ่งคนเมื่อพวกเขาให้เช่าที่พัก
tr: Arkadaşlarınızı ev sahipliği yapmaya davet edin. Bir seyahatte ev sahipliği yaptıklarında ev sahibi başına %{referrerReward} kazanın.
zh_hans: 邀请您的朋友来出租。他们第一次接待房客时，您将获得%{referrerReward}奖励
zh_hant: 邀請您的朋友來出租。他們第一次接待房客時，您就可獲得%{referrerReward}獎勵

# ios.invite_your_friends_to_try.4a1bf807
source: Invite your friends to try Airbnb. When someone signs up with your link, they'll get %{receiverCredit} in travel credit. Once they've completed their first trip that's %{minTrip} or more, you'll get %{senderCredit} in credit.
ca: Convida els teus amics a Airbnb. Quan algú es registri utilitzant el teu enllaç, rebrà %{receiverCredit} en crèdit de viatge. Quan hagin completat el seu primer viatge amb un import de %{minTrip} o superior, tu rebràs %{senderCredit} en crèdit de viatge.
cs: Pozvi své přátele, aby vyzkoušeli Airbnb. Pokud se někdo zaregistruje pomocí tvého odkazu, získáš %{receiverCredit} v cestovních kreditech. Jakmile proběhne jejich první pobyt za %{minTrip} nebo víc, získáš %{senderCredit} v kreditech.
da: Inviter dine venner til at prøve Airbnb. Når nogen tilmelder sig via dit link, får de %{receiverCredit} i rejsekredit. Når de har fuldført deres første rejse på min. %{minTrip}, får du %{senderCredit} i kredit.
de: Lade deine Freunde ein, Airbnb auszuprobieren. Wenn sich ein Freund mit deinem Link registriert, erhält er %{receiverCredit} Reiseguthaben. Wenn er seinen ersten Aufenthalt im Wert von mindestens %{minTrip} abgeschlossen hat, erhältst du ein Guthaben über %{senderCredit}.
el: Καλέστε τους φίλους σας να δοκιμάσουν την Airbnb. Όταν κάποιος κάνει εγγραφή χρησιμοποιώντας τον σύνδεσμό σας, θα λάβει ταξιδιωτικούς πόντους αξίας %{receiverCredit}. Όταν ολοκληρώσει το πρώτο ταξίδι αξίας %{minTrip} και άνω, θα λάβετε πόντους αξίας %{senderCredit}.
es: Invita a tus amigos a que prueben Airbnb. Cuando alguien se registre con tu enlace, conseguirá %{receiverCredit} de crédito de viaje. En cuanto haga su primer viaje de %{minTrip} o más, recibirás %{senderCredit} de crédito.
fi: Kutsu ystäviäsi kokeilemaan Airbnb:tä. Kun joku rekisteröityy linkilläsi, hän saa %{receiverCredit} matkustuspisteitä. Kun hän on majoittunut 1. kerran ja majoittumisen hinta on ollut vähintään %{minTrip}, saat %{senderCredit} matkustuspisteinä.
fr: Invitez vos amis à découvrir Airbnb. Lorsqu'une personne s'inscrit sur Airbnb en utilisant votre lien, elle obtient %{receiverCredit} de crédit voyage. Et dès qu'elle effectue son premier voyage, elle bénéficie de %{minTrip} en plus et vous recevez %{senderCredit} de crédit voyage.
hr: Pozovite prijatelje da se registriraju na Airbnb. Kad se netko registrira na Airbnbu putem vaše poveznice, dobit će %{receiverCredit} popusta na putovanje. Kad dovrše prvu rezervaciju u vrijednosti od %{minTrip} ili više, vi ćete dobiti %{senderCredit} popusta na putovanje.
hu: Hívd meg az ismerőseidet, hogy próbálják ki az Airbnb-t. Amikor valaki regisztrál az Airbnb-n a hivatkozásod használatával, %{receiverCredit} utazási kreditben részesül. Amint befejezi az első, legalább %{minTrip} értékű utazását, %{senderCredit} kreditet kapsz.
id: Undang teman-teman Anda untuk mencoba Airbnb. Saat seseorang mendaftar menggunakan tautan dari Anda, mereka akan mendapat kredit wisata senilai %{receiverCredit}. Begitu mereka menyelesaikan perjalanan pertamanya yang bernilai %{minTrip} atau lebih, Anda akan mendapat kredit senilai %{senderCredit}.
is: Bjóddu vinum þínum að prófa Airbnb. Þegar einhver skráir sig með hlekknum þínum fær hann %{receiverCredit} í ferðainneign. Þegar viðkomandi hefur lokið fyrstu ferðinni sinni sem kostar %{minTrip} eða meira færðu inneign að andvirði %{senderCredit}.
it: Invita i tuoi amici a provare Airbnb. Se qualcuno si iscrive usando il tuo link, riceverà %{receiverCredit} di credito di viaggio. Quando effettuerà il suo primo viaggio per un valore pari a %{minTrip} o superiore, tu riceverai a tua volta %{senderCredit} di credito.
ja: 友達をAirbnbに招待しましょう。あなたのリンクにサインアップした友達には、%{receiverCredit}の旅行クーポンがプレゼントされます。さらに、その友達が%{minTrip}以上の初旅行を完了した場合には、あなたに%{senderCredit}の旅行クーポンがプレゼントされます。
ko: 친구를 에어비앤비로 초대하세요. 회원님의 링크로 에어비앤비에 가입한 사람은 %{receiverCredit}의 여행 크레딧을 받습니다. 추천으로 가입한 친구가 처음으로 %{minTrip} 이상의 여행을 다녀오면, 회원님에게도 %{senderCredit}의 크레딧이 지급됩니다.
ms: Jemput rakan anda untuk mencuba Airbnb. Apabila seseorang mendaftar dengan pautan anda, mereka akan dapat kredit perjalanan sebanyak %{receiverCredit}. Selepas mereka selesai membuat perjalanan pertama mereka yang bernilai %{minTrip} atau lebih, anda akan dapat kredit sebanyak %{senderCredit}.
nb: Inviter vennene dine til å prøve Airbnb. Når noen registrerer seg med lenken din, får de %{receiverCredit} i reisekreditt. Når de har fullført sin første tur som på %{minTrip} eller mer, får du %{senderCredit} i kreditt.
nl: Nodig je vrienden uit om Airbnb te proberen. Als iemand zich met jouw link voor Airbnb aanmeldt, krijgen ze een reistegoed van %{receiverCredit}. Zodra ze een eerste reis van %{minTrip} of meer hebben voltooid, krijg jij een tegoed van %{senderCredit}.
pl: Zachęć znajomych do skorzystania z Airbnb. Gdy ktoś zarejestruje się, korzystając z łącza od Ciebie, otrzyma środki na podróż o wartości %{receiverCredit}. Gdy pierwsza podróż Twojego znajomego za co najmniej %{minTrip} się zakończy, otrzymasz środki na podróż o wartości %{senderCredit}.
pt: Convide seus amigos para experimentar o Airbnb. Quando alguém Quando alguém se cadastra no Airbnb com o seu link, essa pessoa ganha %{receiverCredit} em créditos de viagem. Assim que a pessoa completar a primeira viagem no valor de %{minTrip} ou mais, você ganha %{senderCredit} em créditos.
ru: Пригласите своих друзей попробовать Airbnb. Когда кто-нибудь зарегистрируется по вашей ссылке, он получит %{receiverCredit} бонуса на путешествие. Когда ваш друг завершит первую поездку стоимостью от %{minTrip} и более, вы получите %{senderCredit} бонуса на путешествие.
sv: Bjud in dina vänner att prova Airbnb. När någon blir medlem sig med hjälp av din länk får han eller hon %{receiverCredit} i resekredit. När han eller hon har avslutat sin första resa på %{minTrip} eller mer, får du själv %{senderCredit} i kredit.
tr: Arkadaşlarınızı Airbnb'yi denemeye davet edin. Birisi bağlantınızla kaydolduğunda, %{receiverCredit} seyahat kredisi kazanır. %{minTrip} veya daha fazla değerdeki ilk seyahatini tamamladıktan sonra %{senderCredit} kredi kazanırsınız.
zh_hans: 邀请好友加入爱彼迎。好友通过您的链接注册账号后，将会获得%{receiverCredit}旅行基金。 一旦好友完成第一趟满%{minTrip}的旅程，您即可获得%{senderCredit}旅行基金。
zh_hant: 快邀請朋友加入Airbnb吧！好友透過您的連結註冊Airbnb帳號，即可獲得%{receiverCredit}的旅行基金。 他們完成首趟旅程後（金額達%{minTrip}），您即可獲得%{senderCredit}的旅行基金。

# ios.invite_your_guests.b3daa459
source: Invite your guests
ca: Convida els teus hostes
cs: Přizvi své hosty
da: Inviter dine gæster
de: Lad deine Gäste ein
el: Προσκαλέστε τους επισκέπτες σας
es: Invita a tus huéspedes
fi: Kutsu vieraasi
fr: Inviter des voyageurs
hr: Pozovite svoje goste
hu: Kérd meg a vendégeidet
id: Undang tamu Anda
is: Bjóddu gestunum þínum
it: Invita i tuoi ospiti
ja: 同行するゲストを招待する
ko: 게스트 초대
ms: Jemput tetamu anda
nb: Inviter gjestene dine
nl: Nodig je gasten uit
pl: Zaproś gości
pt: Convide seus hóspedes
ru: Пригласите гостей
sv: Bjud in dina gäster
th: เชิญผู้เข้าพัก
tr: Misafirlerinizi davet edin
zh_hans: 邀请房客
zh_hant: 邀請房客

# ios.invited_guests.9cb76f9d
source: Invited guests
ca: Hostes convidats
cs: Přizvaní hosté
da: Inviterede gæster
de: Eingeladene Gäste
el: Επισκέπτες που έχουν προσκληθεί
es: Huéspedes invitados
fi: Kutsutut vieraat
fr: Voyageurs invités
hr: Pozvani gosti
hu: Meghívott vendégek
id: Tamu yang diundang
is: Boðsgestir
it: Ospiti invitati
ja: 招待済みのゲスト
ko: 초대된 게스트
ms: Tetamu jemputan
nb: Inviterte gjester
nl: Uitgenodigde gasten
pl: Zaproszeni goście
pt: Hóspedes convidados
ru: Приглашенные гости
sv: Inbjudna gäster
th: ผู้เข้าพักที่ได้รับเชิญ
tr: Davet edilen misafirler
zh_hans: 已邀请的房客
zh_hant: 已邀請的房客

# ios.invites_expire_after_7_days.1d339840
source: Invites expire after 7 days. Contact the host to be invited again.
ca: Les invitacions caduquen en 7 dies. Posa't en contacte amb l'amfitrió perquè et torni a convidar.
cs: Pozvánky vyprší za 7 dní. Kontaktuj hostitele, aby tě pozval znovu.
da: Invitationer udløber efter syv dage. Kontakt værten for at blive inviteret igen.
de: Einladung läuft nach 7 Tagen ab. Kontaktiere den Gastgeber, um erneut eingeladen zu werden.
el: Οι προσκλήσεις λήγουν μετά από 7 μέρες. Επικοινωνήστε με τον οικοδεσπότη για να σας προσκαλέσει εκ νέου.
es: La invitación caduca en siete días. Ponte en contacto con el anfitrión para que te vuelva a invitar.
fi: Kutsut vanhenevat 7 päivä jälkeen. Ota yhteyttä majoittajaan saadaksesi uusi kutsu.
fr: Les invitations expirent au bout de 7 jours. Contactez l'hôte pour recevoir une nouvelle invitation.
hr: Pozivi istječu nakon 7 dana. Zatražite od domaćina da vam ponovno pošalje poziv.
hu: A meghívók 7 nap után lejárnak. Vedd fel a kapcsolatot a házigazdával, ha azt szeretnéd, hogy ismét meghívjon.
id: Undangan kedaluwarsa setelah 7 hari. Hubungi tuan rumah untuk diundang kembali.
is: Boð renna út eftir 7 daga. Hafðu samband við gestgjafann til að verða boðið aftur.
it: Gli inviti scadono dopo 7 giorni. Contatta l'host per ricevere di nuovo l'invito.
ja: 招待の有効期限は7日間です。再招待ご希望の場合はホストにご連絡ください。
ko: 초대장은 7일 후 만료됩니다. 다시 초대받으려면 호스트에게 문의하세요.
ms: Jemputan luput selepas 7 hari. Hubungi hos untuk dijemput lagi.
nb: Invitasjonen utløper etter 7 dager. Kontakt verten for å bli invitert igjen.
nl: Uitnodigingen verlopen na 7 dagen. Neem contact op met de verhuurder om opnieuw te worden uitgenodigd.
pl: Zaproszenia wygasają po 7 dniach. Skontaktuj się z gospodarzem, by ponowił zaproszenie.
pt: Os convites expiram depois de 7 dias. Entre em contato com o anfitrião para ser convidado novamente.
ru: Срок действия приглашений истекает через 7 дней. Свяжитесь с хозяином, чтобы получить повторное приглашение.
sv: Inbjudningar löper ut efter 7 dagar. Kontakta värden för att bli inbjuden på nytt.
th: คำเชิญจะหมดอายุใน 7 วัน โปรดติดต่อเจ้าของที่พักให้ส่งคำเชิญอีกครั้ง
tr: Davetlerin süresi 7 günde dolar. Yeniden davet edilmek için ev sahibiyle iletişime geçin.
zh_hans: 邀请会在7天后过期。请联系房东，以再次获得邀请。
zh_hant: 邀請會在7天後過期。請聯絡房東以再次獲得邀請。

# ios.iron.29be7d30
source: Iron
ca: Planxa
cs: Žehlička
da: Strygejern
de: Bügeleisen
el: Σίδερο
es: Plancha
fi: Silitysrauta
fr: Fer à repasser
hr: Glačalo
hu: Vasaló
id: Setrika
is: Straujárn
it: Ferro da stiro
ja: アイロン
ko: 다리미
ms: Seterika
nb: Strykejern
nl: Strijkijzer
pl: Żelazko
pt: Ferro elétrico
ru: Утюг
sv: Strykjärn
th: เตารีด
tr: Ütü
zh_hans: 熨斗
zh_hant: 熨斗

# ios.iron.8564fe3b
source: Iron
ca: Planxa
cs: Žehlička
da: Strygejern
de: Bügeleisen
el: Σίδερο
es: Plancha
fi: Silitysrauta
fr: Fer à repasser
hr: Glačalo
hu: Vasaló
id: Setrika
is: Straujárn
it: Ferro da stiro
ja: アイロン
ko: 다리미
ms: Seterika
nb: Strykejern
nl: Strijkijzer
pl: Żelazko
pt: Ferro elétrico
ru: Утюг
sv: Strykjärn
th: เตารีด
tr: Ütü
zh_hans: 熨斗
zh_hant: 熨斗

# ios.iron.f0ed1ab0
source: Iron
ca: Planxa
cs: Žehlička
da: Strygejern
de: Bügeleisen
el: Σίδερο
es: Plancha
fi: Silitysrauta
fr: Fer à repasser
hr: Glačalo
hu: Vasaló
id: Setrika
is: Straujárn
it: Ferro da stiro
ja: アイロン
ko: 다리미
ms: Seterika
nb: Strykejern
nl: Strijkijzer
pl: Żelazko
pt: Ferro elétrico
ru: Утюг
sv: Strykjärn
th: เตารีด
tr: Ütü
zh_hans: 熨斗
zh_hant: 熨斗

# ios.is_now_a_host.b1b41f6d
source: Is now a host!
ca: S'ha convertit en amfitrió!
cs: Je nyní hostitelem!
da: Er nu vært!
de: Ist jetzt Gastgeber!
el: Είναι πλέον οικοδεσπότης!
es: ¡Se ha hecho anfitrión!
fi: On nyt majoittaja!
fr: Est maintenant un hôte !
hr: je sada domaćin!
hu: Házigazda lett!
id: Kini menjadi tuan rumah!
is: Er núna gestgjafi!
it: È ora un host!
ja: 現在ホストです！
ko: 이제 호스트가 되었습니다!
ms: Kini adalah hos!
nb: Er nå en vert!
nl: Is nu een verhuurder!
pl: Jest teraz gospodarzem!
pt: Agora é um anfitrião!
ru: Теперь хозяин!
sv: Är nu en värd!
th: ตอนนี้เป็นเจ้าของที่พักแล้ว!
tr: Artık bir ev sahibi!
zh_hans: 现已是一名房东！
zh_hant: 現已是一名房東！

# ios.is_the_pin_in_the.70e8958a
source: Is the pin in the right place?
ca: És correcta la ubicació que marca l'indicador?
cs: Je špendlík ve správném místě?
da: Sidder nålen på det rigtige sted?
de: Ist der Pin an der richtigen Stelle?
el: Είναι η πινέζα στο σωστό σημείο;
es: ¿Está la chincheta en el lugar correcto?
fi: Onko merkki oikeassa kohdassa?
fr: Le repère est-il au bon endroit ?
hr: Je li oznaka na pravom mjestu?
hu: Jó helyen van a jelölő?
id: Apakah pin berada di tempat yang benar?
is: Er pinninn á réttum stað?
it: La posizione è indicata correttamente?
ja: ピンの位置は正しいですか？
ko: 핀이 놓인 위치가 정확한가요?
ms: Adakah pin di tempat yang betul?
nb: Er nålen på rett sted?
nl: Zit de pin op de juiste plaats?
pl: Czy pinezka jest we właściwym miejscu?
pt: O marcador está no local certo?
ru: Указатель в нужном месте?
sv: Är markören på rätt plats?
th: หมุดอยู่ในตำแหน่งถูกต้องไหม
tr: İğne doğru yerde mi?
zh_hans: 标记位置是否正确？
zh_hant: 標記位置是否正確？

# ios.is_the_pin_in_the.9809dc42
source: Is the pin in the right place?
ca: És correcta la ubicació que marca l'indicador?
cs: Je špendlík ve správném místě?
da: Sidder nålen på det rigtige sted?
de: Ist der Pin an der richtigen Stelle?
el: Είναι η πινέζα στο σωστό σημείο;
es: ¿Está la chincheta en el lugar correcto?
fi: Onko merkki oikeassa kohdassa?
fr: Le repère est-il au bon endroit ?
hr: Je li oznaka na pravom mjestu?
hu: Jó helyen van a jelölő?
id: Apakah pin berada di tempat yang benar?
is: Er pinninn á réttum stað?
it: La posizione è indicata correttamente?
ja: ピンの位置は正しいですか？
ko: 핀이 놓인 위치가 정확한가요?
ms: Adakah pin di tempat yang betul?
nb: Er nålen på rett sted?
nl: Staat de pin op de juiste locatie?
pl: Czy pinezka jest we właściwym miejscu?
pt: O marcador está no local certo?
ru: Указатель в нужном месте?
sv: Är markören på rätt plats?
th: หมุดอยู่ในตำแหน่งถูกต้องไหม
tr: İğne doğru yerde mi?
zh_hans: 标记位置是否正确？
zh_hant: 標記位置是否正確？

# ios.is_there_anything_else_you.13ef1bf5
source: Is there anything else you want to know about their trip?
ca: Hi ha res més que vulguis saber sobre el seu viatge?
cs: Je ještě něco, co bys chtěl/a vědět o jejich pobytu?
da: Er der andet, du gerne vil vide om rejsen?
de: Was möchtest du über die Reise deiner Gäste wissen?
el: Υπάρχει κάτι άλλο που θα θέλατε να μάθετε σχετικά με το ταξίδι;
es: ¿Hay algo más que te interese saber sobre su viaje?
fi: Onko jotain muuta, mitä haluat tietää heidän matkastaan?
fr: Y a-t-il autre chose que vous voulez savoir sur le voyage ?
hr: Ima li još nešto što biste željeli znati o njihovom putovanju?
hu: Van még valami, amiről tudni szeretnél az utazásukkal kapcsolatban?
id: Apakah ada hal lain yang ingin Anda ketahui mengenai perjalanan mereka?
is: Er eitthvað annað sem þú vilt vita um ferðir þeirra?
it: Vuoi sapere dell'altro sul viaggio?
ja: ゲストの旅行について知りたいことはありますか?
ko: 게스트의 여행 내용에 대해 알고 싶으신 게 더 있으세요?
ms: Apa lagi yang anda ingin tahu mengenai perjalanan mereka?
nb: Er det noe annet du ønsker å vite om turen deres?
nl: Is er verder nog iets wat je wilt weten over hun reis?
pl: Czy coś jeszcze chcesz wiedzieć o ich podróży?
pt: Você precisa saber de mais alguma coisa sobre a viagem de seus hóspedes?
ru: Хотелось бы вам узнать что-нибудь еще о поездке ваших гостей?
sv: Finns det något annat du vill veta om din resa?
tr: Seyahatleriyle ilgili bilmek istediğiniz başka bir şey var mı?
zh_hans: 关于他们的旅程，您还想了解哪些情况？
zh_hant: 您對於房客的旅程還想要了解些什麼嗎？

# ios.is_this_a_business_trip.175bbeba
source: Is this a business trip?
ca: És un viatge de negocis?
cs: Je to služební cesta?
da: Er dette en forretningsrejse?
de: Ist das eine Geschäftsreise?
el: Πρόκειται για επαγγελματικό ταξίδι;
es: ¿Es un viaje de negocios?
fi: Onko kyseessä liikematka?
fr: Est-ce un voyage d'affaires ?
hr: Radi li se o poslovnom putovanju?
hu: Üzleti útra mész?
id: Apakah ini perjalanan bisnis?
is: Er þetta viðskiptaferð?
it: È un viaggio di lavoro?
ja: これは出張ですか？
ko: 출장인가요?
ms: Adakah ini kunjungan perniagaan?
nb: Er dette en forretningsreise?
nl: Is dit een zakenreis?
pl: Czy jest to podróż służbowa?
pt: Esta é uma viagem de negócios?
ru: Это деловая поездка?
sv: Är detta en affärsresa?
th: การเดินทางนี้เป็นการเดินทางเพื่อทำธุรกิจหรือไม่
tr: İş seyahati mi?
zh_hans: 这是一次商务差旅吗？
zh_hant: 這是一次商務差旅嗎？
