Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.on_your_trip_respect_your.fbf75b19
source: On your trip, respect your host’s space — you may be staying in their home!
ca: Durant la teva estada, tingues cura de l'espai. Potser t'allotges a casa del teu amfitrió!
cs: Během svého pobytu respektuj ubytování hostitele. Možná bydlíš u něj/ní doma!
da: Respekter din værts bolig under din rejse – du overnatter muligvis i vedkommendes hjem!
de: Respektiere während deines Aufenthalts die Unterkunft deines Gastgebers – vielleicht wohnst du bei ihm zuhause!
el: Στο ταξίδι σας, σεβαστείτε τον χώρο του οικοδεσπότη σας — μπορεί να μένετε στο σπίτι του!
es: Respeta el espacio de tu anfitrión durante el viaje. ¡Tal vez sea su casa!
fi: Kun majoitut, kunnioita majoittajasi kohdetta – saatat majoittua hänen kotonaan!
fr: Pendant votre voyage, respectez le logement de votre hôte. Il s'agit peut-être de celui où il vit !
hr: Na putovanju budite obzirni prema prostoru u kojem boravite – možda se radi o domaćinovom domu!
hu: Az utazás során tartsd tiszteletben a házigazda kiadó helyét – lehet, hogy éppen az otthonában laksz!
id: Saat perjalanan Anda berlangsung, hormatilah tempat tuan rumah Anda — Anda mungkin menginap di rumah tempat tinggal mereka!
is: Sýndu eign gestgjafans virðingu í ferðinni; þú gistir mögulega inni á heimili viðkomandi!
it: Durante il viaggio, rispetta lo spazio del tuo host: potrebbe essere la sua residenza principale!
ja: 宿泊先はホストの自宅です！ お世話になる間も大切に使いましょう。
ko: 숙소를 존중하는 마음으로 이용해 주세요. 호스트의 소중한 집이니까요.
ms: Semasa dalam perjalanan anda, hormati ruang hos anda — anda mungkin menginap di kediaman mereka!
nb: Når du er på turen din må du vise respekt for vertens sted - det kan hende du bor i hjemmet deres!
nl: Respecteer de ruimte van je verhuurder tijdens je reis - je verblijft misschien wel in hun huis!
pl: W czasie pobytu, szanuj przestrzeń gospodarza - może zatrzymujesz się w jego domu!
pt: Respeite o espaço do seu anfitrião durante sua viagem — você pode estar se hospedando na casa dele!
ru: Во время поездки относитесь к жилью уважительно — возможно, это чей-то дом!
sv: Under din resa bör du respektera din värds utrymme — du bor kanske i ett hem!
tr: Seyahatiniz sırasında ev sahibinizin yerine saygı duyun: onların evinde kalıyor olabilirsiniz!
zh_hans: 旅程期间请善待房东的房源——您入住的可能是他们的家！
zh_hant: 在您的旅程中，請愛護房源，您住的可能就是房東的家！

# ios.once_hostname_is_the_primary.454979e5
source: Once %{hostName} is the primary host, receive a monthly report instead of individual notifications for all activity on the listing
ca: Quan %{hostName} sigui l'amfitrió principal, rep un informe mensual en comptes de notificacions per cadascuna de les activitats que es duguin a terme a l'anunci
cs: Jakmile bude %{hostName} primárním hostitelem, budeš dostávat, namísto jednotlivých upozornění, pouze měsíční hlášení ke všem aktivitám souvisejícím s nabídkou ubytování
da: Når %{hostName} er den primære vært, kan du i stedet for individuelle påmindelser for al aktivitet på opslaget få en månedlig rapport
de: Sobald %{hostName} der Haupt-Gastgeber ist, erhältst du für alle Aktivitäten des Inserats einen monatlichen Bericht anstatt einzelner Benachrichtigungen
el: Όταν γίνει κύριος/α οικοδεσπότης ο/η %{hostName}, θα λαμβάνετε μια μηνιαία αναφορά για όλη τη δραστηριότητα της καταχώρησης και όχι μεμονωμένες ειδοποιήσεις
es: Cuando %{hostName} sea el anfitrión principal, recibirás un informe mensual en lugar de notificaciones individuales sobre toda la actividad relacionada con el anuncio.
fi: Kun %{hostName} on ensisijainen majoittaja, saat kohteen kaikista tapahtumista kuukausittaisen raportin yksittäisten ilmoitusten sijaan
fr: Une fois que %{hostName} est l'hôte principal, recevez un rapport mensuel au lieu de notifications individuelles pour l'ensemble de l'activité de l'annonce.
hr: Kad %{hostName} postane primarni domaćin, primajte mjesečni izvještaj umjesto pojedinačnih obavijesti o svim aktivnostima koje se odnose na oglas.
hu: Amint %{hostName} lesz az elsődleges házigazda, havi jelentést fogsz kapni a hirdetéshez kapcsolódó tevékenységekről szóló különálló értesítések helyett
id: Begitu %{hostName} menjadi tuan rumah utama, dapatkan laporan bulanan dan bukan notifikasi satu-per-satu untuk semua aktivitas di tempat terkait.
is: Fáðu skýrslu með mánaðarlegu aðgerðayfirliti í stað stakra tilkynninga um allt varðandi skráninguna þegar %{hostName} tekur við sem aðalgestgjafi
it: Una volta nominato %{hostName} host principale, ricevi un rapporto mensile invece di singole notifiche per ogni attività dell'annuncio.
ja: %{hostName}さんをメインホストにすると、物件のアクティビティの通知は毎回その都度ではなく、月次レポートでまとめて届きます。
ko: %{hostName}님이 대표 호스트가 되면 회원님은 숙소 관련 모든 활동에 대한 알림을 일일이 받는 대신 월간 보고서만 받아보게 됩니다.
ms: Apabila %{hostName} dilantik menjadi hos utama, laporan bulanan akan diterima menggantikan pemberitahuan individu untuk semua aktiviti di penyenaraian ini
nb: Når %{hostName} er hovedverten vil du motta en månedlig rapport i stedet for individuelle varsler for all aktivitet på utleiestedet
nl: Ontvang zodra %{hostName} de primaire verhuurder is een maandelijks verslag in plaats van aparte meldingen van alle activiteiten omtrent deze advertentie
pl: Kiedy %{hostName} zostanie głównym gospodarzem, zamiast pojedynczych powiadomień o aktywnościach związanych z ofertą będziesz otrzymywać miesięczne raporty
pt: Assim que %{hostName} for o anfitrião principal, receba um relatório mensal em vez de notificações individuais para cada uma das atividades no anúncio
ru: Когда %{hostName} станет основным хозяином, вы станете получать ежемесячные отчеты вместо оповещений о каждом действии с объявлением
sv: När väl %{hostName} är den primära värden får du en månadsrapport istället för individuella påminnelser för all aktivitet gällande boendet
tr: %{hostName} ana ev sahibi olduktan sonra, kayıttaki tüm faaliyetler için tek bildirimler yerine aylık bir rapor alın
zh_hans: 一旦%{hostName}成为主要房东，您便将改为接收每月报告，不会再收到有关房源所有活动的每一条通知。
zh_hant: %{hostName}成為主要房東後，您就不會再收到房源所有活動的個別通知，改為接收每月報告

# ios.once_someone_accepts_your_invite.100ae3e2
source: Once someone accepts your invite, they'll be able to see the itinerary.
ca: Quan acceptin la invitació, podran veure l'itinerari.
cs: Poté co někdo přijme tvou pozvánku, uvidí itinerář.
da: Når nogen accepterer din invitation, kan de se rejseplanen.
de: Sobald jemand deine Einladung annimmt, kann er den Reiseplan sehen.
el: Όταν δεχτεί κάποιος την πρόσκλησή σας, τότεδεσμευθείτε θα μπορέσει να δει το δρομολόγιο.
es: Cuando acepten tu invitación, podrán consultar el itinerario.
fi: Kun joku hyväksyy kutsusi, hän näkee matkasuunnitelman.
fr: Lorsqu'une personne accepte votre invitation, elle peut voir le récapitulatif.
hr: Kad osoba prihvati vaš poziv, moći će vidjeti plan putovanja.
hu: Miután valaki elfogadja a meghívásodat, ő is megtekintheti az útitervet.
id: Begitu seseorang menyetujui undangan Anda, mereka akan bisa melihat jadwal perjalanan,
is: Viðtakandi fær að sjá ferðaáætlunina þegar hann hefur samþykkt boðin frá þér.
it: Quando qualcuno accetta il tuo invito, potrà visualizzare l'itinerario.
ja: あなたの招待を受け入れた方は旅程表を見ることができるようになります。
ko: 초대장을 수락한 사람은 여행 일정표를 확인할 수 있습니다.
ms: Apabila seseorang menerima jemputan anda, mereka akan dapat melihat itinerari.
nb: Når noen godtar invitasjonen din, vil de kunne se reiseruten.
nl: Wie je uitnodiging accepteert, kan het reisschema zien.
pl: Z chwilą, gdy ktoś zaakceptuje Twoje zaproszenie, zyska dostęp do planu podróży.
pt: Quando alguém aceitar seu convite, poderá visualizar o itinerário.
ru: После принятия приглашения ваш адресат сможет увидеть план поездки.
sv: När någon godkänner din inbjudan kan de se resplanen.
th: เมื่อใครบางคนยอมรับคำเชิญของคุณ พวกเขาจะสามารถเห็นกำหนดการเดินทาง
tr: Davetinizi kabul edenler seyahat planınızı görebilir.
zh_hans: 接受您的邀请后便可以看到行程单。
zh_hant: 接受您的邀請後便可以看到行程表。

# ios.once_the_host_accepts_your.a701b04c
source: Once the host accepts your request, you will pay %{depositPayment} of %{totalPrice}. The rest of the amount will be charged on %{futurePaymentDate}. We’ll let you and your guest know once it’s official. |||| Once the host accepts your request, you will pay %{depositPayment} of %{totalPrice}. The rest of the amount will be charged later. We’ll let you and your guests know once it’s official.
ca: Quan l'amfitrió accepti la teva sol·licitud, hauràs de pagar %{depositPayment} de %{totalPrice}. Se't cobrarà la resta de l'import el dia %{futurePaymentDate}. Us ho comunicarem quan sigui oficial. |||| Quan l'amfitrió accepti la teva sol·licitud, hauràs de pagar %{depositPayment} de %{totalPrice}. Se't cobrarà la resta de l'import més endavant. Us ho comunicarem quan sigui oficial.
cs: Jakmile hostitel přijme tvou žádost, zaplatíš %{depositPayment} z %{totalPrice}. Zbytek částky ti bude naúčtován %{futurePaymentDate}. Tobě i dalšímu hostovi dáme vědět hned, jakmile to bude oficiální. |||| Jakmile hostitel přijme tvou žádost, zaplatíš %{depositPayment} z %{totalPrice}. Zbytek částky ti bude naúčtován později. Tobě i dalším hostům dáme vědět hned, jakmile to bude oficiální.|||| Jakmile hostitel přijme tvou žádost, zaplatíš %{depositPayment} z %{totalPrice}. Zbytek částky ti bude naúčtován později. Tobě i dalším hostům dáme vědět hned, jakmile to bude oficiální.
da: Når værten accepterer din anmodning, betaler du %{depositPayment} af %{totalPrice}. Resten af beløbet vil blive opkrævet den %{futurePaymentDate}. Vi giver dig og din gæst besked, når det er officielt. |||| Når værten accepterer din anmodning, betaler di %{depositPayment} af %{totalPrice}. Resten af beløbet vil blive opkrævet senere. Vi giver dig og dine gæster besked, når det er officielt.
de: Sobald die Buchungsanfrage bestätigt ist, zahlst du %{depositPayment} vom Gesamtpreis (%{totalPrice}). Der Restbetrag wird am %{futurePaymentDate} eingezogen. Wir benachrichtigen Gast und Gastgeber, sobald alles unter Dach und Fach ist. |||| Sobald die Buchungsanfrage bestätigt ist, zahlst du %{depositPayment} vom Gesamtpreis (%{totalPrice}). Der Restbetrag wird später eingezogen. Wir benachrichtigen Gäste und Gastgeber, sobald alles unter Dach und Fach ist.
el: Όταν ο οικοδεσπότης αποδεχτεί το αίτημά σας, θα πληρώσετε τα %{depositPayment} από τα %{totalPrice}. Το υπόλοιπο ποσό θα χρεωθεί στις %{futurePaymentDate}. Θα ενημερώσουμε εσάς και τον άλλον επισκέπτη όταν η κράτηση επιβεβαιωθεί επίσημα. |||| Όταν ο οικοδεσπότης αποδεχτεί το αίτημά σας, θα πληρώσετε τα %{depositPayment} από τα %{totalPrice}. Το υπόλοιπο ποσό θα χρεωθεί αργότερα. Θα ενημερώσουμε εσάς και τους άλλους επισκέπτες όταν η κράτηση επιβεβαιωθεί επίσημα.
es: Cuando el anfitrión acepte tu solicitud, pagarás %{depositPayment} de un total de %{totalPrice}. El importe restante se te cobrará el %{futurePaymentDate}. Te informaremos a ti y a tu huésped cuando sea oficial. |||| Cuando el anfitrión acepte tu solicitud, pagarás %{depositPayment} de un total de %{totalPrice}. El importe restante se te cobrará más tarde. Te informaremos a ti y a tu huésped cuando sea oficial.
fi: Kun majoittaja on hyväksynyt pyynnön, maksat %{depositPayment} kokonaishinnasta %{totalPrice}. Loppusumma veloitetaan %{futurePaymentDate}. Ilmoitamme sinulle ja vieraallesi, kun se on vahvistettu. |||| Kun majoittaja on hyväksynyt pyynnön, maksat %{depositPayment} kokonaishinnasta %{totalPrice}. Loppusumma veloitetaan myöhemmin. Ilmoitamme sinulle ja vieraillesi, kun se on vahvistettu.
fr: Une fois votre demande acceptée par l'hôte, vous paierez %{depositPayment} sur %{totalPrice}. Le montant restant sera prélevé le %{futurePaymentDate}. Nous vous informerons, ainsi que votre voyageur, dès que la réservation sera confirmée. |||| Une fois votre demande acceptée par l'hôte, vous paierez %{depositPayment} sur %{totalPrice}. Le montant restant sera prélevé plus tard. Nous vous informerons, ainsi que vos voyageurs, dès que la réservation sera confirmée.
hr: Kad domaćin prihvati vaš zahtjev, platit ćete %{depositPayment} od ukupno %{totalPrice}. Preostali će vam iznos biti naplaćen %{futurePaymentDate}. Čim rezervacija bude potvrđena, obavijestit ćemo i vas i vašeg suputnika. |||| Kad domaćin prihvati vaš zahtjev, platit ćete %{depositPayment} od ukupno %{totalPrice}. Preostali će vam iznos biti naplaćen kasnije. Čim rezervacija bude potvrđena, obavijestit ćemo i vas i vaše suputnike. |||| Kad domaćin prihvati vaš zahtjev, platit ćete %{depositPayment} od ukupno %{totalPrice}. Preostali će vam iznos biti naplaćen kasnije. Čim rezervacija bude potvrđena, obavijestit ćemo i vas i vaše suputnike.
hu: Amint a házigazda elfogadja a kérésedet, %{depositPayment} összeget fogsz fizetni a(z) %{totalPrice} teljes összegből. A fennmaradó összeget %{futurePaymentDate} napon vonjuk le. Értesítünk majd téged és a vendégedet, amikor a foglalás hivatalossá válik. |||| Amint a házigazda elfogadja a kérésedet, %{depositPayment} összeget fogsz fizetni a(z) %{totalPrice} teljes összegből. A fennmaradó összeget később vonjuk le. Értesítünk majd téged és a vendégedet, amikor a foglalás hivatalossá válik.
id: Begitu tuan rumah menyetujui permohonan Anda, Anda akan membayar %{depositPayment} dari %{totalPrice}. Sisanya akan dibebankan kemudian. Kami akan memberi tahu Anda dan tamu Anda begitu semuanya resmi.
is: Þegar gestgjafinn samþykkir beiðnina þína greiðir þú %{depositPayment} af %{totalPrice}. Eftirstöðvarnar verða skuldfærðar %{futurePaymentDate}. Við látum þig og gestinn þinn vita þegar hún er formlega staðfest. |||| Þegar gestgjafinn samþykkir beiðnina þína greiðir þú %{depositPayment} af %{totalPrice}. Eftirstöðvarnar verða skuldfærðar síðar. Við látum þig og gestina þína vita þegar hún er formlega staðfest.
it: Quando l'host accetterà la tua richiesta, pagherai %{depositPayment} su %{totalPrice}. Il resto dell'importo ti verrà addebitato il %{futurePaymentDate}. Faremo sapere a te e al tuo ospite quando sarà tutto confermato.||||Quando l'host accetterà la tua richiesta, pagherai %{depositPayment} su %{totalPrice}. Il resto dell'importo ti verrà addebitato in seguito. Faremo sapere a te e ai tuoi ospiti quando sarà tutto confermato.
ja: ホストから承認が下りた段階で%{totalPrice}のうち%{depositPayment}をお支払いいただきます。残りの金額は後日改めて請求いたします。予約確定通知はご一行様全員に配信されます。
ko: 호스트가 요청을 수락하면 %{totalPrice} 중 %{depositPayment}을 회원님이 결제하시게 되며, 잔액은 추후 청구됩니다. 확정이 되면 저희가 회원님과 다른 게스트에게 알려드릴 것입니다.
ms: Selepas hos meluluskan permohonan anda, anda akan membayar %{depositPayment} daripada %{totalPrice}. Baki jumlah akan dicaj kemudian. Kami akan beritahu anda dan tetamu anda selepas semuanya selesai.
nb: Når verten aksepterer forespørselen din, betaler du %{depositPayment} av %{totalPrice}. Resten av beløpet belastes på %{futurePaymentDate}. Vi sier ifra til deg og gjesten din når det er offisielt. |||| Når verten aksepterer forespørselen din, betaler du %{depositPayment} av %{totalPrice}. Resten av beløpet vil bli belastet senere. Vi sier ifra til deg og gjestene dine når det er offisielt.
nl: Zodra de verhuurder je verzoek accepteert, betaal je %{depositPayment} van %{totalPrice}. Het restbedrag wordt in rekening gebracht op %{futurePaymentDate}. We laten het jou en je gast weten zodra het rond is. |||| Zodra de verhuurder je verzoek accepteert, betaal je %{depositPayment} van %{totalPrice}. Het restbedrag wordt later in rekening gebracht. We laten het jou en je gasten weten zodra het rond is.
pl: Kiedy gospodarz zaakceptuje Twoją prośbę, zapłacisz %{depositPayment} z %{totalPrice}. Reszta sumy zostanie pobrana %{futurePaymentDate}. Powiadomimy Cię i Twojego gościa, gdy wszystko będzie gotowe. |||| Kiedy gospodarz zaakceptuje Twoją prośbę, zapłacisz %{depositPayment} z %{totalPrice}. Powiadomimy Cię i Twoich gości, gdy wszystko będzie gotowe. |||| Kiedy gospodarz zaakceptuje Twoją prośbę, zapłacisz %{depositPayment} z %{totalPrice}. Powiadomimy Cię i Twoich gości, gdy wszystko będzie gotowe.
pt: Quando o anfitrião aceitar seu pedido, você pagará %{depositPayment} de %{totalPrice}. O resto do valor será cobrado em. Nós avisaremos você e seu hóspede assim que for oficial. |||| Quando o anfitrião aceitar seu pedido, você pagará %{depositPayment} de %{totalPrice}. O resto do valor será cobrado em %{futurePaymentDate}. Nós avisaremos você e seus hóspedes assim que for oficial.
ru: Когда хозяин примет ваш запрос на бронирование, с вас снимут %{depositPayment} от %{totalPrice}. Остальная часть суммы спишется %{futurePaymentDate}. Мы сообщим вам и вашему гостю, когда это произойдет. |||| Когда хозяин примет ваш запрос на бронирование, с вас снимут %{depositPayment} от %{totalPrice}. Остальная часть суммы спишется позже. Мы сообщим вам и вашим гостям, когда это произойдет. |||| Когда хозяин примет ваш запрос на бронирование, с вас снимут %{depositPayment} от %{totalPrice}. Остальная часть суммы спишется позже. Мы сообщим вам и вашим гостям, когда это произойдет.
sv: När värden väl har godkänt din förfrågan betalar du %{depositPayment} av %{totalPrice}. Resten av beloppet debiteras %{futurePaymentDate}. Vi låter dig och din gäst veta när allt är klappat och klart.||||När värden väl har godkänt din förfrågan betalar du %{depositPayment} av %{totalPrice}. Resten av beloppet debiteras senare. Vi låter dig och dina gäster veta när allt är klappat och klart.
tr: Ev sahibi isteğinizi kabul ettikten sonra, %{totalPrice} toplam tutarın %{depositPayment} kadarını ödeyeceksiniz. Tutarın kalanı daha sonra tahsil edilecek. Resmileştikten sonra size ve misafirlerinize bildireceğiz.
zh_hans: 房东接受了您的预订申请后，您当下需要支付%{totalPrice}的%{depositPayment}，过一段时间再支付剩余的部分。一旦正式通过这样的方式操作，我们会通知您和您的客人。
zh_hant: 房东接受了您的预订申请后，您当下需要支付%{totalPrice}的%{depositPayment}，过一段时间再支付剩余的部分。一旦正式通过这样的方式操作，我们会通知您和您的客人。

# ios.once_the_host_accepts_your.ce25ee81
source: Once the host accepts your request, you will pay %{depositPayment} of %{totalPrice}. The rest of the amount will be charged on %{futurePaymentDate}.
ca: Quan l'amfitrió accepti la teva sol·licitud, hauràs de pagar %{depositPayment} de %{totalPrice}. Se't cobrarà la resta de l'import el dia %{futurePaymentDate}.
cs: Jakmile hostitel přijme tvou žádost, zaplatíš %{depositPayment} z %{totalPrice}. Zbytek částky ti bude naúčtován %{futurePaymentDate}.
da: Når værten har accepteret din anmodning, betaler du %{depositPayment} af %{totalPrice}. Resten af beløbet opkræves den %{futurePaymentDate}.
de: Sobald der Gastgeber deine Anfrage bestätigt, zahlst du %{depositPayment} vom Gesamtpreis (%{totalPrice}). Der Restbetrag wird am %{futurePaymentDate} eingezogen.
el: Όταν ο οικοδεσπότης αποδεχτεί το αίτημά σας, θα πληρώσετε %{depositPayment} από %{totalPrice}. Το υπόλοιπο ποσό θα χρεωθεί στις %{futurePaymentDate}.
es: Cuando el anfitrión acepte tu solicitud, pagarás %{depositPayment} de un total de %{totalPrice}. El importe restante se cobrará el %{futurePaymentDate}.
fi: Kun majoittaja hyväksyy pyynnön, maksat %{depositPayment} kokonaishinnasta %{totalPrice}. Loppusumma veloitetaan %{futurePaymentDate}.
fr: Une fois votre demande acceptée par l'hôte, vous paierez %{depositPayment} sur %{totalPrice}. Le montant restant sera prélevé le %{futurePaymentDate}.
hr: Kad domaćin prihvati vaš zahtjev, platit ćete %{depositPayment} od ukupno %{totalPrice}. Preostali će vam iznos biti naplaćen %{futurePaymentDate}.
hu: Amint a házigazda elfogadja a kérésedet, %{depositPayment} összeget fogsz fizetni a(z) %{totalPrice} teljes összegből. A fennmaradó összeget %{futurePaymentDate} napon vonjuk le.
id: Begitu tuan rumah menyetujui permohonan Anda, Anda akan membayar %{depositPayment} dari %{totalPrice}. Sisanya akan dibebankan pada tanggal %{futurePaymentDate}.
is: Þegar gestgjafinn samþykkir beiðni þína muntu greiða %{depositPayment} af %{totalPrice}. Afgangurinn verður skuldfærður þann %{futurePaymentDate}.
it: Quando l'host avrà accettato la tua richiesta, pagherai %{depositPayment} del totale di %{totalPrice}. Il resto dell'importo ti verrà addebitato il %{futurePaymentDate}.
ja: ホストがあなたのリクエストを承認したら、%{totalPrice}のうち%{depositPayment}をお支払いいただきます。残額は%{futurePaymentDate}に請求されます。
ko: 호스트가 요청을 수락하면 %{totalPrice} 중 %{depositPayment}을(를) 결제하고, 나머지는 %{futurePaymentDate}에 청구됩니다.
ms: Selepas hos meluluskan permohonan anda, anda akan bayar %{depositPayment} daripada %{totalPrice}. Baki jumlah akan dicaj pada %{futurePaymentDate}.
nb: Når verten aksepterer forespørselen din, betaler du %{depositPayment} av %{totalPrice}. Resten av beløpet belastes på %{futurePaymentDate}.
nl: Zodra de verhuurder je verzoek accepteert, betaal je %{depositPayment} van %{totalPrice}. Het restbedrag wordt in rekening gebracht op %{futurePaymentDate}.
pl: Kiedy gospodarz zaakceptuje Twoją prośbę, zapłacisz%{depositPayment} z %{totalPrice}. Reszta sumy zostanie pobrana %{futurePaymentDate}.
pt: Assim que o anfitrião aceitar sua solicitação, você pagará %{depositPayment} de %{totalPrice}. O resto do valor será cobrado em %{futurePaymentDate}.
ru: Когда хозяин примет ваш запрос, вам нужно будет заплатить %{depositPayment} из %{totalPrice}. Остаток суммы будет списан с вашего счета %{futurePaymentDate}.
sv: När värden väl godkänner din förfrågan betalar du %{depositPayment} av %{totalPrice}. Resten av beloppet debiteras %{futurePaymentDate}.
tr: Ev sahibi isteğinizi kabul edince, %{totalPrice} toplam tutarın %{depositPayment} kadarını ödeyeceksiniz. Tutarın geri kalan kısmı %{futurePaymentDate} tarihinde alınacaktır.
zh_hans: 在房东接受您的申请后，您将支付%{depositPayment}（总额为%{totalPrice}。剩下的金额将在%{futurePaymentDate}支付。
zh_hant: 房東接受您的預訂後，您要支付%{totalPrice}中的%{depositPayment}。剩餘款項會於%{futurePaymentDate}收取。
