Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.translating_ellipsis.5aa2ed98
source: Translating...
ca: Traduint...
cs: Překládání...
da: Oversætter...
de: Übersetzen…
el: Γίνεται μετάφραση...
es: Traduciendo...
fi: Käännetään...
fr: Traduction en cours...
hr: Prevođenje u tijeku…
hu: Fordítás…
id: Menerjemahkan...
is: Að þýða...
it: Traduzione in corso...
ja: 翻訳中...
ko: 번역 중...
ms: Sedang menterjemah...
nb: Oversetter ...
nl: Bezig met vertalen...
pl: Tłumaczenie...
pt: Traduzindo...
ru: Переводим...
sv: Översätter...
th: กำลังแปล ...
tr: Çeviri yapılıyor...
zh_hans: 翻译中……
zh_hant: 翻譯中...

# ios.travel_assistant.d4ffd4c9
source: Travel Assistant
ca: Assistent de viatge
cs: Cestovní asistent
da: Rejseassistent
de: Reiseassistent
el: Βοηθός ταξιδιού
es: Asistente en el viaje
fi: Matka-avustaja
fr: Assistant de voyage
hr: Putni asistent
hu: Utazási asszisztens
id: Asisten Perjalanan
is: Aðstoðarmaður vegna ferðalaga
it: Assistente di viaggio
ja: トラベルアシスタント
ko: 여행 도우미
ms: Pembantu Perjalanan
nb: Reiseassistent
nl: Reis Assistent
pl: Asystent podróży
pt: Assistente de Viagens
ru: Помощник для путешествий
sv: Reseassistent
th: ผู้ช่วยการเดินทาง
tr: Seyahat Asistanı
zh_hans: 旅行助理
zh_hant: 旅行助理

# ios.travel_credit_creditamount.ca862895
source: Travel credit: %{creditAmount}
ca: Crèdit de viatge: %{creditAmount}
cs: Cestovní kredit: %{creditAmount}
da: Rejsekredit: %{creditAmount}
de: Reiseguthaben: %{creditAmount}
el: Ταξιδιωτικοί πόντοι: %{creditAmount}
es: Crédito de viaje: %{creditAmount}
fi: Matkustuspisteet: %{creditAmount}
fr: Crédit voyage : %{creditAmount}
hr: Popust na putovanje: %{creditAmount}
hu: Utazási kredit: %{creditAmount}
id: Kredit wisata: %{creditAmount}
is: Ferðainneign: %{creditAmount}
it: Crediti di viaggio: %{creditAmount}
ja: 旅行クーポン残高：%{creditAmount}
ko: 여행 크레딧: %{creditAmount}
ms: Kredit perjalanan: %{creditAmount}
nb: Reisekreditt: %{creditAmount}
nl: Reistegoed: %{creditAmount}
pl: Środki na podróże: %{creditAmount}
pt: Crédito de viagem: %{creditAmount}
ru: Бонус на путешествие: %{creditAmount}
sv: Resekredit: %{creditAmount}
th: เครดิตการเดินทาง: %{creditAmount}
tr: Seyahat kredisi: %{creditAmount}
zh_hans: 旅行基金：%{creditAmount}
zh_hant: 旅行基金：%{creditAmount}

# ios.travel_for_work.4f2717e0
source: Travel for work?
ca: Viatges per motius de feina?
cs: Služební cesta?
da: Rejser du i forbindelse med arbejde?
de: Reist du geschäftlich?
el: Ταξιδεύετε για δουλειά;
es: ¿Viajas por trabajo?
fi: Matkustatko työn puitteissa?
fr: Voyager à des fins professionnelles ?
hr: Idete li na poslovna putovanja?
hu: Munkaügyben utazol?
id: Bepergian untuk urusan kerja?
is: Ferðastu á vegum vinnunnar?
it: Viaggi per lavoro?
ja: ご出張ですか？
ko: 출장을 떠나시나요?
ms: Membuat perjalanan untuk bekerja?
nb: Reise i forbindelse med jobb?
nl: Reizen voor werk?
pl: Podróżujesz służbowo?
pt: Viajando a trabalho?
ru: Путешествуете по работе?
sv: Reser du i arbetet?
th: เดินทางไปทำงานใช่ไหม?
tr: İş nedeniyle mi seyahat ediyorsunuz?
zh_hans: 出差？
zh_hant: 出差？

# ios.travel_recommendations.d5066752
source: Travel Recommendations
ca: Recomanacions de viatge
cs: Cestovní doporučení
da: Rejseanbefalinger
de: Reise-Empfehlungen
el: Ταξιδιωτικές προτάσεις
es: Recomendaciones para viajes
fi: Matkustussuositukset
fr: Recommandations de voyage
hr: Preporučena putovanja
hu: Utazási ajánlatok
id: Rekomendasi Perjalanan
is: Ferðatillögur
it: Consigli di viaggio
ja: 旅行のおすすめ
ko: 추천
ms: Cadangan Perjalanan
nb: Reiseråd
nl: Reis Aanbevelingen
pl: Rekomendacje podróżne
pt: Recomendações de Viagem
ru: Дорожные рекомендации
sv: Reserekommendationer
th: คำแนะนำเกี่ยวกับการเดินทาง
tr: Seyahat Önerileri
zh_hans: 旅行推荐
zh_hant: 旅行推薦

# ios.travelers_can_see_this_info.3e6c0a46
source: Travellers can see this info before they book
ca: Els viatgers podran veure aquesta informació abans de reservar
cs: Cestovatelé uvidí tuto informaci ještě před rezervací
da: Rejsende kan se disse oplysninger, før de booker
de: Reisende können diese Angaben vor der Buchung sehen
el: Οι ταξιδιώτες θα βλέπουν αυτά τα στοιχεία πριν κάνουν κράτηση
es: Los viajeros pueden verlo antes de reservar
fi: Matkailijat voivat nähdä nämä tiedot ennen varaamista
fr: Les voyageurs peuvent consulter ces informations avant de réserver
hr: Putnici mogu vidjeti ove podatke prije rezervacije
hu: Az utazók láthatják ezeket az információkat a foglalás előtt
id: Wisatawan bisa melihat informasi ini sebelum memesan
is: Ferðamenn geta séð þessar upplýsingar áður en þeir bóka
it: Tutti i viaggiatori possono visualizzare queste informazioni prima di prenotare
ja: こちらの情報は予約前でも旅行者が閲覧できます
ko: 이 정보는 게스트가 예약하기 전에 표시됩니다.
ms: Pengembara dapat melihat maklumat ini sebelum membuat tempahan
nb: Reisende kan se denne informasjonen før de bestiller
nl: Reizigers kunnen deze informatie zien voordat ze een reservering boeken
pl: Podróżni mogą zobaczyć te informacje przed dokonaniem rezerwacji
pt: Os viajantes poderão ver essas informações antes de fazer uma reserva
ru: Путешественники увидят это перед тем, как бронировать
sv: Resenärer kan se den här informationen innan de bokar
th: นักเดินทางจะเห็นข้อมูลนี้ก่อนทำการจอง
tr: Seyahatseverler, rezervasyon yapmadan önce bu bilgileri görüntüleyebilir
zh_hans: 旅行者会在预订住宿之前看到这些信息
zh_hant: 旅客會在預訂住宿之前看到這些資訊

# ios.travelers_going_to_china_need.eb777237
source: Travellers going to China need to fill out the following information. As a resident of China, your information is stored and processed by Airbnb China. Chinese government agencies may require Airbnb China to disclose host, guest and listing information relating to stays in China.
ca: Totes les persones que viatgin a la Xina han de proporcionar la informació que s'indica a continuació. Les teves dades com a resident a la Xina s'enregistraran i es processaran a la base de dades d'Airbnb Xina. Els organismes governamentals xinesos poden sol·licitar a Airbnb Xina dades sobre els amfitrions, els hostes o els anuncis relacionats amb estades a la Xina.
cs: Cestovatelé mířící do Číny musí vyplnit následující údaje. Protože máš trvalý pobyt v Číně, tvé údaje budou uloženy a zpracovány čínskou pobočkou Airbnb. Čínské státní úřady mohou od Airbnb Čína vyžadovat údaje hostů, hostitelů, i nabídek, týkající se pobytů v Číně.
da: Rejsende, der rejser til Kina skal udfylde følgende oplysninger. Som bosiddende i Kina vil dine oplysninger blive gemt og behandlet af Airbnb Kina fra. De offentlige kinesiske myndigheder kan kræve, at Airbnb Kina videregiver oplysninger om værter, gæster og opslag i forbindelse med ophold i Kina.
de: Reisende nach China müssen die folgenden Angaben machen. Als Einwohner von China werden deine Angaben von Airbnb China gespeichert und verarbeitet. Chinesische Regierungsstellen können von Airbnb China eventuell verlangen, Informationen zu Gastgebern, Gästen und Inseraten, die in Bezug zu Aufenthalten in China stehen, offenzulegen.
el: Οι ταξιδιώτες με προορισμό την Κίνα πρέπει να συμπληρώσουν τις παρακάτω πληροφορίες. Ως κάτοικος Κίνας, τα στοιχεία σας θα αποθηκεύονται και θα υποβάλλονται σε επεξεργασία από την Airbnb China. Οι κινεζικές κυβερνητικές υπηρεσίες είναι πιθανό να ζητήσουν από την Airbnb China να γνωστοποιήσει πληροφορίες οικοδεσποτών, επισκεπτών και καταχωρήσεων που σχετίζονται με διαμονές που πραγματοποιούνται στην Κίνα.
es: Las personas que vayan a viajar a China tienen que proporcionar la información que se especifica a continuación. Como residente en China, tus datos serán almacenados y procesados por Airbnb China. Ten en cuenta que los organismos del gobierno chino podrán solicitar a Airbnb China información acerca de los anfitriones, huéspedes o anuncios relacionados con estancias en este país.
fi: Kiinaan matkustavien tulee täyttää seuraavat tiedot. Koska asut Kiinassa, Airbnb China tallentaa ja käsittelee tietosi. Kiinalaiset viranomaiset voivat vaatia Airbnb Chinaa kertomaan tietoja majoittajasta, vieraasta tai kohteesta koskien majoittumisia Kiinassa.
fr: Les voyageurs qui se rendent en Chine sont tenus de renseigner les informations suivantes. Comme vous résidez en Chine, vos informations seront stockées et traitées par Airbnb Chine. Les autorités chinoises peuvent exiger d'Airbnb Chine de divulguer toute information sur les annonces, les hôtes et les voyageurs en Chine.
hr: Putnici koji putuju u Kinu moraju ispuniti sljedeće podatke. Budući da imate prebivalište u Kini, vaše podatke čuva i obrađuje Airbnb China. Za sve boravke na teritoriju Kine, kineske vlasti mogu od tvrtke Airbnb China zatražiti uvid u podatke o domaćinu, gostu i smještaju.
hu: A Kínába utazóknak meg kell adniuk a következő információkat. Kínai lakosként a veled kapcsolatos információkat az Airbnb China fogja tárolni és feldolgozni. Kína állami hatóságai arra kötelezhetik az Airbnb China vállalatot, hogy a Kínában töltött vendégéjszakákkal összefüggésben adja ki a házigazdákkal, a vendégekkel és a szálláshelyekkel kapcsolatos információkat.
id: Wisatawan yang bepergian ke China diharuskan mengisi informasi berikut. Sebagai warga China, informasi Anda akan disimpan dan diproses oleh Airbnb China. Pejabat pemerintahan China bisa meminta Airbnb China untuk mengungkap informasi terkait tuan rumah, tamu, dan tempat berkenaan dengan kegiatan menginap di China.
is: Ferðamenn sem fara til Kína þurfa að gefa upp eftirfarandi upplýsingar. Hafir þú búsetu í Kína verða upplýsingar um þig vistaðar og notaðar við úrvinnslu af Airbnb Kína. Kínverskar ríkisstofnanir geta gert kröfu um að Airbnb Kína framvísi upplýsingum um gestgjafa, gesti og skráningar sem tengjast gistingu í Kína.
it: I viaggiatori diretti in Cina devono fornire le seguenti informazioni. Se risiedi in Cina, i tuoi dati verranno archiviati e gestiti da Airbnb Cina. Le agenzie governative cinesi potrebbero richiedere a Airbnb Cina di mostrare i dati dell'host, dell'ospite e dell'annuncio relativi a dei soggiorni in Cina.
ja: 中国へご旅行のみなさまは全員、次の情報の入力が必須です。中国居住者として、お客様の情報は「Airbnb中国」が保管・処理します。中国政府は同社に、中国国内の滞在に関連するホスト、ゲスト、リスティングの情報の提示を義務づける場合があります。
ko: 중국 여행객은 다음 정보를 작성해야 합니다. 회원님의 정보는 중국 거주민으로서 Airbnb China에서 저장 및 처리됩니다. 중국 정부가 중국에서의 숙박과 관련된 호스트, 게스트, 숙소 정보를 공개하도록 Airbnb China에 요구할 수 있습니다.
ms: Pengembara yang mengunjungi China perlu mengisi maklumat berikut. Sebagai penduduk China, maklumat anda akan disimpan dan diproses oleh Airbnb China. Agensi kerajaan China boleh mewajibkan Airbnb China untuk mendedahkan maklumat hos, tetamu dan penyenaraian berkaitan penginapan di China.
nb: Reisende som skal til Kina må fylle ut følgende informasjon. Som beboer i Kina, blir opplysningene dine lagret og behandlet av Airbnb Kina. Kinesiske myndigheter kan kreve at Airbnb Kina gir informasjon om verter, gjester og utleiesteder knyttet til opphold i Kina.
nl: Reizigers die naar China gaan moeten de volgende gegevens invullen. Als inwoner van China, zullen je gegevens worden opgeslagen en verwerkt door Airbnb China. Chinese overheidsinstellingen kunnen Airbnb China vragen om informatie te geven over de verhuurder, gast en advertentie met betrekking tot een verblijf in China.
pl: Podróżujący do Chin zobowiązani są podać informacje wskazane poniżej. Jesteś mieszkańcem Chin, zatem Twoje dane są przechowywane i przetwarzane przez Airbnb China. Chińskie agencje rządowe mogą wymagać od Airbnb China informacji o gospodarzach, gościach i ofertach w związku z pobytem w Chinach.
pt: Viajantes indo para a China devem preencher as informações a seguir. Como residente da China, suas informações serão armazenadas e processadas pelo Airbnb China. As agências do governo chinês podem exigir que o Airbnb divulgue informações de anfitriões, hóspedes e acomodações relacionadas a estadias na China.
ru: Путешественники, едущие в Китай, должны предоставить следующие сведения. Поскольку вы резидент Китая, ваши данные будут храниться и обрабатываться в Airbnb China. Государственные органы Китая могут обязать Airbnb China раскрыть информацию о хозяине, госте или объявлении, связанную с поездками в Китай.
sv: Resenärer som ska till Kina måste fylla i följande information. Om du är bosatt i Kina kommer din information att lagras och bearbetas av Airbnb China. Kinesiska statliga myndigheter kan kräva att Airbnb China yppar information om värd, gäst och boende i samband med vistelser i Kina.
th: นักเดินทางที่เดินทางไปประเทศจีนจำเป็นต้องกรอกข้อมูลต่อไปนี้ ในฐานะผู้อาศัยในประเทศจีน ข้อมูลของคุณจะถูกจัดเก็บและดำเนินการโดย Airbnb China หน่วยงานรัฐบาลจีนอาจกำหนดให้ Airbnb China เปิดเผยข้อมูลเจ้าของที่พัก ผู้เข้าพักและที่พักที่เกี่ยวข้องกับการพักในประเทศจีน
tr: Çin'e giden seyahatseverlerin aşağıdaki bilgileri vermesi gereklidir. Çin'de ikamet eden biri olarak bilgileriniz Airbnb'de saklanacak ve kullanılacaktır. Çin'deki resmi daireler, Airbnb Çin'den Çin'deki konaklamalar hakkında ev sahibi, misafir ve kayıt bilgileri gibi bilgileri paylaşmasını isteyebilir.
zh_hans: 根据有关部门规定，所有前往中国的旅客都必须提供以下信息。作为中国居民，您的信息将由爱彼迎中国存储并处理。中国政府可能会要求爱彼迎中国披露与中国房源相关的房东、房客以及房源信息。
zh_hant: 根據有關部門規定，所有前往中國的旅客都必須提供以下資訊。作為中國居民，您的資訊將由Airbnb中國存儲並處理。中國政府可能會要求Airbnb中國披露與中國房源相關的房東、房客以及房源資訊。

# ios.travelers_who_are_rejected_are.17ffd646
source: Travellers who are rejected are less likely to book again.
ca: Si un viatger envia una sol·licitud de reserva i és rebutjada, es reduiran les possibilitats que torni a intentar-ho.
cs: Cestovatelé, kteří jsou odmítnuti, si pravděpodobně pobyt znovu nezarezervují.
da: Rejsende, der bliver afvist, har mindre sandsynlighed for at booke igen.
de: Reisende, die abgelehnt werden, buchen mit geringerer Wahrscheinlichkeit noch einmal.
el: Οι ταξιδιώτες που δέχονται απόρριψη είναι λιγότερο πιθανό να κάνουν άλλη κράτηση στο μέλλον.
es: Si rechazas a un viajero, es muy poco probable que vuelva a reservar tu alojamiento.
fi: Hylkäävän vastauksen saavat matkailijat eivät todennäköisesti varaa uudelleen.
fr: Les voyageurs qui se voient refuser une réservation sont moins susceptibles de réserver de nouveau.
hr: Putnici koji jednom budu odbijeni puno će rjeđe ponovno rezervirati.
hu: Az elutasításban részesülő utazók kisebb valószínűséggel foglalnak újra.
id: Tamu yang ditolak biasanya enggan memesan lagi.
is: Ferðamenn sem fá höfnun eru ekki jafn líklegir til að bóka aftur.
it: I viaggiatori a cui si nega la prenotazione difficilmente ne effettueranno un'altra.
ja: 却下されると、ゲストは二度と予約しない場合が多いです。
ko: 예약 요청이 거절된 게스트는 다시 예약할 확률이 낮습니다.
ms: Pengembara yang ditolak permohonannya kurang cenderung untuk menempah semula.
nb: Reisende som blir avvist vil mindre sannsynlig bestille på nytt.
nl: Afgewezen gasten zullen minder geneigd zijn om weer te boeken.
pl: Odrzucani podróżnicy będą mniej chętnie rezerwować w przyszłości.
pt: Viajantes que são recusados têm menos chances de reservar novamente.
ru: Путешественники, получившие отказ, потом бронируют менее охотно.
sv: Resenärer som avvisas är mindre benägna att boka på nytt.
th: นักเดินทางที่ถูกปฏิเสธมีแนวโน้มที่จะไม่จองอีก
tr: Reddedilen seyahatseverlerin tekrar rezervasyon yapma ihtimali daha düşüktür.
zh_hans: 被拒绝的房客再次预订的可能性较小。
zh_hant: 被拒絕的房客再次預訂的可能性較小。

# ios.treehouse.85982a5f
source: Treehouse
ca: Cabana en un arbre
cs: Dům na stromě
da: Træhus
de: Baumhaus
el: Δεντρόσπιτο
es: Casa en un árbol
fi: Talo puussa
fr: Cabane dans les arbres
hr: Kuća na stablu
hu: Lombház
id: Rumah Pohon
is: Tréhús
it: Casa sull'Albero
ja: ツリーハウス
ko: 트리하우스
ms: Rumah pokok
nb: Tretopphus
nl: Boomhut
pl: Domek na drzewie
pt: Casa na árvore
ru: Домик на дереве
sv: Trädkoja
th: บ้านต้นไม้
tr: Ağaç Ev
zh_hans: 树屋
zh_hant: 樹屋

# ios.trip_ideas_travel_and_price.e4e26428
source: Trip ideas, travel and price alerts
ca: Idees per a viatges i avisos per a reserves i preus
cs: Nápady na výlety, cestování a cenová upozornění
da: Rejseidéer, beskeder om rejser og priser
de: Ideen für Reisen, Reise- und Preis-Benachrichtigungen
el: Ιδέες για εκδρομές, ειδοποιήσεις για τιμές και ταξίδια
es: Ideas para tus viajes, avisos sobre estancias y precios
fi: Matkaideat, matka- ja hintahälytykset
fr: Idées de destinations, alertes de voyage et de prix
hr: Ideje za putovanja, obavijesti o putovanjima i cijenama
hu: Utazási ötletek, utazással és árral kapcsolatos értesítések
id: Pemberitahuan ide perjalanan, kegiatan bepergian, dan harga
is: Ferðahugmyndir, ferða- og verðábendingar
it: Idee di viaggio e notifiche sui prezzi
ja: 旅のアイディア、旅行&料金アラート
ko: 추천 여행, 숙소 및 요금 알림
ms: Idea perjalanan, pengembaraan dan makluman harga
nb: Turideer, reise- og prisvarsler
nl: Vakantie ideeën, reizen en prijs waarschuwingen
pl: Pomysły na podróże, alerty cenowe
pt: Ideias de viagens, alertas de viagem e preço
ru: Идеи поездок, новости и оповещения о ценах
sv: Reseinspiration, påminnelser om resor och priser
th: ความคิดเกี่ยวกับการเดินทาง การเตือนเกี่ยวกับการเดินทางและราคา
tr: Seyahat fikirleri, seyahat ve fiyat uyarıları
zh_hans: 旅程构想，旅行和价格提醒
zh_hant: 旅程構想、旅行及價格提醒

# ios.trip_length.0ad2389e
source: Trip length
ca: Durada del viatge
cs: Délka pobytu
da: Rejsens længde
de: Länge des Aufenthalts
el: Διάρκεια ταξιδιού
es: Duración del viaje
fi: Majoittumisen kesto
fr: Durée du séjour
hr: Trajanje putovanja
hu: Utazás hossza
id: Durasi perjalanan
is: Lengd ferðar
it: Durata del viaggio
ja: 宿泊日数
ko: 숙박 기간
ms: Tempoh perjalanan
nb: Turvarighet
nl: Reisduur
pl: Długość podróży
pt: Duração da viagem
ru: Продолжительность поездки
sv: Resans längd
th: ระยะเวลาเข้าพัก
tr: Seyahat uzunluğu
zh_hans: 住宿天数
zh_hant: 住宿天數

# ios.trip_length.291adac7
source: Trip length
ca: Durada del viatge
cs: Délka pobytu
da: Rejsens længde
de: Länge des Aufenthalts
el: Διάρκεια ταξιδιού
es: Duración del viaje
fi: Majoittumisen kesto
fr: Durée du séjour
hr: Trajanje putovanja
hu: Utazás hossza
id: Periode perjalanan
is: Lengd ferðar
it: Durata del viaggio
ja: 宿泊日数
ko: 숙박 기간
ms: Tempoh perjalanan
nb: Turvarighet
nl: Reisduur
pl: Długość podróży
pt: Duração da viagem
ru: Продолжительность поездки
sv: Reslängd
th: ระยะเวลาเข้าพัก
tr: Seyahat uzunluğu
zh_hans: 住宿天数
zh_hant: 住宿天數

# ios.trip_length.e8ce8594
source: Trip length
ca: Durada del viatge
cs: Délka pobytu
da: Rejsens længde
de: Länge des Aufenthalts
el: Διάρκεια ταξιδιού
es: Duración del viaje
fi: Majoittumisen kesto
fr: Durée du séjour
hr: Trajanje putovanja
hu: Az utazás hossza
id: Lama perjalanan
is: Lengd ferðar
it: Durata del viaggio
ja: 宿泊期間
ko: 숙박 기간
ms: Tempoh perjalanan
nb: Turvarighet
nl: Reisduur
pl: Długość podróży
pt: Duração da viagem
ru: Продолжительность поездки
sv: Resans längd
th: ระยะเวลาการเดินทาง
tr: Seyahat uzunluğu
zh_hans: 住宿天数
zh_hant: 住宿天數

# ios.trip_length.f9d99850
source: Trip length
ca: Durada del viatge
cs: Délka pobytu
da: Rejsens længde
de: Länge des Aufenthalts
el: Διάρκεια ταξιδιού
es: Duración de la estancia
fi: Majoittumisen pituus
fr: Durée du séjour
hr: Trajanje putovanja
hu: Az utazás hossza
id: Lama perjalanan
is: Lengd ferðar
it: Durata del viaggio
ja: 宿泊日数
ko: 숙박 기간
ms: Tempoh perjalanan
nb: Turvarighet
nl: Reisduur
pl: Długość podróży
pt: Duração da viagem
ru: Продолжительность поездки
sv: Vistelsens längd
th: ระยะเวลาการเดินทาง
tr: Seyahat uzunluğu
zh_hans: 住宿天数
zh_hant: 住宿天數

# ios.trip_purpose.97c13b97
source: Trip purpose
ca: Motiu del viatge
cs: Důvod cesty
da: Rejsens formål
de: Zweck der Reise
el: Σκοπός ταξιδιού
es: Motivo del viaje
fi: Matkan tarkoitus
fr: Motif du voyage
hr: Svrha putovanja
hu: Az utazás célja
id: Tujuan perjalanan
is: Tilgangur ferðar
it: Scopo del viaggio
ja: 旅行の目的
ko: 여행 목적
ms: Tujuan perjalanan
nb: Formål med turen
nl: Doel van de reis
pl: Cel podróży
pt: Motivo da viagem
ru: Цель поездки
sv: Resans ändamål
th: เป้าหมายในการเดินทาง
tr: Seyahat amacı
zh_hans: 旅程目的
zh_hant: 旅程目的

# ios.trip_purpose.c5c5a588
source: Trip Purpose
ca: Motiu del viatge
cs: Důvod cesty
da: Rejsens formål
de: Reisezweck
el: Σκοπός ταξιδιού
es: Motivo del viaje
fi: Matkan tarkoitus
fr: Motif du voyage
hr: Svrha putovanja
hu: Az utazás célja
id: Tujuan Perjalanan
is: Tilgangur ferðar
it: Scopo del viaggio
ja: 旅行の目的
ko: 여행 목적
ms: Tujuan Perjalanan
nb: Formål med reisen
nl: Doel van de reis
pl: Cel podróży
pt: Motivo da Viagem
ru: Цель поездки
sv: Resans syfte
th: เป้าหมายในการเดินทาง
tr: Seyahat Amacı
zh_hans: 旅程目的
zh_hant: 旅程目的

# ios.trip_starts_in_days_days.87c9a409
source: Trip starts in %{days} days
ca: L'estada comença en %{days} dies
cs: Pobyt začíná za %{days} dny/dní
da: Rejsen starter om %{days} dage
de: Reise beginnt in %{days} Tagen
el: Το ταξίδι ξεκινά σε %{days} μέρες
es: El viaje comienza en %{days} días
fi: Matka alkaa %{days} päivän kuluttua
fr: Le voyage commence dans %{days} jours
hr: Rezervacija počinje za %{days} dan(a)
hu: Az utazás %{days} nap múlva kezdődik
id: Perjalanan dimulai dalam %{days} hari
is: Ferðin hefst eftir %{days} daga
it: Mancano %{days} giorni al viaggio
ja: チェックイン予定日まで残り%{days}日
ko: 체크인 날짜가 %{days}일 남았습니다.
ms: Perjalanan bermula dalam masa %{days}
nb: Turen starter om %{days} dager
nl: Reis begint over %{days} dagen
pl: Podróż zaczyna się za %{days} dni
pt: A viagem começa em %{days} dias
ru: Поездка начнется через %{days} д.
sv: Resan börjar om %{days} dagar
th: การเดินทางเริ่มใน %{days} วัน
tr: Seyahatin başlamasına %{days} gün var
zh_hans: 旅程将于%{days}天后开始
zh_hant: 旅程會在%{days}天後開始

# ios.trip_starts_on_date.62fcc899
source: Trip starts on %{date}
ca: L'estada comença el %{date}
cs: Pobyt začíná dne %{date}
da: Rejsen starter den %{date}
de: Reise beginnt am %{date}
el: Το ταξίδι ξεκινά στις %{date}
es: El viaje comienza el %{date}
fi: Majoittuminen alkaa %{date}
fr: Le voyage commence le %{date}
hr: Rezervacija počinje %{date}
hu: Az utazás %{date} napon kezdődik
id: Perjalanan dimulai di tanggal %{date}
is: Ferðin hefst %{date}
it: Il viaggio inizierà il giorno %{date}
ja: チェックイン予定日：%{date}
ko: 체크인 날짜는 %{date}입니다.
ms: Perjalanan bermula pada %{date}
nb: Turen starter den %{date}
nl: Reis begint op %{date}
pl: Podróż zaczyna się w %{date}
pt: A viagem começa em %{date}
ru: Поездка начинается %{date}
sv: Resan börjar %{date}
th: การเดินทางเริ่มวันที่ %{date}
tr: Seyahat %{date} tarihinde başlayacak
zh_hans: 旅程将于%{date}开始
zh_hant: 旅程將於%{date}開始

# ios.trip_starts_today.1097e464
source: Trip starts today
ca: L'estada comença avui
cs: Pobyt začíná dnes
da: Rejsen starter i dag
de: Reise beginnt heute
el: Το ταξίδι ξεκινά σήμερα
es: El viaje comienza hoy
fi: Majoittuminen alkaa tänään
fr: Le voyage commence aujourd'hui
hr: Rezervacija počinje danas
hu: Az utazás ma kezdődik
id: Perjalanan dimulai hari ini
is: Ferðin hefst í dag
it: Il viaggio inizia oggi
ja: チェックインは今日です
ko: 체크인 날짜는 오늘입니다.
ms: Perjalanan bermula hari ini
nb: Turen starter i dag
nl: Reis begint vandaag
pl: Podróż zaczyna się dzisiaj
pt: A viagem começa hoje
ru: Поездка начинается сегодня
sv: Resan börjar idag
th: การเดินทางเริ่มวันนี้
tr: Seyahat bugün başlıyor
zh_hans: 旅程将于今天开始
zh_hant: 旅程將於今天開始

# ios.trip_starts_tomorrow.b2825ca8
source: Trip starts tomorrow
ca: L'estada comença demà
cs: Pobyt začíná zítra
da: Rejsen starter i morgen
de: Reise beginnt morgen
el: Το ταξίδι ξεκινάει αύριο
es: El viaje comienza mañana
fi: Majoittuminen alkaa huomenna
fr: Le voyage commence demain
hr: Rezervacija počinje sutra
hu: Az utazás holnap kezdődik
id: Perjalanan dimulai besok
is: Ferðin hefst á morgun
it: Il viaggio inizierà domani
ja: チェックインは明日です
ko: 체크인 날짜는 내일입니다.
ms: Perjalanan bermula esok
nb: Turen starter i morgen
nl: Reis begint morgen
pl: Podróż zaczyna się jutro
pt: A viagem começa amanhã
ru: Поездка начнется завтра
sv: Resan börjar imorgon
th: การเดินทางเริ่มต้นพรุ่งนี้
tr: Seyahat yarın başlıyor
zh_hans: 旅程将于明天开始
zh_hant: 旅程將於明天開始
