Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.how_many_people_are_searching.aa0f098d
source: How many people are searching for listings like yours
ca: Quantes persones cerquen espais com el teu
cs: Kolik lidí hledá ubytování jako je to tvé
da: Hvor mange der søger efter opslag som dit
de: Wie viele Leute nach Inseraten wie deinem suchen
el: Πόσοι άνθρωποι αναζητούν καταχωρήσεις όπως η δική σας
es: Cuántos viajeros están buscando anuncios como el tuyo
fi: Kuinka monta henkilöä etsii kohteesi kaltaista paikkaa
fr: Le nombre de personnes à la recherche de logements comme le vôtre
hr: koliko ljudi traži smještaj sličan vašemu
hu: Hány ember keres a tiedhez hasonló szálláshelyeket
id: Jumlah tamu yang mencari tempat seperti milik Anda
is: Hve margir gestir eru að leita að eign eins og þinni
it: Quante persone stanno cercando degli alloggi come il tuo
ja: 類似の物件を検索中のユーザー数
ko: 회원님의 숙소와 같은 종류를 검색하는 사람의 수
ms: Berapa ramai orang yang mencari penyenaraian seperti anda
nb: Hvor mange mennesker søker etter utleiesteder som ditt
nl: Hoeveel mensen op zoek zijn naar accommodaties zoals die van jou
pl: Ilu użytkowników poszukuje podobnej oferty
pt: Quantas pessoas estão buscando por anúncios como o seu
ru: Много ли людей ищут похожие бронирования
sv: Hur många personer söker efter boenden som ditt
th: มีคนกี่คนกำลังมองหาที่พักเช่นของคุณ
tr: Sizinki gibi kayıtları arayan kişi sayısı
zh_hans: 有多少人在搜索类似您这样的房源
zh_hant: 有多少人正在搜尋類似您這樣的房源

# ios.how_many_total_rooms_does.95ca187e
source: How many total rooms does your property have?
ca: Quantes habitacions té la teva propietat?
cs: Kolik pokojů celkem má tvoje nemovitost?
da: Hvor mange værelser har din bolig i alt?
de: Über wie viele Zimmer verfügt deine Unterkunft insgesamt?
el: Πόσα δωμάτια έχει συνολικά η ιδιοκτησία σας;
es: ¿De cuántas habitaciones dispone tu alojamiento?
fi: Kuinka monta huonetta kaikkiaan on majoituspaikassasi?
fr: Au total, combien y a-t-il de chambres dans votre propriété ?
hr: Koliko ukupno soba ima vaš smještaj?
hu: Összesen hány szobával rendelkezik az ingatlan?
id: Berapa total kamar yang ada di properti Anda?
is: Hversu mörg herbergi eru alls í eigninni?
it: Quante stanze in totale ci sono nel tuo alloggio?
ja: 物件の総部屋数は？
ko: 숙소에 방이 총 몇 개인가요?
ms: Berapakah jumlah bilik yang ada di tempat anda?
nb: Hvor mange rom har eiendommen din totalt?
nl: Hoeveel kamers heeft je woning in totaal?
pl: Ile pokoi łącznie znajduje się na miejscu?
pt: Qual o total de quartos da sua propriedade?
ru: Сколько комнат в этом жилье?
sv: Hur många rum har din fastighet totalt?
th: ที่พักของคุณมีทั้งหมดกี่ห้อง?
tr: Mekanınızda toplam kaç oda bulunuyor?
zh_hans: 您的房源一共有几个房间？
zh_hant: 您的房源一共有幾個房間？

# ios.how_much_notice_do_you.f8774547
source: How much notice do you need before a guest arrives?
ca: Quant de temps necessites per tenir-ho tot enllestit abans que arribin els hostes?
cs: Jak dlouho dopředu potřebuješ vědět, že host přijede?
da: Hvor lang tids varsel har du brug for, inden en gæst ankommer?
de: Wieviel Vorankündigungszeit brauchst du, bevor ein Gast eintrifft?
el: Πόσο νωρίτερα θέλετε να ειδοποιείστε πριν από την άφιξη ενός επισκέπτη;
es: ¿Cuánto tiempo necesitas para tener todo preparado antes de que lleguen tus huéspedes?
fi: Kuinka paljon tarvitset varoitusaikaa ennen vieraiden saapumista?
fr: Combien de temps à l'avance souhaitez-vous être prévenu de l'arrivée d'un voyageur ?
hr: Koliko unaprijed želite znati da vam dolazi gost?
hu: Mennyi idővel az érkezésük előtt kell foglalniuk a vendégeknek?
id: Seberapa awal pemberitahuan yang Anda butuhkan sebelum tamu tiba?
is: Hve langan fyrirvara þarftu áður en gestur mætir á staðinn?
it: Di quanti giorni di preavviso hai bisogno prima dell'arrivo di un ospite?
ja: 予約締切りは到着何日前にしますか？
ko: 체크인까지 최소한 어느 정도의 시간 여유가 있어야 하나요?
ms: Berapa banyak notis yang anda perlukan sebelum tetamu tiba?
nb: Hvor mye forhåndsvarsel trenger du før en gjest kommer?
nl: Hoe ver van tevoren wil jij weten dat er een nieuwe gast komt?
pl: Jak długiego wyprzedzenia potrzebujesz przed przyjazdem gościa?
pt: Quanto tempo de aviso prévio você precisa antes de um hóspede chegar?
ru: Насколько заранее гости должны бронировать ваше жилье?
sv: Hur mycket varsel behöver du innan en gäst anländer?
th: คุณจำเป็นต้องได้รับการแจ้งเตือนล่วงหน้านานเพียงใดก่อนผู้เข้าพักมาถึง
tr: Misafir gelmeden en az ne kadar süre önce haberiniz olmalıdır?
zh_hans: 在房客抵达前，您需要提前多久收到通知？
zh_hant: 在房客抵達前，您需要提前多久收到通知？

# ios.how_much_should_cohostname_receive.1db3457a
source: How much should %{cohostName} receive?
ca: Quin percentatge vols que rebi %{cohostName}?
cs: Kolik by měl spoluhostitel %{cohostName} obdržet?
da: Hvor meget skal %{cohostName} modtage?
de: Wie viel sollte %{cohostName} bekommen?
el: Πόσα θα έπρεπε να λαμβάνει ο/η %{cohostName};
es: ¿Cuánto quieres que reciba %{cohostName}?
fi: Kuinka paljon majoittajakumppani %{cohostName} saa?
fr: Combien souhaitez-vous que %{cohostName} reçoive ?
hr: Koliko će %{cohostName} dobiti za svoje usluge?
hu: Mennyit kapjon %{cohostName}?
id: Berapa sebaiknya yang harus diterima oleh %{cohostName}?
is: Hvað ætti %{cohostName} að fá mikið í sinn hlut?
it: Quanto vuoi che riceva %{cohostName}?
ja: %{cohostName}さんには何%分配するのが妥当？
ko: %{cohostName}님에게 얼마가 지급되어야 하나요?
ms: Berapa yang patut %{cohostName} terima?
nb: Hvor mye burde %{cohostName} få?
nl: Hoeveel zou %{cohostName} moeten krijgen?
pl: Ile powinien otrzymać użytkownik %{cohostName}?
pt: Quanto %{cohostName} deve receber?
ru: Сколько должен получать %{cohostName}?
sv: Hur mycket ska %{cohostName} få?
th: %{cohostName}ควรได้รับเงินเท่าใด
tr: %{cohostName} ne kadar ödeme almalıdır?
zh_hans: %{cohostName}应获得多少收入？
zh_hant: %{cohostName}應獲得多少收入？

# ios.how_much_should_the_co.6fffd88f
source: How much should the co-host receive?
ca: Quina quantitat ha de rebre el coamfitrió?
cs: Kolik by měl spoluhostitel obdržet?
da: Hvor meget bør medværten få?
de: Wie viel soll der Co-Gastgeber erhalten?
el: Πόσα θα έπρεπε να κερδίζει ο συνοικοδεσπότης;
es: ¿Qué cantidad debería recibir el coanfitrión?
fi: Kuinka paljon majoittajakumppanin pitäisi ansaita?
fr: Quel montant le co-hôte devrait-il percevoir ?
hr: Koliko se isplaćuje sudomaćinu?
hu: Mennyit kapjon a társházigazda?
id: Berapa yang seharusnya diterima rekan tuan rumah?
is: Hve mikið ætti samgestgjafinn að fá?
it: Quanto dovrebbe ricevere il co-host?
ja: 補助ホストに支払う報酬はいくらにしますか？
ko: 공동 호스트에게 얼마를 지급해야 하나요?
ms: Berapa patut hos bersama terima?
nb: Hvor mye bør medverten motta?
nl: Hoeveel moet de mede-verhuurder ontvangen?
pl: Ile współgospodarz powinien otrzymać?
pt: Quanto o coanfitrião deverá receber?
ru: Сколько будет получать второй хозяин?
sv: Hur mycket ska medvärden få?
th: ผู้ช่วยเจ้าของที่พักควรได้รับเท่าไร?
tr: Yardımcı ev sahibi ne kadar almalıdır?
zh_hans: 房屋管家应收到多少钱？
zh_hant: 房東搭檔應收到多少錢？

# ios.how_much_will_you_refund.96c8de20
source: How much will you refund a guest if they have to cancel?
ca: Quina quantitat reembossaràs a l'hoste si ha de cancel·lar?
cs: Kolik peněz vrátíte hostu, když bude muset zrušit rezervaci?
da: Hvor meget vil du refundere en gæst, hvis de bliver nødt til at aflyse?
de: Wie viel erstattest du einem Gast zurück, wenn er stornieren muss?
el: Τι επιστροφή χρημάτων θα προσφέρετε σε κάποιον επισκέπτη αν χρειαστεί να ακυρώσει την κράτηση;
es: ¿Qué reembolso recibirá el huésped si tiene que cancelar la reserva?
fi: Kuinka paljon hyvität vieraalle, jos hänen täytyy peruuttaa?
fr: Quel remboursement peut obtenir un voyageur s'il doit annuler ?
hr: Koliki ćete iznos vratiti gostu ako mora otkazati?
hu: Mennyi visszatérítést adsz a vendégnek, ha le kell mondania a foglalását?
id: Berapa banyak uang tamu yang akan Anda kembalikan jika mereka terpaksa membatalkan?
is: Hve mikið viltu endurgreiða gesti ef hann/hún hættir við bókun?
it: Quanto rimborserai un ospite se si trova a dover cancellare?
ja: ゲストがキャンセルする場合、いくら返金しますか。
ko: 게스트가 예약을 취소해야 할 경우 얼마를 환불해주시겠어요?
ms: Berapa banyak bayaran balik akan anda berikan kepada tetamu jika mereka perlu membatalkan tempahan?
nb: Hvor mye vil du refundere en gjest hvis de må kansellere?
nl: Hoeveel betaal je gasten terug als ze moeten annuleren?
pl: Jaki zwrot otrzymają od Ciebie goście, jeśli będą zmuszeni anulować rezerwację?
pt: Em quanto você reembolsaria um hóspede caso ele tenha que cancelar?
ru: Какую сумму вы вернете гостю, если если ему придется отменить бронирование?
sv: Hur mycket återbetalar du till en gäst som måste avboka?
th: คุณจะคืนเงินผู้เข้าพักเท่าไรหากพวกเขาต้องยกเลิกการจอง
tr: İptal etmek durumunda olan misafirlere ne kadar para iadesi yapmanız gerekecek?
zh_hans: 如果房客必须取消预订，您会提供多少退款？
zh_hant: 如果房客必須取消預訂，您會提供多少退款？

# ios.how_observant_was_the_guest.87e76353
source: How observant was the guest of the house rules?
ca: Creus que l'hoste ha respectat les normes de la casa?
cs: Jak host dodržoval domácí pravidla?
da: Hvor god var gæsten til at overholde husreglerne?
de: Wie sehr hat sich der Gast an die Hausregeln gehalten?
el: Πόσο ακολούθησε ο επισκέπτης τους κανόνες σπιτιού;
es: ¿Crees que el huésped respetó las normas de la casa?
fi: Kuinka hyvin vieras noudatti talon sääntöjä?
fr: Le voyageur a-t-il respecté le règlement intérieur ?
hr: U kolikoj je mjeri gost poštivao kućni red?
hu: Mennyire tartotta tiszteletben a vendég a házirendet?
id: Seberapa patuhkah tamu Anda terhadap peraturan rumah?
is: Hversu vel virti gesturinn húsreglurnar?
it: In che modo sono state rispettate le regole della casa?
ja: ゲストはハウスルールをどれぐらい守ってくれましたか？
ko: 게스트가 숙소 이용규칙을 잘 지켰나요?
ms: Setakat manakah tetamu ini mematuhi peraturan penginapan?
nb: Hvor observant var gjesten på husordensreglene?
nl: Hoe oplettend was de gast met betrekking tot de huisregels?
pl: W jakim stopniu gość przestrzegał regulaminu domu?
pt: O quanto o hóspede respeitou as regras da casa?
ru: Насколько четко гость соблюдал Правила вашего дома?
sv: Hur uppmärksam var gästen på husreglerna?
th: ผู้เข้าพักปฏิบัติตามกฎของที่พักมากน้อยเพียงใด?
tr: Misafir ev kurallarına ne kadar uydu?
zh_hans: 房客在遵守《房屋守则》方面表现如何？
zh_hant: 房客是否有遵守《房屋守則》？

# ios.how_often_do_you_want.98730f2c
source: How often do you want to host?
ca: Amb quina freqüència vols fer d'amfitrió?
cs: Jak často chceš hostit?
da: Hvor ofte vil du gerne være vært?
de: Wie oft willst du gastgeben?
el: Πόσο συχνά θέλετε να φιλοξενείτε;
es: ¿Con qué frecuencia quieres alojar a huéspedes?
fi: Miten usein haluat majoittaa?
fr: À quelle fréquence souhaitez-vous héberger des voyageurs ?
hr: Koliko često želite primati goste?
hu: Milyen gyakran szeretnél vendégeket fogadni?
id: Seberapa sering Anda ingin menerima tamu?
is: Hve oft vilt þú taka á móti gestum?
it: Con che frequenza vorresti ospitare?
ja: 泊めたい頻度は？
ko: 호스팅 빈도
ms: Berapa kerap anda ingin menerima tetamu?
nb: Hvor ofte ønsker du å være vert?
nl: Hoe vaak wil je verhuren?
pl: Jak często chcesz wynajmować?
pt: Com que frequência você gostaria de hospedar?
ru: Как часто вы хотите принимать гостей?
sv: Hur ofta vill du att vara värd?
th: คุณต้องการให้เช่าที่พักบ่อยแค่ไหน
tr: Ne sıklıkla ev sahipliği yapmak istiyorsunuz?
zh_hans: 您想要接待房客的频率是多少？
zh_hant: 您想要多久接待一次房客？

# ios.how_often_do_you_want.c26dab72
source: How often do you want to have guests?
ca: Amb quina freqüència vols rebre hostes?
cs: Jak často chceš mít hosty?
da: Hvor ofte vil du have gæster?
de: Wie häufig möchtest du Gäste aufnehmen?
el: Πόσο συχνά θέλετε να έχετε επισκέπτες;
es: ¿Con qué frecuencia quieres recibir a huéspedes?
fi: Miten usein haluat majoittaa vieraita?
fr: À quelle fréquence voulez-vous accueillir des voyageurs ?
hr: Koliko često želite primati goste?
hu: Milyen gyakran szeretnél vendégeket fogadni?
id: Seberapa sering Anda ingin menerima tamu?
is: Hversu oft viltu fá gesti?
it: Con che frequenza vuoi ospitare?
ja: 泊めたい頻度は？
ko: 얼마나 자주 게스트를 받고 싶으세요?
ms: Berapa kerap anda ingin menerima tetamu?
nb: Hvor ofte ønsker du å ha gjester?
nl: Hoe vaak wil je gasten in huis hebben?
pl: Jak często chcesz przyjmować gości?
pt: Com que frequência você pretende receber hóspedes?
ru: Как часто вы хотите принимать гостей?
sv: Hur ofta vill du ha gäster?
th: คุณต้องการให้เช่าที่พักบ่อยเพียงใด?
tr: Ne kadar sıklıkta misafir kabul etmek istiyorsunuz?
zh_hans: 您希望多久接待一次房客？
zh_hant: 您希望多久接待一次房客？

# ios.how_responsive_and_accessible_was.6d733400
source: How responsive and accessible was %{first_name} before and during your stay?
ca: Diries que %{first_name} s'ha mostrat atent i comunicatiu abans i durant la teva estada?
cs: Jak vstřícný a dostupný byl hostitel %{first_name} před a během tvého pobytu?
da: Hvor nemt var det at få fat på %{first_name} inden og under dit ophold?
de: Wie kommunikativ und erreichbar war %{first_name} vor und während deines Aufenthalts?
el: Πόσο εύκολη ήταν η επικοινωνία με τον/την %{first_name} και πόσο μεγάλη ανταπόκριση έδειξε πριν και κατά τη διάρκεια της διαμονής σας;
es: ¿Cómo de accesible y receptivo fue %{first_name} antes y durante tu estancia?
fi: Miten nopeasti majoittaja %{first_name} vastasi ja kuinka lähestyttävä hän oli ennen majoittumistasi ja sen jälkeen?
fr: %{first_name} a-t-il été accessible et a-t-il répondu à vos questions, avant et pendant votre séjour ?
hr: Koliko vam je %{first_name} bio/la dostupan/na prije i tijekom boravka te koliko vam je brzo odgovarao/la na upite?
hu: Mennyire volt kommunikatív és elérhető %{first_name} a szálláshelyen való tartózkodásod előtt és alatt?
id: Seberapa responsif dan mudah dihubungi %{first_name} sebelum dan selama Anda menginap?
is: Hve hröð og auðveld voru samskiptin sem þú og %{first_name} áttuð fyrir og meðan á dvöl þinni stóð?
it: Quanto è stato disponibile e rintracciabile %{first_name} prima e durante il tuo soggiorno?
ja: 滞在前と滞在中、%{first_name}さんとは連絡がすぐつながりましたか？
ko: 예약 및 숙박 기간에 %{first_name}님과 빠르고 쉽게 연락을 주고받을 수 있었나요?
ms: Sejauh manakah %{first_name} bersikap responsif dan boleh diakses sebelum dan semasa penginapan anda?
nb: Hvor responsiv og tilgjengelig var %{first_name} før og under oppholdet?
nl: Hoe responsief en toegankelijk was %{first_name} voor en tijdens je verblijf?
pl: Jak oceniasz poziom komunikacji i dostępności gospodarza %{first_name} przed i w trakcie pobytu?
pt: Com que intensidade %{first_name} foi atencioso e acessível antes e durante sua estadia?
ru: Насколько отзывчивым и доступным был хозяин %{first_name} до и во время поездки?
sv: Hur responsiv och tillgänglig var %{first_name} före och under vistelsen?
th: %{first_name}ตอบข้อความและติดต่อได้มากน้อยเพียงใดก่อนและระหว่างการพักของคุณ
tr: Konaklamanız öncesinde ve sırasında %{first_name} adlı kişi ne sıklıkta yanıt verdi ve kolay ulaşılabilir durumda mıydı?
zh_hans: 在您入住之前和住宿期间，%{first_name}的回复及时程度和沟通难易程度如何？
zh_hant: 在您入住之前和住宿期間，%{first_name}的回覆及時程度和溝通難易程度如何？

# ios.how_responsive_and_accessible_was.a261fe16
source: How responsive and accessible was the host before and during your stay?
ca: Diries que l'amfitrió s'ha mostrat atent i comunicatiu abans i durant la teva estada?
cs: Jak byl hostitel dostupný a vnímavý před a během tvého pobytu?
da: Hvor ansvarlig og tilgængelig var værten inden og under dit ophold?
de: Wie verantwortungsbewusst und erreichbar war der Gastgeber vor und während deines Aufenthalts?
el: Πόσο υπεύθυνος και προσβάσιμος ήταν ο οικοδεσπότης πριν και κατά τη διάρκεια της διαμονής σας;
es: ¿Ha sido fácil comunicarse con el anfitrión? ¿Ha estado disponible antes y durante tu estancia?
fi: Kuinka vastuullinen ja helposti lähestyttävä majoittaja oli ennen majoittumista ja sen jälkeen?
fr: L'hôte a-t-il été accessible et a-t-il répondu à vos questions, avant et pendant votre séjour ?
hr: Koliko vam je domaćin bio dostupan prije i tijekom boravka te koliko vam je brzo odgovarao na upite?
hu: Mennyire volt készséges és elérhető a házigazdád az érkezésed előtt és a tartózkodásod ideje alatt?
id: Seberapa tanggap dan mudah tuan rumah untuk dihubungi sebelum dan selama masa inap Anda?
is: Hve hröð og auðveld voru samskiptin milli þín og gestgjafans fyrir og meðan á dvöl þinni stóð?
it: Come valuti il grado di reattività e disponibilità dell'host prima e durante il tuo soggiorno?
ja: 滞在前、滞在期間中のホストの対応の早さや連絡の取れやすさはいかがでしたか？
ko: 숙소에 머물기 전과 숙박하는 동안 호스트와 쉽게 연락을 취할 수 있었나요?
ms: Sejauh manakah hos prihatin dan boleh dihubungi sebelum dan semasa penginapan anda?
nb: Hvor responsiv og tilgjengelig var verten før og under oppholdet ditt?
nl: Hoe alert en toegankelijk was de verhuurder voor en tijdens je verblijf?
pl: Na ile dostępny i pomocny był gospodarz przed i w trakcie pobytu?
pt: Qual foi o grau de responsabilidade e acessibilidade do anfitrião antes e durante a sua estadia?
ru: Насколько ответственен и доступен был хозяин до вашего прибытия и во время пребывания?
sv: Hur ansvarsfull och tillgänglig var värden innan- och under din vistelse?
th: เจ้าของที่พักตอบกลับและติดต่อได้ยากง่ายเพียงใดทั้งช่วงก่อนและระหว่างที่พักอยู่?
tr: Ev sahibi konaklamanız öncesinde ve sırasında ne derece hızlı yanıt veriyordu ve erişilebilirdi?
zh_hans: 您入住之前及住宿期间，房东的回应有多积极，是否容易联系得上？
zh_hant: 您入住之前及住宿期間，房東是否積極回應，是否容易聯絡？

# ios.how_smart_pricing_works.59812fd6
source: How Smart Pricing works
ca: Com funciona l'ajust de preus intel·ligent?
cs: Jak funguje Chytrá tvorba cen
da: Sådan fungerer Smart prissætning
de: Wie die Intelligente Preisgestaltung funktioniert
el: Πώς λειτουργεί η Έξυπνη Τιμολόγηση
es: Cómo funcionan los precios inteligentes
fi: Miten älykäs hinnoittelu toimii
fr: Fonctionnement de la tarification intelligente
hr: Kako funkcioniraju pametne cijene
hu: Így működik az Intelligens árképzés
id: Cara Kerja Smart Pricing
is: Hvernig snjallverð virkar
it: Come funzionano i Prezzi Smart
ja: 「スマートプライシング」のしくみ
ko: 스마트 요금 이용 방법
ms: Cara Harga Pintar beroperasi
nb: Hvordan Smart prissetting fungerer
nl: Hoe Slimme Tarieven werken
pl: Na czym polegają Sprytne Ceny
pt: Como funciona o Preço Inteligente
ru: Как действуют «Умные цены»
sv: Hur smart prissättning fungerar
th: วิธีการทำงานของการกำหนดราคาแบบชาญฉลาด
tr: Akıllı Fiyatlandırmanın işleyişi
zh_hans: 智能定价功能如何运作
zh_hant: 智慧訂價功能的運作方式

# ios.how_was_the_check_in.0b53eb0f
source: How was the check-in process?
ca: Com va anar el procés d'arribada?
cs: Jak probíhal proces příjezdu?
da: Hvordan var indtjekningsprocessen?
de: Wie war der Check-in-Vorgang?
el: Πώς ήταν η διαδικασία της άφιξης;
es: ¿Qué tal fue el proceso de llegada?
fi: Miten sisäänkirjautuminen sujui?
fr: Comment s'est passée l'entrée dans les lieux ?
hr: Kakva je bila procedura dolaska u smještaj?
hu: Milyen volt az érkezési folyamat?
id: Bagaimanakah proses check-in Anda?
is: Hvernig var innritunarferlið?
it: Come è stata la procedura di check-in?
ja: 入室はスムーズにできましたか？
ko: 체크인 절차는 어땠나요?
ms: Bagaimanakah proses daftar masuk?
nb: Hvordan var innsjekkingsprosessen?
nl: Hoe verliep het incheckproces?
pl: Jak ocenisz proces zameldowania?
pt: Como foi o processo de check-in?
ru: Как прошел процесс прибытия?
sv: Hur var incheckningsprocessen?
th: ขั้นตอนเช็คอินเป็นอย่างไร
tr: Giriş işlemi nasıldı?
zh_hans: 入住流程如何？
zh_hant: 入住流程如何？

# ios.how_was_the_neighborhood_consider.469691b7
source: How was the neighbourhood? Consider safety, convenience, and desirability.
ca: Com era el barri? Tingues en compte la seguretat, la comoditat i l'atractiu.
cs: Jaké bylo sousedství? Zmiň bezpečnost, dostupnost a atraktivnost.
da: Hvordan var nabolaget? Tænk over sikkerhed, bekvemmelighed og attråværdighed.
de: Wie war die Nachbarschaft? Denke zum Beispiel an Sicherheit, Komfort und Attraktivität.
el: Πώς ήταν η γειτονιά; Λάβετε υπόψη παράγοντες όπως η ασφάλεια, η προσβασιμότητα και η ελκυστικότητα.
es: ¿Qué te parece el barrio? Ten en cuenta si era seguro, conveniente y agradable.
fi: Millainen naapurusto oli? Ota huomioon turvallisuus, mukavuus ja vetovoima.
fr: Comment avez-vous trouvé le quartier, en termes de sécurité, de commodité et d'intérêt ?
hr: Kakvo je bilo susjedstvo? Uzmite u obzir sigurnost, dostupnost i poželjnost lokacije.
hu: Milyen volt a környék? Gondolj a biztonságra, kényelemre és vonzerőre.
id: Bagaimanakah lingkungan tinggal di sana? Nilai berdasarkan keselamatan, kemudahan, dan kepopulerannya.
is: Hvað fannst þér um hverfið? Hugsaðu um öryggi, þægindi og hversu vel þér leist almennt á það.
it: Com'era il quartiere? Pensa ad aspetti come sicurezza, praticità e gradevolezza.
ja: エリアはいかがでしたか？ 治安、アクセス、好ましさでお答えください。
ko: 숙소가 위치한 지역은 어땠나요? 안전성, 편리함, 매력도를 고려하세요.
ms: Bagaimanakah keadaan kejiranan tersebut? Pertimbangkan dari aspek keselamatan, kemudahan, dan menarik untuk didiami.
nb: Hvordan var nabolaget? Tenk sikkerhet, bekvemmelighet og ønskelighet.
nl: Hoe was de buurt? Denk aan veiligheid, comfort en populariteit.
pl: Jak ocenisz okolicę? Uwzględnij bezpieczeństwo, wygodę i zalety.
pt: Como era o bairro? Considere segurança, conveniência e ambiente.
ru: Вам понравился район? Оцените безопасность, удобство и привлекательность.
sv: Hur var grannskapet? Bedöm trygghet, smidighet och popularitet.
th: บริเวณใกล้เคียงเป็นอย่างไร ลองพิจารณาความปลอดภัย ความสะดวกสบายและความน่าปรารถนา
tr: Semt nasıldı? Güvenlik, ulaşım kolaylığı ve talep açısından değerlendirin.
zh_hans: 所在街区有哪些吸引人的地方？尤其是安全、便利、合意方面。
zh_hant: 所在的街區有哪些吸引人的地方？尤其是安全、便利、是否令人嚮往等等。

# ios.how_was_your_stay.23d0acfb
source: How was your stay?
ca: Com ha anat l'estada?
cs: Jaký byl tvůj pobyt?
da: Hvordan var dit ophold?
de: Wie war dein Aufenthalt?
el: Πώς ήταν η διαμονή σας;
es: ¿Qué tal fue la estancia?
fi: Miten majoituksesi sujui?
fr: Comment s'est passé votre séjour ?
hr: Kako vam je bilo?
hu: Milyen volt a szálláshely?
id: Bagaimana masa inap Anda?
is: Hvernig var dvölin?
it: Come è stato il tuo soggiorno?
ja: ご滞在はいかがでしたか？
ko: 숙박은 어떠셨나요?
ms: Bagaimana pengalaman penginapan anda?
nb: Hvordan var oppholdet ditt?
nl: Hoe was je verblijf?
pl: Jak wspominasz swój pobyt?
pt: Como foi sua estadia?
ru: Понравилось ли вам?
sv: Hur var din vistelse?
th: การเข้าพักของคุณเป็นอย่างไรบ้าง?
tr: Konaklamanız nasıldı?
zh_hans: 您的住宿体验如何？
zh_hant: 您的住宿感受如何？

# ios.how_was_your_stay.a6286105
source: How was your stay?
ca: Què t'ha semblat l'estada?
cs: Jaký byl tvůj pobyt?
da: Hvordan var dit ophold?
de: Wie war dein Aufenthalt?
el: Πώς ήταν η διαμονή σας;
es: ¿Qué tal fue la estancia?
fi: Miten majoituksesi sujui?
fr: Comment s'est passé votre voyage ?
hr: Kako vam je bilo?
hu: Milyen volt a szálláshely?
id: Bagaimana masa inap Anda?
is: Hvernig var dvölin?
it: Come è stato il soggiorno?
ja: ご滞在はいかがでしたか？
ko: 숙박 후기 남기기
ms: Bagaimana pengalaman penginapan anda?
nb: Hvordan var oppholdet ditt?
nl: Hoe was je verblijf?
pl: Jak wspominasz swój pobyt?
pt: Como foi sua estadia?
ru: Понравилось ли вам?
sv: Hur var din vistelse?
th: การพักของคุณเป็นอย่างไร
tr: Konaklamanız nasıldı?
zh_hans: 您的住宿体验如何？
zh_hant: 您的住宿感受如何？

# ios.how_was_your_stay.de3dbbe5
source: How was your stay?
ca: Com ha anat l'estada?
cs: Jaký byl tvůj pobyt?
da: Hvordan var dit ophold?
de: Wie war dein Aufenthalt?
el: Πώς ήταν η διαμονή σας;
es: ¿Cómo ha ido tu estancia?
fi: Miten majoituksesi sujui?
fr: Comment s'est passé votre séjour ?
hr: Kako vam je bilo?
hu: Milyen volt a szálláshely?
id: Bagaimana pengalaman menginap Anda?
is: Hvernig var dvölin?
it: Come è stato il tuo soggiorno?
ja: 滞在の感想を投稿しよう
ko: 숙박 후기 남기기
ms: Bagaimanakah pengalaman penginapan anda?
nb: Hvordan var oppholdet ditt?
nl: Hoe was je verblijf?
pl: Jak wspominasz swój pobyt?
pt: Como foi sua estadia?
ru: Вам понравилось?
sv: Hur var din vistelse?
th: การเข้าพักของคุณเป็นอย่างไรบ้าง?
tr: Konaklamanız nasıldı?
zh_hans: 您的住宿体验如何？
zh_hant: 您的住宿感受如何？
