Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_don_t_worry_about_looking_your_best_but_7b90bc14
source: Don’t worry about looking your best, but here are some tips for taking a good photo:
ca: No et preocupis si no quedes perfecte, però tingues en compte aquests consells a l'hora de fer una bona foto:
cs: Tady jsou nějaké tipy k focení, aby ses nemusel/a trápit tím, že nevypadáš dobře:
da: Du skal ikke bekymre dig om, hvordan du ser ud, men her er nogle tips til at tage et godt billede:
de: Du musst nicht perfekt aussehen, aber hier sind einige Tipps für ein gutes Foto:
el: Μην ανησυχείτε για το αν θα φαίνεστε ωραίος/α, αλλά διαβάστε μερικές συμβουλές για το πώς να τραβήξετε μια καλή φωτογραφία:
es: Aunque tu foto no tiene que ser perfecta, aquí tienes algunos consejos para que salga bien:
fi: Älä huolehdi siitä, oletko kuvassa parhaimmillasi. Tässä kuitenkin muutama vihje hyvän kuvan ottamiseksi:
fr: Votre photo n'a pas besoin d'être parfaite, mais voici quelques conseils pour la réussir :
hr: Ne morate brinuti da izgledate savršeno, no evo nekoliko savjeta za snimanje kvalitetne fotografije:
hu: Ne aggódj, nem kell a legjobb formádat hoznod, de van néhány tippünk egy jó fotó készítéséhez:
id: Tak perlu repot memberikan penampilan terbaik Anda, namun berikut beberapa tips cara mengambil foto dengan baik:
is: Þú þarft ekki að hafa áhyggjur af útlitinu en hér eru nokkrar ábendingar um að taka góða ljósmynd:
it: Ecco alcuni consigli per scattare una bella foto:
ja: ベストショットである必要はありませんが、撮り方のヒントをすこしご紹介しますね:
ko: 사진 촬영에 대해 부담을 가질 필요는 없지만, 멋진 사진을 찍는 팁을 몇 가지 알려드립니다.
ms: Jangan bimbang akan penampilan anda. Berikut ialah beberapa tip mengambil gambar yang baik:
nb: Du trenger ikke bry deg om å se best ut, men her er noen tips for å ta et bra bilde:
nl: Je hoeft er niet op je allerbest uit te zien, maar hier zijn een paar tips voor het maken van een goede foto:
pl: Nie musisz wyglądać idealnie, ale oto kilka wskazówek, jak zrobić dobre zdjęcie:
pt: Não precisa se preocupar em tirar a foto perfeita, mas temos aqui algumas dicas para você sair bem na foto:
ru: Необязательно выглядеть на все сто. Эти советы помогут сделать хороший снимок:
sv: Oroa dig inte för hur du ser ut, men här följer några tips för hur du tar ett bra foto:
th: ไม่ต้องกังวลว่าต้องดูดีที่สุด อย่างไรก็ตาม เรามีเคล็ดลับในการถ่ายรูปให้ดูดี
tr: En iyi pozunuzu vermeye çalışmayın ancak iyi bir fotoğraf çekmek için bazı ipuçlarına burada bulabilirsiniz:
zh_hans: 不要担心拍的不美，不过这里倒是有一些如何拍出好照片的小窍门：
zh_hant: 不要擔心拍得不夠美，不過這裡倒是有一些如何拍出好照片的小秘訣：

# react_native_don_t_worry_they_ll_show_up_soon_title_c565dbf8
source: Don’t worry, they’ll show up soon
ca: No et preocupis, es mostraran ben aviat
cs: Neměj obavy, brzy se objeví
da: Bare rolig, de vil snart kunne ses
de: Keine Sorge – die werden bald auftauchen
el: Μην ανησυχείτε, θα εμφανιστούν σύντομα
es: No te preocupes, pronto aparecerán
fi: Älä huolehdi, ne näkyvät pian
fr: Ne vous inquiétez pas, elles vont bientôt apparaître
hr: Ne brinite, uskoro će se prikazati
hu: Aggodalomra semmi ok, hamarosan megjelennek
id: Jangan khawatir, otorisasi akan segera muncul
is: Engar áhyggjur, það tekur ekki langa stund
it: Non preoccuparti, appariranno presto
ja: 大丈夫です。ご利用口座にまもなく反映されます
ko: 걱정마세요! 승인 결과를 곧 확인하실 수 있습니다.
ms: Jangan bimbang, ia akan kelihatan tidak lama lagi
nb: Ta det med ro, de vil dukke opp snart
nl: Maak je geen zorgen, ze zullen snel verschijnen
pl: Bez obaw. Uwierzytelnianie nie potrwa długo.
pt: Não se preocupe, elas serão mostradas em seguida
ru: Не волнуйтесь, вы их скоро увидите
sv: Oroa dig inte, de visar sig snart
th: โปรดอย่ากังวล การกันวงเงินจะปรากฏเร็วๆ นี้
tr: Endişelenmeyin, kısa zamanda gelecektir
zh_hans: 别担心，预授权金额很快就会显示
zh_hant: 別擔心，預授權金額很快就會顯示

# react_native_done_a_button_to_close_hero_message_ee266240
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 保存
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Feito
ru: Готово
sv: Klart
th: เสร็จสิ้น
tr: Tamamlandı
zh_hans: 完成
zh_hant: 完成

# react_native_done_button_label_on_confirmation_screen_50215210
source: Done
ca: Fet
cs: hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: Terminé
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Completata
ja: 保存
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Pronto
ru: Готово
sv: Klart
th: เสร็จเรียบร้อย
tr: Tamam
zh_hans: 完成
zh_hant: 完成

# react_native_done_button_label_to_finish_viewing_requ_54136ae1
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: Terminé
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 閉じる
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# react_native_done_button_text_to_exit_after_a_guest_f_17716e1a
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 閉じる
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Pronto
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# react_native_done_caption_for_done_button_ae94d12d
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: Terminé
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# react_native_done_caption_for_done_button_on_a_confir_38123c71
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Erledigt
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 終了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
tr: Bitti
zh_hans: 已完成
zh_hant: 完成

# react_native_done_text_on_a_button_in_the_verificatio_e495b10a
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# react_native_doorman_entry_self_checkin_option_name_77abe672
source: Doorman entry
ca: Entrada amb porter
cs: Vchod s vrátným
da: Indgangskontrol med dørmand
de: Pförtnereingang
el: Θυρωρός
es: Entrada con portero
fi: Ovimies
fr: Réception
hr: Vratar na ulazu
hu: Portás
id: Masuk melalui penjaga pintu
is: Dyravörður
it: Accesso con portiere
ja: ドアマンがいる
ko: 경비원 이용
ms: Pintu masuk dengan penjaga pintu
nb: Inngang med dørvakt
nl: Ingang met portier
pl: Portiernia
pt: Entrada com porteiro
ru: Вход с помощью консьержа
sv: Bemannad entré
th: ทางเข้าที่มีคนเฝ้าประตู
tr: Bina görevlisiyle girişi
zh_hans: 门卫出入
zh_hant: 門衛出入

# react_native_drag_to_get_the_location_exact_call_out_221a63c1
source: Drag to get the location exact
ca: Arrossega per trobar la ubicació exacta
cs: Táhnutím označ přesné místo
da: Træk for at gøre beliggenheden nøjagtig
de: Ziehen, um den Ort genau zu markieren
el: Μεταφέρετε για να ορίσετε με ακρίβεια την τοποθεσία
es: Arrástrala a la ubicación exacta
fi: Vedä saadaksesi tarkan sijainnin
fr: Faites glisser pour indiquer le lieu exact
hr: Povucite oznaku do točne lokacije
hu: Húzd el a pontos hely meghatározásához
id: Seret untuk memperjelas lokasi
is: Dragðu pinnann til að staðsetningin sé nákvæm
it: Trascina per ottenere la posizione esatta
ja: ピンを正しい位置に移動してください
ko: 정확한 위치로 끌어다 놓기
ms: Seret untuk mendapatkan lokasi yang tepat
nb: Dra for å få nøyaktig plassering
nl: Sleep om de locatie precies te krijgen
pl: Przeciągnij, żeby uzyskać dokładną lokalizację
pt: Arraste para tornar a localização exata
ru: Перетащите маркер, чтобы указать точное расположение
sv: Dra för att få platsen exakt
th: ลากเพื่อไปที่ตำแหน่งที่ตั้งที่แน่นอน
tr: Konumu tam olarak almak için sürükleyin
zh_hans: 拖动大头针以获取确切位置
zh_hant: 拖動大頭針以取得確切位置

# react_native_drink_as_in_drink_provided_or_accommo_c5ae4c1a
source: drink
ca: beguda
cs: nápoj
da: drikkevare
de: Getränk
el: ποτό
es: bebida
fi: juomat
fr: boisson
hr: piće
hu: ital
id: minuman
is: drykkur
it: bibita
ja: ドリンク
ko: 음료
ms: minuman
nb: drikke
nl: drinken
pl: napój
pt: bebidas
ru: напиток
sv: dryck
th: เครื่องดื่ม
tr: içecek
zh_hans: 饮品
zh_hant: 飲品

# react_native_drink_included_shows_if_a_drink_is_provi_bfacd166
source: Drink included
ca: Beguda inclosa
cs: Nápoje zahrnuty
da: Med drink
de: Getränk inklusive
el: Περιλαμβάνεται ποτό
es: Bebida incluida
fi: Juoma sisältyy
fr: Boisson comprise
hr: Piće je uključeno
hu: Itallal együtt
id: Termasuk minuman
is: Drykkur innifalinn
it: Bevande incluse
ja: ドリンク込み
ko: 음료 포함
ms: Minuman disertakan
nb: Drinker inkludert
nl: Drank inbegrepen
pl: Napój wliczony
pt: Bebida incluída
ru: Напиток включен
sv: Drink ingår
th: เครื่องดื่มที่รวมอยู่ด้วย
tr: İçecek dahildir
zh_hans: 包含饮品
zh_hant: 包含飲料

# react_native_drinks_as_in_drinks_1_meal_and_2_snack_105499b8
source: drinks
ca: begudes
cs: nápoje
de: Getränke
el: ποτά
es: bebidas
fi: juomat
fr: boissons
hr: piće
hu: ital
id: minuman
is: drykkir
it: drink
ja: ドリンク
ko: 음료
ms: minuman
nb: drinker
nl: drankjes
pl: drinki
ru: напитки
sv: drycker
th: เครื่องดื่ม
tr: içecekler
zh_hans: 饮品
zh_hant: 飲品

# react_native_drinks_nightlife_in_location__title_14a77c43
source: Drinks & Nightlife in %{location}
ca: Copes i oci nocturn a %{location}
cs: Drinky a noční život v %{location}
da: Drinks og natteliv i %{location}
de: Drinks & Nachtleben in %{location}
el: Ποτό και νυχτερινή ζωή στην τοποθεσία %{location}
es: Copas y vida nocturna en %{location}
fi: Drinkit ja yöelämä paikassa %{location}
fr: Bars et vie nocturne à %{location}
hr: Barovi i noćni život - %{location}
hu: Kocsmák és éjszakai élet %{location} területén
id: Minuman & Kehidupan Malam di %{location}
is: Drykkir og næturlíf: %{location}
it: Locali e vita notturna a %{location}
ja: %{location}のドリンク&ナイトライフ
ko: %{location}의 바와 클럽
ms: Minuman & Kehidupan Malam di %{location}
nb: Drinker og uteliv i %{location}
nl: Drinken & Uitgaan in %{location}
pl: Drinki i życie nocne w: %{location}
pt: Drinques e Vida Noturna em %{location}
ru: Напитки и ночная жизнь в г. %{location}
sv: Drinkar & nattliv i %{location}
th: เครื่องดื่มและไนท์ไลฟ์ใน %{location}
tr: %{location} Bölgesinde İçki ve Gece Hayatı
zh_hans: %{location}的酒吧与夜生活
zh_hant: %{location}的酒吧與夜生活

# react_native_driver_s_license_countryname__identi_f18a29e9
source: Driver’s license (%{countryName})
ca: Carnet de conduir (%{countryName})
cs: Řidičský průkaz (%{countryName})
da: Kørekort (%{countryName})
de: Führerschein (%{countryName})
el: Δίπλωμα οδήγησης (%{countryName})
es: Permiso de conducción de (%{countryName})
fi: Ajokortti (%{countryName})
fr: Permis de conduire (%{countryName})
hr: Vozačka dozvola (%{countryName})
hu: Vezetői engedély (%{countryName})
id: Surat izin mengemudi (%{countryName})
is: Ökuskírteini (%{countryName})
it: Patente (%{countryName})
ja: 運転免許証（%{countryName}）
ko: 운전면허증(%{countryName})
ms: Lesen memandu (%{countryName})
nb: Førerkort (%{countryName})
nl: Rijbewijs (%{countryName})
pl: Prawo jazdy (%{countryName})
pt: CNH (%{countryName})
ru: Водительские права (%{countryName})
sv: Körkort (%{countryName})
th: ใบขับขี่ (%{countryName})
tr: Ehliyet (%{countryName})
zh_hans: 驾驶证（%{countryName}）
zh_hant: 駕照（%{countryName}）

# react_native_driver_s_license_identification_type_iss_7421b609
source: Driver’s license
ca: Carnet de conduir
cs: Řidičský průkaz
da: Kørekort
de: Führerschein
el: Δίπλωμα οδήγησης
es: Permiso de conducir
fi: Ajokortti
fr: Permis de conduire
hr: Vozačka dozvola
hu: Vezetői engedély
id: Surat izin mengemudi
is: Ökuskírteini
it: Patente di guida
ja: 運転免許証
ko: 운전면허증
ms: Lesen memandu
nb: Førerkort
nl: Rijbewijs
pl: Prawo jazdy
pt: CNH
ru: Водительское удостоверение
sv: Körkort
th: ใบขับขี่
tr: Sürücü ehliyeti
zh_hans: 驾驶证
zh_hant: 駕照

# react_native_each_amount_must_be_currencysymbol_1_9_d686ba32
source: Each amount must be %{currencySymbol}1.99 or less
ca: Els imports han de ser de 1,99 %{currencySymbol} o menys
cs: Každá částka musí být ve výši %{currencySymbol} 1,99 nebo méně
da: Hvert beløb skal være %{currencySymbol} 1,99 eller mindre
de: Jeder Betrag muss sich auf 1,99 %{currencySymbol} oder weniger belaufen
el: Κάθε ποσό δεν μπορεί να ξεπερνά τα 1,99%{currencySymbol}
es: Las cantidades deben de ser de un máximo de 1,99 %{currencySymbol} cada una
fi: Kukin summa on 1,99 %{currencySymbol} tai vähemmän
fr: Chaque montant doit être de 1,99 %{currencySymbol} ou moins
hr: Svaki iznos mora biti 1,99 %{currencySymbol} ili manje
hu: Minden összeg legfeljebb 1,99 %{currencySymbol} lehet
id: Masing-masing nominal harus sebesar %{currencySymbol}1,99 atau kurang
is: Upphæðin þarf að vera %{currencySymbol} 1,99 eða minna í hvert skipti
it: Ogni cifra deve essere pari a un massimo di %{currencySymbol} 1,99
ja: 各金額を%{currencySymbol}1.99以下にしてください
ko: 각 금액은 %{currencySymbol}1.99 또는 그 미만이어야 합니다
ms: Setiap jumlah mesti berharga %{currencySymbol}1.99 atau kurang
nb: Vært beløp må være på %{currencySymbol}1,99 eller mindre
nl: Elk bedrag moet %{currencySymbol} 1,99 zijn of minder
pl: Każda kwota musi wynosić 1,99%{currencySymbol} lub mniej.
pt: Cada montante deve ser de %{currencySymbol} 1,99 ou menos
ru: Любая сумма должна быть менее 1,99 %{currencySymbol}
sv: Varje belopp måste vara %{currencySymbol} 1,99 eller mindre
th: แต่ละยอดต้องเป็น %{currencySymbol}1.99 หรือน้อยกว่า
tr: Tutar 1.99 %{currencySymbol} veya daha az olmalıdır
zh_hans: 每笔金额不能超过1.99%{currencySymbol}
zh_hant: 每筆金額不能超過1.99%{currencySymbol}

# react_native_earnings_page_title_for_host_to_view_ear_9c3c2c85
source: Earnings
ca: Beneficis
cs: Příjmy
da: Indtjening
de: Einkünfte
el: Έσοδα
es: Ingresos
fi: Tulot
fr: Revenus
hr: Zarada
hu: Kereset
id: Pendapatan
is: Tekjur
it: Guadagni
ja: 収益
ko: 수입
ms: Pendapatan
nb: Inntjening
nl: Verdiensten
pl: Zarobki
pt: Rendimentos
ru: Доход
sv: Intäkter
th: รายได้
tr: Kazançlar
zh_hans: 收入
zh_hant: 收入

# react_native_edit_address_page_title_for_host_to_edit_22d008ec
source: Edit address
ca: Modifica l'adreça
cs: Upravit adresu
da: Rediger adressen
de: Adresse bearbeiten
el: Επεξεργασία διεύθυνσης
es: Editar dirección
fi: Muokkaa osoitetta
fr: Modifier l'adresse
hr: Uredi adresu
hu: Cím szerkesztése
id: Edit alamat
is: Breyta heimilisfangi
it: Modifica indirizzo
ja: 住所を変更
ko: 주소 수정하기
ms: Edit alamat
nb: Rediger adresse
nl: Adres aanpassen
pl: Edytuj adres
pt: Editar endereço
ru: Редактировать адрес
sv: Redigera adress
th: แก้ไขที่อยู่
tr: Adresi düzenle
zh_hans: 编辑地址
zh_hant: 編輯地址

# react_native_edit_button_text_5a61e1ca
source: Edit
ca: Modificar
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정하기
nb: Rediger
nl: Aanpassen
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# react_native_edit_button_to_edit_traveler_info_6423c4b2
source: Edit
ca: Modifica
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정
nb: Rediger
nl: Aanpassen
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# react_native_edit_caption_for_button_or_link_to_click_d88b0b7b
source: Edit
ca: Modifica
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정하기
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# react_native_edit_cta_to_edit_a_self_checkin_option_9bf54553
source: Edit
ca: Modifica
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정
nb: Redigere
nl: Aanpassen
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# react_native_edit_cta_to_edit_text_input_row_content_ee660fde
source: Edit
ca: Modifica
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
ja: 編集する
ko: 수정
nb: Redigere
nl: Pas aan
pl: Edytuj
pt: Editar
ru: Редактировать
sv: Redigera
th: แก้ไข
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# react_native_edit_details_cta_to_edit_a_house_rule_s_5c6fd60f
source: Edit details
ca: Modifica els detalls
cs: Upravit podrobnosti
da: Rediger detaljer
de: Einzelheiten bearbeiten
el: Επεξεργασία λεπτομερειών
es: Añadir información
fi: Muokkaa tietoja
fr: Modifier les informations
hr: Uredi detalje
hu: Részletek szerkesztése
id: Edit detail
is: Breyta upplýsingum
it: Modifica i dettagli
ja: 詳細を編集する
ko: 세부정보 수정
ms: Edit butiran
nb: Redigere detaljer
nl: Pas details aan
pl: Edytuj szczegóły
pt: Editar detalhes
ru: Отредактируйте детали
sv: Redigera information
th: แก้ไขรายละเอียด
tr: Detayları düzenle
zh_hans: 编辑详情
zh_hant: 編輯詳情

# react_native_edit_directions_page_title_for_host_to_e_61f03c41
source: Edit directions
ca: Modifica les indicacions
cs: Upravit nasměrování
da: Rediger ruteplan
de: Wegbeschreibung bearbeiten
el: Επεξεργασία οδηγιών
es: Editar indicaciones
fi: Muokkaa saapumisohjeita
fr: Modifier l'itinéraire
hr: Uredite upute
hu: Útvonal szerkesztése
id: Edit petunjuk arah
is: Breyta leiðarlýsingu
it: Modifica le indicazioni
ja: 道順を編集する
ko: 위치 안내 수정하기
ms: Edit arahan
nb: Rediger veibeskrivelse
nl: Routebeschrijving aanpassen
pl: Edytuj wskazówki
pt: Editar como chegar
ru: Отредактируйте описание места встречи
sv: Redigera vägbeskrivning
th: แก้ไขเส้นทาง
tr: Yol tarifini düzenle
zh_hans: 编辑路线
zh_hant: 編輯路線

# react_native_edit_feedback_link_title_to_edit_feedbac_df6e3838
source: Edit feedback
ca: Modifica el comentari
cs: Upravit zpětnou vazbu
da: Rediger feedback
de: Feedback bearbeiten
el: Επεξεργασία σχολίων
es: Editar comentarios
fi: Muokkaa palautetta
fr: Modifier les remarques
hr: Uredi komentar
hu: Visszajelzés szerkesztése
id: Edit umpan balik
is: Breyta athugasemdum
it: Modifica il feedback
ja: フィードバックを編集
ko: 피드백 수정
ms: Edit maklum balas
nb: Rediger tilbakemelding
nl: Feedback aanpassen
pl: Edytuj komentarz
pt: Editar feedback
ru: Редактировать отзыв
sv: Redigera feedback
th: แก้ไขข้อเสนอแนะ
tr: Geri bildirimi düzenle
zh_hans: 编辑反馈
zh_hant: 編輯回饋

# react_native_edit_location_page_title_for_host_to_edi_e5556795
source: Edit location
ca: Modifica la ubicació
cs: Upravit lokalitu
da: Rediger beliggenhed
de: Ort bearbeiten
el: Επεξεργασία τοποθεσίας
es: Editar ubicación
fi: Muokkaa sijaintia
fr: Modifier l'adresse
hr: Uredite lokaciju
hu: Hely szerkesztése
id: Edit lokasi
is: Breyta staðsetningu
it: Modifica la posizione
ja: 開催場所を編集する
ko: 위치 수정하기
ms: Edit lokasi
nb: Redigere plassering
nl: Locatie aanpassen
pl: Edytuj miejsce
pt: Editar localização
ru: Измените место встречи
sv: Redigera plats
th: แก้ไขตำแหน่งที่ตั้ง
tr: Konumu düzenle
zh_hans: 编辑位置
zh_hant: 編輯位置

# react_native_edit_public_review_button_on_populated_p_f927d509
source: Edit public review
ca: Modifica l'avaluació pública
cs: Upravit veřejné hodnocení
da: Rediger offentlig omtale
de: Bewertung bearbeiten
el: Επεξεργασία δημόσιας κριτικής
es: Editar la evaluación pública
fi: Muokkaa julkista arvostelua
fr: Modifier le commentaire public
hr: Uredi javnu recenziju
hu: Nyilvános vélemény szerkesztése
id: Edit ulasan publik
is: Breyta opinberri umsögn
it: Modifica recensione pubblica
ja: 公開レビューを編集
ko: 공개 후기 수정하기
ms: Edit ulasan awam
nb: Redigere offentlig visning
nl: Openbare recensie aanpassen
pl: Edytuj publiczną recenzję
pt: Editar um comentário público
ru: Изменить публичный отзыв
sv: Redigera offentligt omdöme
th: แก้ไขความคิดเห็นสาธารณะ
tr: Herkese açık değerlendirmeyi düzenle
zh_hans: 编辑您的公开评价
zh_hant: 編輯您的公開評價

# react_native_educational_including_people_to_people_66dd2fc8
source: Educational (including People to People)
ca: Educació (incloent-hi People to People)
cs: Vzdělávací (včetně organizace People to People)
da: Uddannelsesmæssig (herunder People to People)
de: Bildung (einschließlich People to People)
el: Εκπαιδευτικός (συμπεριλαμβανομένου του προγράμματος People to People)
es: Educativo (incluyendo el programa «People to People»).
fi: Opastus (sisältää People to People)
fr: Pédagogique (y compris interpersonnel)
hr: Edukacijski posjet (uključujući organizaciju People to People)
hu: Oktatási célú (a People to People szervezetet is ideértve)
id: Pendidikan (termasuk program People to People)
is: Fræðandi (þar á meðal People to People)
it: Educativo (inclusa People to People)
ja: 教育活動（「People to People」の交流含む）
ko: 교육
ms: Pendidikan (termasuk People to People)
nb: Pedagogisk (inkludert Folk til Folk)
nl: Educatief (inclusief People to People)
pl: Edukacyjny (w tym w ramach programu "People to People")
pt: Educacional (incluindo People to People)
ru: Обучение (включая индивидуальное)
sv: Utbildning (inklusive "People to People")
th: เกี่ยวกับการศึกษา (เช่น People to People)
tr: Eğitici (People to People dahil)
zh_hans: 教育（含人与人交流）
zh_hant: 教育（含人與人交流）

# react_native_email_address_form_input_label_for_email_504ccb2b
source: Email address
ca: Adreça electrònica
cs: Emailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse e-mail
hr: E-mail adresa
hu: E-mail-cím
id: Alamat email
is: Netfang
it: Indirizzo email
ja: メールアドレス
ko: 이메일 주소
ms: Alamat e-mel
nb: Epost
nl: E-mailadres
pl: Adres e-mail
pt: Endereço de email
ru: Адрес электронной почты
sv: E-postadress
th: ที่อยู่อีเมล
tr: E-posta adresi
zh_hans: 电子邮件地址
zh_hant: 電子郵件地址

# react_native_email_address_sheet_subtitle_to_prompt_u_36615d84
source: Email Address
ca: Adreça de correu electrònic
cs: Emailová adresa
da: Email-adresse
de: E-Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse e-mail
hr: E-mail adresa
hu: E-mail-cím
id: Alamat Email
is: Netfang
it: Indirizzo email
ja: メールアドレス
ko: 이메일 주소
ms: Alamat E-mel
nb: Epostadresse
nl: E-mailadres
pl: Adres e-mail
pt: Endereço de Email
ru: Адрес электронной почты
sv: E-postadress
th: อีเมล
tr: E-posta Adresi
zh_hans: 邮箱
zh_hant: 電子信箱地址

# react_native_email_sent_title_for_marquee_screen_of_e_6e42211c
source: Email sent
ca: Correu electrònic enviat
cs: Email odeslán
da: E-mailen er sendt
de: E-Mail verschickt
el: Το email εστάλη
es: Correo electrónico enviado
fi: Sähköposti lähetetty
fr: E-mail envoyé
hr: E-mail je poslan
hu: E-mail elküldve
id: Email terkirim
is: Tölvupósturinn hefur verið sendur
it: Email inviata
ja: メールを送信しました
ko: 메시지 전송 완료
ms: E-mel dihantar
nb: Epost sendt
nl: E-mail verstuurd
pl: Wiadomość e-mail została wysłana
pt: Email enviado
ru: Письмо отправлено
sv: E-post skickat
th: ส่งอีเมลแล้ว
tr: E-posta gönderildi
zh_hans: 电子邮件已发送
zh_hant: 電子郵件已發送

# react_native_email_us_title_for_email_entry_point_834c2cbf
source: Email us
ca: Envia'ns un correu electrònic
cs: Pošli nám email
da: Send en e-mail til os
de: Sende uns eine E-Mail
el: Στείλτε μας email
es: Envíanos un correo electrónico
fi: Lähetä meille sähköpostia
fr: Nous envoyer un message
hr: Pošaljite nam e-mail
hu: Küldj nekünk e-mailt
id: Kirimkan email kepada kami
is: Sendu okkur tölvupóst
it: Inviaci un'email
ja: メールでのお問い合わせ
ko: 에어비앤비에 이메일 보내기
ms: Hantar e-mel kepada kami
nb: Send en epost til oss
nl: E-mail ons
pl: Wyślij nam e-mail
pt: Mande um email para nós
ru: Напишите нам
sv: E-posta oss
th: อีเมลถึงเรา
tr: Bize e-posta gönderin
zh_hans: 给我们发邮件
zh_hant: 發送電子郵件給我們
