Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_ll_always_receive_text.1ec1a5ad
source: You’ll always receive text message updates for Account Activity
ca: Se't notificarà sempre per SMS sobre l'activitat del teu compte
cs: Aktualizace aktivit na účtu obdržíš vždy v textových zprávách.
da: Du vil altid modtage opdateringer via sms vedrørende din kontoaktivitet
de: Du bekommst immer SMS-Updates über die Aktivitäten in deinem Account
el: Θα λαμβάνετε πάντα ενημερώσεις Δραστηριότητας Λογαριασμού μέσω μηνύματος κειμένου
es: Recibirás notificaciones por SMS siempre que haya cambios en la actividad de tu cuenta
fi: Saat aina teksiviestin Tilitapahtumien päivitysten osalta
fr: Vous serez toujours informé des mises à jour de l'activité de votre compte par SMS
hr: Uvijek ćete primati SMS obavijesti o aktivnostima na korisničkom računu
hu: Mindig szöveges üzenetben értesítünk a fióktevékenységekről.
id: Anda akan selalu menerima SMS terkait pembaruan pada Aktivitas Akun
is: Þú færð alltaf textaskilaboð fyrir Virkni á aðgangi
it: Riceverai sempre degli aggiornamenti via SMS sull'attività dell'account
ja: アカウントアクティビティのSMS通知が常に届きます
ko: 계정 활동의 업데이트를 항상 문자 메시지로 받으실 것입니다.
ms: Anda akan sentiasa menerima kemas kini SMS untuk Aktiviti Akaun
nb: Du vil alltid motta tekstmeldingsoppdateringer for Kontoaktivitet
nl: Je ontvangt altijd een sms-melding bij Accountactiviteit.
pl: Będziesz zawsze otrzymywać SMS-owe informacje o Aktywności na Twoim koncie
pt: Você sempre receberá atualizações por mensagem de texto com as Atividades da Conta
ru: Вы всегда будете получать SMS-оповещения об активности в аккаунте
sv: Du får alltid SMS med uppdateringar om kontoaktivitet
th: คุณจะได้รับอัพเดทข้อความทางมือถือสำหรับกิจกรรมในบัญชีผู้ใช้
tr: Hesap Etkinliği güncellemeleri için her zaman kısa mesaj alacaksınız
zh_hans: 您随时会收到账号活动更新的短信
zh_hant: 您隨時會收到帳號活動更新的簡訊

# ios.you_ll_be_able_to.c95e5b18
source: You’ll be able to welcome your first guest after you set your availability, which you can easily do after you hit publish.
ca: Podràs rebre el teu primer hoste quan hagis configurat la teva disponibilitat, la qual cosa podràs fer després de publicar l'anunci.
cs: Jakmile si nastavíš dostupnost, což můžeš jednoduše učinit po zveřejnění tvé nabídky, budeš moci přivítat svého prvního hosta.
da: Du kan modtage din første gæst, når du har indstillet ledigheden, hvilket du nemt kan gøre efter du har slået opslaget op.
de: Du kannst deinen ersten Gast begrüßen, wenn du deine Verfügbarkeit festgelegt hast. Das kannst du ganz einfach tun, wenn dein Inserat veröffentlicht ist.
el: Θα μπορείτε να υποδεχτείτε τον πρώτο σας επισκέπτη μετά τον ορισμό της διαθεσιμότητάς σας, ενέργεια που μπορείτε να κάνετε πολύ εύκολα αφού πατήσετε "Δημοσίευση".
es: Podrás empezar a recibir huéspedes cuando establezcas tu disponibilidad, pero antes tienes que publicar el anuncio.
fi: Voit toivottaa ensimmäisen vieraasi tervetulleeksi, kunhan olet asettanut varattavuutesi, minkä voi tehdä helposti ilmoituksen julkaisemisen jälkeen.
fr: Vous pourrez accueillir votre premier voyageur après avoir défini vos disponibilités, qui seront facilement modifiables après la publication de votre annonce.
hr: Svoje ćete prve goste moći primiti kad uredite podatke o dostupnosti, a to možete učiniti čim objavite oglas.
hu: Az elérhetőséged beállítását követően fogadhatod az első vendégedet. A beállítást egyszerűen elvégezheted, miután közzétetted a hirdetésedet.
id: Anda akan dapat menyambut tamu pertama setelah mengatur ketersediaan, yang dapat dilakukan dengan mudah setelah mengetuk terbitkan.
is: Þú munt geta boðið fyrsta gestinn velkominn eftir að þú skráir lausa daga sem þú getur auðveldlega gert eftir að þú smellir á birta.
it: Potrai accogliere il tuo primo ospite dopo aver impostato la tua disponibilità e puoi farlo facilmente dopo aver fatto clic su Pubblica.
ja: 初ゲストの受付開始は、予約受付設定を済ませてからです。設定は掲載ボタンを押した後にササッとできます。
ko: 첫 게스트를 맞이하려면 예약 가능 여부를 설정해야 합니다. 숙소 등록을 완료한 후 쉽게 설정할 수 있습니다.
ms: Anda akan dapat mengalu-alukan tetamu pertama anda selepas anda menetapkan ketersediaan anda, yang anda boleh lakukan dengan mudah selepas anda menyiarkan penyenaraian anda.
nb: Du vil kunne ta imot din første gjest etter at du har satt din tilgjengelighet, som du enkelt kan gjøre etter at du har publisert.
nl: Je kunt je eerste gast verwelkomen nadat je je beschikbaarheid hebt opgegeven, wat je gemakkelijk kunt doen nadat je op publiceren hebt geklikt.
pl: Swoich pierwszych gości możesz przyjąć po ustaleniu dostępności, co możesz spokojnie zrobić po opublikowaniu oferty.
pt: Você poderá receber seu primeiro hóspede depois de definir sua disponibilidade, o que pode ser feito sem problemas depois da publicação.
ru: Вы сможете принять первого гостя как только укажете доступность своего жилья сразу после публикации объявления.
sv: Du kommer att kunna ta emot din första gäst när du har angett din tillgänglighet, vilket du enkelt kan göra efter det att du har klickat publicera.
th: คุณจะเริ่มรับผู้เข้าพักได้หลังจากตั้งค่าว่างของที่พักซึ่งทำได้เลยหลังจากกดลงประกาศ
tr: İlk misafirlerinizi ağırlamaya uygunluk durumunuzu belirledikten sonra yapabilirsiniz. Bu işlem, kaydınızı yayınladıktan sonra kolaylıkla yapılabilir.
zh_hans: 点击发布之后，您可以很方便地设置可订状态，然后您就可以准备欢迎第一位房客了。
zh_hant: 點擊發佈之後，您可以很方便地設定可訂狀態，然後您就可以準備迎接第一位房客了。

# ios.you_ll_be_refunded_refundamount.462e523e
source: You'll be refunded %{refundAmount}.
ca: Rebràs un reembossament de %{refundAmount}.
cs: Bude ti vráceno %{refundAmount}.
da: Du vil modtage en refundering på %{refundAmount}.
de: Du erhältst eine Rückerstattung von %{refundAmount}.
el: Θα λάβετε επιστροφή χρημάτων ύψους %{refundAmount}.
es: Se te devolverá la siguiente cantidad: %{refundAmount}.
fi: Sinulle hyvitetään %{refundAmount}.
fr: Vous serez remboursé %{refundAmount}.
hr: Dobit ćete povrat od %{refundAmount}.
hu: %{refundAmount} összegű visszatérítést fogsz kapni.
id: Anda akan menerima pengembalian uang sebesar %{refundAmount}.
is: Þú færð endurgreiðslu að fjárhæð %{refundAmount}.
it: Riceverai un rimborso di %{refundAmount}.
ja: %{refundAmount}が返金されます。
ko: %{refundAmount}(을)를 환불받게 됩니다.
ms: Anda akan dibayar balik %{refundAmount}.
nb: Du vil bli refundert %{refundAmount}.
nl: Je krijgt %{refundAmount} terug.
pl: Otrzymasz zwrot w kwocie %{refundAmount}.
pt: Você receberá um reembolso no valor de %{refundAmount}.
ru: Сумма возврата составит %{refundAmount}.
sv: Du kommer att återbetalas %{refundAmount}.
th: คุณจะได้รับเงินคืน %{refundAmount}
tr: Size %{refundAmount} tutarında para iadesi yapılacaktır.
zh_hans: 您将会收到%{refundAmount}的退款。
zh_hant: 您可獲得%{refundAmount}退款。

# ios.you_ll_be_refunded_refundamount.4e24192f
source: You'll be refunded %{refundAmount} to your card ending in %{lastFour}.
ca: Rebràs un reembossament de %{refundAmount} al compte de la teva targeta acabada en %{lastFour}.
cs: Bude ti vráceno %{refundAmount} na tvou kartu končící %{lastFour}.
da: Du vil modtage en refundering på %{refundAmount} på dit kort, der ender på %{lastFour}.
de: Du erhältst eine Rückerstattung von %{refundAmount} auf deine Karte, die auf %{lastFour} endet.
el: Θα λάβετε επιστροφή χρημάτων ύψους %{refundAmount} στην κάρτα σας που λήγει σε %{lastFour}.
es: Se te devolverá la siguiente cantidad: %{refundAmount} a tu tarjeta terminada en %{lastFour}.
fi: Saat %{refundAmount} hyvityksen kortillesi, jonka viimeiset numerot ovat %{lastFour}.
fr: Vous serez remboursé %{refundAmount} sur votre carte se terminant par %{lastFour}.
hr: Povrat od %{refundAmount} bit će vam uplaćen na karticu čije su zadnje znamenke %{lastFour}.
hu: %{refundAmount} összegű visszatérítést fogsz kapni a(z) %{lastFour} számjegyekre végződő kártyádra.
id: Anda akan menerima pengembalian uang sebesar %{refundAmount} ke kartu Anda dengan akhiran %{lastFour}.
is: Þú færð endurgreiðslu að fjárhæð %{refundAmount} á kortið þitt sem endar á %{lastFour}.
it: Riceverai un rimborso di %{refundAmount} sulla tua carta che termina in %{lastFour}.
ja: 下4桁が%{lastFour}のクレジットカードに%{refundAmount}が返金されます。
ko: 마지막 4자리 숫자가 %{lastFour}인 카드로 %{refundAmount}(을)를 환불받게 됩니다.
ms: Anda akan dibayar balik %{refundAmount} melalui kad anda yang berakhir dengan %{lastFour}.
nb: Du vil bli refundert %{refundAmount} til kredittkortet som slutter på %{lastFour}.
nl: Je zult %{refundAmount} op je kaart eindigend op %{lastFour} worden terugbetaald.
pl: Otrzymasz zwrot w kwocie %{refundAmount} na swoją kartę zakończoną na %{lastFour}.
pt: Você receberá um reembolso no valor de %{refundAmount} em seu cartão terminado em %{lastFour}.
ru: Вы получите %{refundAmount} на карту с последними цифрами %{lastFour}.
sv: Du kommer att återbetalas %{refundAmount} till ditt kort med sista siffrorna %{lastFour}.
th: คุณจะได้รับเงินคืน %{refundAmount} ไปยังบัตรของคุณที่ลงท้ายด้วย %{lastFour}
tr: Sonu %{lastFour} ile biten kartınıza %{refundAmount} tutarında para iadesi yapılacaktır.
zh_hans: 您将会通过尾号为%{lastFour}的银行卡收到%{refundAmount}退款。
zh_hant: 您會透過末四碼為%{lastFour}的銀行卡收到%{refundAmount}退款。

# ios.you_ll_be_refunded_refundamount.76c5695e
source: You'll be refunded %{refundAmount} to your %{providerName}.
ca: Rebràs un reembossament de %{refundAmount} al teu compte de %{providerName}.
cs: Bude ti vráceno %{refundAmount} na tvůj %{providerName}.
da: Du vil modtage en refundering på %{refundAmount} på dit %{providerName}.
de: Du erhältst eine Rückerstattung von %{refundAmount} auf deine %{providerName}.
el: Θα λάβετε επιστροφή χρημάτων ύψους %{refundAmount} στη μέθοδο %{providerName}.
es: El dinero (%{refundAmount}) se te reembolsará a través de %{providerName}.
fi: Saat %{refundAmount} hyvityksen palveluntarjoajallesi %{providerName}.
fr: Vous serez remboursé %{refundAmount} sur votre %{providerName}.
hr: Povrat od %{refundAmount} bit će vam uplaćen na %{providerName}.
hu: %{refundAmount} összegű visszatérítést fogsz kapni ide: %{providerName}.
id: Anda akan menerima pengembalian uang sebesar %{refundAmount} ke %{providerName} Anda.
is: Þú færð endurgreiðslu að fjárhæð %{refundAmount} á reikninginn þinn hjá %{providerName}.
it: Riceverai un rimborso di %{refundAmount} sulla tua %{providerName}.
ja: %{providerName}に%{refundAmount}が返金されます。
ko: %{providerName}(으)로 %{refundAmount}(을)를 환불받게 됩니다.
ms: Anda akan dibayar balik %{refundAmount} melalui %{providerName}.
nb: Du vil bli refundert %{refundAmount} til ditt %{providerName}.
nl: Je krijgt %{refundAmount} terug op je %{providerName}.
pl: Otrzymasz zwrot w kwocie %{refundAmount} na: %{providerName}.
pt: Você receberá um reembolso no valor de %{refundAmount} em seu %{providerName}.
ru: Вы получите %{refundAmount} возврата на ваш %{providerName}.
sv: Du kommer att återbetalas %{refundAmount} till %{providerName}.
th: คุณจะได้รับเงินคืน %{refundAmount} ไปยัง %{providerName} ของคุณ
tr: %{providerName} adına, %{refundAmount} geri ödeme yapılacak .
zh_hans: 您将会通过您的%{providerName}收到%{refundAmount}退款。
zh_hant: 您會透過您的%{providerName}收到%{refundAmount}退款。

# ios.you_ll_be_refunded_refundamount.871b8dbb
source: You'll be refunded %{refundAmount} to your %{providerName} ending in %{lastFour}.
ca: Rebràs un reembossament de %{refundAmount} al teu compte de %{providerName} que acaba en %{lastFour}.
cs: Bude ti vráceno %{refundAmount} na tvůj %{providerName} končící %{lastFour}.
da: Du vil modtage en refundering på %{refundAmount} på dit %{providerName}, der ender på %{lastFour}.
de: Du erhältst eine Rückerstattung von %{refundAmount} auf deine %{providerName}, die auf %{lastFour} endet.
el: Θα λάβετε επιστροφή χρημάτων ύψους %{refundAmount} στη μέθοδο %{providerName} που λήγει σε %{lastFour}.
es: Se te devolverá la siguiente cantidad: %{refundAmount} a tu %{providerName} cuyos últimos dígitos son %{lastFour}.
fi: Saat %{refundAmount} hyvityksen palveluntarjoajasi %{providerName} kortille, jonka viimeiset numerot ovat %{lastFour}.
fr: Vous serez remboursé %{refundAmount} sur votre %{providerName} se terminant par %{lastFour}.
hr: Povrat od %{refundAmount} bit će vam uplaćen na %{providerName} čije su zadnje znamenke %{lastFour}.
hu: %{refundAmount} összegű visszatérítést fogsz kapni a(z) %{lastFour} számjegyekre végződő %{providerName}-kártyádra.
id: Anda akan menerima pengembalian uang sebesar %{refundAmount} ke %{providerName} Anda dengan akhiran %{lastFour}.
is: Þú færð endurgreiðslu að fjárhæð %{refundAmount} á reikninginn þinn hjá %{providerName} sem endar á %{lastFour}.
it: Riceverai un rimborso di %{refundAmount} sulla tua %{providerName} che termina in %{lastFour}.
ja: 下4桁が%{lastFour}の%{providerName}に%{refundAmount}が返金されます。
ko: 마지막 4자리 숫자가 %{lastFour}인 %{providerName}(으)로 %{refundAmount}(을)를 환불받게 됩니다.
ms: Anda akan dibayar balik %{refundAmount} melalui %{providerName} yang berakhir dengan %{lastFour}.
nb: Du vil bli refundert %{refundAmount} til ditt %{providerName} som slutter på %{lastFour}.
nl: Je krijgt %{refundAmount} terug op je %{providerName} eindigend op %{lastFour}.
pl: Otrzymasz zwrot w kwocie %{refundAmount} na: %{providerName}, numer zakończony na %{lastFour}.
pt: Você receberá um reembolso no valor de %{refundAmount} em seu %{providerName} terminado em %{lastFour}.
ru: Вы получите %{refundAmount} возврата на ваш %{providerName} (последние цифры %{lastFour}).
sv: Du kommer att återbetalas %{refundAmount} till %{providerName} med sista siffrorna %{lastFour}.
th: คุณจะได้รับเงินคืน %{refundAmount} ไปยัง %{providerName} ของคุณที่ลงท้ายด้วย %{lastFour}
tr: Sonu %{lastFour} ile biten %{providerName} kartınıza %{refundAmount} tutarında para iadesi yapılacaktır.
zh_hans: 您将会通过尾号为%{lastFour}的%{providerName}收到%{refundAmount}退款。
zh_hant: 您會透過末四碼為%{lastFour}的%{providerName}收到%{refundAmount}退款。

# ios.you_ll_finish_your_reservation.d1e589ab
source: You’ll finish your reservation on WeWork
ca: Finalitzaràs la teva reserva a WeWork
cs: Svou rezervaci dokončíš na WeWork
da: Du færdiggør din reservation på WeWork
de: Du stellst deine Buchung bei WeWork fertig
el: Θα ολοκληρώσετε την κράτησή σας στο WeWork
es: Vas a completar tu reserva en WeWork
fi: Täydennät varauksesi WeWorkin kautta
fr: Vous terminerez votre réservation sur WeWork
hr: Rezervaciju ćete dovršiti na stranici WeWork
hu: A WeWork-foglalásod befejezése
id: Anda akan merampungkan reservasi via WeWork
is: Þú gengur frá bókuninni hjá WeWork
it: Prenotazione su WeWork completata
ja: ご予約はWeWorkで完了してください
ko: 위워크에서 예약을 완료하시면 됩니다
ms: Anda akan selesaikan tempahan anda di WeWork
nb: Du vil fullføre bestillingen din på WeWork
nl: Je rondt je reservering af op WeWork
pl: Rezerwację dokończysz na stronie WeWork
pt: Concluiremos sua reserva no WeWork
ru: Вы завершите свое бронирование на WeWork
sv: Du slutför din bokning på WeWork
tr: Rezervasyonunuzu WeWork'te tamamlayacaksınız
zh_hans: 您将前往WeWork完成预订
zh_hant: 您将前往WeWork完成预订

# ios.you_ll_get_a_confirmation.1b91bdb3
source: You’ll get a confirmation email in a few hours. We’ll let you know if there’s a problem with the info you provided.
ca: Rebràs un correu electrònic de confirmació d'aquí unes hores. T'informarem si hi ha algun problema amb la informació que has proporcionat.
cs: Do několika hodin obdržíš potvrzovací email. Dáme ti vědět, pokud by byl problém s údaji, které jsi poskytl/a.
da: Du vil modtage en bekræftelses-e-mail om et par timer. Vi siger til, hvis der er et problem med de oplysninger, du har givet.
de: In ein paar Stunden bekommst du eine Bestätigungsmail. Wir lassen dich wissen, wenn es Probleme mit deinen Angaben gibt.
el: Θα λάβετε ένα email επιβεβαίωσης σε λίγες ημέρες. Θα σας ενημερώσουμε αν υπάρχει κάποιο πρόβλημα με τις πληροφορίες που δώσατε.
es: Recibirás un correo electrónico de confirmación en unas horas. Te avisaremos si hay algún problema con la información que has proporcionado.
fi: Saat sähköpostivahvistuksen muutaman tunnin kuluessa. Kerromme, jos toimittamissasi tiedoissa on joku ongelma.
fr: Vous recevrez un e-mail de confirmation dans quelques heures. Nous vous préviendrons en cas de problème concernant les informations que vous avez fournies.
hr: Za nekoliko ćete sati putem e-maila dobiti potvrdu. Obavijestit ćemo vas bude li problema s podacima koje ste nam dostavili.
hu: Néhány órán belül kapni fogsz egy megerősítő e-mailt. Tájékoztatunk róla, ha bármilyen probléma van az általad biztosított információkkal.
id: Anda akan mendapatkan email konfirmasi dalam beberapa jam. Kami akan memberitahukan bila ada masalah dengan info yang Anda berikan.
is: Þú færð staðfestingarpóst eftir nokkra tíma. Við látum þig vita ef það er eitthvað að upplýsingunum sem þú gafst.
it: Riceverai un'email di conferma tra qualche ora. Ti comunicheremo eventuali problemi relativi alle informazioni da te fornite.
ja: 数時間以内に認証完了を伝えるメールが届きます。もし情報に問題があった場合には、改めてご連絡します。
ko: 몇 시간 내에 확인 이메일이 전송됩니다. 제공하신 정보에 문제가 있는 경우 알려드리겠습니다.
ms: Anda akan menerima e-mel pengesahan dalam beberapa jam. Kami akan memberitahu anda jika ada masalah dengan maklumat yang anda berikan.
nb: Du vil få en bekreftelse på epost i løpet av noen få timer. Vi vil gi deg beskjed hvis det oppstår problemer med informasjonen du oppga.
nl: Binnen enkele uren zul je een bevestigingse-mail ontvangen. Als er een probleem is met de gegevens die je verstrekt hebt laten we het je weten.
pl: W ciągu kilku godzi otrzymasz e-mail z potwierdzeniem. Poinformujemy Cię jeśli wystąpi problem z podanymi przez Ciebie informacjami.
pt: Você receberá um email de confirmação em algumas horas. Informaremos a você caso haja algum problema com as informações que você nos forneceu.
ru: Вы получите электронное письмо с подтверждением в течение нескольких часов. Мы сообщим вам, если с предоставленной вами информацией будет какая-то проблема.
sv: Du får en bekräftelse via e-post om några timmar. Vi hör av oss om det är något problem med den information som du har angett.
th: คุณจะได้รับอีเมลยืนยันภายในสองสามชั่วโมง เราจะแจ้งให้คุณทราบหากมีปัญหาเกี่ยวกับข้อมูลที่คุณกรอก
tr: Onay e-postasını birkaç saat içinde alacaksınız. Verdiğiniz bilgilerde sorun varsa size bildireceğiz.
zh_hans: 您会在几个小时后收到一封确认邮件。如果您提供的信息有什么问题，我们会通知您。
zh_hant: 您會在幾個小時後收到一封確認郵件。如果您提供的資訊有什麼問題，我們會通知您。

# ios.you_ll_get_a_confirmation.a96bcc7d
source: You’ll get a confirmation when they book with information like trip details, how many people they expect, and check-in time.
ca: Rebràs la confirmació quan reservin amb informació com ara els detalls del viatge, quanta gent esperen i l'hora d'arribada.
cs: Dostaneš potvrzení, jakmile si zarezervují, a to i s informacemi, jako jsou detaily pobytu, kolik lidí očekávají a čas ubytování.
da: Du modtager en bekræftelse, når de booker, med oplysninger om rejsen, hvor mange mennesker, der ankommer, og indtjekningstidspunkt.
de: Wenn sie buchen, erhältst du eine Bestätigung zum Beispiel mit Einzelheiten der Reise, mit der Anzahl der Gäste und mit der Check-in-Zeit.
el: Θα λάβετε επιβεβαίωση όταν κάνουν δέχονται κράτηση με πληροφορίες όπως τα στοιχεία ταξιδιού, πόσους ανθρώπους περιμένουν και την ώρα άφιξης.
es: Cuando realicen una reserva, recibirás una confirmación con información sobre el viaje, el número de huéspedes y la hora de llegada.
fi: Saat vahvistuksen, kun he varaavat, mukaan lukien matkan tiedot, kuinka monta henkilöä on odotettavissa ja sisäänkirjautumisaika.
fr: Vous recevrez un e-mail de confirmation au moment de la réservation avec des informations comme les détails du voyage, le nombre de voyageurs attendu et l'heure d'arrivée.
hr: Kad gost rezervira vaš smještaj, dobit ćete potvrdu u kojoj će biti navedeni podaci o rezervaciji, broj gostiju i vrijeme dolaska.
hu: Visszaigazolást fogsz kapni, amint befejezi a foglalást az olyan adatok megadásával, mint az utazás részletei, hány emberre számít és az érkezési idő.
id: Anda akan mendapat konfirmasi saat mereka memesan dengan informasi seperti detail perjalanan, berapa orang yang bisa diterima, dan waktu check-in.
is: Þegar viðkomandi bókar færðu staðfestingu sem inniheldur m.a. upplýsingar um ferðina, hve mörgum gestum er reiknað með og innritunartíma.
it: Riceverai una conferma quando prenotano, contenente informazioni come i dettagli del viaggio, quante persone si aspettano e l'orario di check-in.
ja: 予約が入ると、予約確認通知が届きます。旅行内容、宿泊人数、チェックイン時刻などの情報はそこに記載されています。
ko: 게스트가 예약하면 회원님은 여행의 세부 사항, 예상 인원 수, 체크인 시간 등의 정보를 포함한 예약 확정 메일을 받게 됩니다.
ms: Anda akan mendapat pengesahan apabila mereka menempah dengan maklumat seperti butiran perjalanan, bilangan tetamu yang dijangkakan, dan masa daftar masuk.
nb: Du vil få en bekreftelse når de bestiller med informasjon som f.eks. reisedetaljer, hvor mange mennesker de forventer blir med og innsjekkingstid.
nl: Als ze boeken krijg je een bevestiging met daarin onder andere informatie over de details van de reis, hoeveel mensen ze verwachten en de inchecktijd.
pl: Kiedy ktoś zarezerwuje, otrzymasz potwierdzenie z informacjami, takimi jak: szczegóły podróży, liczba spodziewanych osób i godzina przyjazdu.
pt: Quando eles reservarem, você receberá informações como detalhes de viagem, quantas pessoas são esperadas e o horário de check-in.
ru: После создания бронирования вы получите подтверждение со сведениями о поездке, ожидаемом количестве гостей и времени прибытия.
sv: Du får en bekräftelse när de bokar med information om resan, hur många som kommer och när de ska checka in.
th: คุณจะได้รับการยืนยันเมื่อพวกเขาจองด้วยข้อมูล เช่น รายละเอียดการเดินทาง จำนวนคนที่คาดไว้ และเวลาเข้าพัก
tr: Seyahat ayrıntıları, kaç kişi bekledikleri ve giriş saati gibi bilgilerle rezervasyon yaptığınızda bir doğrulama alırsınız.
zh_hans: 他们预订住宿并提供相关信息后，您将会收到一封确认邮件。这些信息包括旅程详情、将有几位房客入住、入住时间等。
zh_hant: 他們預訂住宿並提供相關資訊後，您會收到一封確認郵件。這些資訊包含包括旅程詳情、預期有幾位房客、入住時間等。

# ios.you_ll_get_a_reservation.7532bc59
source: You’ll get a reservation confirmation
ca: Rebràs la confirmació de la reserva
cs: Dostaneš potvrzení rezervace
da: Du modtager en reservationsbekræftelse
de: Du erhältst eine Buchungsbestätigung
el: Θα λάβετε επιβεβαίωση κράτησης
es: Recibirás una confirmación de la reserva
fi: Saat varausvahvistuksen
fr: Vous recevrez une confirmation de réservation
hr: Dobit ćete potvrdu rezervacije
hu: Visszaigazolást fogsz kapni a foglalásról
id: Anda akan mendapat konfirmasi reservasi
is: Þú færð bókunarstaðfestingu
it: Riceverai una conferma di prenotazione
ja: 予約確認の通知が届く
ko: 예약 확정 메일을 보내드립니다
ms: Anda akan mendapat pengesahan tempahan
nb: Du får en reservasjonsbekreftelse
nl: Je krijgt een reserveringsbevestiging
pl: Otrzymasz potwierdzenie rezerwacji
pt: Você receberá uma confirmação de reserva
ru: Вы получите подтверждение бронирования
sv: Du får en bokningsbekräftelse
th: คุณจะได้รับการยืนยันการจอง
tr: Bir rezervasyon doğrulaması alırsınız
zh_hans: 您将会收到预订确认
zh_hant: 您會收到預訂確認。
