Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.are_you_sure_you_want.ef2c18d0
source: Are you sure you want to delete "%{wishlistName}"?
ca: Segur que vols eliminar "%{wishlistName}"?
cs: Určitě chceš smazat "%{wishlistName}"?
da: Er du sikker på, at du vil slette "%{wishlistName}"?
de: Bist du sicher, dass du „%{wishlistName}" löschen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να διαγράψετε τη λίστα "%{wishlistName}";
es: ¿Seguro que quieres eliminar %{wishlistName}?
fi: Haluatko varmasti poistaa Wish Listin "%{wishlistName}"?
fr: Voulez-vous vraiment supprimer la Wish List %{wishlistName} ?
hr: Jeste li sigurni da želite izbrisati „%{wishlistName}”?
hu: Biztosan törlöd a(z) „%{wishlistName}” wish list albumot?
id: Anda yakin ingin menghapus "%{wishlistName}"?
is: Ertu viss um að þú viljir eyða „%{wishlistName}“?
it: Sei sicuro di voler cancellare la wish list "%{wishlistName}"?
ja: 本当に「%{wishlistName}」を削除しますか？
ko: %{wishlistName}을(를) 삭제하시겠어요?
ms: Adakah anda pasti anda ingin menghapuskan "%{wishlistName}"?
nb: Er du sikker på at du vil slette "%{wishlistName}"?
nl: Weet je zeker dat je '%{wishlistName}' wilt verwijderen?
pl: Na pewno chcesz usunąć "%{wishlistName}"?
pt: Tem certeza de que deseja excluir "%{wishlistName}"?
ru: Вы хотите удалить %{wishlistName}?
sv: Är du säker på att du vill ta bort "%{wishlistName}"?
th: แน่ใจหรือว่าต้องการลบ "%{wishlistName}"
tr: "%{wishlistName}" adlı wish list'i silmek istediğinize emin misiniz?
zh_hans: 确定要删除"%{wishlistName}"吗？
zh_hant: 您確定要刪除「%{wishlistName}」嗎？

# ios.are_you_sure_you_want.f2d11d40
source: Are you sure you want to remove your work email?
ca: Segur que vols eliminar el correu electrònic d'empresa?
cs: Určitě chceš odstranit firemní emailovou adresu?
da: Er du sikker på, at du vil fjerne din arbejds-e-mail?
de: Bist du sicher, dass du deine geschäftliche E-Mail-Adresse entfernen möchtest?
el: Είστε σίγουρος/η ότι θέλετε να αφαιρέσετε την επαγγελματική διεύθυνση email σας;
es: ¿Estás seguro de que quieres borrar tu correo electrónico de empresa?
fi: Oletko varma, että haluat poistaa työsähköpostisi?
fr: Voulez-vous vraiment supprimer votre adresse e-mail professionnelle ?
hr: Želite li zaista ukloniti svoj poslovni e-mail?
hu: Biztosan eltávolítod a munkahelyi e-mail-címedet?
id: Anda yakin ingin menghapus email kantor Anda?
is: Ertu viss um að vilja fjarlægja netfangið þitt?
it: Sei sicuro di voler eliminare la tua email di lavoro?
ja: 仕事用メールアドレスを削除してよろしいですか？
ko: 정말로 회사 이메일을 삭제하시겠어요?
ms: Anda pasti ingin membuang e-mel pejabat anda?
nb: Er du sikker du vil gjerne eposten hos din arbeidsgiver?
nl: Weet je zeker dat je je zakelijke e-mailadres wilt verwijderen?
pl: Na pewno chcesz usunąć swój służbowy adres e-mail?
pt: Tem certeza de que deseja remover seu email profissional?
ru: Действительно удалить рабочий адрес электронной почты?
sv: Är du säker på att du vill ta bort din e-postadress i arbetet?
th: แน่ใจว่าต้องการลบอีเมลงานของคุณใช่ไหม?
tr: İş e-postanızı kaldırmak istediğinizden emin misiniz?
zh_hans: 您确定要移除您的工作邮箱吗？
zh_hant: 您確定要移除您的工作信箱嗎？

# ios.areas_with_step_free_access.3d660130
source: Areas with step-free access
ca: Zones amb accés sense graons
cs: Plochy bez schodů pro bezbariérový přístup
da: Områder med trinfri adgang
de: Bereiche mit ebenerdigem Zugang
el: Περιοχή με πρόσβαση χωρίς σκάλες
es: Zonas con acceso sin escalones
fi: Tilat, joihin ei ole portaita
fr: Accès de plain-pied
hu: Területek lépcső nélküli közlekedéssel
id: Area dengan akses tanpa tangga
is: Svæði með þrepalausu aðgengi
it: Aree con accesso senza gradini
ja: 段差のないエリア
ko: 계단이나 문턱 없이 이동 가능한 공간
ms: Kawasan dengan akses tanpa anak tangga
nb: Områder med trinnfri tilgang
nl: Gebieden met toegang zonder drempel
pl: Przestrzeń z bezprogowym dostępem
pt: Áreas de acesso sem degraus
ru: Зоны, доступные без ступенек
sv: Områden med stegfri åtkomst
tr: Basamaksız erişilebilen alanlar
zh_hans: 无台阶区域
zh_hant: 無階梯的區域

# ios.areas_with_wide_doorways_32.a2900599
source: Areas with wide doorways (32”+)
ca: Zones amb portes amples (+80 cm)
cs: Plochy s širokými dveřmi (80 cm a více)
da: Områder med brede døråbninger (81 cm+)
de: Bereiche mit breiten Türen (mind. 81 cm)
el: Περιοχές με φαρδιές πόρτες (81 εκ. +)
es: Zonas con entrada ancha (más de 81 cm)
fi: Tilat, joihin on leveä oviaukko (vähintään 82 cm)
fr: Portes accessibles (largeur minimum : 81 cm)
hu: Területek széles (81 cm+) bejárattal
id: Area dengan pintu lebar (81 cm ke atas)
is: Svæði með breiðum dyrum (81,3 cm+)
it: Aree con ampi ingressi (più di 81 cm)
ja: 間口の幅が広いエリア(82cm+)
ko: 82cm 이상의 넓은 출입구를 갖춘 공간
ms: Kawasan dengan muka pintu luas (32”+)
nb: Områder med brede døråpninger (32"+)
nl: Gebieden met brede doorgangen (meer dan 81 cm)
pl: Przestrzeń z szerokim wejściem (81 cm +)
pt: Áreas com portas largas (de 81 cm ou mais de largura)
ru: Зоны с широким дверным проемом (от 82 см)
sv: Områden med breda dörröppningar (32"+)
tr: Geniş kapı aralıklı alanlar (32”+)
zh_hans: 过道宽敞（81厘米+）区域
zh_hant: 門口寬敞的區域（32吋以上）

# ios.arrival.7ac67df0
source: Arrival
ca: Arribada
cs: Příjezd
da: Ankomst
de: Ankunft
el: Άφιξη
es: Llegada
fi: Saapuminen
fr: Arrivée
hr: Dolazak
hu: Érkezés
id: Kedatangan
is: Innritun
it: Arrivo
ja: 到着
ko: 체크인
ms: Ketibaan
nb: Ankomst
nl: Aankomst
pl: Przyjazd
pt: Chegada
ru: Прибытие
sv: Ankomst
th: การมาถึง
tr: Geliş
zh_hans: 抵达
zh_hant: 抵達

# ios.arrival_airport_code.6c50d223
source: Arrival · %{airport_code}
ca: Vol d'arribada · %{airport_code}
cs: Přílet · (%{airport_code})
da: Ankomst · %{airport_code}
de: Ankunft · %{airport_code}
el: Άφιξη · %{airport_code}
es: Llegada · %{airport_code}
fi: Saapuminen · %{airport_code}
fr: Arrivée · %{airport_code}
hr: Dolazak · %{airport_code}
hu: Érkezés · %{airport_code}
id: Kedatangan · %{airport_code}
is: Koma ·%{airport_code}
it: Arrivo · %{airport_code}
ja: 到着 · %{airport_code}
ko: 도착 · %{airport_code}
ms: Ketibaan · %{airport_code}
nb: Ankomst · %{airport_code}
nl: Aankomst · %{airport_code}
pl: Przylot · %{airport_code}
pt: Chegada · %{airport_code}
ru: Прибытие · %{airport_code}
sv: Ankomst · %{airport_code}
tr: Varış · %{airport_code}
zh_hans: 抵达 · %{airport_code}
zh_hant: 抵達．%{airport_code}

# ios.arrival_airport_code.7643f1c3
source: Arrival (%{airport_code})
ca: Arribada (%{airport_code})
cs: Přílet (%{airport_code})
da: Ankomst (%{airport_code})
de: Ankunft (%{airport_code})
el: Άφιξη (%{airport_code})
es: Llegada (%{airport_code})
fi: Saapuminen (%{airport_code})
fr: Arrivée (%{airport_code})
hr: Dolazak (%{airport_code})
hu: Érkezés (%{airport_code})
id: Kedatangan (%{airport_code})
is: Koma (%{airport_code})
it: Arrivo (%{airport_code})
ja: 到着 (%{airport_code})
ko: 도착(%{airport_code})
ms: Ketibaan (%{airport_code})
nb: Ankomst (%{airport_code})
nl: Aankomst (%{airport_code})
pl: Przylot (%{airport_code})
pt: Chegada (%{airport_code})
ru: Прибытие (%{airport_code})
sv: Ankomst (%{airport_code})
tr: Varış (%{airport_code})
zh_hans: 抵达（%{airport_code}）
zh_hant: 抵達（%{airport_code}）

# ios.arrival_time.83147a9f
source: Arrival Time
ca: Hora d'arribada
cs: Čas příjezdu
da: Ankomsttidspunkt
de: Ankunftszeit
el: Ώρα άφιξης
es: Hora de llegada
fi: Saapumisaika
fr: Heure d'arrivée
hr: Vrijeme dolaska
hu: Érkezés időpontja
id: Waktu Kedatangan
is: Komutími
it: Ora di Arrivo
ja: 到着時間
ko: 도착 시간
ms: Waktu Ketibaan
nb: Ankomsttid
nl: Aankomsttijd
pl: Godzina przyjazdu
pt: Horários
ru: Время прибытия
sv: Ankomst-tid
th: เวลามาถึง
tr: Varış Zamanı
zh_hans: 到达时间
zh_hant: 抵達時間

# ios.arrive_after.e3677e29
source: Arrive after
ca: Arribada després de
cs: Příjezd po
da: Ankom efter
de: Ankunft nach
el: Άφιξη μετά τις
es: Llegada después de las
fi: Saapuminen jälkeen
fr: Arrivée après
hr: Dolazak nakon
hu: Érkezés a következő időpont után:
id: Tiba setelah
is: Mæting eftir
it: Arrivo dopo le
ja: チェックイン開始時刻
ko: 다음 시각 후에 체크인
ms: Tiba selepas
nb: Ankommer etter
nl: Arriveer na
pl: Przyjazd po
pt: Chegar depois
ru: Прибытие после
sv: Anländ efter
th: มาถึงหลัง
tr: En erken giriş saati:
zh_hans: 入住时间最早
zh_hant: 入住時間最早

# ios.arrive_before.225403b5
source: Arrive before
ca: Arribada abans de
cs: Příjezd před
da: Ankom før
de: Ankunft vor
el: Άφιξη πριν τις
es: Llegada antes de las
fi: Saapuminen ennen
fr: Arrivée avant
hr: Dolazak do
hu: Érkezés a következő időpont előtt:
id: Tiba sebelum
is: Mæting fyrir
it: Arrivo prima delle
ja: チェックイン最終時刻
ko: 다음 시각 전에 체크인
ms: Tiba sebelum
nb: Ankommer før
nl: Arriveer voor
pl: Przyjazd przed
pt: Chegar antes
ru: Прибытие до
sv: Anländ före
th: มาถึงก่อน
tr: En geç giriş saati:
zh_hans: 入住时间最晚
zh_hant: 入住時間最晚

# ios.artsy.10de9e83
source: Artsy
ca: Artístic
cs: Umělecké
de: kunstinteressiert
el: Καλλιτεχνική
es: Artístico
fi: Taiteellinen
fr: Artistes dans l'âme
hr: Umjetnički
hu: Művészies
id: Berjiwa seni
is: Listrænt
it: Artistico
ja: アートな
ko: 예술적
ms: Seni
nb: Kunstglad
nl: Kunstzinnig
pl: niby artystycznie
pt: Artístico
ru: Модное
sv: Konstnärligt
tr: Gösterişli
zh_hans: 艺术
zh_hant: 藝術

# ios.as_a_3rd_party_platform.28a97817
source: As a 3rd party platform, we usually hold the payment until 24 hours after check-in before giving it to the host. If you have any questions regarding the listing, please contact customer service in a timely manner.
ca: Com a plataforma externa, normalment retenim el pagament i, 24 hores després de l'arribada, l'ingressem a l'amfitrió. Si tens cap pregunta relacionada amb l'anunci, posa't en contacte amb el servei d'atenció al client com més aviat millor.
cs: Jako platforma třetí strany obvykle držíme platbu do 24 hodin po příjezdu hosta a teprve potom ji odesíláme hostiteli. Pokud máš jakékoliv dotazy týkající se nabídky ubytování, kontaktuj zákaznický servis včas.
da: Som en tredjepartsplatform tilbageholder vi normalt betalingen indtil 24 timer efter indtjekning, inden vi giver den til værten. Hvis du har nogen spørgsmål til opslaget, kan du kontakte kundeservice i god tid.
de: Als Drittplattform halten wir Zahlungen in der Regel bis 24 Stunden nach dem Check-in zurück, bevor wir sie an den Gastgeber auszahlen. Wende dich bitte zügig an unseren Kundenservice, falls du Fragen zu dem Inserat hast.
el: Ως εξωτερική πλατφόρμα, συνήθως δεσμεύουμε την πληρωμή έως και 24 ώρες μετά την άφιξη προτού τη μεταφέρουμε στον οικοδεσπότη. Αν έχετε οποιαδήποτε ερώτηση σχετικά με την καταχώρηση, επικοινωνήστε έγκαιρα με την εξυπηρέτηση πελατών.
es: Como plataforma externa, retenemos el pago hasta 24 horas después de la llegada antes de remitirlo al anfitrión. Si te surge alguna duda respecto al anuncio, ponte en contacto con Atención al cliente con la menor brevedad.
fi: 3. osapuolen palveluna me yleensä pidämme maksun 24 tuntia sisäänkirjautumisesta, kunnes luovutamme sen majoittajalle. Jos sinulla on kohdetta koskevia kysymyksiä, ota pikaisesti yhteyttä asiakaspalveluun.
fr: En tant que plate-forme tierce, nous bloquons généralement le paiement jusqu'à 24 heures après votre entrée dans les lieux avant de le transférer à votre hôte. Si vous avez des questions concernant le logement, veuillez contacter notre assistance utilisateurs dans les meilleurs délais.
hr: Kao nezavisna platforma uplaćeni iznos u pravilu zadržavamo još 24 sata nakon dolaska gosta i potom ga isplaćujemo domaćinu. Ako imate bilo kakvih pitanja u pogledu smještaja, na vrijeme se obratite našoj službi za korisnike.
hu: Külső platformként az érkezést követően általában 24 óráig zároljuk a fizetést, majd átutaljuk a házigazdának. Ha kérdésed van a szálláshellyel kapcsolatban, mihamarabb érdeklődj az ügyfélszolgálaton.
id: Sebagai platform pihak ke-3, kami biasanya menahan pembayaran sampai 24 jam setelah check-in, sebelum memberikannya kepada tuan rumah. Jika Anda memiliki pertanyaan terkait tempat, silakan segera menghubungi layanan pelanggan.
is: Við geymum greiðsluna, sem óháður verkvangur, almennt þar til 24 klukkustundum eftir innritun og þá er hún millifærð til gestgjafans. Ef þú hefur einhverjar spurningar um skráninguna biðjum við þig um að hafa samband tímanlega við þjónustuverið.
it: Come piattaforma di terzi, generalmente tratteniamo il pagamento fino a 24 ore dopo il check-in prima di accreditarlo all'host. Per qualsiasi domanda su questo annuncio, ti invitiamo a contattare l'assistenza clienti tempestivamente.
ja: 第三者のプラットフォームであるAirbnbがお支払いをお預かりし、チェックインの24時間後にホストに送金します。リスティングに関するご質問がある場合は、すぐにカスタマーサービスにご連絡ください。
ko: 에어비앤비는 제3자 플랫폼으로서 보통 체크인 24시간 이후에 호스트에게 숙박 요금을 전달합니다. 숙소와 관해 질문이 있으시면 빠른 시일 내에 고객센터로 문의하시기 바랍니다.
ms: Sebagai platform pihak ke-3, kami biasanya menahan bayaran sehingga 24 jam selepas mendaftar masuk sebelum memberikannya kepada hos. Jika anda ada sebarang soalan mengenai penyenaraian, sila hubungi perkhidmatan pelanggan tepat pada masanya.
nb: Som en tredjepartsplattform tilbakeholder vi vanligvis betalingen inntil 24 timer etter innsjekking, før vi gir den til verten. Hvis du har spørsmål angående utleiestedet ta kontakt med kundeservice i god tid.
nl: Als platform van een externe partij, houden we de betaling tot 24 uur na het inchecken vast, voordat we het aan de verhuurder geven. Als je vragen hebt over de advertentie, neem dan op tijd contact op met de klantenservice.
pl: Jako niezależna platforma zazwyczaj wstrzymujemy realizację płatności na 24 godziny po zameldowaniu gości, zanim przelejemy środki na konto gospodarza. W razie pytań możesz ten czas wykorzystać na ewentualny kontakt z obsługą klienta.
pt: Como somos uma plataforma de terceiros, retemos o pagamento até 24 horas após o check-in antes de liberá-lo ao anfitrião. Caso você tenha alguma dúvida sobre a acomodação, entre em contato com o Atendimento ao Cliente em tempo hábil.
ru: Будучи сторонней платформой, мы, как правило, удерживаем платеж до истечения 24 часов с момента прибытия и только потом перечисляем его хозяину. Если у вас есть вопросы, связанные с этим жильем, пожалуйста, незамедлительно обратитесь в службу поддержки.
sv: Som plattform för tredje part håller vi vanligtvis kvar betalningen fram till 24 timmar efter incheckning innan den skickas till värden. Om du har några frågor angående boendet, vänligen kontakta kundservice i god tid.
tr: Bir üçüncü taraf platformu olarak, ödemeyi ev sahibine yapmadan önce genellikle girişten 24 saat sonrasına kadar tutuyoruz. Kayıt ile ilgili herhangi bir sorunuz varsa lütfen zamanında müşteri hizmetleri ile iletişime geçin.
zh_hans: 爱彼迎作为第三方平台，只为您暂时保管房款。通常在您入住24小时后，房东才会收到付款。如果您对房源有任何问题，请您及时联系电话客服中心。
zh_hant: 我們身為第三方平台，通常會先將付款保留至房客入住後24小時再發放給房東。如果您對於房源有任何疑問，請及時與客服聯絡。

# ios.as_a_co_host_for.ea70e603
source: As a co-host for this listing, you share hosting responsabilities with others. You can:
ca: Com a coamitrió d'aquest anunci, comparteixes responsabilitats d'allotjament amb altres. Pots:
cs: Jako spoluhostitel pro tuto nabídku ubytování se dělíš o hostitelské povinnosti s ostatními. Můžeš:
da: Som medvært for dette opslag deler du værtsansvaret med andre. Du kan:
de: Als Co-Gastgeber für dieses Inserat teilst du die Verantwortung mit anderen. Du kannst:
el: Ως συνοικοδεσπότης γι' αυτήν την καταχώρηση, μοιράζεστε τις ευθύνες τις φιλοξενίας με άλλους. Μπορείτε:
es: Como coanfitrión del alojamiento, compartes las tareas de anfitrión con otras personas. Puedes encargarte de:
fi: Tämän kohteen majoittajakumppanina jaat majoitusvelvollisuuksia muiden kanssa. Voit:
fr: En tant que co-hôte pour cette annonce, vous partagez les responsabilités liées à l'hébergement des voyageurs avec d'autres co-hôtes. Vous pouvez :
hr: Kao sudomaćin ovoga smještaja dijelite obveze s drugima. Možete:
hu: A szálláshely társházigazdájaként a vendéglátással járó felelősséget megosztod másokkal. Társházigazdaként a következőket teheted:
id: Sebagai rekan tuan rumah untuk tempat ini, Anda berbagi tanggung jawab menerima tamu dengan orang lain. Anda dapat:
is: Sem samgestgjafi fyrir þessa eign deilir þú ábyrgð á skyldum gestgjafa með öðrum. Þú getur gert eftirfarandi:
it: Come co-host per questo annuncio, condividi le responsabilità di host con altre persone. Puoi:
ja: こちらのリスティングの補助ホストになると、次のホスティング業務を分担できます:
ko: 회원님은 이 숙소의 공동 호스트로서 다른 사람과 호스팅 책임을 공동 부담합니다. 다음과 같은 작업을 할 수 있습니다.
ms: Sebagai hos bersama untuk penyenaraian ini, anda berkongsi tanggungjawab dengan orang lain. Anda boleh:
nb: Som medvert for dette utleiestedet, deler du vertsansvar med andre. Du kan:
nl: Als mede-verhuurder van deze advertentie deel je de verhuurverantwoordelijkheden met anderen. Je kunt:
pl: Jako współgospodarz tej oferty, dzielisz się odpowiedzialnością za wynajem z innymi. Możesz:
pt: Como coanfitrião deste anúncio, você compartilha as responsabilidades associadas à hospedagem com outras pessoas. Você pode:
ru: Вы являетесь вторым хозяином этого объявления и принимаете гостей вместе с другими хозяевами. Вы можете выполнять следующие действия:
sv: Som medvärd för det här boendet delar du värdskapsansvaret med andra. Du kan göra följande:
th: ในฐานะผู้ช่วยเจ้าของที่พักของที่พักนี้ คุณจะแบ่งความรับผิดชอบกับผู้อื่นในการให้เช่าที่พัก คุณสามารถ:
tr: Bu kaydın yardımcı ev sahibi olarak diğerleriyle ev sahipliği sorumluluklarını paylaşırsınız. Aşağıdaki yapabilirsiniz:
zh_hans: 作为此房源的房屋管家，您将与他人一起分担出租职责。您可以：
zh_hant: 您作為此房源的房東搭檔，您會與他人一起分擔出租職責。您可以：

# ios.as_a_co_host_what.9a580871
source: As a co-host, what can I do?
ca: Què puc fer com a coamfitrió?
cs: Co mohu jako spoluhostitel dělat?
da: Hvad kan jeg lave som medvært?
de: Was kann ich als Co-Gastgeber machen?
el: Τι μπορώ να κάνω ως συνοικοδεσπότης;
es: Como anfitrión, ¿qué servicios puedo ofrecer?
fi: Mitä voin tehdä majoittajakumppanina?
fr: En tant que co-hôte, que puis-je faire ?
hr: Što sve mogu raditi kao sudomaćin?
hu: Mit tehetek társházigazdaként?
id: Sebagai rekanan tuan rumah, apa yang bisa saya lakukan?
is: Hvað get ég gert sem samgestgjafi?
it: Come co-host, cosa posso fare?
ja: 補助ホストが担当できる業務にはどんなものがありますか？
ko: 공동 호스트로서 제가 할 수 있는 일은 무엇인가요?
ms: Sebagai hos bersama, apa yang saya boleh lakukan?
nb: Som en medvert, hva kan jeg gjøre?
nl: Wat kan ik doen als mede-verhuurder?
pl: Co mogę robić jako współgospodarz?
pt: Quais são minhas atribuições como coanfitrião?
ru: Что я могу делать как второй хозяин?
sv: Vad kan jag göra som medvärd?
th: ในฐานะผู้ช่วยเจ้าของที่พัก ฉันสามารถทำอะไร
tr: Yardımcı ev sahibi olarak neler yapabilirim?
zh_hans: 作为房屋管家，我能做什么？
zh_hant: 作為房東搭檔，我能做什麼？

# ios.as_a_co_host_you.17f8cdcf
source: As a co-host, you can:
ca: Com a coamfitrió, podràs:
cs: Jako spoluhostitel můžeš:
da: Som medvært kan du:
de: Als Co-Gastgeber kannst du:
el: Ως συνοικοδεσπότης, μπορείτε:
es: Como coanfitrión, puedes:
fi: Majoittajakumppanina voit:
fr: En tant que co-hôte, vous pouvez :
hr: Kao sudomaćin možete:
hu: Társházigazdaként:
id: Sebagai rekanan tuan rumah, Anda bisa:
is: Þú getur gert eftirfarandi sem samgestgjafi:
it: Come co-host, puoi:
ja: 補助ホストの特典：
ko: 공동 호스트로서 담당하는 일은 다음과 같습니다.
ms: Sebagai hos bersama, anda boleh:
nb: Som en medvert, kan du:
nl: Als mede-verhuurder kun je:
pl: Jako współgospodarz możesz:
pt: Como coanfitrião, você pode:
ru: В качестве второго хозяина вы можете:
sv: Som medvärd kan du:
th: ในฐานะผู้ช่วยเจ้าของที่พัก คุณสามารถ:
tr: Yardımcı ev sahibi olarak şunları yapabilirsiniz:
zh_hans: 作为房屋管家，您可以：
zh_hant: 身為房東搭檔，您可以：

# ios.as_a_host_what_if.1b60778c
source: As a host, what if I have safety concerns about accepting reservations from anyone?
ca: Com a amfitrió, què passa si tinc problemes de seguretat per acceptar reserves de qualsevol persona?
cs: Co když mám jako hostitel obavy přijmout něčí rezervaci z bezpečnostních důvodů?
da: Hvad skal jeg gøre, hvis jeg som vært er bekymret omkring sikkerhed, hvis jeg skal acceptere reservationer fra alle?
de: Was ist, wenn ich als Gastgeber aus Sicherheitsgründen Bedenken habe, eine Buchung anzunehmen?
el: Ως οικοδεσπότης, τι κάνω αν με προβληματίζει η ασφάλεια αν πρόκειται να αποδέχομαι κρατήσεις από οποιονδήποτε;
es: Como anfitrión, ¿qué puedo hacer si me preocupa mi seguridad a la hora de aceptar solicitudes?
fi: Olen majoittaja – entä jos minua huolestuttaa hyväksyä varauksia keneltä tahansa?
fr: En tant qu'hôte, que se passe-t-il si accepter des réservations de n'importe qui me pose un problème de sécurité ?
hr: Što ako me, kao domaćina, brine sigurnost prihvaćanja rezervacija baš od svakoga?
hu: Mit tehetek, ha házigazdaként nem érzem biztonságosnak, hogy bárkinek kiadjam a szálláshelyemet?
id: Sebagai tuan rumah, bagaimana jika saya punya kekhawatiran mengenai keselamatan dalam menerima pemesanan dari seseorang?
is: Hvað ef ég sem gestgjafi hef eitthvað út á öryggi að setja vegna bókunar?
it: Come host, cosa succede nel caso in cui accettare prenotazioni da chiunque solleva un problema di sicurezza?
ja: ホストとして予約を承認することに安全上の不安を感じる場合はどうなりますか？
ko: 호스트로서 모든 사람의 예약을 수락하는 것에 대해 안전에 관한 우려가 있으면 어떻게 해야 하나요?
ms: Sebagai hos, bagaimana jika saya mempunyai kebimbangan mengenai keselamatan dalam hal menerima tempahan daripada semua orang?
nb: Hva om jeg, som vert, har bekymringer omkring sikkerheten med å ta imot bestillinger fra alle?
nl: Wat als ik, als verhuurder, zorgen heb over veiligheid bij het accepteren van een reservering van iemand?
pl: A jeśli jako gospodarz obawiam się o bezpieczeństwo przyjmując wszystkie rezerwacje?
pt: Como anfitrião, o que devo fazer se a possibilidade de aceitar reservas de qualquer pessoa me trouxer preocupações com relação à segurança?
ru: Я хозяин. Что делать, если меня беспокоят вопросы безопасности, связанные с приемом бронирований от любых участников?
sv: Vad händer om jag i egenskap av värd oroar mig för min trygghet om jag skulle godkänna alla bokningar?
th: ในฐานะเจ้าของที่พัก จะเป็นเช่นไร หากฉันมีข้อกังวลเรื่องความปลอดภัยเกี่ยวกับการยอมรับการสำรองที่พักจากใครบางคน
tr: Bir ev sahibi olarak, herhangi birinin rezervasyon isteğini kabul ederken bazı güvenlik şüphelerim varsa?
zh_hans: 作为房东，如果我对于接受任何人的预订有安全顾虑，该怎么办？
zh_hant: 作為房東，如果我對於接受任何人的預訂有安全顧慮，該怎麼辦？
