Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_ve_added_refund_amount_your.6d87e9af
source: We've added *%{refund_amount}* (your original payment plus the credit) back to your Airbnb account so you can easily book a different home.
ca: Hem retornat *%{refund_amount}* (el teu pagament original més el crèdit) al teu compte d'Airbnb perquè puguis reservar un altre allotjament amb facilitat.
cs: Na tvůj účet na Airbnb jsme přidali *%{refund_amount}* (tvá původní platba plus kredit), aby sis mohl/a rezervovat jiný domov.
da: Vi har overført *%{refund_amount}* (din oprindelige betaling plus kreditten) til din Airbnb-konto, så du nemt kan booke en anden bolig.
de: Wir haben deinem Airbnb-Account *%{refund_amount} gutgeschrieben (deine ursprüngliche Zahlung plus das Guthaben), damit du ganz einfach eine neue Unterkunft buchen kannst.
el: Προσθέσαμε *%{refund_amount}* (η αρχική πληρωμή σας μαζί με τους πόντους) πίσω στον λογαριασμό σας στην Airbnb, ώστε να μπορέσετε να κάνετε κράτηση εύκολα σε κάποιο άλλο σπίτι.
es: Te hemos enviado un reembolso de *%{refund_amount}* (el importe que pagaste originalmente más el crédito) a tu cuenta de Airbnb para que reservar otro alojamiento sea coser y cantar.
fi: Olemme lisänneet *%{refund_amount}* (alkuperäinen maksu plus matkustuspisteitä) Airbnb-tilillesi, joten voit helposti varata toisen kohteen.
fr: Nous avons ajouté *%{refund_amount}* (votre paiement initial ainsi que le crédit) sur votre compte Airbnb. Vous pouvez ainsi réserver un autre logement.
hr: Na vaš smo Airbnb račun vratili *%{refund_amount}* (vaša prvotna uplata + dodatni iznos koji vam poklanjamo) kako biste bez problema rezervirali drugi smještaj.
hu: *%{refund_amount}* összeget adtunk hozzá az Airbnb-fiókodhoz (az általad eredetileg fizetett összeget plusz a kreditet), hogy megkönnyítsük számodra egy másik otthon lefoglalását.
id: Kami sudah mengembalikan *%{refund_amount}* (pembayaran awal Anda ditambah kredit ekstra) ke akun Airbnb Anda, sehingga Anda bisa dengan mudah memesan rumah lain.
is: Við höfum lagt *%{refund_amount}* (upphaflega greiðslan auk inneignarinnar) aftur inn á reikninginn þinn hjá Airbnb svo þú getir auðveldlega bókað annað heimili.
it: Abbiamo rimborsato *%{refund_amount}* (l'importo originale del tuo pagamento più un credito extra) sul tuo account di Airbnb, per permetterti di prenotare facilmente un'altra casa.
ja: Airbnbアカウントに*%{refund_amount}*（元の料金＋再予約用の補助金）入金されていますので、これで代わりの宿泊先を手軽に予約することができます。
ko: 간편하게 다른 숙소를 예약할 수 있도록 *%{refund_amount}*(기존 결제 금액 및 여행 크레딧)(이)가 회원님의 에어비앤비 계정으로 지급되었습니다.
ms: Kami telah menambah *%{refund_amount}* (bayaran asal anda serta kredit) kembali ke akaun Airbnb jadi anda boleh menempah kediaman lain dengan mudah.
nb: Vi har lagt til *%{refund_amount}* (din opprinnelige betaling pluss kreditt) tilbake på din Airbnb-konto, slik at du enkelt kan bestille et annet hjem.
nl: We hebben %{refund_amount} (je oorspronkelijke betaling plus het tegoed) teruggestort op je Airbnb-account, zodat je gemakkelijk een andere woning kunt reserveren.
pl: Do Twojego konta na Airbnb dodaliśmy z powrotem *%{refund_amount}* (pierwotnie wpłacona przez Ciebie kwota plus środki), żeby ułatwić Ci zarezerwowanie innego domu.
pt: Já adicionamos *%{refund_amount}* (seu pagamento original mais o crédito) de volta à sua conta do Airbnb para que você possa reservar outra acomodação facilmente.
ru: Мы добавили *%{refund_amount}* (сумма вашего изначального платежа плюс бонус) на ваш аккаунт Airbnb, теперь вы без труда можете забронировать другое жилье.
sv: Vi har skickat* %{refund_amount}* (din ursprungliga betalning plus krediten) tillbaka till ditt Airbnb-konto, så att du enkelt kan boka ett annat boende.
tr: Airbnb hesabınıza *%{refund_amount}* (orijinal ödemeniz ve kredi) ekledik, böylece kolaylıkla farklı bir ev için rezervasyon yapabilirsiniz.
zh_hans: 我们已把*%{refund_amount}*（您的原预订付款加上旅行基金）添加回您的爱彼迎账号，方便您预订其他房源。
zh_hant: 我們已將*%{refund_amount}*（您原先的付款加上旅行基金）重新加回您的Airbnb帳號，方便您預訂其他房源。

# ios.we_ve_added_you_to.a16ff240
source: We've added you to Airbnb for Work
ca: T'hem afegit a Airbnb per a viatges de negocis
cs: Přidali jsme tě do Airbnb pro firmy
da: Vi har føjet dig til Airbnb til arbejde
de: Wir haben dich zu Airbnb für Geschäftsreisen hinzugefügt
el: Σας προσθέσαμε στην Airbnb για Επαγγελματίες
es: Te hemos añadido a Airbnb para viajes de trabajo
fi: Olemme lisänneet sinut Airbnb työmatkoille -ohjelmaan
fr: Nous vous avons ajouté à Airbnb pour les entreprises
hr: Dodani ste na Airbnb za poslovne korisnike
hu: Hozzáadtunk az „Airbnb üzleti utazásokhoz” programhoz
id: Kami menambahkan Anda ke Airbnb untuk Pekerjaan
is: Við höfum bætt þér við Airbnb vegna vinnu
it: Ti abbiamo associato a un account Airbnb per lavoro
ja: 「Airbnb法人プログラム」参加登録が完了しました
ko: 에어비앤비 출장 프로그램에 등록되셨습니다
ms: Kami telah menambah anda ke Airbnb untuk Kerjaya
nb: Vi har lagt deg til Airbnb gjennom jobben
nl: We hebben je toegevoegd aan Airbnb voor Zaken
pl: Dodaliśmy Cię do Airbnb dla Firm
pt: Adicionamos você ao Airbnb para Trabalho
ru: Мы добавили вас в аккаунт в рамках программы «Airbnb для деловых поездок».
sv: Vi har lagt till dig i Airbnb för arbete
th: เราเพิ่มคุณไว้ใน Airbnb สำหรับธุรกิจแล้ว
tr: Sizi iş için Airbnb'ye ekledik
zh_hans: 我们已将您添加至商务爱彼迎
zh_hant: 我們已將您新增至商務Airbnb

# ios.we_ve_found_some_places.5342a56d
source: We’ve found some places that could be the one.
ca: Hem trobat uns quants llocs que podrien ser ideals per a tu.
cs: Našli jsme pár míst, která by mohla být ta pravá.
da: Vi har fundet nogle steder, der kunne være lige noget for dig.
de: Wir haben einige Unterkünfte gefunden, die dir gefallen könnten.
el: Βρήκαμε μερικά μέρη που μπορεί να είναι κατάλληλα για εσάς.
es: Hemos encontrado algunos lugares que podrían ser lo que buscas.
fi: Olemme löytäneet muutamia mahdollisesti sopivia kohteita.
fr: Nous avons trouvé des logements qui pourraient correspondre à ce que vous recherchez.
hr: Pronašli smo nekoliko smještaja koji bi mogli biti upravo ono što tražite.
hu: Találtunk néhány szálláshelyet, amelyek között megtalálhatod az igazit.
id: Kami menemukan beberapa tempat yang mungkin cocok.
is: Við fundum staði sem gætu verið það sem þú leitar að.
it: Abbiamo trovato alcuni luoghi che potrebbero fare al caso tuo.
ja: 好みに合いそうなお部屋があります!
ko: 회원님께 추천드리고 싶은 숙소를 찾았어요.
ms: Kami telah menemui beberapa tempat yang boleh menepati citarasa anda.
nb: Vi har funnet noen steder som kan være de rette for deg.
nl: We hebben een paar woningen gevonden en misschien zit daar wel die ene bij.
pl: Znaleźliśmy kilka miejsc, które mogą okazać się strzałem w dziesiątkę.
pt: Encontramos alguns lugares que podem ser o que você procura.
ru: Мы нашли несколько домов, которые могут вам понравиться.
sv: Vi har hittat några ställen som skulle kunna vara rätt.
tr: Aradığınız yer olabilecek bazı yerler bulduk.
zh_hans: 我们找到了一些房源，有一个可能正合您的心意。
zh_hant: 我們發現了一些您可能會喜歡的好去處。

# ios.we_ve_got_you_scheduled.37b03b2a
source: We’ve got you scheduled!
ca: En prenem nota!
cs: Máme tě v pořadníku!
da: Vi har planer for dig!
de: Wir haben dich eingeplant!
el: Σας έχουμε προγραμματίσει!
es: ¡Ya te has inscrito!
fi: Aikataulusi on valmis!
fr: Vous avez été sélectionné !
hr: Dogovorili smo vam termin posjeta!
hu: Hamarosan jelentkezünk!
id: Kami sudah mengatur jadwal Anda!
is: Eigin er komin á áætlun!
it: Sei in lista!
ja: 日程が決まりました！
ko: 일정을 등록했습니다.
ms: Kami dah uruskan permohonan anda!
nb: Vi har planer for dig!
nl: We hebben je ingepland!
pl: Dodano Cię do grafiku!
pt: Já fizemos sua programação!
ru: Запланировано!
sv: Vi har med dig i vår planering!
th: สร้างกำหนดการให้คุณแล้ว!
tr: Programınız yapıldı!
zh_hans: 预订体验！
zh_hant: 我們已為您安排時間！

# ios.we_ve_removed_your_id.7943e79b
source: We’ve removed your ID. Providing identification is a requirement to booking. Removing your ID cancelled all future reservations, and you’ll need to provide it again next time you book.
ca: Hem eliminat la teva identificació. S'ha de proporcionar una identificació obligatòriament per reservar. Com s'ha eliminat la teva, se t'han cancel·lat totes les reserves futures i has de proporcionar-la novament el proper cop que reservis.
cs: Odstranili jsme tvůj doklad totožnosti. Poskytnutí identifikace je pro rezervování nezbytné. Odstranění dokladu totožnosti zrušilo všechny budoucí rezervace a v případě příštích rezervaci bude muset být předložen znovu.
da: Vi har fjernet dit ID. At sende din identifikation er et krav til booking. Fjernelse af dit ID aflyste alle fremtidige reservationer, og du bliver nødt til at sende det igen næste gang du booker.
de: Wir haben deinen Ausweis entfernt. Du musst dich ausweisen, um buchen zu können. Wenn du deinen Ausweis löschst, werden alle zukünftigen Buchungen gelöscht und du musst ihn beim nächsten Mal, wenn du buchen möchtest, wieder zur Verfügung stellen.
el: Αφαιρέσαμε το πιστοποιητικό της ταυτότητάς σας. Για να κάνετε μία κράτηση, είναι απαραίτητο να υπάρχει κάποιο πιστοποιητικό ταυτότητας. Με την αφαίρεση του πιστοποιητικού σας ακυρώθηκαν όλες οι μελλοντικές κρατήσεις και θα πρέπει να το παράσχετε εκ νέου την επόμενη φορά που θα κάνετε κράτηση.
es: Tu documento de identificación ha sido eliminado. Recuerda que facilitar un documento oficial que te identifique es un requisito para poder reservar y tendrás que proporcionarnos uno la próxima vez que quieras hacerlo. Al eliminar tu documento de identidad, se han cancelado todas tus próximas reservas.
fi: Poistimme henkilötodistuksesi. Henkilötodistuksen toimittaminen on edellytys varauksen tekemiselle. Henkilötodistuksesi poistamisen takia kaikki tulevat varuksesi peruuntuivat, ja joudut toimittamaan henkilötodistuksesi uudelleen seuraavalla kerralla varatessasi.
fr: Nous avons supprimé votre pièce d'identité. Il est nécessaire de fournir une pièce d'identité pour réserver. Toutes les réservations à venir ont ainsi été annulées. Vous devrez de nouveau nous fournir votre pièce d'identité lors de votre prochaine réservation.
hr: Vaš je identifikacijski dokument (ID) uklonjen. Identifikacija je nužna za rezerviranje smještaja. Uklanjanjem ID-a otkazane su sve vaše predstojeće rezervacije te ćete ga morati ponovno priložiti sljedeći put kad budete htjeli rezervirati.
hu: Eltávolítottuk az azonosító okmányodat. A személyazonosítás a foglalás feltétele. Az okmány eltávolításával minden foglalásodat töröltük, és ha legközelebb foglalsz, ismét fel kell töltened a személyazonosító okmányt.
id: Kami sudah menghapus identitas Anda. Memberikan identifikasi adalah persyaratan untuk melakukan pemesanan. Menghapus identitas Anda akan membatalkan semua reservasi mendatang, dan Anda harus kembali memberikan identitas saat melakukan pemesanan berikutnya.
is: Við höfum tekið út skilríkin þín. Við gerum kröfu um að fólk auðkenni sig áður en bókun er gerð. Þegar þú tókst út skilríkin þín var hætt við allar óorðnar bókanir og þú þarft að leggja þau aftur fram næst þegar þú gengur frá bókun.
it: Abbiamo rimosso il tuo documento d'identità. Fornire un'identificazione è essenziale per fare prenotazioni e la rimozione del tuo documento ha cancellato tutti i tuoi soggiorni futuri. La prossima volta che vorrai prenotare ti chiederemo di fornire nuovamente il tuo documento d'identità.
ja: 身分証明書を削除しました。ご予約には身分証明書のご提示が必須となります。身分証明書の削除によって、これからの予約は全て削除されましたので、次の予約を入れる際には再度ご提示が必要となります。
ko: 신분증이 삭제되었습니다. 신분증을 제공해야 예약할 수 있습니다. 신분증을 삭제하여 모든 예약이 취소되었으며, 다음번 예약 시 신분증을 다시 제출해야 합니다.
ms: Kami telah membuang ID anda. Menyediakan dokumen pengenalan adalah satu syarat untuk tempahan. Membuang ID anda telah membatalkan semua tempahan akan datang, dan anda akan perlu menyediakannya semula untuk membuat tempahan selepas ini.
nb: Vi har fjernet din ID. Å oppgi legitimasjon er et krav for å kunne bestille. Å fjerne ID-en din kansellerer alle fremtidige reservasjoner, og du må oppgi den på nytt neste gang du bestiller.
nl: We hebben je ID verwijderd. Het verstrekken van identificatie is een vereiste om te kunnen reserveren. Het verwijderen van je ID heeft alle toekomstige reserveringen geannuleerd en je zult het opnieuw moeten indienen als je de volgende keer wilt reserveren.
pl: Usunęliśmy Twoje zdjęcie z dokumentu tożsamości. Zweryfikowanie tożsamości jest niezbędne do dokonania rezerwacji. Wraz z usunięciem dokumentu tożsamości anulowane zostały wszystkie Twoje przyszłe rezerwacje. Podczas następnej rezerwacji konieczne będzie ponowne przesłanie dokumentu tożsamości.
pt: Nós removemos seu documento. Fornecer uma identificação é obrigatório para fazer uma reserva. Remover seu documento cancelou todas as suas futuras reservas e você precisará fornecê-lo novamente quando fizer uma nova reserva.
ru: Мы удалили ваше удостоверение личности. Наличие удостоверения личности обязательно для бронирования. Все предстоящие бронирования были отменены, а при следующем бронировании вам потребуется снова предоставить удостоверение личности.
sv: Vi har tagit bort ditt ID. Att skicka in ID är ett krav för bokning. Om du tar bort ditt ID annulleras alla kommande bokningar och du måste skicka in det på nytt nästa gång du bokar.
th: เราได้ลบบัตรประจำตัวของคุณ การส่งบัตรประจำตัวเป็นข้อกำหนดของการจอง การลบบัตรประจำตัวของคุณยกเลิกการจองในอนาคตทั้งหมด
tr: Kimliğinizi sildik. Kimlik bilgisi vermek, rezervasyon yapmanın bir gerekliliği. Kimliğinizi kaldırmak ilerideki bütün rezervasyonlarınızın iptal olmasına sebep oldu ve bir daha rezervasyon yapmanız gerekirse tekrar kimlik bilgisi vermeniz gerecek.
zh_hans: 我们已经删除了您的身份证件。要进行预订，您必须提供身份证件。删除身份证件意味着您所有的将至预订已被取消。下次预订时，您仍需要提供身份证件。
zh_hant: 我們已經刪除了您的身分證件。若要進行預訂，您必須提供身分證件。刪除身分證件就表示您所有的將至預訂已被取消。下次預訂時，您仍需要提供身分證件。

# ios.we_ve_reviewed_all_your.3704340a
source: We‘ve reviewed all your updates and your space is now ready to join the Select family of homes. Congrats! Keep an eye on your inbox for an email that details everything you need to do to set up your new Select listing.
ca: Hem revisat totes les actualitzacions i el teu espai ja està preparat per unir-se a la col·lecció d'allotjaments Select. Enhorabona! A la safata d'entrada del teu correu electrònic trobaràs un missatge amb tots els detalls que necessites per preparar el teu nou anunci Select.
cs: Po prověření tvých aktualizací je tvé místo připraveno k zařazení mezi Vybrané domovy. Gratulujeme! Čekej na email, ve kterém je podrobně popsáno vše, co potřebuješ k nastavení nového Výběru nabídky.
da: Vi har gennemgået alle dine opdateringer, og din bolig er nu klar til at slutte sig til Select-familien. Tillykke! Hold øje med en e-mail i din indbakke, der beskriver alt, hvad du skal gøre for at opsætte dit nye Select-opslag.
de: Wir haben deine Updates überprüft – deine Unterkunft ist nun bereit, am „Select“-Programm teilzunehmen. Glückwunsch! Bald erhältst du eine E-Mail, in der dir erklärt wird, was du tun musst, um dein neues „Select“-Inserat zu erstellen.
el: Ελέγξαμε όλες τις αλλαγές που κάνατε και ο χώρος σας είναι πλέον έτοιμος να προστεθεί στην οικογένεια των Επιλογών. Συγχαρητήρια! Παρακολουθείτε τα εισερχόμενά σας για ένα email που θα σας ενημερώνει αναλυτικά για όσα θα πρέπει να κάνετε προκειμένου να ρυθμίσετε τη νέα σας καταχώρηση για το πρόγραμμα των Επιλογών.
es: Hemos recibido todas tus actualizaciones y tu espacio ya está listo para unirse a la colección de alojamientos Select. ¡Enhorabuena! Pronto te llegará un correo electrónico donde detallamos todos los pasos que tienes que seguir para configurar tu nuevo alojamiento Select.
fi: Olemme tarkistaneet kaikki päivityksesi ja tilasi on nyt valmis liittymään Select-ohjelmaan. Onneksi olkoon! Tarkkaile postilaatikkoasi, koska saat sähköpostiviestin, jossa on kaikki tarvittavat tiedot uuden Select-ilmoituksesi laatimiseksi.
fr: Nous avons examiné toutes vos modifications et votre logement est maintenant prêt à rejoindre le cercle des logements Select. Félicitations ! Consultez régulièrement votre boîte de réception, vous allez recevoir un e-mail qui vous donnera la marche à suivre pour configurer votre nouvelle annonce Select.
hr: Pregledali smo sve vaše izmjene i utvrdili da vaš smještaj sada ispunjava sve uvjete za kategoriju Select. Čestitamo! U e-mailu ćemo vam poslati daljnje upute o tome što sve morate učiniti da biste uredili postavke za svoj novi oglas Select.
hu: Áttekintettük a módosításaidat, és a kiadó helyed készen áll a Select-otthonokhoz való csatlakozásra. Gratulálunk! Figyeld a postafiókodat, mert e-mailben fogunk tájékoztatni arról, hogy mit kell tenned az új Select-hirdetésed beállításához.
id: Kami telah meninjau semua pembaruan Anda dan tempat Anda kini siap untuk bergabung dengan kumpulan rumah Airbnb Select. Selamat! Terus pantau kotak masuk Anda dan nantikan email yang berisikan berbagai hal yang harus Anda lakukan untuk mengatur iklan Select Anda yang baru.
is: Við höfum yfirfarið allar breytingarnar þínar og eignin þín er nú tilbúin og verður skráð með öðrum úrvalsheimilum okkar. Til hamingju! Fylgstu með innhólfinu en þú munt fá póst með ítarlegum upplýsingum um það sem þú þarft að gera til að setja upp nýju úrvalsskráninguna þína.
it: Abbiamo verificato tutti i tuoi aggiornamenti e il tuo spazio è ora pronto per entrare a far parte della famiglia di alloggi Select. Congratulazioni! Tieni d'occhio la tua casella di posta: dovresti ricevere un'email con tutti i dettagli necessari per configurare il tuo nuovo annuncio Select.
ja: 全変更内容の確認が終了し、「セレクト」ファミリー参加のご準備が整いました。おめでとうございます! いよいよ「セレクト」用の新規リスティング作成ですね。必要手続きの詳細がもうじきメールで届きますので、受信トレイをチェックしてみてください。
ko: 업데이트한 사항을 모두 확인했으며, 회원님의 숙소는 셀렉트 프로그램에 참여할 준비를 모두 마쳤습니다. 축하드려요! 새로운 셀렉트 숙소를 등록하는 방법을 이메일로 보내드리니 수신함을 확인해 주세요.
ms: Kami telah semak semua pengemaskinian anda dan ruang anda kini sedia untuk menyertai kategori rumah-rumah Select. Tahniah! Semak inbox anda untuk e-mel yang menyenaraikan segala yang anda perlukan untuk mencipta penyenaraian Select baru anda.
nb: Vi har gjennomgått alle oppdateringene dine, og stedet ditt er klart for å bli med i våre Select-hjem. Grattis! Se i innboksen din etter en e-post med all informasjon du trenger for å konfigurere ditt nye Select-utleiested.
nl: We hebben al je updates ontvangen en je ruimte is nu klaar om toe te treden tot de Select familie van woningen. Gefeliciteerd! Houd je inbox in de gaten voor een e-mail met details over alles wat je moet doen om je nieuwe Select-advertentie in te stellen.
pl: Sprawdziliśmy Twoje aktualizacje i Twoje miejsce jest gotowe, by dołączyć do domów rodziny Select. Gratulujemy! Wkrótce otrzymasz wiadomość e-mail ze szczegółową instrukcją tworzenia nowej oferty Select.
pt: Analisamos todas as suas atualizações e seu espaço já está pronto para fazer parte da família de acomodações do programa Select. Fique de olho em sua caixa de entrada, enviaremos um email com tudo que você precisa fazer para configurar seu novo anúncio Select.
ru: Мы проверили ваши изменения, теперь ваше жилье готово стать частью семейства Select. Поздравляем! Заглядывайте во входящие, чтобы не пропустить письмо от нас — в нем будет все, что вам сделать, чтобы настроить новое объявление Select.
sv: Vi har granskat alla dina uppdateringar och ditt utrymme är nu redo att ta plats i familjen av Select-boenden. Grattis! Håll ögonen på din inkorg efter ett e-postmeddelande som beskriver allt du behöver göra för att konfigurera din nya Select-annons.
tr: Yaptığınız tüm güncellemeleri inceledik ve yeriniz artık Select evler ailesine katılmaya hazır. Tebrikler! Yeni Select kaydınızı ayarlamak üzere yapmanız gereken her şeyi içeren bir e-posta için gelen kutunuzu kontrol edin.
zh_hans: 恭喜！我们已审核了您的所有改进项，现在您的房源已准备好加入优选房源系列。请留意您的收件箱，我们将发给您一封电子邮件，详细说明创建新优选房源的所有步骤。
zh_hant: 我們已經審核了您所有的更新，您的房源現在已經可以加入優選房源的行列。恭喜！ 請留意您的收件匣，您會收到一封電子郵件，詳細告訴您該如何為您新的優選房源進行設定。
