Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.be_sure_your_document_photo.e0184e2d
source: Be sure your document photo is clear and type is legible or it may be rejected by the city
ca: Assegura't que la foto del document es veu i es llegeix bé o l'ajuntament podria rebutjar-la.
cs: Ujisti se, že fotografie na dokumentu je jasná a písmo je čitelné, jinak by mohlo být městem odmítnuto
da: Sørg for at billedet af dit dokument er tydeligt, og at man kan læse skriften, eller kan kommunen afvise det
de: Achte darauf, dass das Foto deiner Unterlagen deutlich erkennbar und die Schrift lesbar ist. Andernfalls kann es von der Stadt abgelehnt werden
el: Βεβαιωθείτε ότι η φωτογραφία στο έγγραφό σας είναι καθαρή και ο τύπος του εγγράφου είναι ευανάγνωστος· διαφορετικά, μπορεί να απορριφθεί από τον δήμο
es: Asegúrate de que la foto de tu documento se ve bien y es legible o es posible que el ayuntamiento rechace el documento.
fi: Varmista, että asiakirjassa oleva kuva on selvä ja että tekstistä saa selvää. Muutoin kaupungin viranomainen voi hylätä sen.
fr: Assurez-vous que votre photo est claire et le type de document lisible, sinon votre demande pourrait être refusée par la ville
hr: Provjerite je li fotografija dokumenta jasna, a vrsta ispunjava uvjete jer bi je grad mogao odbiti
hu: Ügyelj arra, hogy az okmányról kellően éles fényképet készíts, melyen jól olvasható az írás, máskülönben a hatóság elutasíthatja.
id: Pastikan foto dokumen Anda terlihat jelas dan jenisnya sesuai persyaratan atau akan ditolak oleh pemerintah kota
is: Passaðu að ljósmyndin af skilríkjunum sé skýr og læsileg en borgin gæti að öðrum kosti hafnað henni
it: Assicurati che la foto del documento sia nitida e che il testo sia leggibile, altrimenti potrebbe essere rifiutata dalla municipalità
ja: 文書が判読できないと市に却下されますので、文字がはっきり見えるように撮影しましょう
ko: 문서 사진이 선명하고 문서 유형을 알아볼 수 있어야 합니다. 그렇지 않으면 시에서 신청을 거절할 수 있습니다.
ms: Pastikan gambar dokumen anda jelas dan jenis mudah dibaca atau ia mungkin ditolak oleh perbandaran
nb: Pass på at dokumentbildet ditt er klart og skriften er leselig, ellers kan den avvises av byen
nl: Zorg dat je documentfoto duidelijk en leesbaar is, anders kan hij door de gemeente worden afgewezen
pl: Upewnij się, że zdjęcie w dokumencie jest wyraźne, a rodzaj czytelnie wskazany; w przeciwnym razie, władze miasta mogą go odrzucić
pt: Certifique-se de que a foto do seu documento é nítida e de que seu texto é legível ou o documento pode ser rejeitado pela cidade
ru: Позаботьтесь о том, чтобы фотография в вашем документе была четкой, а текст хорошо читался, иначе городские власти могут ее отклонить
sv: Var noga med att dokumentets foto är tydligt och att texten är läsbar. Annars kan staden komma att avböja ansökan
th: เช็คให้แน่ใจว่ารูปในเอกสารชัดเจน มิฉะนั้นอาจถูกปฏิเสธได้
tr: Belgedeki fotoğrafınızın net olduğundan ve yazıların okunaklı olduğundan emin olun; aksi takdirde belediye tarafından reddedilebilir
zh_hans: 请确保您的文档照片足够清晰且类型合法，否则可能会被市政部门拒绝
zh_hant: 請確認文件照片清晰，字體易於辨讀，以免被市政府拒絕

# ios.be_the_primary_host_for.7c7ccb79
source: Be the primary host for guests
ca: Sigues l'amfitrió principal dels teus hostes
cs: Buď pro hosty primárním hostitelem
da: Vær den primære vært for gæster
de: Werde Haupt-Gastgeber für die Gäste
el: Είστε βασικός/ή οικοδεσπότης για τους επισκέπτες
es: Conviértete en el anfitrión principal de los huéspedes
fi: Ole vieraiden ensisijainen majoittaja
fr: Soyez l'hôte principal des voyageurs
hr: Budite primarni domaćin
hu: Legyél a vendégek számára az első számú házigazda
id: Jadilah tuan rumah utama bagi tamu
is: Vertu aðalgestgjafi fyrir gesti
it: Essere l'host principale per gli ospiti
ja: ゲスト対応のメインのホストになれる
ko: 대표 호스트로서 게스트 응대
ms: Jadi hos utama untuk tetamu
nb: Vær hovedverten for gjestene
nl: Wees de primaire verhuurder voor de gasten
pl: Bądź głównym gospodarzem swoich gości
pt: Seja o anfitrião principal para os hóspedes
ru: Будьте главным хозяином для своих гостей
sv: Agera som primär värd för gäster
th: เป็นเจ้าของที่พักหลักสำหรับผู้เข้าพัก
tr: Misafirler için ana ev sahibi olun
zh_hans: 成为房客的主要房东
zh_hant: 成為房客的主要房東

# ios.beachfront.277ec133
source: Beachfront
ca: Davant de la platja
cs: Na pláži
da: Ved stranden
de: Am Strand
el: Μπροστά στην παραλία
es: Frente al mar
fi: Ranta-alue
fr: En bord de mer
hr: Na plaži
hu: Vízpartra néző
id: Pesisir
is: Við ströndina
it: Di fronte alla spiaggia
ja: ビーチフロント
ko: 해변과 인접
ms: Tepi pantai
nb: Strandlinje
nl: Aan het strand
pl: Przy plaży
pt: Vista para o mar
ru: Береговая линия
sv: Intill stranden
th: ติดชายหาด
tr: Denize sıfır
zh_hans: 海滨
zh_hant: 海濱

# ios.because_this_reservation_is_about.b342e111
source: Because this reservation is about to start or is already in progress, please cancel by calling Airbnb Customer Service.
ca: Atès que aquesta reserva està a punt de començar, o ja ha començat, cancel·la-la trucant a l'atenció al client d'Airbnb.
cs: Jelikož má tato rezervace brzy začít, nebo už začala, lze ji zrušit jen telefonicky prostřednictvím zákaznického servisu Airbnb.
da: Da denne reservation snart starter eller allerede er i gang, skal du ringe til Airbnb's kundeservice for at aflyse den.
de: Da diese Buchung demnächst beginnt oder bereits läuft, storniere bitte, indem du den Airbnb-Kundenservice anrufst.
el: Επειδή η συγκεκριμένη κράτηση πρόκειται να ξεκινήσει σύντομα ή είναι ήδη σε εξέλιξη, ακυρώστε την καλώντας την Υποστήριξη Πελατών της Airbnb.
es: Como esta reserva está a punto de comenzar o ya está en progreso, llama al servicio de Atención al cliente de Airbnb para cancelarla.
fi: Koska tämä varaus on alkamaisillaan tai jo meneillään, peruuta soittamalla Airbnb:n Asiakaspalveluun.
fr: La réservation va commencer ou a déjà commencé. Veuillez contacter l'assistance utilisateurs Airbnb si vous souhaitez l'annuler.
hr: Budući da se bliži datum početka ove rezervacije ili je ona već u tijeku, možete je poništiti tako da nazovete našu službu za korisnike.
hu: Mivel a foglalás már megkezdődött, vagy hamarosan megkezdődik, a lemondáshoz hívd az Airbnb ügyfélszolgálatát.
id: Karena reservasi ini akan segera dimulai atau sudah berjalan, harap batalkan dengan menelepon Layanan Pelanggan Airbnb.
is: Þú þarft að hringja í þjónustuver til að falla frá bókuninni vegna þess að hún er við það að hefjast eða hafin nú þegar.
it: Poiché questa prenotazione sta per iniziare o è già in corso, ti preghiamo di cancellarla chiamando l'Assistenza Clienti di Airbnb.
ja: こちらは予約期間中あるいは直前ですので、キャンセルするにはAirbnbカスタマーサービスにお電話をお願いします。
ko: 예약이 곧 시작되거나 이미 시작되었으므로, 에어비앤비 고객센터로 전화하여 예약을 취소해 주세요.
ms: Oleh kerana tempahan ini akan bermula atau sudah pun berlangsung, sila batalkan dengan menghubungi Perkhidmatan Pelanggan Airbnb.
nb: Fordi denne reservasjonen er i ferd med å starte eller allerede er i gang, må du kansellere ved å ringe Airbnbs kundeservice.
nl: Omdat deze reservering op het punt staat te beginnen of al aan de gang is moet je bellen met de Airbnb-Klantenservice om te kunnen annuleren.
pl: Rezerwacja niebawem się rozpocznie lub jest już w toku. Możesz ją anulować, dzwoniąc do Działu Obsługi Klienta.
pt: Como essa reserva está prestes a começar ou já está em progresso, por favor, cancele telefonando para o Atendimento ao Cliente Airbnb.
ru: Это бронирование уже началось или вот-вот начнется, поэтому для его отмены вам необходимо позвонить в Службу поддержки Airbnb.
sv: Annullera via Airbnbs kundtjänst eftersom bokningen snart ska starta eller redan har startats.
th: เนื่องจากการจองนี้กำลังจะเริ่มหรือเริ่มไปแล้ว โปรดยกเลิกการจองโดยโทรหาฝ่ายบริการลูกค้า Airbnb
tr: Bu rezervasyon başlamak üzere olduğu ya da halen devam ettiği için, lütfen Airbnb Müşteri Hizmetlerini arayarak iptal edin.
zh_hans: 由于该预订即将开始或已经在处理过程中,请联系爱彼迎客服来取消预订。
zh_hant: 由於該預訂即將開始或已經在處理過程中，請聯絡Airbnb客服取消預訂。

# ios.become_a_host.3ba69528
source: Become a host
ca: Converteix-te en amfitrió
cs: Staň se hostitelem
da: Bliv vært
de: Jetzt Gastgeber werden
el: Γίνετε οικοδεσπότης
es: Conviértete en anfitrión
fi: Ryhdy majoittajaksi
fr: Devenez hôte
hr: Postani domaćin
hu: Legyél Házigazda
id: Menjadi Tuan Rumah
is: Gerast gestgjafi
it: Inizia a ospitare
ja: ホストになる
ko: 호스팅 하기
ms: Jadi hos
nb: Bli en vert
nl: Word verhuurder
pl: Zostań gospodarzem
pt: Torne-se um anfitrião
ru: Принимайте гостей
sv: Bli en värd
th: เป็นเจ้าของที่พัก
tr: Ev Sahipliği Yapın
zh_hans: 成为房东
zh_hant: 成為房東

# ios.bed_and_breakfast.23b17f2b
source: Bed and Breakfast
ca: Bed & Breakfast
cs: Penzion se snídaní
es: Bed & Breakfast
fi: Aamiaismajoitus
hr: Pansion
hu: Szoba reggelivel
is: Gistiheimili
ja: B&B
ko: B&B
ms: Inap Sarapan
nl: Bed & Breakfast
pl: Pensjonat
pt: Pousada
ru: Ночлег и завтрак
sv: Rum och frukost
th: ที่พักพร้อมอาหารเช้า
tr: Oda ve Kahvaltı
zh_hans: 住宿加早餐
zh_hant: 家庭式旅館

# ios.bed_type.352db470
source: Bed type
ca: Tipus de llit
cs: Typ lůžka
da: Sengetype
de: Art des Bettes
el: Τύπος κρεβατιού
es: Tipo de cama
fi: Vuodetyyppi
fr: Type de lit
hr: Tip kreveta
hu: Ágy típusa
id: Jenis tempat tidur
is: Tegund rúms
it: Tipo di letto
ja: ベッドのタイプ
ko: 침대 유형
ms: Jenis katil
nb: Type seng
pl: Typ łóżka
pt: Tipo de cama
ru: Тип кровати
sv: Typ av säng
th: ประเภทเตียง
tr: Yatak türü
zh_hans: 床型
zh_hant: 床型

# ios.bed_type.68276072
source: Bed type
ca: Tipus de llit
cs: Typ lůžka
da: Sengetype
de: Art des Bettes
el: Τύπος κρεβατιού
es: Tipo de cama
fi: Vuodetyyppi
fr: Type de lit
hr: Tip kreveta
hu: Ágyak típusa
id: Jenis tempat tidur
is: Tegund rúms
it: Tipo di letto
ja: ベッドのタイプ
ko: 침대 유형
ms: Jenis katil
nb: Type seng
nl: Type bed
pl: Rodzaj łóżka
pt: Tipo de cama
ru: Тип кровати
sv: Typ av säng
th: ประเภทเตียง
tr: Yatak türü
zh_hans: 床型
zh_hant: 床型

# ios.bedroom.0f76c655
source: Bedroom
ca: Dormitori
cs: Ložnice
da: Soveværelse
de: Schlafzimmer
el: Υπνοδωμάτιο
es: Dormitorio
fi: Makuuhuone
fr: Chambre
hr: Spavaća soba
hu: Hálószoba
id: Kamar Tidur
is: Svefnherbergi
it: Camera
ja: 寝室
ko: 침실
ms: Bilik tidur
nb: Soverom
nl: Slaapkamer
pl: Sypialnia
pt: Quarto
ru: Спальня
sv: Sovrum
th: ห้องนอน
tr: Yatak Odası
zh_hans: 卧室
zh_hant: 卧室

# ios.bedroom.34644e60
source: Bedroom
ca: Dormitori
cs: Ložnice
da: Soveværelse
de: Schlafzimmer
el: Υπνοδωμάτιο
es: Dormitorio
fi: Makuuhuone
fr: Chambre
hr: Spavaća soba
hu: Hálószoba
id: Kamar tidur
is: Svefnherbergi
it: Camera da letto
ja: 寝室
ko: 침실
ms: Bilik tidur
nb: Soverom
nl: Slaapkamer
pl: Sypialnia
pt: Quarto
ru: Спальня
sv: Sovrum
tr: Yatak odası
zh_hans: 卧室
zh_hant: 臥室

# ios.bedroom_features.e03c1a05
source: Bedroom features
ca: Característiques del dormitori
cs: Vybavení ložnice
da: Soveværelsesfaciliteter
de: Badezimmerausstattung
el: Παροχές υπνοδωματίου
es: Características del dormitorio
fi: Makuuhuoneen mukavuudet
fr: Équipements de la chambre
hr: Značajke spavaće sobe
hu: Hálószoba jellemzői
id: Fitur kamar tidur
is: Aðgengi í svefnherbergi
it: Caratteristiche della camera da letto
ja: 寝室の設備
ko: 침실시설
ms: Ciri-ciri bilik tidur
nb: Soveromsfunksjoner
nl: Kenmerken van slaapkamer
pl: Elementy sypialni
pt: Recursos do quarto
ru: Описание спальни
sv: Funktioner i sovrum
tr: Yatak odası özellikleri
zh_hans: 卧室配置
zh_hant: 臥室配備

# ios.bedroom_number.b0fae439
source: Bedroom %{number}
ca: Dormitori %{number}
cs: Ložnice %{number}
da: Soveværelse %{number}
de: Schlafzimmer %{number}
el: Υπνοδωμάτιο %{number}
es: Dormitorio %{number}
fi: Makuuhuone %{number}
fr: Chambre %{number}
hr: Spavaća soba %{number}
hu: %{number}. hálószoba
id: Kamar tidur %{number}
is: Svefnherbergi %{number}
it: Stanza da letto %{number}
ja: 寝室No.%{number}
ko: 침실 %{number}
ms: Bilik tidur %{number}
nb: Soverom %{number}
nl: Slaapkamer %{number}
pl: Sypalnia %{number}
pt: Quarto %{number}
ru: Спален: %{number}
sv: Sovrum %{number}
th: ห้องนอน %{number}
tr: Yatak odası %{number}
zh_hans: 卧室%{number}
zh_hant: 臥室%{number}

# ios.bedrooms.0560956e
source: Bedrooms
ca: Dormitoris
cs: Ložnice
da: Soveværelser
de: Schlafzimmer
el: Υπνοδωμάτια
es: Dormitorios
fi: Makuuhuoneet
fr: Chambres
hr: Spavaće sobe
hu: Hálószobák
id: Kamar tidur
is: Svefnherbergi
it: Camere
ja: 寝室数
ko: 침실
ms: Bilik tidur
nb: Soverom
nl: Slaapkamers
pl: Sypialnie
pt: Nº de Quartos
ru: Спален
sv: Sovrum
th: ห้องนอน
tr: Yatak Odası Sayısı
zh_hans: 卧室
zh_hant: 臥室

# ios.bedrooms.1fadc28c
source: Bedrooms
ca: Dormitoris
cs: Ložnice
da: Soveværelser
de: Schlafzimmer
el: Υπνοδωμάτια
es: Dormitorios
fi: Makuuhuoneet
fr: Chambres
hr: Spavaće sobe
hu: Hálószobák
id: Kamar Tidur
is: Svefnherbergi
it: Camere da letto
ja: 寝室数
ko: 침실
ms: Bilik tidur
nb: Soverom
nl: Slaapkamers
pl: Sypialnie
pt: Nº de quartos
ru: Количество спален
sv: Sovrum
th: ห้องนอน
tr: Yatak odaları
zh_hans: 卧室
zh_hant: 臥室

# ios.bedrooms.8dd18daf
source: Bedrooms
ca: Dormitoris
cs: Ložnice
da: Soveværelser
de: Schlafzimmer
el: Υπνοδωμάτια
es: Dormitorios
fi: Makuuhuoneet
fr: Chambres
hr: Spavaće sobe
hu: Hálószobák
id: Kamar tidur
is: Svefnherbergi
it: Camere da letto
ja: ベッドルーム数
ko: 침실
ms: Bilik tidur
nb: Soverom
nl: Slaapkamers
pl: Sypialnie
pt: Nº de quartos
ru: Количество спален
sv: Sovrum
tr: Yatak Odaları
zh_hans: 卧室
zh_hant: 卧室

# ios.bedrooms.bb05a5c0
source: Bedrooms
ca: Dormitoris
cs: Ložnice
da: Soveværelser
de: Schlafzimmer
el: Υπνοδωμάτια
es: Dormitorios
fi: Makuuhuoneet
fr: Chambres
hr: Spavaće sobe
hu: Hálószobák
id: Kamar Tidur
is: Svefnherbergi
it: Camere da letto
ja: 寝室数
ko: 침실
ms: Bilik tidur
nb: Soverom
nl: Slaapkamers
pl: Sypialnie
pt: Nº de quartos
ru: Спальни
sv: Sovrum
th: ห้องนอน
tr: Yatak odası sayısı
zh_hans: 卧室
zh_hant: 臥室

# ios.bedrooms_for_guests.81e53cd3
source: Bedrooms for guests
ca: Dormitoris per a hostes
cs: Ložnice pro hosty
da: Soveværelser til gæster
de: Schlafzimmer für Gäste
el: Υπνοδωμάτια επισκεπτών
es: Dormitorios para huéspedes
fi: Vieraiden makuuhuoneet
fr: Chambres pour les voyageurs
hr: Spavaće sobe za goste
hu: Vendég hálószobák
id: Kamar tidur untuk tamu
is: Svefnherbergi fyrir gesti
it: Camere per gli ospiti
ja: ゲスト用の寝室
ko: 게스트용 침실
ms: Bilik tidur untuk tetamu
nb: Soverom for gjester
nl: Slaapkamers voor gasten
pl: Sypialnie dla gości
pt: Nº de quartos para hóspedes
ru: Спальни для гостей
sv: Sovrum för gäster
th: ห้องนอนสำหรับผู้เข้าพัก
tr: Misafirler için yatak odaları
zh_hans: 房客卧室
zh_hant: 房客臥室

# ios.beds.17fd5ce2
source: Beds
ca: Llits
cs: Lůžka
da: Senge
de: Betten
el: Κρεβάτια
es: Camas
fi: Vuoteet
fr: Lits
hr: Kreveti
hu: Ágyak
id: Tempat Tidur
is: Rúm
it: Letti
ja: ベッド数
ko: 침대
ms: Katil
nb: Senger
nl: Bedden
pl: Łóżka
pt: Nº de camas
ru: Количество кроватей
sv: Sängar
th: เตียง
tr: Yatak sayısı
zh_hans: 床铺数量
zh_hant: 床數

# ios.beds.79411e97
source: Beds
ca: Llits
cs: Lůžka
da: Senge
de: Betten
el: Κρεβάτια
es: Camas
fi: Vuoteet
fr: Lits
hr: Kreveti
hu: Ágyak
id: Tempat tidur
is: Rúm
it: Letti
ja: ベッド数
ko: 침대
ms: Katil
nb: Senger
nl: Bedden
pl: Łóżka
pt: Nº de Camas
ru: Кроватей
sv: Sängar
th: เตียง
tr: Yatak Sayısı
zh_hans: 床铺数量
zh_hant: 床數

# ios.beds.88be433b
source: Beds
ca: Llits
cs: Lůžka
da: Senge
de: Betten
el: Κρεβάτια
es: Camas
fi: Vuoteet
fr: Lits
hr: Kreveti
hu: Ágyak
id: Tempat tidur
is: Rúm
it: Letti
ja: ベッド数
ko: 침대
ms: Katil
nb: Senger
nl: Bedden
pl: Łóżka
pt: Nº de camas
ru: Кровати
sv: Sängar
tr: Yataklar
zh_hans: 床型信息
zh_hant: 床鋪

# ios.beds.9c8408f1
source: Beds
ca: Llits
cs: Lůžka
da: Senge
de: Betten
el: Κρεβάτια
es: Camas
fi: Vuoteet
fr: Lits
hr: Kreveti
hu: Ágyak
id: Tempat Tidur
is: Rúm
it: Letti
ja: ベッド数
ko: 침대
ms: Katil
nb: Senger
nl: Bedden
pl: Łóżka
pt: Nº de camas
ru: Количество кроватей
sv: Sängar
th: เตียง
tr: Yataklar
zh_hans: 床
zh_hant: 床數

# ios.beds_for_guests.b5a5b62d
source: Beds for guests
ca: Llits per a hostes
cs: Postele pro hosty
da: Senge til gæster
de: Betten für Gäste
el: Κρεβάτια επισκεπτών
es: Camas para huéspedes
fi: Vieraiden vuoteet
fr: Lits pour les voyageurs
hr: Kreveti za goste
hu: Vendégágyak
id: Tempat tidur untuk tamu
is: Rúm fyrir gesti
it: Letti per gli ospiti
ja: ゲスト用のベッド
ko: 게스트용 침대
ms: Katil untuk tetamu
nb: Senger for gjester
nl: Bedden voor gasten
pl: Łóżka dla gości
pt: Nº de camas para hóspedes
ru: Кровати для гостей
sv: Sängar för gäster
th: เตียงสำหรับผู้เข้าพัก
tr: Misafirler için yataklar
zh_hans: 房客床位
zh_hant: 房客床位

# ios.before_cancelling_this_reservation.a12158b2
source: Before cancelling this reservation:
ca: Abans de cancel·lar aquesta reserva:
cs: Ještě než zrušíš tuto rezervaci:
da: Inden du aflyser denne reservation:
de: Bevor du diese Buchung stornierst:
el: Πριν ακυρώσετε αυτήν την κράτηση:
es: Antes de cancelar esta reserva:
fi: Ennen kuin peruutat tämän varauksen:
fr: Avant d'annuler cette réservation :
hr: Prije otkazivanja rezervacije:
hu: A foglalás lemondása előtt:
id: Sebelum membatalkan reservasi ini:
is: Áður en þessi bókun er felld niður:
it: Prima di cancellare questa prenotazione:
ja: この予約をキャンセルする前に:
ko: 예약을 취소하기 전:
ms: Sebelum membatalkan tempahan ini:
nb: Før kansellering av denne reservasjon:
nl: Vóór annulering van deze reservering:
pl: Przed anulowaniem tej rezerwacji:
pt: Antes de cancelar esta reserva:
ru: Прежде чем отменить это бронирование:
sv: Innan du annullerar denna bokning:
th: ก่อนยกเลิกการจองนี้
tr: Bu rezervasyonu iptal etmeden önce:
zh_hans: 取消此预订之前：
zh_hant: 取消此預訂之前：

# ios.before_going_on_an_experience.0ee6d51e
source: Before going on an experience, everyone has to complete a verification process. This is to help you travel with more confidence.
ca: Abans d'assistir a una experiència tothom ha d'haver completat el procés de verificació. El motiu és per ajudar-vos a viatjar més segurs.
cs: Každý, kdo se zúčastní zážitku, musí nejprve dokončit proces ověření. Tímto ti chceme pomoci cestovat s větší jistotou.
da: Før man deltager i en oplevelse, skal alle gennemføre en verificeringsproces. Dette er med til at gøre dig mere tryg ved at rejse.
de: Vor Beginn einer Entdeckung muss jeder Teilnehmer einen Verifizierungsvorgang abschließen. So kannst du dich auf Reisen sicherer fühlen.
el: Όλοι πρέπει να ολοκληρώσουν τη διαδικασία επαλήθευσης πριν συμμετάσχουν σε μία εμπειρία. Αυτό γίνεται για να σας βοηθησουμε να ταξιδεύετε με περισσότερη σιγουριά.
es: Todo el mundo tiene que completar un proceso de verificación antes de participar en una experiencia. De esta forma, podrás viajar con más seguridad.
fi: Ennen elämykseen osallistumista kaikkien pitää suorittaa vahvistusmenettely. Se auttaa sinua matkustamaan luottavaisin mielin.
fr: Avant toute expérience, chaque participant doit suivre le processus de vérification. Vous pourrez ainsi voyager en toute confiance.
hr: Prije sudjelovanja u doživljajima svaki sudionik mora dovršiti proces verifikacije. Na taj ćemo vam način pomoći da što bezbrižnije putujete.
hu: Az élmények résztvevőinek előbb el kell végezniük egy igazolási folyamatot. Ennek célja, hogy utazás közben nagyobb biztonságban érezd magad.
id: Sebelum mengikuti suatu pengalaman, semua orang harus melengkapi proses verifikasi. Ini dilakukan agar Anda bisa lebih mantap melakukan perjalanan.
is: Allir þurfa að ljúka staðfestingarferlinu áður en þátttaka í upplifun hefst. Þetta er til þess gert að auka öryggi á ferðalaginu.
it: Prima di partire per un'esperienza, è necessario completare un processo di verifica. Questo ti permetterà di viaggiare in sicurezza.
ja: 「体験」参加前に、みなさまにご本人確認を済ませていただいています。こうすることでさらに自信をもって旅していただきたいからです。
ko: 모든 게스트는 트립에 참여하기 전에 본인 인증을 완료해야 합니다. 본인 인증으로 보다 안전한 여행을 즐기실 수 있습니다.
ms: Sebelum menyertai pengalaman, semua orang perlu melengkapkan proses pengesahan. Ini bagi membantu anda mengembara dengan lebih yakin.
nb: Før du går på en opplevelse, må alle fullføre en verifiseringsprosess. Dette for å hjelpe deg å reise med mer trygghet.
nl: Voordat je op een ervaring kan gaan, moet iedereen een verificatieproces voltooien. Dit is om ervoor te zorgen dat jij vol vertrouwen kan reizen.
pl: Przed skorzystaniem z atrakcji, każdy musi ukończyć proces weryfikacji. Dzięki temu, wszystko przebiegnie o wiele sprawniej.
pt: Antes de participar de uma experiência, todas as pessoas precisam completar o processo de verificação. Isso serve para ajudar você a viajar com mais segurança.
ru: Прежде чем отправиться на мероприятие, каждый участник должен пройти процедуру подтверждения. Это необходимо для того, чтобы вы путешествовали более уверенно.
sv: Alla användare som vill delta i en upplevelse måste slutföra en verifieringsprocess, så att du ska känna dig tryggare när du reser.
th: ก่อนเริ่มเดินทาง ทุกคนต้องทำขั้นตอนการยืนยันให้เสร็จเพื่อช่วยให้คุณเดินทางด้วยความมั่นใจมากขึ้น
tr: Bir deneyime katılmadan önce herkesin doğrulama işlemini tamamlaması gerekmektedir. Bu, daha büyük bir güvenle seyahat edebilmenize yardımcı olur.
zh_hans: 所有人都必须先完成验证流程才能参加体验，这是为了能让您更有信心地旅行。
zh_hant: 所有人都必須先完成驗證流程才能參加體驗，這是為了能讓您更有信心地旅行。
