Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_change_reservation_a_row_button_that_lin_f5e2b258
source: Change reservation
ca: Modifica la reserva
cs: Změnit rezervaci
da: Ændr reservation
de: Buchung ändern
el: Αλλαγή κράτησης
es: Modificar reserva
fi: Muuta varausta
fr: Modifier la réservation
hr: Izmijeni rezervaciju
hu: Foglalás módosítása
id: Ubah reservasi
is: Breyting á bókun
it: Modifica prenotazione
ja: 予約を変更する
ko: 예약 변경
ms: Ubah tempahan
nb: Endre reservasjon
nl: Reservering wijzigen
pl: Zmień rezerwację
pt: Alterar reserva
ru: Изменить бронирование
sv: Ändra bokning
th: เปลี่ยนแปลงการจอง
tr: Rezervasyonu değiştir
zh_hans: 更改预订
zh_hant: 變更預訂

# react_native_change_reservation_row_title_for_changin_dbd4c812
source: Change reservation
ca: Modifica la reserva
cs: Změna rezervace
da: Ændr reservation
de: Buchung ändern
el: Αλλαγή κράτησης
es: Modificar la reserva
fi: Muuta varausta
fr: Modifier la réservation
hr: Izmijeni rezervaciju
hu: Foglalás módosítása
id: Ubah reservasi
is: Breyta bókun
it: Modifica prenotazione
ja: 予約を変更する
ko: 예약 변경
ms: Ubah tempahan
nb: Endre reservasjon
nl: Reservering wijzigen
pl: Zmień rezerwację
pt: Alterar reserva
ru: Изменение бронирования
sv: Ändra bokning
th: เปลี่ยนแปลงการจอง
tr: Rezervasyonu değiştir
zh_hans: 更改预订
zh_hant: 更改預訂

# react_native_change_reservation_title_of_the_change_r_3e08f67a
source: Change Reservation
ca: Modifica la reserva
cs: Změnit rezervaci
da: Ændring af reservation
de: Buchung ändern
el: Αλλαγή κράτησης
es: Modificar la reserva
fi: Muuta varausta
fr: Modifier la réservation
hr: Izmijeni rezervaciju
hu: Foglalás módosítása
id: Ubah Reservasi
is: Breyta bókun
it: Modifica prenotazione
ja: 予約内容の変更
ko: 예약 변경
ms: Ubah Tempahan
nb: Endre reservasjon
nl: Reservering Wijzigen
pl: Zmień rezerwację
pt: Alterar Reserva
ru: Изменить бронирование
sv: Ändra bokning
th: เปลี่ยนแปลงการจอง
tr: Rezervasyonu Değiştir
zh_hans: 更改预订
zh_hant: 更改預訂

# react_native_change_row_subtitle_for_changing_a_field_b9e85e1c
source: Change
ca: Modifica
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Muuta
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Modifica
ja: 変更する
ko: 변경
ms: Tukar
nb: Endre
nl: Wijzigen
pl: Zmień
pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยนแปลง
tr: Değiştir
zh_hans: 更改
zh_hant: 更改

# react_native_change_start_time_page_title_for_host_to_89e5b067
source: Change start time
ca: Canvia l'hora d'inici
cs: Změnit počáteční čas
da: Ændr begyndelsestidspunktet
de: Startzeit ändern
el: Αλλαγή ώρας έναρξης
es: Cambiar hora de inicio
fi: Muuta alkamisaikaa
fr: Modifier la date de début
hr: Promjena vremena početka
hu: Indulási idő módosítása
id: Ubah waktu mulai
is: Breyta upphafstíma
it: Modifica l'orario d'inizio
ja: 開始時間を変更する
ko: 시작 시각 변경
ms: Tukar masa mula
nb: Endre starttidspunkt
nl: Starttijd wijzigen
pl: Zmień czas rozpoczęcia
pt: Alterar horário de início
ru: Измените время начала
sv: Ändra starttid
th: เปลี่ยนเวลาเริ่มต้น
tr: Başlangıç zamanını değiştir
zh_hans: 修改开始时间
zh_hant: 修改開始時間

# react_native_change_title_for_switch_trip_card_09d8bbbf
source: Change
ca: Canvia
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Modificar
fi: Vaihda
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Modifica
ja: 変更する
ko: 변경
ms: Ubah
nb: Endre
nl: Veranderen
pl: Zmiana
pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
zh_hans: 更改
zh_hant: 更改

# react_native_change_title_for_switching_reservation_c_048b4fe1
source: Change
ca: Canvia
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Modificar
fi: Vaihda
fr: Modifier
hr: Izmijeni
hu: Módosítás
id: Ubah
is: Breyta
it: Modifica
ja: 変更する
ko: 변경
ms: Ubah
nb: Endre
nl: Veranderen
pl: Zmiana
pt: Alterar
ru: Изменить
sv: Ändra
th: เปลี่ยน
tr: Değiştir
zh_hans: 更改
zh_hant: 更改

# react_native_changes_pending_a_title_next_to_the_alte_2d1bdd1a
source: Changes pending
ca: Pendent de modificació
cs: Čekající změny
da: Afventende ændringer
de: Offene Änderungen
el: Αλλαγές σε εκκρεμότητα
es: Modificaciones pendientes
fi: Avoimet muutokset
fr: Modifications en attente
hr: Zatražene su izmjene
hu: Függőben lévő módosítások
id: Perubahan tertunda
is: Breytingar í vinnslu
it: Modifiche in sospeso
ja: 保留中の変更
ko: 요청하신 변경 내용
ms: Perubahan menunggu
nb: Venter på endringer
nl: Wijzigingen in afwachting
pl: Oczekujące zmiany
pt: Alterações pendentes
ru: Изменения на рассмотрении
sv: Väntande ändringar
th: การเปลี่ยนแปลงค้างอยู่
tr: Değişiklikler beklemede
zh_hans: 待处理的更改
zh_hant: 更改待處理

# react_native_changes_pending_screen_title_displaying_63faa874
source: Changes pending
ca: Pendent de modificació
cs: Čekající změny
da: Afventende ændringer
de: Offene Änderungen
el: Αλλαγές σε εκκρεμότητα
es: Cambios pendientes
fi: Avoimet muutokset
fr: Modifications en attente
hr: Zatražene su izmjene
hu: Függőben lévő módosítások
id: Perubahan berstatus tunggu
is: Breytingar í vinnslu
it: Modifiche in sospeso
ja: 保留中の変更
ko: 요청하신 변경 내용
ms: Perubahan menunggu
nb: Ventende endringer
nl: Wijzigingen in afwachting
pl: Oczekujące zmiany
pt: Alterações pendentes
ru: Изменения на рассмотрении
sv: Väntande ändringar
th: การเปลี่ยนแปลงค้างอยู่
tr: Değişiklikler beklemede
zh_hans: 待处理的更改
zh_hant: 待處理的更改

# react_native_check_in_a_header_above_check_in_date_an_cb353e11
source: Check In
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Sisäänkirjautuminen
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Innritun
ja: チェックイン
ko: 체크인
ms: Daftar Masuk
nb: Innsjekking
nl: Aankomst
pl: Zameldowanie
ru: Прибытие
sv: Incheckning
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# react_native_check_in_check_in_date_for_date_range_p_c546e7a5
source: Check In
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Sisäänkirjautuminen
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Innritun
ja: チェック イン
ko: 체크인
ms: Daftar Masuk
nb: Sjekk inn
nl: Inchecken
pl: Przyjazd
ru: Прибытие
sv: Checka in
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# react_native_check_in_label_for_check_in_category_rat_aa1ecb52
source: Check-In
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Sisäänkirjautuminen
fr: Entrée dans les lieux
hr: Dolazak
hu: Érkezés
is: Innritun
ja: チェックイン
ko: 체크인
ms: Daftar Masuk
nb: Innsjekking
nl: Aankomst
pl: Przyjazd
ru: Прибытие
sv: Incheckning
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# react_native_check_in_out_empty_label_for_check_in_ou_6a4258a5
source: Check In/Out
ca: Arribada/sortida
cs: Příjezd/odjezd
da: Ind-/udtjekning
el: Άφιξη/Αποχώρηση
es: Llegada/salida
fi: Sisään-/uloskirjautuminen
fr: Arrivée/Départ
hr: Dolazak/odlazak
hu: Érkezés/távozás
is: Innritun/útritun
ja: 到着日/出発日
ko: 체크인/체크아웃
ms: Daftar Masuk/Keluar
nb: Sjekk inn / ut
nl: In/Uitchecken
pl: Przyjazd/Wyjazd
pt: Check-in/Checkout
ru: Прибытие/Выезд
sv: Checka in/ut
th: เช็คอิน/เอาท์
tr: Giriş/Çıkış
zh_hans: 入住/退房
zh_hant: 入住／退房

# react_native_check_out_a_header_aboce_check_out_date_6491fd05
source: Check Out
ca: Sortida
cs: Odjezd
da: Udtjekning
el: Αποχώρηση
es: Salida
fi: Uloskirjautuminen
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: チェックアウト
ko: 체크아웃
ms: Daftar Keluar
nb: Utsjekking
nl: Vertrek
pl: Wymeldowanie
ru: Выезд
sv: Utcheckning
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房
zh_hant: 退房

# react_native_check_out_check_out_date_for_date_range_f8fd4634
source: Check Out
ca: Sortida
cs: Odjezd
da: Udtjekning
el: Αποχώρηση
es: Salida
fi: Uloskirjautuminen
fr: Départ
hr: Odlazak
hu: Távozás
is: Útritun
ja: チェック アウト
ko: 체크아웃
ms: Daftar Keluar
nb: Sjekk ut
nl: Uitchecken
pl: Wyjazd
ru: Выезд
sv: Checka ut
th: เช็คเอาท์
tr: Çıkış
zh_hans: 退房
zh_hant: 退房

# react_native_check_out_the_times_and_details_for_your_51e6cf8a
source: Check out the times and details for your experiences. And message your host to say hi!
ca: Comprova els horaris i els detalls de les teves experiències, i envia un missatge al teu amfitrió i digues-li hola.
cs: Zkontroluj si termíny a podrobnosti svých zážitků. Poté napiš hostiteli a pozdrav ho.
da: Tjek tidspunkter og detaljer for dine oplevelser. Og send en meddelelse til din vært for at sige hej!
de: Sieh dir den Zeitplan und die Einzelheiten deiner Entdeckungen an. Und schreib deinen Gastgeber an, um hallo zu sagen!
el: Ελέγξτε τις ώρες και τις λεπτομέρειες για τις εμπειρίες σας. Και στείλτε ένα μήνυμα στον οικοδεσπότη σας για να πείτε ένα γεια!
es: Mira bien los horarios y la información de tus experiencias. ¡Y envíale un mensaje a tu anfitrión para saludar!
fi: Tarkista elämystesi ajat ja tiedot. Ja viesti majoittajallesi ja sano "hei"!
fr: Vérifiez les horaires et détails de vos expériences. Et envoyez un message à votre hôte pour lui dire bonjour !
hr: Provjerite raspored i informacije o doživljajima u kojima ćete sudjelovati i javite se domaćinu porukom!
hu: Nézd meg az élmények időpontját és a részleteket, és üdvözöld a házigazdát egy üzenetben!
id: Cek waktu dan detail pengalaman Anda, lalu kirim pesan ke tuan rumah Anda untuk mengatakan halo!
is: Kynntu þér tímasetningu og ítarupplýsingar fyrir upplifanirnar þínar. Og heilsaðu gestgjafanum með skilaboðum!
it: Verifica gli orari e i dettagli delle tue esperienza e invia un messaggio al tuo host per salutarlo!
ja: さっそく「体験」の日時と内容をチェックして、ホストにメッセージを送ってみよう！
ko: 트립의 시간과 세부사항을 확인하시고, 메시지로 호스트와 인사하세요!
ms: Semak masa dan butiran untuk pengalaman anda. Dan mesej hos untuk mengucapkan helo!
nb: Sjekk ut tidene og detaljene for opplevelsene dine. Og send melding til verten for å si hei!
nl: Controleer de tijden en details van je ervaringen. En stuur een bericht naar je verhuurder om hallo te zeggen.
pl: Sprawdź termin i szczegóły Twoich atrakcji. Napisz też do gospodarza, by się przywitać.
pt: Confira os horários e detalhes de suas experiências. E mande uma mensagem ao seu anfitrião dizendo oi!
ru: Проверьте расписание и подробности своих впечатлений. И поприветствуйте хозяина сообщением!
sv: Ta en titt på tider och detaljer för dina upplevelser. Och skicka ett meddelande till din värd och säg hej!
th: ดูเวลาและรายละเอียดสำหรับประสบการณ์ของคุณ และส่งข้อความถึงเจ้าของที่พักของคุณเพื่อกล่าวทักทาย!
tr: Deneyimleriniz için saatlere ve detaylara bakın. Ve merhaba demek için ev sahibinize mesaj gönderin!
zh_hans: 请查看旅程体验的时间和详情。给体验达人发消息打个招呼！
zh_hant: 請查看旅程體驗的時間和詳情。向體驗達人發送訊息打聲招呼！

# react_native_check_readability_check_readability_aadbcfc3
source: Check Readability
ca: Comprova la llegibilitat
cs: Zkontrolovat čitelnost
da: Tjek, om det kan læses
de: Lesbarkeit überprüfen
el: Έλεγχος αναγνωσιμότητας
es: Comprueba la legibilidad de los datos
fi: Tarkista luettavuus
fr: Vérifier la lisibilité
hr: Provjerite čitljivost
hu: Olvashatóság ellenőrzése
id: Periksa Keterbacaan
is: Skoða læsileika
it: Controlla la leggibilità
ja: 可読性をチェック
ko: 자료 확인
ms: Semak Kebolehbacaan
nb: Sjekk lesbarhet
nl: Controleer Leesbaarheid
pl: Sprawdź czytelność
pt: Verificar legibilidade
ru: Проверьте, читается ли документ
sv: Kontrollera läsbarhet
tr: Okunabilirliği kontrol edin
zh_hans: 检查是否清晰可读
zh_hant: 檢查是否清晰可讀

# react_native_choose_a_card_design_page_title_header_i_1096020b
source: Choose a card design
ca: Tria un disseny per a la targeta
cs: Zvolit vzhled poukazu
da: Vælg et kortdesign
de: Wähle ein Kartendesign aus
el: Επιλέξτε ένα σχέδιο κάρτας
es: Elige un diseño para el cheque regalo
fi: Valitse korttimalli
fr: Choisissez un modèle de carte
hr: Odaberite dizajn kartice
hu: Válassz háttérképet
id: Pilih desain kartu
is: Velja hönnun fyrir kort
it: Scegli un design per la Gift Card
ja: カードのデザインを選択してください
ko: 카드의 디자인을 고르세요.
ms: Pilih reka bentuk kad
nb: Velg et kortdesign
nl: Kies een design voor de kaart
pl: Wybierz wzór karty
pt: Escolha um design para o cartão
ru: Выберите дизайн карты
sv: Välj en kortdesign
th: เลือกแบบ
tr: Kartınız için bir tasarım seçin
zh_hans: 选择一种礼品卡设计
zh_hant: 選擇一種禮物卡設計

# react_native_choose_a_date_page_title_for_host_to_pic_192e5e87
source: Choose a date
ca: Selecciona una data
cs: Vybrat datum
da: Vælg en dato
de: Datum auswählen
el: Επιλογή ημερομηνίας
es: Elegir una fecha
fi: Valitse päivämäärä
fr: Sélectionnez une date
hr: Odaberite datum
hu: Válassz ki egy dátumot
id: Pilih tanggal
is: Veldu dagsetningu
it: Scegli una data
ja: 日付を選ぶ
ko: 날짜 선택
ms: Pilih tarikh
nb: Velg en dato
nl: Kies een datum
pl: Wybierz datę
pt: Escolha uma data
ru: Выберите дату
sv: Välj ett datum
th: เลือกวันที่
tr: Tarih seçin
zh_hans: 选择一个日期
zh_hant: 選擇一個日期

# react_native_choose_a_listing_nav_bar_title_for_listi_53e00983
source: Choose a listing
ca: Tria un anunci
cs: Vybrat nabídku
da: Vælg et opslag
de: Wähle ein Inserat aus
el: Επιλέξτε μια καταχώρηση
es: Elige un anuncio
fi: Valitse kohde
fr: Choisissez une annonce
hr: Odaberite oglas
hu: Hirdetés kiválasztása
id: Pilih satu tempat
is: Veldu skráningu
it: Scegli un annuncio
ja: リスティングを選択
ko: 숙소 선택
ms: Pilih penyenaraian
nb: Velg et utleiested
nl: Kies een advertentie
pl: Wybierz ofertę
pt: Escolha um anúncio
ru: Выберите объявление
sv: Välj ett boende
th: เลือกที่พัก
tr: Bir kayıt seçin
zh_hans: 选择房源
zh_hant: 選擇房源

# react_native_choose_a_start_date_page_title_for_host_aa79b256
source: Choose a start date
ca: Selecciona una data d'inici
cs: Vybrat počáteční den
da: Vælg en begyndelsesdato
de: Startdatum auswählen
el: Επιλογή ημερομηνίας έναρξης
es: Elegir una fecha de inicio
fi: Valitse alkamispäivä
fr: Sélectionnez une date de début
hr: Odaberite početni datum
hu: Válassz ki egy indulási dátumot
id: Pilih tanggal mulai
is: Veldu upphafsdag
it: Scegli una data d'inizio
ja: 開始日を選ぶ
ko: 시작 날짜 선택
ms: Pilih tarikh mula
nb: Velg en startdato
nl: Kies een startdatum
pl: Wybierz dzień rozpoczęcia
pt: Escolha uma data de início
ru: Выберите дату начала
sv: Välj ett startdatum
th: เลือกวันที่เริ่มต้น
tr: Başlangıç tarihi seçin
zh_hans: 选择开始日期
zh_hant: 選擇開始日期

# react_native_choose_a_trip_nav_bar_title_for_trip_car_11524d99
source: Choose a trip
ca: Selecciona un viatge
cs: Vyber si pobyt
da: Vælg en rejse
de: Wähle eine Reise aus
el: Επιλέξτε ένα ταξίδι
es: Elige un viaje
fi: Valitse matka
fr: Choisissez un voyage
hr: Odaberite putovanje
hu: Válassz ki egy utazást
id: Pilih perjalanan
is: Velja ferð
it: Scegli un viaggio
ja: 旅行を選択
ko: 여행을 선택하세요
ms: Pilih perjalanan
nb: Velg en tur
nl: Kies een reis
pl: Wybierz podróż
pt: Selecione uma viagem
ru: Выберите поездку
sv: Välj en resa
th: เลือกการเดินทาง
tr: Bir seyahat seçin
zh_hans: 选择旅程
zh_hant: 選擇旅程

# react_native_choose_an_article_nav_bar_title_for_sugg_2abc210a
source: Choose an article
ca: Tria un article
cs: Vyber článek
da: Vælg en artikel
de: Artikel auswählen
el: Επιλέξτε ένα άρθρο
es: Elige un artículo
fi: Valitse artikkeli
fr: Choisissez un article
hr: Odabir članka
hu: Válassz egy cikket
id: Pilih artikel
is: Veldu grein
it: Scegli un articolo
ja: 記事を選択
ko: 도움말 선택
ms: Pilih artikel
nb: Velg en artikkel
nl: Kies een artikel
pl: Wybierz artykuł
pt: Escolha um artigo
ru: Выберите статью
sv: Välj en artikel
th: เลือกบทความ
tr: Bir makale seçin
zh_hans: 选择文章
zh_hant: 選擇文章

# react_native_choose_an_existing_photo_row_text_asking_2de8094d
source: Choose an existing photo
ca: Tria una foto existent
cs: Vybrat existující fotku
da: Vælg et eksisterende billede
de: Wähle ein vorhandenes Foto aus
el: Επιλέξτε μια υπάρχουσα φωτογραφία
es: Elige una foto existente
fi: Valitse valokuva
fr: Choisissez une photo existante
hr: Odaberite postojeću fotografiju
hu: Válassz ki egy meglévő fényképet
id: Pilih foto yang ada
is: Veldu fyrirliggjandi mynd
it: Scegli una foto esistente
ja: 既存の写真を選択
ko: 저장된 사진 선택하기
ms: Pilih gambar sedia ada
nb: Velg et eksisterende bilde
nl: Kies een bestaande foto
pl: Wybierz istniejące zdjęcie
pt: Selecionar uma foto existente
ru: Выберите одну из имеющихся фотографий
sv: Välj ett befintligt foto
th: เลือกรูปถ่ายที่มีอยู่แล้ว
tr: Var olan bir fotoğrafı seçin
zh_hans: 选择一张现有的照片
zh_hant: 選擇一張現有的照片

# react_native_choose_an_experience_page_title_for_host_1d81e1ed
source: Choose an experience
ca: Selecciona una experiència
cs: Vyber si zážitek
da: Vælg en oplevelse
de: Entdeckung auswählen
el: Επιλογή εμπειρίας
es: Elegir una experiencia
fi: Valitse elämys
fr: Choisissez une expérience
hr: Odaberite doživljaj
hu: Válassz ki egy élményt
id: Pilih pengalaman
is: Veldu upplifun
it: Scegli un'esperienza
ja: 体験を選ぶ
ko: 트립 선택
ms: Pilih pengalaman
nb: Velg en opplevelse
nl: Kies een ervaring
pl: Wybierz atrakcję
pt: Escolha uma experiência
ru: Выберите событие
sv: Välj en upplevelse
th: เลือกประสบการณ์
tr: Deneyim seçin
zh_hans: 选择体验
zh_hant: 選擇體驗

# react_native_choose_date__choose_the_date_and_proce_db392a83
source: Choose %{date}
ca: Selecciona %{date}
cs: Vybrat %{date}
da: Vælg %{date}
de: %{date} wählen
el: Επιλογή %{date}
es: Seleccionar %{date}
fi: Valitse %{date}
fr: Choisir %{date}
hr: Odaberi %{date}
hu: %{date} kiválasztása
id: Pilih %{date}
is: Velja %{date}
it: Scegli %{date}
ja: %{date}を選択
ko: %{date} 선택
ms: Pilih %{date}
nb: Velg %{date}
nl: Kies %{date}
pl: Wybierz %{date}
pt: Selecione %{date}
ru: Выбрать %{date}
sv: Välj %{date}
tr: %{date} seçin
zh_hans: 选择%{date}
zh_hant: 選擇%{date}

# react_native_choose_daterange__choose_the_dates_and_2c503480
source: Choose %{dateRange}
ca: Selecciona %{dateRange}
cs: Zvolit %{dateRange}
da: Vælg %{dateRange}
de: %{dateRange} wählen
el: Επιλογή %{dateRange}
es: Seleccionar %{dateRange}
fi: Valitse %{dateRange}
fr: Choisir %{dateRange}
hr: Odaberi %{dateRange}
hu: %{dateRange} kiválasztása
id: Pilih %{dateRange}
is: Velja %{dateRange}
it: Scegli %{dateRange}
ja: %{dateRange}を選択
ko: %{dateRange} 선택
ms: Pilih %{dateRange}
nb: Velg %{dateRange}
nl: Kies %{dateRange}
pl: Wybierz %{dateRange}
pt: Selecione %{dateRange}
ru: Выбрать %{dateRange}
sv: Välj %{dateRange}
tr: %{dateRange} seçin
zh_hans: 选择%{dateRange}
zh_hant: 選擇%{dateRange}

# react_native_choose_from_library_text_on_the_button_f_cfd5888e
source: Choose from library
ca: Tria'n una de la biblioteca
cs: Vybrat z knihovny
da: Vælg fra biblioteket
de: Aus Bibliothek auswählen
el: Επιλογή από τη συλλογή
es: Seleccionar de la galería de fotos
fi: Valitse kirjastosta
fr: Choisir dans la bibliothèque
hr: Odaberi iz albuma
hu: Válassz a könyvtárból
id: Pilih dari pustaka
is: Velja úr safni
it: Scegli dalla raccolta
ja: ライブラリから選択
ko: 라이브러리에서 선택
ms: Pilih daripada perpustakaan
nb: Velg fra gallery
nl: Kies uit bibliotheek
pl: Wybierz z biblioteki
pt: Selecionar da galeria
ru: Выбрать из медиатеки
sv: Välj från bibliotek
th: เลือกจากคลังรูปภาพ
tr: Kitaplıktan seç
zh_hans: 从图库中选择
zh_hant: 從圖庫中選擇

# react_native_choose_link_title_for_click_to_choose_34bfa045
source: Choose
ca: Selecciona
cs: Vybrat
da: Vælg
de: Auswählen
el: Επιλογή
es: Elegir
fi: Valitse
fr: Choisir
hr: Odaberi
hu: Válassz
id: Pilih
is: Velja
it: Scegli
ja: 選択
ko: 선택
ms: Pilih
nb: Velg
nl: Kiezen
pl: Wybierz
pt: Escolher
ru: Выбрать
sv: Välj
th: เลือก
tr: Seç
zh_hans: 选择
zh_hant: 選擇

# react_native_city_form_input_label_for_city_part_of_a_602a100d
source: City
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
fi: Postitoimipaikka
fr: Ville
hr: Grad
hu: Város
id: Kota
is: Borg
it: Città
ja: 市町村
ko: 시/군/구
ms: Bandar
nb: By
nl: Stad
pl: Miasto
pt: Cidade
ru: Город
sv: Stad
th: เมือง
tr: Şehir
zh_hans: 城市
zh_hant: 城市

# react_native_city_input_box_title_for_city_0b468f51
source: CITY
ca: CIUTAT
cs: MĚSTO
da: BY
de: STADT
el: ΠΟΛΗ
es: CIUDAD
fi: KAUPUNKI
fr: VILLE
hr: GRAD
hu: VÁROS
id: KOTA
is: BORG
it: CITTA'
ja: 市
ko: 시/군/구
ms: BANDAR
nb: BY
nl: STAD
pl: MIASTO
pt: CIDADE
ru: ГОРОД
sv: STAD
th: เมือง
tr: ŞEHİR
zh_hans: 城市
zh_hant: 城市

# react_native_cleaning_fees_the_cost_of_cleaning_fees_c358336d
source: Cleaning fees
ca: Despeses de neteja
cs: Poplatky za úklid
da: Gebyrer for rengøring
de: Reinigungsgebühren
el: Κόστος καθαρισμού
es: Gastos de limpieza
fi: Siivousmaksut
fr: Frais de ménage
hr: Naknade za čišćenje
hu: Takarítási díjak
id: Biaya kebersihan
is: Ræstingagjöld
it: Spese di pulizia
ja: 清掃料金
ko: 청소비
ms: Yuran pembersihan
nb: Rengjøringsgebyr
nl: Schoonmaakkosten
pl: Opłaty za sprzątanie
pt: Taxas de limpeza
ru: Сборы за уборку
sv: Städavgifter
th: ค่าทำความสะอาด
tr: Temizleme ücretleri
zh_hans: 清洁费
zh_hant: 清潔費

# react_native_cleanliness_label_for_cleanliness_catego_0455626e
source: Cleanliness
ca: Netedat
cs: Čistota
da: Renhed
de: Sauberkeit
el: Καθαριότητα
es: Limpieza
fi: Puhtaus
fr: Propreté
hr: Čistoća
hu: Tisztaság
id: Kebersihan
is: Hreinlæti
it: Pulizia
ja: 清潔さ
ko: 청결도
ms: Kebersihan
nb: Renhold
nl: Netheid
pl: Czystość
pt: Limpeza
ru: Чистота
sv: Renlighet
th: ความสะอาด
tr: Temizlik
zh_hans: 清洁度
zh_hant: 清潔度

# react_native_clear__dls_component_library_navigation_6ccc7be3
source: Clear
ca: Esborra
cs: Odstranit
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
ja: クリア
ko: 삭제
ms: Kosongkan
nb: Slett
nl: Wissen
pl: Wyczyść
pt: Excluir filtros
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
zh_hans: 清除
zh_hant: 清除

# react_native_clear_click_to_clear_the_text_input_box_ce0e3132
source: Clear
ca: Esborra
cs: Odstranit
da: Ryd
de: Löschen
el: Εκκαθάριση
es: Borrar
fi: Tyhjennä
fr: Effacer
hr: Obriši
hu: Törlés
id: Hapus
is: Hreinsa
it: Cancella
ja: クリア
ko: 삭제
ms: Kosongkan
nb: Slett
nl: Wissen
pl: Wyczyść
pt: Excluir filtros
ru: Очистить
sv: Rensa
th: ล้าง
tr: Temizle
zh_hans: 清除
zh_hant: 清除

# react_native_closed_now_subtitle_to_indicate_a_place_155336a4
source: Closed now
ca: Ara és tancat
cs: Nyní zavřeno
da: Lukket nu
de: Jetzt geschlossen
el: Κλειστά τώρα
es: Cerrado ahora
fi: Suljettu nyt
fr: Fermé maintenant
hr: Zatvoreno
hu: Jelenleg zárva
id: Sudah tutup
is: Lokað núna
it: Adesso chiuso
ja: 休業中
ko: 현재 영업종료
ms: Tutup sekarang
nb: Stengt nå
nl: Nu gesloten
pl: Obecnie zamknięte
pt: Fechado no momento
ru: Закрыто
sv: Stängt nu
th: ปิดอยู่ในขณะนี้
tr: Şu an kapalı
zh_hans: 停止营业
zh_hant: 停止營業

# react_native_commitment_rate_superhost_commitment_rat_6780c55f
source: Commitment rate
ca: Índex de compromís
cs: Index přijatých závazků
da: Engagement
de: Grad des Engagements
el: Βαθμός αφοσίωσης
es: Ratio de compromiso
fi: Sitoutuneisuusprosentti
fr: Taux d'engagement
hr: Stopa predanosti
hu: Elkötelezettségi arány
id: Tingkat komitmen
is: Skuldbindingahlutfall
it: Tasso di dedizione
ja: コミットメント（責任遂行）率
ko: 예약 이행률
ms: Tahap komitmen
nb: Engasjementsvurdering
nl: Graad Inzet & Motivatie
pl: Wskaźnik zobowiązania
pt: Taxa de Compromisso
ru: Показатель обязательности
sv: Åtagandefrekvens
th: คะแนนความมุ่งมั่น
tr: Taahhüt oranı
zh_hans: 承诺兑现率
zh_hant: 承諾兌現率

# react_native_communication_label_for_communication_ra_b5a54c6c
source: Communication
ca: Comunicació
cs: Komunikace
da: Kommunikation
de: Kommunikation
el: Επικοινωνία
es: Comunicación
fi: Viestintä
hr: Komunikacija
hu: Kommunikáció
id: Komunikasi
is: Samskipti
it: Comunicazione
ja: コミュニケーション
ko: 의사소통
ms: Komunikasi
nb: Kommunikasjon
nl: Communicatie
pl: Komunikacja
pt: Comunicação
ru: Общение
sv: Kommunikation
th: การสื่อสาร
tr: İletişim
zh_hans: 沟通
zh_hant: 溝通

# react_native_complete_a_button_to_complete_id_verific_7c6fe977
source: Complete
ca: Completar
cs: Dokončit
da: Færdig
de: Bestätigen
el: Ολοκλήρωση
es: Completar
fi: Hyväksy
fr: Terminer
hr: Dovrši
hu: Befejezés
id: Lengkapi
is: Ljúka
it: Completa
ja: 認証/同意する
ko: 완료
ms: Lengkapkan
nb: Fullfør
nl: Voltooien
pl: Ukończ
pt: Concluído
ru: Готово
sv: Slutför
th: เสร็จ
tr: Tamamla
zh_hans: 完成
zh_hant: 已完成
