Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_offered_in_language0__the_trip_is_offe_0fda9667
source: Offered in %{language0}
ca: S'ofereix en %{language0}
cs: Nabídka je %{language0}
da: Udbydes på %{language0}
de: Auf %{language0} angeboten
el: Προσφέρεται σε %{language0}
es: Disponible en %{language0}
fi: Saatavilla kielellä %{language0}
fr: Proposé en %{language0}
hr: Nudi se na sljedećem jeziku: %{language0}.
hu: %{language0} nyelven érhető el
id: Ditawarkan dalam bahasa %{language0}
is: Tungumál: %{language0}
it: Disponibile in %{language0}
ja: ガイド言語：%{language0}
ko: %{language0}로 제공
ms: Ditawarkan dalam %{language0}
nb: Tilbudt på %{language0}
nl: Aangeboden in %{language0}
pl: Dostępna w języku: %{language0}
pt: Oferecido em %{language0}
ru: Доступно на следующих языках: %{language0}
sv: Erbjuds på %{language0}
th: เสนอเป็นภาษา %{language0}
tr: %{language0} sunulmaktadır
zh_hans: 提供%{language0}服务
zh_hant: 提供%{language0}服務

# react_native_offered_in_language0_and_language1_67a1a86f
source: Offered in %{language0} and %{language1}
ca: S'ofereix en %{language0} i %{language1}
cs: Nabídnuto v %{language0} a %{language1}
da: Udbydes på %{language0} og %{language1}
de: Auf %{language0} und %{language1} angeboten
el: Προσφέρεται σε %{language0} και %{language1}
es: Disponible en %{language0} y %{language1}
fi: Saatavilla kielillä %{language0} ja %{language1}
fr: Proposé en %{language0} et %{language1}
hr: Nudi se na sljedećim jezicima: %{language0} i %{language1}.
hu: %{language0} és %{language1} nyelven érhető el
id: Ditawarkan dalam bahasa %{language0} dan %{language1}
is: Tungumál: %{language0} og %{language1}
it: Disponibile in %{language0} e %{language1}
ja: ガイド言語：%{language0}、%{language1}
ko: %{language0}, %{language1}로 제공
ms: Ditawarkan dalam %{language0} dan %{language1}
nb: Tilbudt på %{language0} og %{language1}
nl: Aangeboden in %{language0} en %{language1}
pl: Dostępna w językach:%{language0} i %{language1}
pt: Oferecido em %{language0} e %{language1}
ru: Доступно на следующих языках: %{language0} и %{language1}
sv: Erbjuds på %{language0} och %{language1}
th: เสนอเป็นภาษา %{language0} และ %{language1}
tr: %{language0} ve %{language1} sunulmaktadır
zh_hans: 提供%{language0}和%{language1}服务
zh_hant: 提供%{language0}和%{language1}服務

# react_native_offered_in_language0_language1_51f85fb1
source: Offered in %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} and mroe
ca: S'ofereix en %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6}, entre d'altres
cs: Nabídnuto v %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} a dalších
da: Udbydes på %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} med flere
de: Auf %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} und weiteren Sprachen angeboten
el: Προσφέρεται σε %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} και ακόμα περισσότερες γλώσσες
es: Disponible en %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} y más idiomas
fi: Saatavilla kielillä %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} jne.
fr: Proposé en %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} et d'autres encore
hr: Nudi se na sljedećim jezicima: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} i drugima.
hu: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} és további nyelveken érhető el
id: Ditawarkan dalam bahasa %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6}, dan sebagainya
is: Tungumál: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} o.fl.
it: Disponibile in %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} e altre lingue
ja: ガイド言語：%{language0}、%{language1}、%{language2}、%{language3}、%{language4}、%{language5}、%{language6}ほか
ko: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} 등으로 제공
ms: Ditawarkan dalam %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} dan lain-lain
nb: Tilbudt på %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} og flere
nl: Aangeboden in %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} en meer
pl: Dostępna w językach: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} i innych
pt: Oferecido em %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} e mais
ru: Доступно на следующих языках: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} и др.
sv: Erbjuds på %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} och mroe
th: เสนอเป็นภาษา %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} และภาษาอื่นๆ
tr: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6} ve daha fazla dilde sunulmaktadır
zh_hans: 提供%{language0}、%{language1}、%{language2}、%{language3}、%{language4}、%{language5}、%{language6} 等多种语言服务
zh_hant: 提供%{language0}、%{language1}、%{language2}、%{language3}、%{language4}、%{language5}、%{language6} 等多種語言服務

# react_native_offered_in_language0_language1_65bf1e9e
source: Offered in %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, and %{language5}
ca: S'ofereix en %{language0}, %{language1}, %{language2}, %{language3}, %{language4} i %{language5}
cs: Nabídnuto v %{language0}, %{language1}, %{language2}, %{language3}, %{language4} a %{language5}
da: Udbydes på %{language0}, %{language1}, %{language2}, %{language3}, %{language4} og %{language5}
de: Auf %{language0}, %{language1}, %{language2}, %{language3}, %{language4} und %{language5} angeboten
el: Προσφέρεται σε %{language0}, %{language1}, %{language2}, %{language3}, %{language4} και %{language5}
es: Disponible en %{language0}, %{language1}, %{language2}, %{language3}, %{language4} y %{language5}
fi: Saatavilla kielillä %{language0}, %{language1}, %{language2}, %{language3}, %{language4} ja %{language5}
fr: Proposé en %{language0}, %{language1}, %{language2}, %{language3}, %{language4} et %{language5}
hr: Nudi se na sljedećim jezicima: %{language0}, %{language1}, %{language2}, %{language3}, %{language4} i %{language5}.
hu: %{language0}, %{language1}, %{language2}, %{language3}, %{language4} és %{language5} nyelven érhető el
id: Ditawarkan dalam bahasa %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, dan %{language5}
is: Tungumál: %{language0}, %{language1}, %{language2}, %{language3}, %{language4} og %{language5}
it: Disponibile in %{language0}, %{language1}, %{language2}, %{language3}, %{language4} e %{language5}
ja: ガイド言語：%{language0}、%{language1}、%{language2}、%{language3}、%{language4}、%{language5}
ko: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}로 제공
ms: Ditawarkan dalam %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, dan %{language5}
nb: Tilbudt på %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, og %{language5}
nl: Aangeboden in %{language0}, %{language1}, %{language2}, %{language3}, %{language4} en %{language5}
pl: Dostępna w językach: %{language0}, %{language1}, %{language2}, %{language3}, %{language4} i %{language5}
pt: Oferecido em %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, e %{language5}
ru: Доступно на следующих языках: %{language0}, %{language1}, %{language2}, %{language3}, %{language4} и %{language5}
sv: Erbjuds på %{language0}, %{language1}, %{language2}, %{language3}, %{language4} och %{language5}
th: เสนอเป็นภาษา %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, และ %{language5}
tr: %{language0}, %{language1}, %{language2}, %{language3}, %{language4} ve %{language5} sunulmaktadır
zh_hans: 提供%{language0}、%{language1}、%{language2}、%{language3}、%{language4}和 %{language5}服务
zh_hant: 提供%{language0}、%{language1}、%{language2}、%{language3}、%{language4}和%{language5}服務

# react_native_offered_in_language0_language1_af3fd1d0
source: Offered in %{language0}, %{language1}, %{language2}, and %{language3}
ca: S'ofereix en %{language0}, %{language1}, %{language2} i %{language3}
cs: Nabídnuto v %{language0}, %{language1}, %{language2} a %{language3}
da: Udbydes på %{language0}, %{language1}, %{language2} og %{language3}
de: Auf %{language0}, %{language1}, %{language2} und %{language3} angeboten
el: Προσφέρεται σε %{language0}, %{language1}, %{language2} και %{language3}
es: Disponible en %{language0}, %{language1}, %{language2} y %{language3}
fi: Saatavilla kielillä %{language0}, %{language1}, %{language2} ja %{language3}
fr: Proposé en %{language0}, %{language1}, %{language2} et %{language3}
hr: Nudi se na sljedećim jezicima: %{language0}, %{language1}, %{language2} i %{language3}.
hu: %{language0}, %{language1}, %{language2} és %{language3} nyelven érhető el
id: Ditawarkan dalam bahasa %{language0}, %{language1}, %{language2}, dan %{language3}
is: Tungumál: %{language0}, %{language1}, %{language2} og %{language3}
it: Disponibile in %{language0}, %{language1}, %{language2} e %{language3}
ja: ガイド言語：%{language0}、%{language1}、%{language2}、%{language3}
ko: %{language0}, %{language1}, %{language2}, %{language3}로 제공
ms: Ditawarkan dalam %{language0}, %{language1}, %{language2}, dan %{language3}
nb: Tilbudt på %{language0}, %{language1}, %{language2}, og %{language3}
nl: Aangeboden in %{language0}, %{language1}, %{language2} en %{language3}
pl: Dostępna w językach: %{language0}, %{language1}, %{language2} i %{language3}
pt: Oferecido em %{language0}, %{language1}, %{language2}, e %{language3}
ru: Доступно на следующих языках: %{language0}, %{language1}, %{language2} и %{language3}
sv: Erbjuds på %{language0}, %{language1}, %{language2} och %{language3}
th: เสนอเป็นภาษา %{language0}, %{language1}, %{language2} และ %{language3}
tr: %{language0}, %{language1}, %{language2} ve %{language3} sunulmaktadır
zh_hans: 提供%{language0}、%{language1}、%{language2}和%{language3}服务
zh_hant: 提供%{language0}、%{language1}、%{language2}和%{language3}服務

# react_native_offered_in_language0_language1_afcbac7d
source: Offered in %{language0}, %{language1}, %{language2}, %{language3}, and %{language4}
ca: S'ofereix en %{language0}, %{language1}, %{language2}, %{language3} i %{language4}
cs: Nabídnuto v %{language0}, %{language1}, %{language2}, %{language3} a %{language4}
da: Udbydes på %{language0}, %{language1}, %{language2}, %{language3} og %{language4}
de: Auf %{language0}, %{language1}, %{language2}, %{language3} und %{language4} angeboten
el: Προσφέρεται σε %{language0}, %{language1}, %{language2}, %{language3} και %{language4}
es: Disponible en %{language0}, %{language1}, %{language2}, %{language3} y %{language4}
fi: Saatavilla kielillä %{language0}, %{language1}, %{language2}, %{language3} ja %{language4}
fr: Proposé en %{language0}, %{language1}, %{language2}, %{language3} et %{language4}
hr: Nudi se na sljedećim jezicima: %{language0}, %{language1}, %{language2}, %{language3} i %{language4}.
hu: %{language0}, %{language1}, %{language2}, %{language3} és %{language4} nyelven érhető el
id: Ditawarkan dalam bahasa %{language0}, %{language1}, %{language2}, %{language3}, dan %{language4}
is: Tungumál: %{language0}, %{language1}, %{language2}, %{language3} og %{language4}
it: Disponibile in %{language0}, %{language1}, %{language2}, %{language3} e %{language4}
ja: ガイド言語：%{language0}、%{language1}、%{language2}、%{language3}、%{language4}
ko: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}로 제공
ms: Ditawarkan dalam %{language0}, %{language1}, %{language2}, %{language3}, dan %{language4}
nb: Tilbudt på %{language0}, %{language1}, %{language2}, %{language3}, og %{language4}
nl: Aangeboden in %{language0}, %{language1}, %{language2}, %{language3} en %{language4}
pl: Dostępna w językach: %{language0}, %{language1}, %{language2}, %{language3} i %{language4}
pt: Oferecido em %{language0}, %{language1}, %{language2}, %{language3}, e %{language4}
ru: Доступно на следующих языках: %{language0}, %{language1}, %{language2}, %{language3} и %{language4}
sv: Erbjuds på %{language0}, %{language1}, %{language2}, %{language3} och %{language4}
th: เสนอเป็นภาษา %{language0}, %{language1}, %{language2}, %{language3}, และ %{language4}
tr: %{language0}, %{language1}, %{language2}, %{language3} ve %{language4} sunulmaktadır
zh_hans: 提供%{language0}、%{language1}、%{language2}、%{language3}和%{language4}服务
zh_hant: 提供%{language0}、%{language1}、%{language2}、%{language3}和%{language4}服務

# react_native_offered_in_language0_language1_an_078750d4
source: Offered in %{language0}, %{language1} and %{language2}
ca: S'ofereix en %{language0}, %{language1} i %{language2}
cs: Nabídnuto v %{language0}, %{language1} a %{language2}
da: Udbydes på %{language0}, %{language1} og %{language2}
de: Auf %{language0}, %{language1} und %{language2} angeboten
el: Προσφέρεται σε %{language0}, %{language1} και %{language2}
es: Disponible en %{language0}, %{language1} y %{language2}
fi: Saatavilla kielillä %{language0}, %{language1} ja %{language2}
fr: Proposé en %{language0}, %{language1} et %{language2}
hr: Nudi se na sljedećim jezicima: %{language0}, %{language1} i %{language2}.
hu: %{language0}, %{language1} és %{language2} nyelven érhető el
id: Ditawarkan dalam bahasa %{language0}, %{language1}, dan %{language2}
is: Tungumál: %{language0}, %{language1} og %{language2}
it: Disponibile in %{language0}, %{language1} e %{language2}
ja: ガイド言語：%{language0}、%{language1}、%{language2}
ko: %{language0}, %{language1}, %{language2}로 제공
ms: Ditawarkan dalam %{language0}, %{language1} dan %{language2}
nb: Tilbudt på %{language0}, %{language1} og %{language2}
nl: Aangeboden in %{language0}, %{language1} en %{language2}
pl: Dostępna w językach: %{language0}, %{language1} i %{language2}
pt: Oferecido em %{language0}, %{language1} e %{language2}
ru: Доступно на следующих языках: %{language0}, %{language1} и %{language2}
sv: Erbjuds på %{language0}, %{language1} och %{language2}
th: เสนอเป็นภาษา %{language0}, %{language1} และ %{language2}
tr: %{language0}, %{language1} ve %{language2} sunulmaktadır
zh_hans: 提供%{language0}、%{language1}和%{language2}服务
zh_hant: 提供%{language0}、%{language1}和%{language2}服務

# react_native_offered_in_language0_language1_d84bb38c
source: Offered in %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, and %{language6}
ca: S'ofereix en %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} i %{language6}
cs: Nabídnuto v %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} a %{language6}
da: Udbydes på %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} og %{language6}
de: Auf %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} und %{language6} angeboten
el: Προσφέρεται σε %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} και %{language6}
es: Disponible en %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} y %{language6}
fi: Saatavilla kielillä %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} ja %{language6}
fr: Proposé en %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} et %{language6}
hr: Nudi se na sljedećim jezicima: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} i %{language6}.
hu: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} és %{language6} nyelven érhető el
id: Ditawarkan dalam bahasa %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, dan %{language6}
is: Tungumál: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} og %{language6}
it: Disponibile in %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} e %{language6}
ja: ガイド言語：%{language0}、%{language1}、%{language2}、%{language3}、%{language4}、%{language5}、%{language6}
ko: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, %{language6}로 제공
ms: Ditawarkan dalam %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, dan %{language6}
nb: Tilbudt på %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, og %{language6}
nl: Aangeboden in %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} en %{language6}
pl: Dostępna w językach: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} i %{language6}
pt: Oferecido em %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, e %{language6}
ru: Доступно на следующих языках: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} и %{language6}
sv: Erbjuds på %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} och %{language6}
th: เสนอเป็นภาษา %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5}, และ %{language6}
tr: %{language0}, %{language1}, %{language2}, %{language3}, %{language4}, %{language5} ve %{language6} sunulmaktadır
zh_hans: 提供%{language0}、%{language1}、%{language2}、%{language3}、%{language4}、%{language5}和%{language6}服务
zh_hant: 提供%{language0}、%{language1}、%{language2}、%{language3}、%{language4}、%{language5}和%{language6}服務

# react_native_official_government_business_one_option_fbeb9e46
source: Official Government Business
ca: Negocis oficials amb el govern
cs: Oficiální vládní záležitost
da: Statsligt anliggende
de: Offizielle Regierungsgeschäfte
el: Επίσημες κυβερνητικές επιχειρήσεις
es: Visita oficial
fi: Viranomaisvierailu
fr: Déplacement officiel
hr: Službeno putovanje državnog službenika
hu: Hivatalos kormányzati ügy
id: Urusan Pemerintah Resmi
is: Opinber erindi
it: Affari ufficiali governativi
ja: 政府の公務
ko: 정부 공무
ms: Urusan Rasmi Kerajaan
nb: Offisielt statsrelatert besøk
nl: Officiële Overheidszaken
pl: Oficjalne sprawy rządowe
pt: Assunto Oficial de Governo
ru: Официальный государственный заказ
sv: Officiellt statligt ärende
th: ธุรกิจรัฐบาลเป็นทางการ
tr: Resmi Devlet Görevi
zh_hans: 官方政务
zh_hant: 官方政務

# react_native_ok_a_button_to_exit_after_user_fails_all_08496b78
source: OK
ca: D'acord
es: Aceptar
id: Oke
ko: 확인
nl: Oké
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 確定

# react_native_ok_an_ok_button_in_the_confirmation_page_76d2e274
source: OK
ca: D'acord
es: Aceptar
ko: 확인
ru: ОК
th: ตกลง
tr: TAMAM
zh_hans: 好的
zh_hant: 好的

# react_native_ok_button_label_to_finish_confirming_pub_b879ffcb
source: OK
ca: D'acord
es: Aceptar
id: Oke
ko: 확인
nl: Oké
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 好的

# react_native_ok_button_text_for_email_ticket_submitte_6ab8deec
source: OK
ca: D'acord
es: Vale
id: Oke
is: Í lagi
ko: 확인
pl: OK&nbsp;
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 好的

# react_native_ok_button_text_on_chargeback_appeal_flow_3a366753
source: OK
ca: D'acord
es: Vale
id: OKE
ko: 확인
nl: Oké
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 確定

# react_native_ok_caption_for_ok_button_1a87944f
source: OK
ca: D'acord
es: Vale
id: OKE
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam

# react_native_okay_label_in_the_review_flow_for_3_star_38d3c8a7
source: Okay
ca: Passable
cs: V pořádku
da: Nogenlunde
el: Εντάξει
es: Normal
fi: Ok
fr: OK
hr: U redu
hu: Elfogadható
id: Oke
is: Allt í lagi
it: Sufficiente
ja: OK
ko: 그저 그랬어요
ms: OK
nb: Ok
nl: Oké
pl: W porządku
pt: Regular
ru: ОК
sv: Okej
th: ตกลง
tr: İdare eder
zh_hans: 确定
zh_hant: 還可以

# react_native_once_you_hit_the_publish_button_guests_5df71c4b
source: Once you hit the publish button, guests will be able to find and book your listing on Airbnb.
ca: Tan bon punt cliquis sobre el botó de publicar, els hostes ja podran veure i reservar el teu anunci a Airbnb.
cs: Jakmile potvrdíš zveřejnění, hosté budou moci tvou nabídku na Airbnb vyhledat a rezervovat.
da: Når du har trykket på knappen Offentliggør, vil gæster kunne finde og booke dit opslag på Airbnb.
de: Sobald du „Veröffentlichen“ anklickst, können Gäste dein Inserat auf Airbnb finden und buchen.
el: Αφού πατήσετε το κουμπί "Δημοσίευση", οι επισκέπτες θα μπορούν να βρουν την καταχώρησή σας και να κάνουν κράτηση σ' αυτήν μέσω της Airbnb.
es: Cuando pulses el botón Publicar, los huéspedes podrán encontrar y reservar tu anuncio en Airbnb.
fi: Kun nyt painat julkaise-painiketta, vieraat voivat löytää kohteesi ja varata sen Airbnb:llä.
fr: Après avoir appuyé sur le bouton publier, votre annonce sera visible sur Airbnb et les voyageurs pourront réserver votre logement.
hr: Kad objavite oglas, gosti će moći pronaći i rezervirati vaš smještaj na Airbnbu.
hu: Miután rákattintasz a Közzététel gombra, a vendégek megtalálhatják és lefoglalhatják a szálláshelyedet az Airbnb-n.
id: Begitu Anda menekan tombol publikasikan, tamu akan dapat menemukan dan memesan tempat Anda lewat Airbnb.
is: Gestir munu geta fundið og bókað eignina þína um leið og þú smellir á hnappinn til að birta skráninguna á Airbnb.
it: Una volta premuto il pulsante Pubblica, gli ospiti potranno trovare e prenotare il tuo annuncio su Airbnb.
ja: 掲載ボタンを押すと、Airbnbにリスティングが公開され、検索表示と予約受付が可能になります。
ko: 등록 버튼을 클릭하면 게스트가 에어비앤비에서 회원님의 숙소를 찾아 예약할 수 있습니다.
ms: Selepas anda tekan butang siarkan, tetamu akan dapat mencari dan menempah penyenaraian anda di Airbnb.
nb: Når du har trykket på publiseringsknappen, vil gjestene kunne finne og bestille utleiestedet ditt på Airbnb.
nl: Vanaf het moment dat je op de knop publiceren klikt, kunnen gasten je advertentie op Airbnb vinden en reserveren.
pl: Gdy klikniesz przycisk Opublikuj, użytkownicy Airbnb zobaczą Twoją ofertę w wynikach wyszukiwania i będą mogli ją zarezerwować.
pt: Assim que você pressionar o botão publicar, os hóspedes poderão encontrar e reservar seu anúncio no Airbnb.
ru: Как только вы нажмете на кнопку публикации, гости смогут найти и забронировать ваше объявление на Airbnb.
sv: När du väl har tryckt på publicera, kan gäster hitta och boka ditt boende på Airbnb.
tr: Yayınla düğmesine basınca misafirler kaydınızı Airbnb'de bulup rezervasyon yapabilecekler.
zh_hans: 点击发布按钮之后，房客们将可以在爱彼迎上发现并预订您的房源。
zh_hant: 您按下了發佈按鈕後，房客就能夠在Airbnb上找到並預訂您的房源。
