Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.are_you_sure_you_want.a906525a
source: Are you sure you want to archive this enquiry? Not responding to enquiries within 24 hours lowers your response rate.
ca: Segur que vols arxivar la consulta? Si no respons a les consultes en 24 hores, el teu índex de resposta es reduirà.
cs: Určitě chceš archivovat tento dotaz? Pokud neodpovíš na dotazy během 24 hodin, sníží se tvůj index odpovědí.
da: Er du sikker på du vil arkivere denne forespørgsel? Det sænker din svarrate, hvis du ikke reagerer på henvendelser inden for 24 timer.
de: Bist du sicher, dass du diese Anfrage archivieren möchtest? Wenn du innerhalb von 24 Stunden nicht auf Anfragen antwortest, senkt das deine Antwortrate.
el: Είστε βέβαιος/η ότι θέλετε να αρχειοθετήσετε αυτό το ερώτημα; Όταν δεν απαντάτε στα ερωτήματα εντός 24 ωρών, μειώνεται ο ρυθμός απάντησής σας.
es: ¿Seguro que quieres archivar esta consulta? Responder a las consultas en un plazo de 24 horas evita que descienda tu ratio de respuesta.
fi: Oletko varma, että haluat arkistoida tämän kyselyn? Jos et vastaa kyselyihin 24 tunnin kuluessa, vastausprosenttisi huononee.
fr: Êtes-vous sûr de vouloir archiver cette demande ? Ne pas répondre aux demandes dans un délai de 24 heures fait baisser votre taux de réponse.
hr: Jeste li sigurni da želite arhivirati ovaj upit? Ako na upite ne odgovorite u roku od 24 sata, snizit će se vaša stopa odgovora.
hu: Biztosan archiválod az üzenetet? Ha nem válaszolsz a kérdésekre 24 órán belül, csökken a válaszadási arányod.
id: Anda yakin ingin mengarsipkan permintaan ini? Tidak merespons permintaan dalam 24 jam akan menurunkan tingkat respons Anda.
is: Ertu viss um að þú viljir safnvista þessa fyrirspurn? Svarhlutfallið þitt lækkar ef þú svarar fyrirspurnum ekki innan 24 klst.
it: Sei sicuro di voler archiviare questa richiesta? Se non rispondi alle richieste di informazioni entro 24 ore, il tuo tasso di risposta diminuisce.
ja: このお問い合わせを本当にアーカイブに移動してもいいですか？24時間以内にお問い合わせに返答しないと返答率が下がります。
ko: 이 문의를 정말로 숨기시겠어요? 24시간 이내에 문의에 응답하지 않을 경우 응답률이 낮아집니다.
ms: Anda pasti anda ingin mengarkibkan pertanyaan ini? Tidak menjawab pertanyaan dalam tempoh 24 jam merendahkan kadar jawapan anda.
nb: Er du sikker på at du vil arkivere denne henvendelsen? Det å ikke svare på henvendelser innen 24 timer senker svarprosenten.
nl: Weet je zeker dat je deze vraag wilt archiveren? Door niet binnen 24 uur op vragen te antwoorden, verlaag je je responsgraad.
pl: Czy na pewno chcesz zarchiwizować to pytanie? Kiedy nie odpowiadasz na pytania w ciągu 24 godzin od otrzymania, obniża się Twój wskaźnik aktywności.
pt: Tem certeza de que deseja arquivar esta consulta? Não responder a consultas dentro de 24 horas faz sua taxa de resposta diminuir.
ru: Вы хотите архивировать этот запрос? Если вы не будете отвечать на запросы в течение 24 часов, это снизит вашу частоту ответов.
sv: Är du säker på att du vill arkivera denna fråga? Om du inte svarar på frågor inom 24 timmar sjunker din svarsfrekvens.
th: แน่ใจหรือไม่ว่าต้องการเก็บข้อซักถามนี้ในหน่วยเก็บถาวร การไม่ตอบข้อซักถามภายใน 24 ชั่วโมงลดอัตราการตอบของคุณ
tr: Bu sorguyu arşive eklemek istediğinizden emin misiniz? Sorguları 24 saat içinde yanıtlamamak yanıt oranınızı düşürür.
zh_hans: 您确定要把此咨询归档吗？未能在24小时内回复咨询会导致您的回复率降低。
zh_hant: 您確定要將此住宿諮詢歸檔嗎？未能在24小時內回覆住宿諮詢會導致您的回覆率降低。

# ios.are_you_sure_you_want.a9c38ef4
source: Are you sure you want to archive this request? Not responding to requests within 24 hours lowers your response rate.
ca: Segur que vols arxivar la consulta? Si no respons a les consultes en 24 hores, el teu índex de resposta es reduirà.
cs: Určitě chceš archivovat tento požadavek? Pokud nezareaguješ na požadavky během 24 hodin, sníží se tvůj index odpovědí.
da: Er du sikker på du vil arkivere denne anmodning? Hvis du ikke svarer på en anmodning inden 24 timer, falder din svarrate.
de: Bist du sicher, dass du diese Buchungsanfrage archivieren möchtest? Wenn du innerhalb von 24 Stunden nicht auf Buchungsanfragen antwortest, senkt das deine Antwortrate.
el: Είστε βέβαιος/η ότι θέλετε να αρχειοθετήσετε αυτό το αίτημα; Όταν δεν απαντάτε στα αιτήματα εντός 24 ωρών, μειώνεται ο ρυθμός απάντησής σας.
es: ¿Seguro que quieres archivar esta solicitud? Responder a las solicitudes en un plazo de 24 horas evita que descienda tu ratio de respuesta.
fi: Oletko varma, että haluat arkistoida tämän pyynnön? Jos et vastaa pyyntöihin 24 tunnin kuluessa, vastausprosenttisi huononee.
fr: Êtes-vous sûr de vouloir archiver cette demande ? Ne pas répondre aux demandes dans un délai de 24 heures fait baisser votre taux de réponse.
hr: Jeste li sigurni da želite arhivirati ovaj zahtjev? Ako na zahtjeve ne odgovorite u roku od 24 sata, snizit će se vaša stopa odgovora.
hu: Biztosan archiválod a kérést? Ha nem válaszolsz a kérésekre 24 órán belül, csökken a válaszadási arányod.
id: Anda yakin ingin mengarsipkan permohonan ini? Tidak merespons permohonan dalam 24 jam akan menurunkan tingkat respons Anda.
is: Ertu viss um að þú viljir safnvista þessa beiðni? Svarhlutfallið þitt lækkar ef þú svarar beiðnum ekki innan 24 klst.
it: Sei sicuro di voler archiviare questa richiesta? Se non rispondi alle richieste di prenotazione entro 24 ore, il tuo tasso di risposta diminuisce.
ja: このお問い合わせを本当にアーカイブに移動してもいいですか？24時間以内にお問い合わせに返答しないと返答率が下がります。
ko: 이 예약 요청을 정말로 숨기시겠어요? 24시간 이내에 요청에 응답하지 않을 경우 응답률이 낮아집니다.
ms: Anda pasti anda ingin mengarkibkan permohonan ini? Tidak menjawabpermohonan dalam tempoh 24 jam merendahkan kadar jawapan anda.
nb: Er du sikker på at du vil arkivere denne forespørselen? Det å ikke svare på forespørsler innen 24 timer senker svarprosenten.
nl: Weet je zeker dat je dit verzoek wilt archiveren? Door niet binnen 24 uur op verzoeken te reageren, verlaag je je responsgraad.
pl: Czy na pewno chcesz zarchiwować tę prośbę? Jeśli nie odpowiadasz na prośby w ciągu 24 godzin od otrzymania, obniża się Twój wskaźnik aktywności.
pt: Tem certeza de que deseja arquivar este pedido? Não responder a pedidos dentro de 24 horas faz sua taxa de resposta diminuir.
ru: Вы хотите архивировать этот запрос? Если вы не будете отвечать на запросы в течение 24 часов, это снизит вашу частоту ответов.
sv: Är du säker på att du vill arkivera denna förfrågan? Om du inte svarar på förfrågningar inom 24 timmar sjunker din svarsfrekvens.
th: แน่ใจหรือไม่ว่าต้องการเก็บคำขอนี้ในหน่วยเก็บถาวร การไม่ตอบคำขอภายใน 24 ชั่วโมงลดอัตราการตอบของคุณ
tr: Bu isteği arşive göndermek istediğinizden emin misiniz? İsteklere 24 saat içerisinde yanıt vermemeniz, yanıt oranınızın düşmesine sebep olur.
zh_hans: 您确定要把此申请归档吗？未能在24小时内回复申请会导致您的回复率降低。
zh_hant: 您確定要將此申請歸檔嗎？未能在24小時內回覆申請會導致您的回覆率降低。

# ios.are_you_sure_you_want.b7335af8
source: Are you sure you want to permanently deactivate this listing? This is permanent and cannot be reversed. You may wish to unlist your listing instead.
ca: Segur que vols desactivar aquest anunci per sempre? Pensa que aquesta acció serà permanent i irreversible. Potser és millor que el marquis com a no publicat.
cs: Určitě chceš natrvalo deaktivovat tuto nabídku? Toto je trvalé a nevratné. Máš možnost nabídku spíše vypnout.
da: Er du sikker på, at du vil deaktivere dette opslag permanent? Det er permanent og kan ikke gøres om. Det kan være, at du vil sætte det på pause i stedet.
de: Bist du sicher, dass du dieses Inserat dauerhaft löschen möchtest? Das kannst du nicht mehr rückgängig machen. Eventuell möchtest du es stattdessen deaktivieren.
el: Είστε βέβαιος/η ότι θέλετε να απενεργοποιήσετε οριστικά αυτήν την καταχώρηση; Η ενέργεια αυτή είναι οριστική και δεν είναι δυνατό να αναιρεθεί. Εναλλακτικά, ίσως θα προτιμούσατε να άρετε την καταχώρηση του χώρου σας.
es: ¿Seguro que quieres desactivar el anuncio de forma permanente? Si lo haces, no podrás volver a activarlo. Si lo prefieres, puedes marcarlo simplemente como "No publicado".
fi: Oletko varma, että haluat pysyvästi poistaa tämän ilmoituksen? Poistaminen on pysyvä toimenpide eikä sitä voi peruuttaa. Voisit ehkä sen sijaan piilottaa ilmoituksesi.
fr: Voulez-vous vraiment désactiver cette annonce de manière permanente ? Cette action est définitive et vous ne pourrez pas revenir en arrière. Vous pouvez plutôt masquer votre annonce si vous le souhaitez.
hr: Jeste li sigurni da želite trajno deaktivirati ovaj oglas? Trajna deaktivacija se ne može poništiti. Umjesto trajno, oglas možete i privremeno deaktivirati.
hu: Biztosan véglegesen inaktiválod ezt a hirdetést? A művelet végleges és nem vonható vissza. Érdemes helyette kikapcsolni a hirdetésedet.
id: Anda yakin ingin menonaktifkan iklan ini secara permanen? Ini akan berlaku permanen dan tidak bisa dibatalkan. Mungkin Anda hanya ingin mengubah status iklan menjadi tidak terdaftar saja.
is: Ertu viss um að þú viljir gera þessa skráningu óvirka fyrir fullt og allt? Það er varanleg aðgerð sem er ekki hægt að hætta við. Þú gætir viljað afskrá hana í staðinn.
it: Sei sicuro di voler disattivare permanentemente questo annuncio? Questa decisione sarà irreversibile. Forse preferiresti nasconderlo temporaneamente.
ja: 本当にこのリスティングを永久に無効化にしますか？ この操作は元に戻すことはできません。かわりにリスティングを非表示にすることもできます。
ko: 이 숙소를 영구적으로 비활성화하시겠습니까? 비활성화 후에는 취소할 수 없습니다. 대신 숙소 운영을 중지하는 건 어떨까요?
ms: Anda pasti ingin menyahaktifkan penyenaraian ini secara kekal? Tindakan ini adalah kekal dan tidak boleh diundurkan. Anda mungkin hanya mahu mengeluarkan penyenaraian anda daripada senarai.
nb: Er du sikker på at du vil varig deaktivere dette utleiestedet? Dette er permanent og kan ikke reverseres. Det kan være lurt å kanskje gjøre utleiestedet ditt utilgjengelig i stedet.
nl: Weet je zeker dat je deze advertentie permanent wilt verwijderen? Dit is permanent en kan niet worden teruggedraaid. Misschien wil je in plaats hiervan je ruimte niet-adverteren.
pl: Czy na pewno chcesz całkowicie usunąć tę ofertę? Jest to proces nieodwracalny. Może zechcesz zamiast tego czasowo ją ukryć?
pt: Tem certeza que deseja desativar permanentemente este anúncio? Esta ação é permanente e não pode ser revertida. Em vez disso, você pode preferir ocultar o seu anúncio temporariamente.
ru: Вы хотите окончательно удалить это объявление? Это действие необратимо, отмена будет невозможна. Может быть, достаточно скрыть объявление.
sv: Är du säker på att du vill avaktivera denna annons permanent? Detta sker i så fall permanent och kan inte ångras. Du kanske vill avannonsera din annons i stället.
th: แน่ใจหรือว่าต้องการหยุดลงประกาศที่พักนี้แบบถาวร การกระทำนี้เป็นถาวรและเพิกถอนไม่ได้ คุณอาจต้องการหยุดลงประกาศที่พักแทน
tr: Bu kaydı devre dışı bırakmak istediğinize emin misiniz? Bu kalıcıdır ve geri alınamaz. Bunun yerine kaydınızı yayından kaldırmayı düşünebilirsiniz.
zh_hans: 您确定要永远注销该房源吗？此决定是永久性的，不可撤销。或者您也可以考虑将房源设置为未发布。
zh_hant: 您確定要永久關閉此房源嗎？這個動作會永久關閉房源，且不能復原。您可以將房源取消發佈。

# ios.are_you_sure_you_want.bcdfea98
source: Are you sure you want to decline this request?
ca: Segur que vols rebutjar aquesta sol·licitud?
cs: Opravdu chceš zamítnout tuto žádost?
da: Er du sikker på vil afslå denne anmodning?
de: Willst du diese Anfrage wirklich ablehnen?
el: Θέλετε σίγουρα να απορρίψετε αυτό το αίτημα
es: ¿Seguro que quieres rechazar esta solicitud?
fi: Oletko varma, että haluat hylätä tämän pyynnön?
fr: Etes-vous sûr de vouloir refuser cette demande ?
hr: Jeste li sigurni da želite odbiti ovaj zahtjev?
hu: Biztosan vissza szeretnéd utasítani ezt a kérést?
id: Yakin ingin menolak permintaan ini?
is: Ertu viss um að þú viljir hafna þessari beiðni?
it: Sei sicuro di voler rifiutare questa richiesta?
ja: このリクエストをお断りして本当によろしいですか？
ko: 정말로 거절하시겠어요?
ms: Anda pasti ingin menolak permohonan ini?
nb: Er du sikker på at du vil avslå denne forespørselen?
nl: Weet je zeker dat je deze aanvraag wilt weigeren?
pl: Czy na pewno chcesz odrzucić tę prośbę?
pt: Tem certeza de que deseja recusar este pedido?
ru: Вы хотите отклонить этот запрос?
sv: Är du säker på att du vill avböja denna förfrågan?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปฏิเสธคำขอนี้
tr: Bu isteği reddetmek istediğinize emin misiniz?
zh_hans: 您确定要拒绝此申请吗？
zh_hant: 您確定要拒絕此申請嗎？

# ios.are_you_sure_you_want.bda04065
source: Are you sure you want to exit?
ca: Segur que vols sortir?
cs: Určitě chceš odejít?
da: Er du sikker på, at du vil stoppe her?
de: Bist du sicher, dass du den Vorgang abbrechen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να φύγετε;
es: ¿Seguro que quieres salir?
fi: Haluatko varmasti lopettaa?
fr: Voulez-vous vraiment quitter ?
hr: Jeste li sigurni da želite izaći?
hu: Biztosan ki akarsz lépni?
id: Anda yakin ingin keluar?
is: Ertu viss um að þú viljir hætta?
it: Sei sicuro di voler uscire?
ja: 本当にここで中断しておきますか？
ko: 종료하시겠습니까?
ms: Anda pasti ingin keluar?
nb: Er du sikker på at du vil avslutte?
nl: Weet je zeker dat je wilt afsluiten?
pl: Czy na pewno chcesz wyjść?
pt: Tem certeza de que deseja sair?
ru: Вы хотите выйти?
sv: Är du säker på att du vill avsluta?
th: แน่ใจหรือว่าต้องการออก
tr: Çıkmak istediğinize emin misiniz?
zh_hans: 您确定要退出吗？
zh_hant: 您確定要退出嗎？

# ios.are_you_sure_you_want.cc019308
source: Are you sure you want to remove all links?
ca: Segur que vols eliminar tots els enllaços?
cs: Určitě chceš odstranit všechna propojení?
da: Er du sikker på, at du vil fjerne alle links?
de: Bist du sicher, dass du alle Links entfernen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αφαιρέσετε όλους τους συνδέσμους;
es: ¿Seguro que quieres eliminar todos los enlaces?
fi: Oletko varma, että haluat poistaa kaikki linkit?
fr: Voulez-vous vraiment supprimer tous les liens ?
hr: Jeste li sigurni da želite ukloniti sve poveznice?
hu: Biztosan el szeretnél távolítani minden linket?
id: Anda yakin ingin menghapus semua tautan?
is: Ertu viss um að þú viljir taka alla hlekkina út?
it: Sei sicuro di voler rimuovere tutti i link?
ja: 全連携を解除してもよろしいですか？
ko: 정말로 링크를 모두 삭제하시겠어요?
ms: Adakah anda pasti anda mahu buang semua pautan?
nb: Er du sikker på at du vil fjerne alle lenker?
nl: Weet je zeker dat je alle gelinkte kalenders wilt verwijderen?
pl: Czy na pewno chcesz usunąć wszystkie łącza?
pt: Tem certeza que deseja remover todos os vínculos?
ru: Вы уверены, что хотите удалить вся связанные календари?
sv: Är du säker på att du vill ta bort alla länkar?
th: แน่ใจหรือไม่ว่าต้องการลบลิงค์ทั้งหมดออก?
tr: Bütün bağlantıları kaldırmak istediğinizden emin misiniz?
zh_hans: 您确定要删除所有已关联的日历吗？
zh_hant: 您確定您要移除所有連結？

# ios.are_you_sure_you_want.d78cb595
source: Are you sure you want to disagree? You won't be able to use Airbnb's website, or tablet and mobile apps, without agreeing to the updated Terms of Service.
ca: Segur que no hi estàs d'acord? Si no acceptes les Condicions del servei, no podràs utilitzar la pàgina web d'Airbnb ni les aplicacions per a mòbil i tauleta.
cs: Určitě nesouhlasíš? Bez odsouhlasení aktualizovaných Obchodních podmínek nebudeš moci využívat web Airbnb, ani tabletové nebo mobilní aplikace.
da: Er du sikker på, at du ikke vil acceptere? Du kan ikke bruge Airbnbs websted, eller tablet- og mobilapps, uden at acceptere de opdaterede servicevilkår.
de: Bist du sicher, dass du nicht einverstanden bist? Wenn du den aktualisierten Nutzungsbedingungen nicht zustimmst, kannst du die Airbnb-Website und die Apps für Tablet und Handy nicht mehr benutzen.
el: Είστε βέβαιος/η ότι διαφωνείτε; Δεν θα μπορείτε να χρησιμοποιήσετε την ιστοσελίδα της Airbnb ή τις εφαρμογές μας για τάμπλετ ή κινητό αν δεν αποδεχτείτε τους ενημερωμένους Όρους χρήσης.
es: ¿Seguro que no quieres aceptar los Términos de Servicio? No podrás utilizar la página web de Airbnb ni las aplicaciones para teléfono móvil o tablet si no los aceptas.
fi: Etkö varmasti halua hyväksyä? Et voi käyttää Airbnb:n verkkosivustoa etkä tablet- tai mobiilisovelluksia, jollet hyväksy päivitettyjä käyttöehtoja.
fr: Confirmez-vous votre choix ? Si vous refusez les Conditions générales mises à jour, vous ne pourrez plus utiliser le site Web d'Airbnb, ni les applications pour tablette ou mobile.
hr: Jeste li sigurni da ne želite prihvatiti uvjete? Ne prihvatite li nove Uvjete korištenja, nećete se moći služiti internetskom stranicom Airbnba niti aplikacijama za mobilne telefone i tablete.
hu: Biztosan nem fogadod el a feltételeket? Ha nem fogadod el a frissített Általános szerződési feltételeket, nem használhatod majd az Airbnb webhelyét, illetve táblagépes vagy mobiltelefonos alkalmazását.
id: Anda yakin tidak ingin menyetujui ini? Anda tidak akan bisa menggunakan situs web, atau aplikasi tablet dan seluler Airbnb, tanpa menyetujui Ketentuan Layanan yang telah diperbarui.
is: Ertu viss um að þú viljir vera ósammála? Þú munt ekki geta notað vefsíðu Airbnb eða app á spjaldtölvu og síma án þess að ganga að uppfærðu þjónustuskilmálunum.
it: Sei sicuro di non voler accettare? Senza accettare i Termini del servizio aggiornati, non potrai utilizzare il sito Web di Airbnb né le app su tablet o cellulare.
ja: 本当に同意を見送りますか? サービス利用規約に同意を見送ると、Airbnbのサイトやモバイルアプリはご利用いただけなくなります。
ko: 약관에 동의하지 않으시겠어요? 업데이트된 서비스 약관에 동의하지 않으시면 에어비앤비의 웹사이트, 태블릿 또는 모바일 앱을 이용할 수 없습니다.
ms: Adakah anda pasti anda mahu tidak bersetuju? Anda tidak akan dapat menggunakan laman web Airbnb, atau tablet dan aplikasi mudah alih, tanpa bersetuju dengan Terma Perkhidmatan yang dikemaskini.
nb: Er du sikker på at du vil avslå? Du vil ikke kunne bruke Airbnbs nettsted, eller nettbrett- og mobilapper, uten å godta de oppdaterte Tjenestevilkårene.
nl: Weet je zeker dat je niet akkoord gaat? Je hebt geen toegang tot de Airbnb-website en de apps voor tablet of mobiel, zonder akkoord te gaan met de bijgewerkte Voorwaarden.
pl: Na pewno nie wyrażasz zgody? Odmowa wyrażenia zgodny na zaktualizowane Warunki Świadczenia Usług uniemożliwi Ci korzystanie ze strony internetowej Airbnb lub naszych aplikacji na tablety i urządzenia mobilne.
pt: Tem certeza de que deseja discordar? Caso não concorde com os Termos de Serviço atualizados, você não poderá usar o site do Airbnb, nem o aplicativo para celulares e tablets.
ru: Вы отказываетесь принимать условия? Не приняв наши новые Условия предоставления услуг, вы не сможете пользоваться ни сайтом Airbnb, ни приложениями на планшете или телефоне.
sv: Är du säker på att du inte vill samtycka? Du kan inte använda Airbnbs webbsida eller appar på surfplatta eller mobil utan att godkänna de uppdaterade användarvillkoren.
tr: Kabul etmek istemediğinize emin misiniz? Güncellenmiş Hizmet Şartları'nı kabul etmeden Airbnb'nin web sitesini ya da tablet ve mobil uygulamalarını kullanamazsınız.
zh_hans: 您确定不同意吗？不同意更新后的服务条款将无法使用爱彼迎网站或平板电脑及手机应用。
zh_hant: 確定不同意嗎？如果不同意更新後的服務條款，您就無法使用Airbnb的網站或平板和手機應用程式。

# ios.are_you_sure_you_want.d9c3eb15
source: Are you sure you want to remove %{first_name} from this Wish List?
ca: Segur que vols eliminar %{first_name} de la teva Wish List?
cs: Určitě chceš odstranit uživatele %{first_name} z tohoto Wish Listu?
da: Er du sikker på, at du vil fjerne %{first_name} fra denne Wish List?
de: Bist du sicher, dass du %{first_name} von dieser Wish List entfernen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αφαιρέσετε τον/την %{first_name} από αυτήν την Wish List;
es: ¿Seguro que quieres eliminar a %{first_name} de esta Wish List?
fi: Oletko varma, että haluat poistaa henkilön %{first_name} tältä Wish Listiltä?
fr: Voulez-vous vraiment retirer %{first_name} de cette Wish List ?
hr: Jeste li sigurni da želite ukloniti korisnika %{first_name} s ovog Wish Lista?
hu: Biztosan eltávolítod %{first_name} felhasználót ebből a Wish List albumból?
id: Anda yakin ingin menghapus %{first_name} dari Wish List ini?
is: Ertu viss um að þú viljir ekki að %{first_name} hafi lengur aðgang að þessum óskalista?
it: Sei sicuro di voler rimuovere %{first_name} da questa Wish list?
ja: この「お気にいり」から%{first_name}さんを本当に削除しますか？
ko: %{first_name}님을 이 위시리스트에서 삭제하시겠어요?
ms: Anda pasti ingat buang %{first_name} daripada Wish List ini?
nb: Er du sikker på at du vil fjerne %{first_name} fra denne wish listen?
nl: Weet je zeker dat je %{first_name} van deze Wish List wilt verwijderen?
pl: Na pewno chcesz usunąć użytkownika %{first_name} z tej Wish List?
pt: Tem certeza de que deseja remover %{first_name} dessa Wish List?
ru: Удалить %{first_name} из этого списка Wish List?
sv: Är du säker på att du vill ta bort %{first_name} från denna Wish List?
th: แน่ใจหรือว่าต้องการลบ %{first_name} จาก Wish List นี้
tr: %{first_name} adlı kişiyi bu Wish List'ten çıkarmak istediğinize emin misiniz?
zh_hans: 您确定要把%{first_name}从这个心愿单中删除吗？
zh_hant: 您確定要將%{first_name}從此心願單中刪除嗎？

# ios.are_you_sure_you_want.e56fcca8
source: Are you sure you want to cancel this order?
ca: Segur que voleu cancel·lar aquesta ordre?
cs: Jsi si jistý/á, že chceš zrušit tuto objednávku?
da: Er du sikker på du vil annullere denne ordre?
de: Bist du sicher, dass du diese Bestellung stornieren möchtest?
el: Είστε βέβαιος/η ότι θέλετε να ακυρώσετε αυτήν την παραγγελία;
es: ¿Seguro que quieres cancelar este pedido?
fi: Oletko varma, että haluat peruuttaa tämän tilauksen?
fr: Voulez-vous vraiment annuler cette commande ?
hr: Jeste li sigurni da želite otkazati ovu narudžbu?
hu: Biztosan törölni szeretnéd ezt a megrendelést?
id: Anda yakin ingin membatalkan pesanan ini?
is: Ertu viss um að þú viljir falla frá þessari pöntun?
it: Sei sicuro di voler cancellare questo ordine?
ja: ご注文をキャンセルしてよろしいですか？
ko: 주문을 취소하시겠어요?
ms: Adakah anda pasti anda ingin membatalkan pesanan ini?
nb: Er du sikker på at du vil kansellere denne ordren?
nl: Weet je zeker dat je deze bestelling wilt annuleren?
pl: Czy na pewno chcesz anulować to zamówienie?
pt: Tem certeza de que deseja cancelar este pedido?
ru: Хотите отменить этот заказ?
sv: Är du säker på att du vill avbryta den här beställningen?
th: แน่ใจหรือไม่ว่าต้องการยกเลิกคำสั่งซื้อนี้
tr: Bu isteği iptal etmek istediğinizden emin misiniz?
zh_hans: 您确定要取消该订单吗？
zh_hant: 您確定要取消該訂單嗎？

# ios.are_you_sure_you_want.ebca675a
source: Are you sure you want to abandon the story?
ca: Segur que vols sortir sense desar la història?
cs: Opravdu chceš opustit příběh?
da: Er du sikker på, at du vil forlade historien?
de: Bist du sicher, dass du das Erstellen der Geschichte abbrechen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να εγκαταλείψετε την ιστορία;
es: ¿Seguro que quieres dejar de escribir la historia?
fi: Oletko varma, että haluat hylätä tarinan?
fr: Voulez-vous vraiment abandonner l'histoire ?
hr: Jeste li sigurni da želite odustati od kreiranja priče?
hu: Valóban megszakítod a történetírást?
id: Anda yakin ingin meninggalkan kisah ini?
is: Ertu viss um að þú viljir hætta við söguna?
it: Confermi di voler abbandonare la storia?
ja: ストーリー作成を本当にやめますか？
ko: 이야기 작성을 취소하시겠어요?
ms: Anda pasti ingin menghentikan kisah ini?
nb: Er du sikker du ønsker å avbryte opprettelse av historien?
nl: Weet je zeker dat je wilt stoppen met het verhaal?
pl: Na pewno chcesz zrezygnować?
pt: Tem certeza que deseja abandonar a história?
ru: Вы точно хотите отменить создание истории?
sv: Är du säker på att du vill överge berättelsen?
tr: Hikayeden çıkmak istediğinize emin misiniz?
zh_hans: 您确定要放弃这则故事吗？
zh_hant: 您確定要捨棄這則故事嗎？
