Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.browse.91e0e68e
source: Browse
ca: Examina
cs: Prohlížet
da: Gennemse
de: Stöbern
el: Κάντε αναζήτηση
es: Explora
fi: Selaa
fr: Parcourez les demandes
hr: Pretraživanje
hu: Keresés
id: Telusuri
is: Skoða
it: Dai un'occhiata
ja: 探す
ko: 둘러보기
ms: Lihat
nb: Utforsk
nl: Bladeren
pl: Przeglądaj
pt: Procurar
ru: Просмотреть
sv: Bläddra
tr: Göz At
zh_hans: 浏览
zh_hant: 瀏覽

# ios.browse_more_homes.b4574569
source: Browse more homes
ca: Cerca més allotjaments
cs: Prohlížet další domovy
da: Gennemse flere boliger
de: Mehr Unterkünfte ansehen
el: Εξερευνήστε περισσότερα σπίτια
es: Busca más alojamientos
fi: Selaile lisää kohteita
fr: Parcourir plus de logements
hr: Pregledaj još smještaja
hu: Böngéssz további otthonok között
id: Telusuri rumah lainnya
is: Skoða fleiri heimili
it: Scopri altre case
ja: 宿泊先をもっと見る
ko: 숙소 더 보기
ms: Lihat lebih banyak kediaman
nb: Se igjennom flere hjem
nl: Bekijk meer woningen
pl: Przeglądaj więcej domów
pt: Dê uma olhada em outras acomodações
ru: Посмотреть другое жилье
sv: Visa fler boenden
tr: Daha fazla ev tarayın
zh_hans: 浏览更多房源
zh_hant: 瀏覽更多房源

# ios.btrlistingscount_business_travel_ready_homes.9fcac26d
source: %{btrListingsCount}+ Business Travel Ready homes
ca: %{btrListingsCount}+ Allotjaments aptes per a viatges de negocis
cs: %{btrListingsCount}+ domovů vhodných pro služební cesty
da: %{btrListingsCount}+ boliger der er klar til forretningsrejser
de: %{btrListingsCount}+ für Geschäftsreisen geeignete Unterkünfte
el: %{btrListingsCount}+ σπίτια Κατάλληλα για Επαγγελματικά Ταξίδια
es: Más de %{btrListingsCount} alojamientos aptos para viajes de negocios
fi: %{btrListingsCount}+ Liikematkavalmiita kohteita
fr: Plus de %{btrListingsCount} logements Business Travel Ready
hr: %{btrListingsCount}+ smještaj prilagođen za poslovna putovanja
hu: %{btrListingsCount}+ üzleti utazók fogadására felkészült otthon
id: %{btrListingsCount}+ rumah yang Siap Untuk Perjalanan Bisnis
is: %{btrListingsCount}+ heimili sem eru til reiðu fyrir viðskiptaferðir
it: %{btrListingsCount}+ Alloggi Business Travel Ready
ja: %{btrListingsCount}+ 「出張対応」の宿泊先
ko: 출장 적합형 숙소 %{btrListingsCount}개 이상
ms: %{btrListingsCount}+ rumah Sedia Pengembaraan Perniagaan
nb: %{btrListingsCount} + hjem Klar for bedriftsreiser
nl: %{btrListingsCount}+ Klaar voor Zakenreizen woningen
pl: %{btrListingsCount}+ domów gotowych na podróż służbową
pt: Mais de %{btrListingsCount} acomodações do tipo Pronto para Viagens de Negócios
ru: Больше %{btrListingsCount} домов, готовых к деловым поездкам
sv: %{btrListingsCount}+ Boenden redo för affärsresenärer
th: %{btrListingsCount}+ บ้านที่พร้อมสำหรับการเดินทางเพื่อธุรกิจ
tr: %{btrListingsCount}+ İş Seyahatine Uygun evler
zh_hans: 超过%{btrListingsCount}个适合商务差旅的房源
zh_hant: 超過%{btrListingsCount}個商旅房源

# ios.bug_report_submitted.2a0fb371
source: Bug report submitted!
ca: S'ha enviat l'informe d'errors.
cs: Zpráva o chybě odeslána!
da: Fejlrapporten blev indsendt!
de: Fehlerbericht abgeschickt!
el: Η αναφορά σφάλματος υποβλήθηκε!
es: Se ha enviado el informe del error
fi: Virheilmoitus lähetetty
fr: Rapport de bug envoyé !
hu: Hibajelentés elküldve!
id: Laporan bug terkirim!
is: Lús hefur verið tilkynnt!
it: Segnalazione bug inoltrata!
ja: バグを報告しました!
ko: 버그 신고 접수 완료
ms: Laporan pepijat dihantar!
nb: Feilrapport sendt!
nl: Rapportage over bug ingediend!
pl: Raport o błędzie wysłany!
pt: Relatório de erro enviado!
ru: Сообщение об ошибке отправлено!
sv: Rapport om buggar skickad!
tr: Hata raporu gönderildi!
zh_hans: 已成功提交错误报告！
zh_hant: 程式錯誤報告已提交！

# ios.building.66542460
source: Building
ca: Edifici
cs: Budova
da: Bygning
de: Gebäude
el: Κτήριο
es: Edificio
fi: Rakennus
fr: Immeuble
hr: Zgrada
hu: Épület
id: Gedung
is: Bygging
it: Edificio
ja: ビル
ko: 건물
ms: Bangunan
nb: Bygning
nl: Gebouw
pl: Budynek
pt: Edifício
ru: Здание
sv: Byggnad
th: อาคาร
tr: Bina
zh_hans: 大楼
zh_hant: 大樓

# ios.building_amenities.e71aab76
source: Building amenities
ca: Serveis de l'edifici
cs: Vybavení budovy
da: Faciliteter i bygningen
de: Ausstattung des Gebäudes
el: Παροχές κτηρίου
es: Servicios del edificio
fi: Rakennuksen mukavuudet
fr: Équipements proposés dans les locaux
hr: Sadržaji zgrade
hu: Épület szolgáltatásai
id: Fasilitas gedung
is: Þægindi í byggingunni
it: Servizi dell'edificio
ja: ビルのアメニティ・設備
ko: 건물 편의시설
ms: Kemudahan bangunan
nb: Bygningsfasiliteter
nl: Voorzieningen gebouw
pl: Udogodnienia w budynku
pt: Comodidades do edifício
ru: Удобства в здании
sv: Byggnads bekvämligheter
tr: Bina olanakları
zh_hans: 大楼设施
zh_hant: 大楼设施

# ios.bungalow.2889274e
source: Bungalow
ca: Bungalou
cs: Bungalov
da: (ukendt)
el: Μπανγκαλόου
hr: Bungalov
hu: Bungaló
id: Bungalo
is: Bústaður
ja: バンガロー
ko: 방갈로
ms: Banglo
pl: Domek parterowy
pt: Bangalô
ru: Бунгало
th: บังกะโล
tr: Bungalov
zh_hans: 小平房
zh_hant: 平房

# ios.business.82c8cbfb
source: Business
ca: Negocis
cs: Firma
da: Forretning
de: Geschäftlich
el: Για επαγγελματίες
es: Negocios
fi: Liikematka
hr: Poslovno
hu: Üzleti
id: Bisnis
is: Viðskipti
ja: 出張
ko: 출장
ms: Perniagaan
nb: Bedrift
nl: Zakelijk
pl: Służbowa
pt: Negócios
ru: Деловая
sv: Affärer
th: ธุรกิจ
tr: İş
zh_hans: 商务
zh_hant: 商務

# ios.business.d6663dda
source: Business
ca: Negocis
cs: Obchod
da: Forretning
el: Για επαγγελματίες
es: Negocios
fi: Liiketoiminta
hr: Poslovno putovanje
hu: Üzleti
id: Perusahaan
is: Viðskipti
ja: 商用
ko: 출장
ms: Perniagaan
nb: Virksomhet
nl: Zakelijk
pl: Służbowo
pt: Negócios
ru: Бизнес
sv: Affärer
th: ธุรกิจ
tr: İş
zh_hans: 商务
zh_hant: 商務

# ios.business_details.eaf3956f
source: Business Details
ca: Dades de l'empresa
cs: Údaje firmy
da: Firmaoplysninger
de: Geschäftliche Angaben
el: Στοιχεία επιχείρησης
es: Datos de la empresa
fi: Yrityksen tiedot
fr: Informations sur l'entreprise
hr: Podaci o tvrtki
hu: Vállalkozás adatai
id: Detail Usaha
is: Upplýsingar um fyrirtæki
it: Dettagli dell'azienda
ja: 事業者情報
ko: 업체 세부정보
ms: Butiran Perniagaan
nb: Detaljer om bedriften
nl: Zakelijke Gegevens
pl: Szczegóły firmy
pt: Informações da Empresa
ru: Банковские реквизиты
sv: Företagsinformation
th: รายละเอียดทางธุรกิจ
tr: Şirket Bilgileri
zh_hans: 业务详情
zh_hant: 業務詳情

# ios.business_details.f83467ef
source: Business Details
ca: Dades de l'empresa
cs: Podrobnosti firmy
da: Firmaoplysninger
de: Geschäftliche Angaben
el: Στοιχεία επιχείρισης
es: Datos de la empresa
fi: Yrityksen tiedot
fr: Informations sur l'entreprise
hr: Podaci o tvrtki
hu: Vállalkozás adatai
id: Detail Badan Usaha
is: Upplýsingar um fyrirtæki
it: Dettagli dell'azienda
ja: 事業者情報
ko: 업체 세부정보
ms: Butiran Perniagaan
nb: Detaljer om bedriften
nl: Zakelijke Gegevens
pl: Szczegóły firmy
pt: Informações da Empresa
ru: Банковские реквизиты
sv: Företagsinformation
th: รายละเอียดธุรกิจ
tr: Şirket Bilgileri
zh_hans: 业务详情
zh_hant: 業務詳情

# ios.business_email.2149fafa
source: Business email
ca: Correu electrònic professional
cs: Firemní email
da: Firma-e-mail
de: Geschäfts-E-Mail
el: Email επιχείρησης
es: Dirección de correo electrónico de la empresa
fi: Yrityssähköposti
fr: Adresse e-mail de l'entreprise
hr: E-mail tvrtke
hu: Vállalkozás e-mail-címe
id: Email perusahaan
is: Netfang fyrirtækis
it: Email di lavoro
ja: 代表メールアドレス
ko: 업체 이메일
ms: E-mel perniagaan
nb: Epostadresse til bedriften
nl: Zakelijke e-mail
pl: Adres e-mail firmy
pt: Email da empresa
ru: Корпоративный адрес E-mail
sv: Företagets e-post
th: อีเมลธุรกิจ
tr: İş e-posta adresi
zh_hans: 业务邮箱
zh_hant: 業務電子信箱

# ios.business_name.d0b52c5f
source: Business name
ca: Nom de l'empresa
cs: Název firmy
da: Firmanavn
de: Name des Unternehmens
el: Επωνυμία επιχείρησης
es: Nombre de la empresa
fi: Liikenimi
fr: Raison sociale
hr: Naziv tvrtke
hu: Vállalkozás neve
id: Nama badan usaha
is: Firmaheiti
it: Nome dell'azienda
ja: 事業者の名称
ko: 상호
ms: Nama perniagaan
nb: Bedriftsnavn
nl: Bedrijfsnaam
pl: Nazwa firmy
pt: Nome da empresa
ru: Наименование организации
sv: Företagsnamn
th: ชื่อธุรกิจ
tr: Şirket adı
zh_hans: 商业名称
zh_hant: 商業名稱

# ios.business_phone_number.de02faad
source: Business phone number
ca: Número de telèfon professional
cs: Obchodní telefonní číslo
da: Firmatelefonnummer
de: Geschäftliche Telefonnummer
el: Αριθμός τηλεφώνου επιχείρισης
es: Número de teléfono de la empresa
fi: Yrityksen puhelinnumero
fr: Numéro de téléphone de l'entreprise
hr: Broj telefona tvrtke
hu: Vállalkozás telefonszáma
id: Nomor telepon usaha
is: Símanúmer fyrirtækis
it: Numero di telefono aziendale
ja: 代表電話番号
ko: 업체 전화번호
ms: Nombor telefon perniagaan
nb: Telefonnummer til bedriften
nl: Zakelijk telefoonnummer
pl: Telefon służbowy
pt: Número telefônico da empresa
ru: Телефонный номер организации
sv: Företagets telefonnummer
th: เบอร์โทรธุรกิจ
tr: İş telefon numarası
zh_hans: 业务电话号码
zh_hant: 業務電話號碼

# ios.business_ready.d1c7c1dc
source: BUSINESS READY
ca: APTE PER A VIATGES DE NEGOCIS
cs: VHODNÁ PRO SLUŽEBNÍ CESTY
da: KLAR TIL FORRETNINGSREJSER
de: FÜR GESCHÄFTSREISEN GEEIGNET
el: ΚΑΤΑΛΛΗΛΗ ΓΙΑ ΕΠΑΓΓΕΛΜΑΤΙΚΑ ΤΑΞΙΔΙΑ
es: APTOS PARA NEGOCIOS
fi: LIIKEMATKAVALMIS
hr: PRILAGOĐENO ZA POSLOVNA PUTOVANJA
hu: ÜZLETI UTAZÓKNAK
id: SIAP UNTUK BISNIS
is: TIL REIÐU FYRIR VIÐSKIPTAFERÐIR
it: ADATTO AI VIAGGI DI LAVORO
ja: 出張対応
ko: 출장 적합형 숙소
ms: SEDIA PERNIAGAAN
nb: BEDRIFTSKLAR
nl: BEDRIJFSKLAAR
pl: GOTOWE NA PODRÓŻ SŁUŻBOWĄ
pt: PRONTO PARA NEGÓCIOS
ru: ДЕЛОВЫЕ ПОЕЗДКИ
sv: REDO FÖR AFFÄRSRESENÄRER
th: พร้อมสำหรับธุรกิจ
tr: İŞ SEYAHATİNE UYGUN
zh_hans: 适合商旅
zh_hant: 商旅房源

# ios.business_travel.2dbac099
source: Business Travel
ca: Viatge de negocis
cs: Služební cesty
da: Forretningsrejse
de: Geschäftsreise
el: Επαγγελματικά ταξίδια
es: Viaje de negocios
fi: Liikematkat
fr: Voyage d'affaires
hr: Poslovno putovanje
hu: Üzleti utazás
id: Perjalanan Bisnis
is: Viðskiptaferðir
it: Viaggio di lavoro
ja: 出張
ko: 출장 적합형 숙소
ms: Pengembaraan Perniagaan
nb: Bedriftsreiser
nl: Zakenreizen
pl: Podróż służbowa
pt: Viagens de Negócios
ru: Для деловых поездок
sv: Affärsresor
th: การเดินทางเพื่อธุรกิจ
tr: İş Seyahati
zh_hans: 商务差旅
zh_hant: 商務差旅

# ios.business_travel.ea7aabf6
source: Business travel
ca: Viatge de negocis
cs: Služební cesty
da: Forretningsrejser
de: Geschäftsreisen
el: Επαγγελματικά ταξίδια
es: Viaje de negocios
fi: Liikematka
fr: Voyage d'affaires
hr: Poslovno putovanje
hu: Üzleti utazás
id: Perjalanan bisnis
is: Viðskiptaferðalög
it: Viaggio di lavoro
ja: 出張
ko: 출장
ms: Pengembaraan perniagaan
nb: Bedriftsreiser
nl: Zakenreizen
pl: Podróż służbowa
pt: Viagem de negócios
ru: Деловая поездка
sv: Affärsresor
th: การเดินทางเพื่อธุรกิจ
tr: İş seyahati
zh_hans: 商务差旅
zh_hant: 商務差旅

# ios.business_travel_ready.f8420a2f
source: Business Travel Ready
ca: Apte per a viatges de negocis
cs: Vhodné pro služební cesty
da: Klar til forretningsrejser
de: Für Geschäftsreisen geeignet
el: Καταχωρήσεις Κατάλληλες για Επαγγελματικά Ταξίδια
es: Apto para viajes de negocios
fi: Liikematkavalmis
hr: Smještaj prilagođen za poslovna putovanja
hu: Üzleti utazók fogadására felkészült
id: Siaga Perjalanan Bisnis
is: Til reiðu fyrir viðskiptaferð
ja: 出張対応
ko: 출장 적합형 숙소
ms: Sedia Pengembaraan Perniagaan
nb: Klar for bedriftsreiser
nl: Klaar voor Zakenreizen
pl: Gotowe na Podróż Służbową
pt: Pronto para Viagens de Negócios
ru: Готовность к деловым поездкам
sv: Redo för affärsresenärer
th: พร้อมสำหรับการเดินทางเพื่อธุรกิจ
tr: İş Seyahatine Uygun
zh_hans: 适合商务差旅
zh_hant: 商旅房源

# ios.buzzer_intercom.28bb591a
source: Buzzer/intercom
ca: Timbre/intèrfon
cs: Bzučák/intercom
da: Dørtelefon
de: elektronischer Türöffner
el: Κουδούνι/Ενδοεπικοινωνία
es: Timbre/interfono
fi: Summeri/sisäpuhelin
fr: Sonnette/Interphone
hr: Zvono/interfon
hu: Csengő/kaputelefon
id: Bel pintu/interkom
is: Dyrasími
it: Citofono
ja: ブザー/インターホン
ko: 초인종/인터컴
ms: Pembaz/interkom
nb: Ringeklokke/intercom
nl: Zoemer/intercom
pl: Brzęczyk/domofon
pt: Interfone
ru: Звонок/домофон
sv: Ringklocka/porttelefon
th: ออด/เครื่องอินเตอร์คอม
tr: Zil/Kablosuz Dahili Telefon
zh_hans: 报警器/对讲机
zh_hant: 警報器／對講機

# ios.buzzer_intercom.4241a9ec
source: Buzzer/intercom
ca: Timbre/intèrfon
cs: Bzučák/intercom
da: Dørtelefon
de: elektronischer Türöffner
el: Κουδούνι/Ενδοεπικοινωνία
es: Timbre/interfono
fi: Summeri/sisäpuhelin
fr: Sonnette/Interphone
hr: Zvono/interfon
hu: Csengő/kaputelefon
id: Bel pintu/interkom
is: Dyrasími
it: citofono
ja: ブザー/インターホン
ko: 버저/인터컴
ms: Pembaz/interkom
nb: ringeklokke/intercom
nl: Zoemer/intercom
pl: Brzęczyk/domofon
pt: Interfone
ru: Звонок/домофон
sv: Ringklocka/porttelefon
tr: Zil/Kablosuz Dahili Telefon
zh_hans: 报警器/对讲机
zh_hant: 報警器／對講機

# ios.buzzer_intercom.c7bb41ba
source: Buzzer/intercom
ca: Timbre/intèrfon
cs: Bzučák/intercom
da: Dørtelefon
de: elektronischer Türöffner
el: Κουδούνι/Ενδοεπικοινωνία
es: Timbre/interfono
fi: Summeri/sisäpuhelin
fr: Sonnette/Interphone
hr: Zvono/interfon
hu: Csengő/kaputelefon
id: Bel pintu/interkom
is: Dyrasími
it: Citofono
ja: ブザー/インターホン
ko: 초인종/인터컴
ms: Pembaz/interkom
nb: Ringeklokke/intercom
nl: Zoemer/intercom
pl: Brzęczyk/domofon
pt: Interfone
ru: Звонок/домофон
sv: Ringklocka/porttelefon
th: ออด/เครื่องอินเตอร์คอม
tr: Zil/Kablosuz Dahili Telefon
zh_hans: 报警器/对讲机
zh_hant: 警報器／對講機

# ios.by_accepting_i_agree_to.8bfc12df
source: By accepting, I agree to Airbnb's Co-host Terms of Service
ca: Si accepto, significa que estic d'acord amb les condicions del servei de coamfitrions d'Airbnb
cs: Přijetím souhlasím s obchodními podmínkami Airbnb pro spoluhostitele
da: Når jeg accepterer, accepterer jeg også Airbnb's servicevilkår for medværter
de: Indem ich bestätige, stimme ich den Airbnb-Nutzungsbedingungen für Co-Gastgeber zu
el: Επιλέγοντας "Αποδοχή", συμφωνώ με τους Όρους Χρήσης για Συνοικοδεσπότες της Airbnb.
es: Al aceptar, confirmo que estoy de acuerdo con las condiciones del servicio de los coanfitriones de Airbnb
fi: Suostumalla hyväksyn Airbnb:n majoittajakumppanuutta koskevat käyttöehdot
fr: En acceptant, j'accepte les Conditions de co-hébergement Airbnb
hr: Prihvaćajući poziv prihvaćam i Uvjete korištenja koji se odnose na sudomaćine
hu: Az elfogadással elfogadom az Airbnb Társházigazdákra vonatkozó általános szerződési feltételeit
id: Dengan menyetujui ini, berarti saya setuju dengan Ketentuan Layanan Rekan Tuan Rumah Airbnb
is: Ég geng að þjónustuskilmálum Airbnb fyrir samgestgjafa með því að veita samþykki
it: Così facendo, accetto i Termini del Servizio di co-host di Airbnb
ja: 承認することで、私はAirbnb補助ホストサービス利用規約に同意します
ko: 이를 수락하면 에어비앤비 공동 호스트 서비스 약관에 동의하는 것입니다
ms: Dengan menerima, anda bersetuju dengan Terma Perkhidmatan Hos Bersama Airbnb
nb: Ved å godta, samtykker jeg til Airbnbs tjenestevilkår for medverter
nl: Door te accepteren, ga ik akkoord met de Gebruiksvoorwaarden voor Mede-verhuurders van Airbnb
pl: Akceptując, wyrażasz zgodę na Warunki Świadczenia Usług Współgospodarza.
pt: Ao aceitar, eu concordo com os Termos de Serviço do Coanfitrião do Airbnb
ru: Принимая, я соглашаюсь с Условиями предоставления услуг вторыми хозяевами на Airbnb
sv: Genom att godkänna samtycker jag till Airbnbs villkor för medvärdar
th: การตอบรับคำเชิญถือว่าฉันยอมรับเงื่อนไขการให้บริการในการเป็นผู้ช่วยเจ้าของที่พักของ Airbnb
tr: Kabul ederek Airbnb'nin Yardımcı Ev Sahibi Hizmet Şartları'nı kabul etmiş oluyorum
zh_hans: 接受即代表我同意爱彼迎的房屋管家服务条款
zh_hant: 接受就表示我同意Airbnb房東搭檔的服務條款

# ios.by_adding_co_hosts_you.cb4b82d2
source: By adding co-hosts, you agree to Airbnb’s %{tos}
ca: En afegir hostes, acceptes les %{tos} d'Airbnb
cs: Přidáním spoluhostitele, souhlasíš s Airbnb %{tos}
da: Når du tilføjer medværter, skal du acceptere Airbnb’s %{tos}
de: Wenn du einen Co-Gastgeber hinzufügst, stimmst du Airbnbs %{tos} zu
el: Με την προσθήκη συνοικοδεσποτών, αποδέχεστε τους %{tos} της Airbnb
es: Al añadir coanfitriones, aceptas las %{tos} de Airbnb.
fi: Kun lisäät majoittajakumppanin, hyväksyt Airbnb:n %{tos}
fr: En ajoutant des co-hôtes, vous acceptez les %{tos} d'Airbnb
hr: Dodavanjem sudomaćina, prihvaćate sljedeće Airbnbove dokumente: %{tos}.
hu: Azzal, hogy a szálláshelyedhez társházigazdákat adsz hozzá, elfogadod az Airbnb következő szabályzatát: %{tos}
id: Dengan menambahkan rekanan tuan rumah, Anda setuju dengan %{tos} Airbnb
is: Með því að bæta við samgestgjafa, samþykkir þú %{tos} Airbnb
it: Aggiungendo dei co-host, accetti i %{tos} di Airbnb
ja: 補助ホストを登録することで、Airbnbの%{tos}に同意したものとみなされます
ko: 공동 호스트를 추가하면 에어비앤비의 %{tos}에 동의하는 것입니다.
ms: Dengan menambah hos bersama, anda bersetuju dengan %{tos} Airbnb
nb: Ved å legge til medverter, samtykker du til Airbnbs %{tos}
nl: Door het toevoegen van mede-verhuurders, stem je in met Airbnb's %{tos}
pl: Dodając współgospodarza, wyrażasz zgodę na %{tos} Airbnb
pt: Ao adicionar coanfitriões, você concorda com os %{tos} do Airbnb.
ru: Добавляя вторых хозяев, вы принимаете %{tos} Airbnb
sv: Genom att lägga till medvärdar godkänner du Airbnbs %{tos}
th: การเพิ่มผู้ช่วยเจ้าของที่พักเป็นการยอมรับ %{tos} ของ Airbnb
tr: Yardımcı ev sahipleri ekleyerek Airbnb'nin %{tos} şartlarını kabul edersiniz
zh_hans: 添加房屋管家即代表您同意爱彼迎的%{tos}
zh_hant: 新增房東搭檔即代表您同意Airbnb的%{tos}

# ios.by_co_hosting_you_agree.d379ae3c
source: By co-hosting, you agree to Airbnb’s %{tos}
ca: Com a coamfitrió, acceptes les %{tos} d'Airbnb
cs: Jako spoluhostitel souhlasíš s %{tos} Airbnb
da: Som medvært skal du acceptere Airbnbs %{tos}
de: Indem du Co-Gastgeber wirst, stimmst du den %{tos} von Airbnb zu
el: Ως συνοικοδεσπότης, αποδέχεστε τους %{tos} της Airbnb
es: Al convertirte en coanfitrión, aceptas las %{tos} de Airbnb.
fi: Toimiessasi majoittajakumppanina hyväksyt Airbnb:n %{tos}
fr: En devenant co-hôte, vous acceptez les %{tos} d'Airbnb
hr: Kao sudomaćin prihvaćate sljedeće Airbnbove dokumente: %{tos}.
hu: Azzal, hogy társházigazdává válsz, elfogadod a következőt: az Airbnb %{tos}
id: Dengan menjadi rekan tuan rumah, Anda menyetujui %{tos} Airbnb
is: Með því að sinna hlutverki samgestgjafa samþykkir þú einnig að %{tos} Airbnb gildi
it: Offrendo servizi di co-host, accetti i %{tos} di Airbnb
ja: 補助ホストになることで、Airbnbの%{tos}に同意したことになります
ko: 공동 호스팅을 하면 에어비앤비의 %{tos}에 동의하는 것입니다.
ms: Dengan menjadi hos bersama, anda bersetuju dengan %{tos} Airbnb
nb: Ved å være medvert, samtykker du til Airbnbs %{tos}
nl: Door mede-verhuurder te worden, ga je akkoord met de %{tos} van Airbnb
pl: Jako współgospodarz, wyrażasz zgodę na %{tos} Airbnb
pt: Ao co-hospedar, você concorda com os %{tos} do Airbnb.
ru: Становясь вторым хозяином, вы выражаете согласие с правилами Airbnb (%{tos})
sv: Genom att vara medvärd godkänner du Airbnbs %{tos}
th: การเป็นผู้ช่วยเจ้าของที่พัก แสดงว่าคุณยอมรับ %{tos} ของ Airbnb
tr: Yardımcı ev sahipliği yaparak şunu kabul edersiniz: Airbnb'nin %{tos}
zh_hans: 合作出租即表示您同意爱彼迎的%{tos}
zh_hant: 合作出租即表示您同意Airbnb的%{tos}

# ios.by_inviting_a_co_host.3a518d78
source: By inviting a co-host, you agree to Airbnb’s %{tos}
ca: En invitar un coamfitrió, acceptes les %{tos} d'Airbnb
cs: Pozváním spoluhostitele souhlasíš s %{tos} Airbnb
da: Når du inviterer en person til at være medvært, skal du acceptere Airbnbs %{tos}
de: Indem du einen Co-Gastgeber einlädst, stimmst du den %{tos} von Airbnb zu
el: Με την πρόσκληση συνοικοδεσποτών, αποδέχεστε τους %{tos} της Airbnb
es: Al pedirle a alguien que se convierta en coanfitrión, aceptas las %{tos} de Airbnb.
fi: Kutsuessasi majoittajakumppanin hyväksyt Airbnb:n %{tos}
fr: En invitant un co-hôte, vous acceptez les %{tos} d'Airbnb
hr: Šaljući poziv sudomaćinu, prihvaćate sljedeće Airbnbove dokumente: %{tos}.
hu: Azzal, hogy meghívsz egy társházigazdát, elfogadod a következőt: az Airbnb %{tos}
id: Dengan mengundang rekan tuan rumah, Anda menyetujui %{tos} Airbnb
is: Með því að bjóða samgestgjafa samþykkir þú einnig að %{tos} Airbnb gildi
it: Invitando un co-host, accetti i %{tos} di Airbnb
ja: 補助ホストを招待することで、Airbnbの%{tos}に同意したことになります
ko: 공동 호스트를 초대하면 에어비앤비의 %{tos}에 동의하는 것입니다.
ms: Dengan menjemput hos bersama, anda bersetuju dengan %{tos} Airbnb
nb: Ved å invitere en medvert, godtar du Airbnbs %{tos}
nl: Door een mede-verhuurder uit te nodigen, ga je akkoord met de %{tos} van Airbnb
pl: Zapraszając współgospodarza, wyrażasz zgodę na %{tos} Airbnb
pt: Ao convidar um coanfitrião, você concorda com os %{tos} do Airbnb.
ru: Приглашая второго хозяина, вы выражаете согласие с правилами Airbnb (%{tos})
sv: Genom att bjuda in en medvärd godkänner du Airbnbs %{tos}
th: การเชิญผู้ช่วยเจ้าของที่พัก แสดงว่าคุณยอมรับ %{tos} ของ Airbnb
tr: Bir yardımcı ev sahibini davet ederek şunu kabul edersiniz: Airbnb'nin %{tos}
zh_hans: 邀请房屋管家即表示您同意爱彼迎的%{tos}
zh_hant: 邀請房東搭檔即表示您同意Airbnb的%{tos}
