Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native__sendername__displayed_phrase_to_indi_a8f97180
source: - %{senderName}
es: De %{senderName}
ko: - %{senderName} 드림

# react_native__smart_count_day_category_immersion_28cf4358
source: %{smart_count} day %{category} immersion |||| %{smart_count} day %{category} immersion
ca: %{smart_count} dia d'immersió %{category} |||| %{smart_count} dies d'immersió %{category}
cs: %{smart_count}denní zážitek v oblasti %{category} |||| %{smart_count}denní zážitek v oblasti %{category} |||| %{smart_count}denní zážitek v oblasti %{category}
da: %{smart_count} dag %{category} totaloplevelse |||| %{smart_count} dage %{category} totaloplevelse
de: %{smart_count}-tägige Entdeckungstour: %{category} |||| %{smart_count}-tägige Entdeckungstour: %{category}
el: Βιωματική εμπειρία %{smart_count} μέρας για %{category} |||| Βιωματική εμπειρία %{smart_count} ημερών για %{category}
es: Experiencia completa de %{category} de %{smart_count} día |||| Experiencia completa de %{category} de %{smart_count} días
fi: %{smart_count} päivän %{category}-kulttuurikylpy |||| %{smart_count} päivän %{category}-kulttuurikylpy
fr: Immersion sur %{smart_count} jour : %{category} |||| Immersion sur %{smart_count} jours : %{category}
hr: %{smart_count}-dnevni doživljaj (%{category}) |||| %{smart_count}-dnevni doživljaj (%{category}) |||| %{smart_count}-dnevni doživljaj (%{category})
hu: %{smart_count} napos %{category} témájú program |||| %{smart_count} napos %{category} témájú program
id: Pengalaman mendalam %{category} selama %{smart_count} hari
is: %{smart_count} dags upplifun (%{category}) |||| %{smart_count} daga upplifun (%{category})
it: Esperienza %{category} di %{smart_count} giorno |||| Esperienza %{category} di %{smart_count} giorni
ja: %{category}の%{smart_count}日間の体験
ko: %{smart_count}일 일정의 %{category} 멀티트립
ms: %{smart_count} hari penyertaan %{category}
nb: %{smart_count}-dags fordypning i %{category} |||| %{smart_count}-dagers fordypning i %{category}
nl: %{smart_count}-daagse %{category} ervaringsreis |||| %{smart_count}-daagse %{category} ervaringsreis
pl: %{smart_count}-dniowa integracja w kategorii %{category} |||| %{smart_count}-dniowa integracja w kategorii %{category} |||| %{smart_count}-dniowa integracja w kategorii %{category}
pt: Imersão de %{category} de %{smart_count} dia |||| Imersão de %{category} de %{smart_count} dias
ru: Погружение длиной %{smart_count} день (%{category}) |||| Погружение длиной %{smart_count} дня (%{category}) |||| Погружение длиной %{smart_count} дней (%{category})
sv: %{smart_count} dags %{category} fördjupning |||| %{smart_count} dags %{category} fördjupning
th: ประสบการณ์ดื่มด่ำ %{smart_count} วัน %{category}
tr: %{smart_count} günlük yoğun %{category} deneyimi
zh_hans: %{smart_count}天的%{category}深度体验
zh_hant: %{smart_count}天%{category}深度體驗

# react_native__smart_count_day_immersion_smar_06608af6
source: %{smart_count} day immersion |||| %{smart_count} day immersion
ca: Immersió de %{smart_count} dia |||| Immersió de %{smart_count} dia
cs: %{smart_count}denní zážitek |||| %{smart_count}denní zážitek |||| %{smart_count}denní zážitek
da: %{smart_count} dag med gode oplevelser |||| %{smart_count} dage med gode oplevelser
de: %{smart_count}-tägige Entdeckungstour |||| %{smart_count}-tägige Entdeckungstour
el: Βιωματική εμπειρία %{smart_count} μέρας |||| Βιωματική εμπειρία %{smart_count} ημερών
es: Experiencia completa de %{smart_count} día |||| Experiencia completa de %{smart_count} días
fi: %{smart_count} päivän kulttuurikylpy |||| %{smart_count} päivän kulttuurikylpy
fr: %{smart_count} jour d'immersion |||| %{smart_count} jours d'immersion
hr: %{smart_count}-dnevni doživljaj |||| %{smart_count}-dnevni doživljaj |||| %{smart_count}-dnevni doživljaj
hu: %{smart_count} napos program |||| %{smart_count} napos program
id: Pengalaman mendalam selama %{smart_count} hari
is: %{smart_count} dags innlifun |||| %{smart_count} daga innlifun
it: Immersion di %{smart_count} giorno |||| Immersion di %{smart_count} giorni
ja: %{smart_count}日間の体験
ko: %{smart_count}일 멀티트립
ms: Pengalaman mendalam %{smart_count} hari
nb: %{smart_count}-dags fordypning |||| %{smart_count}-dagers fordypning
nl: %{smart_count}-daagse ervaringsreis |||| %{smart_count}-daagse ervaringsreis
pl: %{smart_count}-dniowa integracja |||| %{smart_count}-dniowa integracja |||| %{smart_count}-dniowa integracja
pt: Imersão de %{smart_count} dia |||| Imersão de %{smart_count} dias
ru: Погружение на %{smart_count} день |||| Погружение на %{smart_count} дня |||| Погружение на %{smart_count} дней ||||
sv: %{smart_count} dags fördjupning |||| %{smart_count} dags fördjupning
th: ประสบการณ์ดื่มด่ำ %{smart_count} วัน
tr: %{smart_count} günlük yoğun deneyim
zh_hans: %{smart_count}天深度体验
zh_hant: %{smart_count}天深度體驗

# react_native__smart_count_day_social_impact_immersi_21eee766
source: %{smart_count} day social impact immersion |||| %{smart_count} day social impact immersion
ca: %{smart_count} dia d'immersió d'impacte social |||| %{smart_count} dies d'immersió d'impacte social
cs: %{smart_count} denní zážitek se společenským prospěchem |||| %{smart_count} denní zážitek se společenským prospěchem |||| %{smart_count} denní zážitek se společenským prospěchem
da: %{smart_count} dag med sociale oplevelser |||| %{smart_count} dage med sociale oplevelser
de: %{smart_count}-tägige Gemeinnützige Entdeckungstour |||| %{smart_count}-tägige Gemeinnützige Entdeckungstour
el: Βιωματική εμπειρία κοινωνικής επίδρασης %{smart_count} μέρας |||| Βιωματική εμπειρία κοινωνικής επίδρασης %{smart_count} ημερών
es: Experiencia solidaria completa de %{smart_count} |||| Experiencia solidaria completa de %{smart_count} días
fi: %{smart_count} päivän sosiaalisen vaikuttamisen kulttuurikylpy |||| %{smart_count} päivän sosiaalisen vaikuttamisen kulttuurikylpy
fr: %{smart_count} jour d'immersion solidaire |||| %{smart_count} jours d'immersion solidaire
hr: %{smart_count}-dnevni društveno koristan doživljaj |||| %{smart_count}-dnevni društveno koristan doživljaj |||| %{smart_count}-dnevni društveno koristan doživljaj
hu: %{smart_count} napos társadalmilag hasznos program |||| %{smart_count} napos társadalmilag hasznos program
id: Pengalaman mendalam dampak sosial selama %{smart_count} hari
is: %{smart_count} dags innlifun með félagsleg áhrif |||| %{smart_count} daga innlifun með félagsleg áhrif
it: Esperienza sociale di %{smart_count} giorno |||| Esperienza sociale di %{smart_count} giorni
ja: %{smart_count}日間の社会貢献体験
ko: %{smart_count}일 일정의 착한 트립
ms: Pengalaman impak sosial mendalam %{smart_count} hari
nb: %{smart_count}-dags fordypning med sosial påvirkning |||| %{smart_count}-dagers fordypning med sosial påvirkning
nl: %{smart_count}-daagse sociale ervaringsreis met sociale impact |||| %{smart_count}-daagse ervaringsreis met sociale impact
pl: %{smart_count}-dniowa integracja charytatywna |||| %{smart_count}-dniowa integracja charytatywna |||| %{smart_count}-dniowa integracja charytatywna
pt: Imersão de impacto social de %{smart_count} dia |||| Imersão de impacto social de %{smart_count} dias
ru: Социально-значимое погружение длиной %{smart_count} день |||| Социально-значимое погружение длиной %{smart_count} дня |||| Социально-значимое погружение длиной %{smart_count} дней
sv: %{smart_count} dags ideell fördjupning |||| %{smart_count} dagars ideell fördjupning
th: ประสบการณ์ดื่มด่ำสร้างผลกระทบทางสังคม %{smart_count} วัน
tr: %{smart_count} günlük sosyal etkili yoğun deneyim
zh_hans: %{smart_count}天的志愿者深度体验
zh_hant: %{smart_count}天的社會服務深度體驗

# react_native__smart_count_experience_smart_c_98929dfb
source: %{smart_count} experience |||| %{smart_count} experiences
ca: %{smart_count} experiència |||| %{smart_count} experiències
cs: %{smart_count} zážitek |||| %{smart_count} zážitky |||| %{smart_count} zážitků
da: %{smart_count} oplevelse |||| %{smart_count} oplevelser
de: %{smart_count} Entdeckung |||| %{smart_count} Entdeckungen
el: %{smart_count} εμπειρία |||| %{smart_count} εμπειρίες
es: %{smart_count} experiencia |||| %{smart_count} experiencias
fi: %{smart_count} elämys |||| %{smart_count} elämystä
fr: %{smart_count} expérience |||| %{smart_count} expériences
hr: %{smart_count} doživljaj |||| %{smart_count} doživljaja |||| %{smart_count} doživljaja
hu: %{smart_count} élmény |||| %{smart_count} élmény
id: %{smart_count} pengalaman
is: %{smart_count} upplifun |||| %{smart_count} upplifanir
it: %{smart_count} esperienza |||| %{smart_count} esperienze
ja: 体験%{smart_count}件
ko: 트립 %{smart_count}개
ms: %{smart_count} pengalaman
nb: %{smart_count} opplevelse |||| %{smart_count} opplevelser
nl: %{smart_count} ervaring |||| %{smart_count} ervaringen
pl: %{smart_count} atrakcja |||| %{smart_count} atrakcje |||| %{smart_count} atrakcji
pt: %{smart_count} experiência |||| %{smart_count} experiências
ru: %{smart_count} впечатление |||| %{smart_count} впечатления |||| %{smart_count} впечатлений
sv: %{smart_count} upplevelse |||| %{smart_count} upplevelser
th: %{smart_count} ประสบการณ์
tr: %{smart_count} deneyim
zh_hans: %{smart_count}个体验
zh_hant: %{smart_count}個體驗活動

# react_native__smart_count_guest_booked_smart_9c0e66f6
source: %{smart_count} guest booked |||| %{smart_count} guests booked
ca: %{smart_count} hoste reservat |||| %{smart_count} hostes reservats
cs: %{smart_count} host rezervován |||| %{smart_count} hosté rezervováni |||| %{smart_count} hostů rezervováno
da: %{smart_count} gæst booket |||| %{smart_count} gæster booket
de: %{smart_count} gebuchter Gast |||| %{smart_count} gebuchte Gäste
el: %{smart_count} επισκέπτης έκανε κράτηση |||| %{smart_count} επισκέπτες έκαναν κράτηση
es: %{smart_count} reserva de huésped |||| %{smart_count} reservas de huéspedes
fi: %{smart_count} vieras varasi |||| %{smart_count} vierasta varasi
fr: %{smart_count} place réservée |||| %{smart_count} places réservées
hr: %{smart_count} gost je rezervirao |||| %{smart_count} gosta su rezervirala |||| %{smart_count} gostiju je rezerviralo
hu: %{smart_count} vendég foglalt |||| %{smart_count} vendég foglalt
id: %{smart_count} tamu memesan
is: %{smart_count} bókaður gestur |||| %{smart_count} bókaðir gestir
it: %{smart_count} ospite prenotato |||| %{smart_count} ospiti prenotati
ja: %{smart_count}人のゲストが予約済み
ko: %{smart_count}명이 예약함
ms: %{smart_count} telah menempah
nb: %{smart_count} gjest har bestilt |||| %{smart_count} gjester har bestilt
nl: %{smart_count} gast geboekt |||| %{smart_count} gasten geboekt
pl: %{smart_count} gość zarezerwował |||| %{smart_count} gości zarezerwowało |||| %{smart_count} gości zarezerwowało
pt: %{smart_count} hóspede com reserva |||| %{smart_count} hóspedes com reserva
ru: %{smart_count} гость забронировал |||| %{smart_count} гостя забронировали |||| %{smart_count} гостей забронировали
sv: %{smart_count} gäst bokad |||| %{smart_count} gäster bokade
th: ผู้เข้าพัก %{smart_count} คนจองแล้ว
tr: %{smart_count} misafir rezervasyon yaptı
zh_hans: %{smart_count}位参加者已预订
zh_hant: %{smart_count}位參加者已預訂

# react_native__smart_count_guest_smart_co_55e2b6bd
source: + %{smart_count} guest |||| + %{smart_count} guests
ca: + %{smart_count} hoste |||| + %{smart_count} hostes
cs: + %{smart_count} host |||| + %{smart_count} hosté |||| + %{smart_count} hostů
da: + %{smart_count} gæst |||| + %{smart_count} gæster
de: + %{smart_count} Gast |||| + %{smart_count} Gäste
el: + %{smart_count} επισκέπτης |||| + %{smart_count} επισκέπτες
es: Añadir %{smart_count} huésped |||| Añadir %{smart_count} huéspedes
fi: + %{smart_count} vieras |||| + %{smart_count} vierasta
fr: + %{smart_count} voyageur |||| + %{smart_count} voyageurs
hr: + %{smart_count} gost |||| + %{smart_count} gosta |||| + %{smart_count} gostiju
hu: + %{smart_count} vendég |||| + %{smart_count} vendég
id: + %{smart_count} tamu
is: + %{smart_count} gestur |||| + %{smart_count} gestir
it: + %{smart_count} ospite |||| + %{smart_count} ospiti
ja: ゲストが%{smart_count}人増加
ko: + %{smart_count}명
ms: + %{smart_count} tetamu
nb: + %{smart_count} gjest |||| + %{smart_count} gjester
nl: + %{smart_count} gast |||| + %{smart_count} gasten
pl: + %{smart_count} gość |||| + %{smart_count} gości |||| + %{smart_count} gości
pt: + %{smart_count} hóspede |||| + %{smart_count} hóspedes
ru: + %{smart_count} гость |||| + %{smart_count} гостя |||| + %{smart_count} гостей
sv: + %{smart_count} gäst |||| + %{smart_count} gäster
th: + ผู้เข้าพัก %{smart_count} ราย
tr: + %{smart_count} misafir
zh_hans: 已添加%{smart_count}位参加者
zh_hant: 新增%{smart_count} 名房客

# react_native__smart_count_guest_smart_co_6de3a43f
source: - %{smart_count} guest |||| - %{smart_count} guests
ca: - %{smart_count} hoste |||| - %{smart_count} hostes
cs: - %{smart_count} host |||| - %{smart_count} hosté |||| - %{smart_count} hostů
da: - %{smart_count} gæst |||| - %{smart_count} gæster
de: - %{smart_count} Gast |||| - %{smart_count} Gäste
el: - %{smart_count} επισκέπτης |||| - %{smart_count} επισκέπτες
es: Quitar %{smart_count} huésped |||| Quitar %{smart_count} huéspedes
fi: - %{smart_count} vieras |||| - %{smart_count} vierasta
fr: - %{smart_count} voyageur |||| - %{smart_count} voyageurs
hr: - %{smart_count} gost |||| - %{smart_count} gosta |||| - %{smart_count} gostiju
hu: - %{smart_count} vendég |||| - %{smart_count} vendég
id: - %{smart_count} tamu
is: - %{smart_count} gestur |||| - %{smart_count} gestir
it: - %{smart_count} ospite |||| - %{smart_count} ospiti
ja: ゲストが%{smart_count}人減少
ko: - %{smart_count}명
ms: - %{smart_count} tetamu
nb: - %{smart_count} gjest |||| - %{smart_count} gjester
nl: - %{smart_count} gast |||| - %{smart_count} gasten
pl: - %{smart_count} gość |||| - %{smart_count} gości |||| - %{smart_count} gości
pt: - %{smart_count} hóspede |||| - %{smart_count} hóspedes
ru: - %{smart_count} гость |||| - %{smart_count} гостя |||| - %{smart_count} гостей
sv: - %{smart_count} gäst |||| - %{smart_count} gäster
th: - ผู้เข้าพัก %{smart_count} ราย
tr: - %{smart_count} misafir
zh_hans: - %{smart_count}位参加者
zh_hant: 減少%{smart_count} 名房客

# react_native__smart_count_guest_smart_count_2ff2b563
source: %{smart_count} Guest |||| %{smart_count} Guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} Gæst |||| %{smart_count} Gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} Tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} Tetamu
nb: %{smart_count} Gjest |||| %{smart_count} Gjester
nl: %{smart_count} Gast |||| %{smart_count} Gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} Hóspede |||| %{smart_count} Hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} Misafir
zh_hans: %{smart_count}位参加者
zh_hant: %{smart_count}位參加者

# react_native__smart_count_guest_smart_count_6a53f6e4
source: %{smart_count} Guest |||| %{smart_count} Guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} Gæst |||| %{smart_count} Gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} Orang Tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: ゲスト%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} Tetamu
nb: %{smart_count} Gjest |||| %{smart_count} Gjester
nl: %{smart_count} Gast |||| %{smart_count} Gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} Hóspede |||| %{smart_count} Hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} Misafir
zh_hans: %{smart_count}位参加者
zh_hant: %{smart_count}位房客

# react_native__smart_count_guest_smart_count_7c66e010
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: ゲスト%{smart_count}人
ko: 숙박 인원 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位房客
zh_hant: %{smart_count}位房客

# react_native__smart_count_guest_smart_count_a2487379
source: %{smart_count} Guest |||| %{smart_count} Guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} Gæst |||| %{smart_count} Gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} Tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: ゲスト%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} Tetamu
nb: %{smart_count} Gjest |||| %{smart_count} Gjester
nl: %{smart_count} Gast |||| %{smart_count} Gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} Hóspede |||| %{smart_count} Hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} Misafir
zh_hans: %{smart_count}位房客
zh_hant: %{smart_count}位房客

# react_native__smart_count_guest_smart_count_e266cf5d
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hsotes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} orang tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位参加者
zh_hant: %{smart_count}位房客

# react_native__smart_count_hour_experience_sm_9b872d44
source: %{smart_count} hour experience |||| %{smart_count} hour experience
ca: Experiència d'%{smart_count} hora |||| Experiència de %{smart_count} hores
cs: Zážitek na %{smart_count} hodinu |||| Zážitek na %{smart_count} hodiny |||| Zážitek na %{smart_count} hodin
da: %{smart_count} times oplevelse |||| %{smart_count} timers oplevelse
de: %{smart_count}-stündige Entdeckung |||| %{smart_count}-stündige Entdeckung
el: Εμπειρία %{smart_count} ώρας |||| Εμπειρία %{smart_count} ωρών
es: Experiencia de %{smart_count} hora |||| Experiencia de %{smart_count} horas
fi: %{smart_count} tunnin elämys |||| %{smart_count} tunnin elämys
fr: Une expérience d'%{smart_count} heure |||| Une expérience de %{smart_count} heures
hr: Doživljaj traje %{smart_count} sat |||| Doživljaj traje %{smart_count} sata |||| Doživljaj traje %{smart_count} sati
hu: %{smart_count} órás élmény |||| %{smart_count} órás élmény
id: Pengalaman %{smart_count} jam
is: Upplifun í %{smart_count} klst. |||| Upplifun í %{smart_count} klst.
it: Esperienza della durata di %{smart_count} ora |||| Esperienza della durata di %{smart_count} ore
ja: 全行程%{smart_count}時間
ko: %{smart_count}시간 일정의 트립
ms: %{smart_count} jam pengalaman
nb: %{smart_count} times opplevelse |||| %{smart_count} timers opplevelse
nl: Ervaring van %{smart_count} uur |||| Ervaring van %{smart_count} uur
pl: %{smart_count}-godzinna atrakcja |||| %{smart_count}-godzinna atrakcja |||| %{smart_count}-godzinna atrakcja
pt: Experiência de %{smart_count} hora |||| Experiência de %{smart_count} horas
ru: Впечатление длиной %{smart_count} час |||| Впечатление длиной %{smart_count} часа |||| Впечатление длиной %{smart_count} часов
sv: %{smart_count} timmes upplevelse |||| %{smart_count} timmars upplevelse
th: ประสบการณ์ %{smart_count} ชั่วโมง
tr: %{smart_count} saatlik bir deneyim
zh_hans: %{smart_count}小时体验
zh_hant: %{smart_count}小時的體驗
