Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.price_tips_factor_in_open.0c124232
source: Price tips factor in open nights on your listing's calendar. If fewer nights are available, price tips tend to be higher.
ca: Els suggeriments de preus es calculen tenint en compte les nits disponibles del calendari de l'anunci. Com menys disponibilitat hi hagi, el preu tendeix a augmentar.
cs: Cenové tipy berou v úvahu volné noci v kalendáři tvé nabídky. Pokud je k dispozici méně nocí, cenové tipy mají tendenci jít nahoru.
da: Pristipsfaktor for åbne nætter på dit opslags kalender. Hvis der ikke er mange ledige nætter, er pristipsene som regel højere.
de: Bei den Preistipps werden die freien Tage im Kalender deines Inserats mit einberechnet. Wenn weniger Nächte verfügbar sind, dann sind die Preistipps tendenziell höher.
el: Οι προτάσεις τιμής λαμβάνουν υπόψη τις διαθέσιμες διανυκτερεύσεις στο ημερολόγιο της καταχώρησής σας. Αν έχετε ανοιχτές λιγότερες διανυκτερεύσεις, οι προτεινόμενες τιμές είναι συνήθως υψηλότερες.
es: Los precios recomendados varían en función de las noches disponibles en el calendario de tu anuncio. Los precios tienden a ser más altos si hay poca disponibilidad.
fi: Hintavihjeissä otetaan huomioon varattavissa olevat yöt kalenterissasi. Mitä vähemmän vapaita öitä, sitä korkeammat hintavihjeet yleensä ovat.
fr: Les conseils de prix prennent en compte les nuits disponibles dans le calendrier de votre logement. Moins elles sont nombreuses, plus les prix conseillés ont tendance à être élevés.
hr: Preporučene cijene uzimaju u obzir otvorene datume na vašem kalendaru. Što manje dostupnih noćenja imate, to će vam preporučene cijene biti više.
hu: Az ártippek figyelembe veszik a hirdetés naptárában szereplő szabad napokat. Ha kevesebb a szabad nap, az ártippek jellemzően magasabb árat mutatnak.
id: Tips harga memperhitungkan jumlah malam yang belum terpesan pada kalender iklan Anda. Bila jumlah malam yang tersedia lebih sedikit, tips harga cenderung lebih tinggi.
is: Með verðábendingum er tekið tillit til lausra nótta í dagatali eignarinnar þinnar. Verðábendingarnar hækka almennt eftir því sem lausum nóttum fækkar.
it: I consigli sul prezzo tengono conto delle notti disponibili nel calendario del tuo annuncio. Se queste sono poche, i prezzi consigliati tendono a essere più elevati.
ja: 推奨料金にはリスティングのカレンダーの空室状況も反映されます。空室が残りわずかになると推奨料金は高めになります。
ko: 제안 요금은 숙소 달력상 예약 가능 일수를 반영하여 결정됩니다. 예약 가능한 날이 줄어들면 제안 요금이 높아질 수 있습니다.
ms: Faktor tip harga untuk malam-malam tersedia pada kalendar penyenaraian anda. Jika kurang malam tersedia, tip harga cenderung untuk lebih tinggi.
nb: Pristips tar høyde for ledige netter i utleiestedets kalender. Hvis færre netter er tilgjengelige, har pristipsene en tendens til å være høyere.
nl: Prijstips houden rekening met open nachten in de kalender van je advertentie. Als er minder nachten beschikbaar zijn, dan zijn de prijstips meestal hoger.
pl: Wskazówka cenowa zależy od liczby dostępnych dni w kalendarzu Twojej oferty. Jeśli dostępnych jest mniej dni, sugerowana cena zwykle będzie wyższa.
pt: As dicas de preço levam em conta as noites vagas no calendário do seu anúncio. Se poucas noites estiverem disponíveis, as dicas de preço tendem a ser mais altas.
ru: Советы по цене учитывают открытые ночи в календаре вашего объявления. Если доступно не очень много ночей, цены будут выше.
sv: Pristips räknar med faktorer som t.ex. öppna nätter i din annonskalender. Om få nätter är tillgängliga tenderar pristips att vara högre.
th: ราคาแนะนำอิงกับวันว่างในปฏิทินของที่พักของคุณ หากมีวันว่างน้อยลง ราคาแนะนำมักจะสูงขึ้น
tr: Fiyat ipuçları kaydınızın takvimindeki açık geceleri hesaba katar. Daha az gece uygunsa fiyat ipuçları yüksek olur.
zh_hans: 定价小窍门会考虑房源的可订日期这一因素。如果日历上的可订日期很少，建议的价格就会比较高。
zh_hant: 訂價小秘訣會考量房源的可訂日期這一因素。如果日曆上的可訂日期很少，建議的價格就會比較高。

# ios.price_tips_factor_in_your.06e39db8
source: Price tips factor in your listing's location, room type, number of guests, amenities, and reviews.
ca: Els suggeriments de preus es calculen tenint en compte la ubicació de l'espai, el tipus d'habitació, el nombre d'hostes que hi pot allotjar, els serveis que ofereix i les opinions d'altres hostes.
cs: Cenové tipy berou v úvahu umístění nabídky ubytování, typ pokoje, počet hostů, vybavení a hodnocení.
da: Pristipsfaktor i din boligs lokalitet, værelsestype, antal gæster, faciliteter og omtaler.
de: Bei den Preistipps werden der Standort deines Inserats, die Art der Unterkunft, die Anzahl der Gäste, die Ausstattung und die Bewertungen mit einberechnet.
el: Οι προτάσεις τιμής λαμβάνουν υπόψη την τοποθεσία της καταχώρησής σας, τον τύπο δωματίου, τον αριθμό των επισκεπτών, τις παροχές και τις κριτικές.
es: Los precios recomendados se calculan a partir de la ubicación, el tipo de alojamiento, la cantidad de huéspedes, los servicios y las evaluaciones del anuncio.
fi: Hintavihjeissä otetaan huomioon kohteesi sijainti, huonetyyppi, vieraiden lukumäärä, mukavuudet ja kohteen saamat arvostelut.
fr: Les conseils de prix tiennent compte du type de logement, de sa localisation, du nombre de voyageurs, des équipements et des commentaires.
hr: Preporučne cijene uzimaju u obzir lokaciju vašeg smještaja, vrstu prostora, broj gostiju, sadržaje i rezencije.
hu: Az ártippek figyelembe veszik a szálláshelyed elhelyezkedését, a szobatípust, a vendégek számát, a szolgáltatásokat és a véleményeket.
id: Tips harga memperhitungkan lokasi tempat Anda, tipe kamar, jumlah tamu, fasilitas, dan ulasan.
is: Verðábendingar taka mið af staðsetningu eignar, tegund herbergis, fjölda gesta og umsögnum.
it: I consigli sul prezzo tengono conto della posizione del tuo alloggio, della tipologia dello stesso, del numero di ospiti, dei servizi e delle recensioni.
ja: 推奨料金は、物件のタイプや立地、シーズン、需要などをもとに自動的に生成されるおすすめ料金です。
ko: 제안 요금은 숙소의 위치와 유형, 숙박 인원, 편의시설, 후기를 반영하여 결정됩니다.
ms: Faktor tip harga bagi lokasi, jenis bilik, bilangan tetamu, kemudahan, dan ulasan penyenaraian anda.
nb: Pristips tar høyde for utleiestedets beliggenhet, romtype, antall gjester, fasiliteter og anmeldelser.
nl: Prijstips houden rekening met de locatie, het kamertype, het aantal gasten, de voorzieningen en de recensies van je advertentie.
pl: Wskazówka cenowa zależy od lokalizacji Twojej oferty, rodzaju pokoju, liczby gości, udogodnień i recenzji.
pt: As dicas de preço levam em conta a localização, o tipo de quarto, o número de hóspedes, as comodidades e os comentários da sua acomodação.
ru: Советы по цене учитывают расположение вашего жилья, тип размещения, количество гостей, удобства и отзывы.
sv: Pristips räknar med faktorer som t.ex. ditt boendes läge, rumstyp, antal gäster, bekvämligheter och omdömen.
th: ราคาแนะนำอิงกับตำแหน่งที่ตั้ง ประเภทห้อง จำนวนผู้เข้าพัก สิ่งอำนวยความสะดวกและรีวิวของที่พักของคุณ
tr: Fiyat ipuçları kaydınızın konumunu, oda türünü, misafir sayısını, olanakları ve değerlendirmeleri hesaba katar.
zh_hans: 定价小窍门考虑的因素包括您房源的位置、房间类型、房客人数、便利设施以及评价。
zh_hant: 訂價小秘訣考量的因素包括您房源的位置、房間類型、房客人數、設施以及評價。

# ios.price_tips_used_for_smart_count.30378649
source: Price tips used for %{smart_count} date |||| Price tips used for %{smart_count} dates
ca: Suggeriments de preus per a %{smart_count} data |||| Suggeriments de preus per a %{smart_count} dates
cs: Cenové tipy využity u %{smart_count} termínu |||| Cenové tipy využity u %{smart_count} termínů |||| Cenové tipy využity u %{smart_count} termínů
da: Pristips brugt for %{smart_count} dato |||| Pristips brugt for %{smart_count} datoer
de: Preistipps für %{smart_count} Datum verwendet |||| Preistipps für %{smart_count} Daten verwendet
el: Χρησιμοποιούνται προτάσεις τιμής για %{smart_count} ημερομηνία |||| Χρησιμοποιούνται προτάσεις τιμής για %{smart_count} ημερομηνίες
es: Precio recomendado aplicado en %{smart_count} día |||| Precios recomendados aplicados en %{smart_count} días
fi: Hintavihjeitä käytetty %{smart_count} päivälle |||| Hintavihjeitä käytetty %{smart_count} päivälle
fr: Conseils de prix utilisés pour %{smart_count} date |||| Conseils de prix utilisés pour %{smart_count} dates
hr: Preporučene cijene koje se koriste za %{smart_count} datum |||| Preporučene cijene koje se koriste za %{smart_count} datuma |||| Preporučene cijene koje se koriste za %{smart_count} datuma
hu: %{smart_count} napra ártippek vannak használatban |||| %{smart_count} napra ártippek vannak használatban
id: Tips harga digunakan untuk %{smart_count} tanggal
is: Verðábendingar eru notaðar fyrir %{smart_count} dags. |||| Verðábendingar eru notaðar fyrir %{smart_count} dags.
it: Consigli sul prezzo utilizzati per %{smart_count} data |||| Consigli sul prezzo utilizzati per %{smart_count} date
ja: %{smart_count}の日付に使用される推奨料金
ko: %{smart_count}일에 대해 제안 요금 사용됨
ms: Tip harga yang digunakan untuk %{smart_count} tarikh
nb: Pristips brukt for %{smart_count} dato |||| Pristips brukt for %{smart_count} datoer
nl: Prijstips gebruikt voor %{smart_count} datum |||| Prijstips gebruikt voor %{smart_count} datums
pl: Użyto Wskazówek cenowych dla %{smart_count} terminu |||| Użyto Wskazówek cenowych dla %{smart_count} terminów |||| Użyto Wskazówek cenowych dla %{smart_count} terminów
pt: Dicas de preço usadas para %{smart_count} data |||| Dicas de preço usadas para %{smart_count} datas
ru: Советы по цене учтены для %{smart_count} даты |||| Советы по цене учтены для %{smart_count} дат |||| Советы по цене учтены для %{smart_count} дат
sv: Pristips används för %{smart_count} datum |||| Pristips används för %{smart_count} datum
th: ราคาแนะนำสำหรับ %{smart_count} วัน
tr: %{smart_count} tarihi için kullanılan fiyat ipuçları
zh_hans: 定价小窍门已应用于%{smart_count}个日期
zh_hant: 訂價小秘訣已應用於%{smart_count}個日期

# ios.pricepernight_night.77a95040
source: %{pricePerNight}/night
ca: %{pricePerNight}/nit
cs: %{pricePerNight}/noc
da: %{pricePerNight}/nat
de: %{pricePerNight}/Nacht
el: %{pricePerNight}/διανυκτέρευση
es: %{pricePerNight} por noche
fi: %{pricePerNight}/yö
fr: %{pricePerNight}/nuit
hr: %{pricePerNight}/noćenje
hu: %{pricePerNight}/éj
id: %{pricePerNight}/malam
is: %{pricePerNight} á nótt
it: %{pricePerNight}/notte
ja: %{pricePerNight}/1泊
ko: %{pricePerNight}/1박
ms: %{pricePerNight}/malam
nb: %{pricePerNight}/natt
nl: %{pricePerNight}/nacht
pl: %{pricePerNight}/dzień
pt: %{pricePerNight}/noite
ru: %{pricePerNight} за сутки
sv: %{pricePerNight}/natt
th: %{pricePerNight}/คืน
tr: %{pricePerNight}/gece
zh_hans: %{pricePerNight}/晚
zh_hant: %{pricePerNight}／晚

# ios.pricestring_paid_out_for_currentyear.f38b30f9
source: %{priceString} paid out for %{currentYear}
ca: Has cobrat un total de %{priceString} al %{currentYear}
cs: %{priceString} vyplaceno za rok %{currentYear}
da: %{priceString} udbetalt for %{currentYear}
de: %{priceString} ausgezahlt für %{currentYear}
el: Πληρώθηκαν %{priceString} για το %{currentYear}
es: Un total de %{priceString} en %{currentYear}
fi: %{priceString} maksettu vuodelta %{currentYear}
fr: %{priceString} versés en %{currentYear}
hr: %{priceString} isplaćeno za %{currentYear}.
hu: %{priceString} kifizetve a %{currentYear}. évre
id: %{priceString} telah dibayarkan di tahun %{currentYear}
is: %{priceString} greitt út %{currentYear}
it: %{priceString} pagati nel %{currentYear}
ja: %{currentYear}年受取額は%{priceString}
ko: %{currentYear} 지급 금액: %{priceString}
ms: %{priceString} dibayar untuk %{currentYear}
nb: %{priceString} utbetalt for %{currentYear}
nl: %{priceString} uitbetaald voor %{currentYear}
pl: Wypłacono %{priceString} za %{currentYear}
pt: %{priceString} pagos em %{currentYear}
ru: Выплачено за %{currentYear}: %{priceString}
sv: %{priceString} utbetalt för %{currentYear}
th: %{priceString} ที่จ่ายสำหรับ %{currentYear}
tr: %{currentYear} yılı için %{priceString} ödendi
zh_hans: %{currentYear}收款%{priceString}
zh_hant: %{currentYear}收款%{priceString}

# ios.pricestring_per_person.42b9cd12
source: %{priceString} per person
ca: %{priceString} per persona
cs: %{priceString} na osobu
da: %{priceString} pr. person
de: %{priceString} pro Person
el: %{priceString} ανά άτομο
es: %{priceString} por persona
fi: %{priceString} henkilöä kohti
fr: %{priceString} par personne
hr: %{priceString} po osobi
hu: %{priceString}/fő
id: %{priceString} per orang
is: %{priceString} á mann
it: %{priceString} a persona
ja: 1人あたり%{priceString}
ko: 1인당 %{priceString}
ms: %{priceString} setiap orang
nl: %{priceString} per persoon
pl: %{priceString} za osobę
pt: %{priceString} por pessoa
ru: %{priceString} за человека
tr: Kişi başına %{priceString}
zh_hans: 每人%{priceString}
zh_hant: 每人%{priceString}

# ios.pricing.a0d9bbad
source: Pricing
ca: Preus
cs: Stanovení ceny
da: Prissætning
de: Preisgestaltung
el: Τιμολόγηση
es: Precios
fi: Hinnoittelu
fr: Tarif
hr: Cijene
hu: Árak
id: Pengaturan Harga
is: Verðlagning
it: Prezzi
ja: 料金設定
ko: 요금 책정
ms: Harga
nb: Prising
nl: Tarieven
pl: Ceny
pt: Preços
ru: Расценки
sv: Prissättning
th: การกำหนดราคา
tr: Fiyatlandırma
zh_hans: 定价
zh_hant: 訂價

# ios.pricing_disclaimer.914ecb6a
source: Pricing disclaimer
ca: Avís legal sobre els preus
cs: Zřeknutí se odpovědnosti při stanovování ceny
da: Priser ansvarsfraskrivelse
de: Haftungsausschluss bei der Preisgestaltung
el: Αποποίηση ευθύνης τιμολόγησης
es: Aviso legal sobre precios
fi: Hinnoittelun vastuuvapauslauseke
fr: Clause de non-responsabilité relative à la tarification
hr: Cijene - izjava o odricanju odgovornosti
hu: árazási nyilatkozat
id: Penyangkalan harga
is: Verðfyrirvari
it: Dichiarazione di non responsabilità sui prezzi
ja: 料金設定の免責条項
ko: 요금 책정 면책조항
ms: Penafian harga
nb: Ansvarsfraskrivelse på prissetting
nl: Disclaimer tarieven
pl: Oświadczenie dot. cennika
pt: Aviso sobre preços
ru: Отказ от ответственности за цены
sv: Prisfriskrivning
th: การปฏิเสธการรับผิดในการกำหนดราคา
tr: Fiyatlandırmadan vazgeçme
zh_hans: 价格免责声明
zh_hant: 價格免責聲明

# ios.pricing_disclaimer.e27d7322
source: Pricing disclaimer
ca: Avís legal sobre els preus
cs: Zřeknutí se odpovědnosti při stanovení ceny
da: Prissættelse ansvarsfraskrivelse
de: Disclaimer zur Preisgestaltung
el: Αποποίηση ευθύνης τιμολόγησης
es: Aviso legal sobre precios
fi: Hinnoittelun vastuuvapauslauseke
fr: Clause de non-responsabilité relative à la tarification
hr: Cijene - izjava o odricanju odgovornosti
hu: árazási nyilatkozat
id: Penyangkalan harga
is: Verðfyrirvari
it: Dichiarazione di non responsabilità sui prezzi
ja: 料金設定の免責条項
ko: 요금 책정 면책조항
ms: Penafian harga
nb: Ansvarsfraskrivelse på prissetting
nl: Disclaimer tarieven
pl: Oświadczenie dotyczące cen
pt: Aviso sobre preços
ru: Отказ от ответственности за цены
sv: Prisfriskrivning
th: การปฏิเสธการรับผิดในการกำหนดราคา
tr: Fiyatlandırmadan vazgeçme
zh_hans: 价格免责声明
zh_hant: 價格免責聲明

# ios.primary_host.9172ae23
source: Primary host
ca: Amfitrió principal
cs: Primární hostitel
da: Primær vært
de: Haupt-Gastgeber
el: Κύριος οικοδεσπότης
es: Anfitrión principal
fi: Ensisijainen majoittaja
fr: Hôte principal
hr: Primarni domaćin
hu: Elsődleges házigazda
id: Tuan rumah utama
is: Aðalgestgjafi
it: Host principale
ja: メインホスト
ko: 대표 호스트
ms: Hos utama
nb: Hovedvert
nl: Primaire verhuurder
pl: Główny gospodarz
pt: Anfitrião principal
ru: Основной хозяин
sv: Primär värd
th: เจ้าของที่พักหลัก
tr: Başlıca ev sahibi
zh_hans: 主要房东
zh_hant: 主要房東

# ios.primary_host.ac40c30d
source: Primary Host
ca: Amfitrió principal
cs: Primární hostitel
da: Primær vært
de: Haupt-Gastgeber
el: Κύριος οικοδεσπότης
es: Anfitrión principal
fi: Ensisijainen majoittaja
fr: Hôte principal
hr: Primarni domaćin
hu: Elsődleges házigazda
id: Tuan Rumah Utama
is: Aðalgestgjafi
it: Host principale
ja: メインホスト
ko: 대표 호스트
ms: Hos Utama
nb: Hovedvert
nl: Primaire Verhuurder
pl: Główny gospodarz
pt: Anfitrião Principal
ru: Основной хозяин
sv: Primär värd
th: เจ้าของที่พักหลัก
tr: Başlıca Ev Sahibi
zh_hans: 主要房东
zh_hant: 主要房東

# ios.privacy.a51238d0
source: Privacy
ca: Privacitat
cs: Soukromí
da: Privatliv
de: Privatsphäre
el: Απόρρητο
es: Privacidad
fi: Yksityisyys
fr: Confidentialité
hr: Privatnost
hu: Titkosság
id: Privasi
is: Einkalíf
ja: プライバシー設定
ko: 공개설정
ms: Privasi
nb: Personvern
pl: Prywatność
pt: Privacidade
ru: Конфиденциальность
sv: Sekretess
th: ความเป็นส่วนตัว
tr: Gizlilik
zh_hans: 隐私
zh_hant: 隱私

# ios.privacy_policy.4411a09a
source: Privacy Policy
ca: Política de privacitat
cs: Ochrana osobních údajů
da: Fortrolighedspolitik
de: Datenschutzerklärung
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Yksityisyydensuoja
fr: Politique de confidentialité
hr: Pravila o privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
is: Friðhelgisstefna
it: Informativa sulla Privacy
ja: 個人情報保護ポリシー
ko: 개인정보 보호정책
ms: Dasar Privasi
nb: Regler for personvern
nl: Privacybeleid
pl: Polityka Prywatności
pt: Política de Privacidade
ru: Политика конфиденциальности
sv: Sekretesspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
zh_hans: 隐私政策
zh_hant: 隱私政策

# ios.private.7b5df8cb
source: Private
ca: Privada
cs: Důvěrné
da: Privat
de: Privat
el: Ιδιωτική
es: Privada
fi: Yksityinen
fr: Privée
hr: Privatno
hu: Privát
id: Pribadi
is: Einka
it: Privata
ja: 非公開
ko: 비공개
ms: Peribadi
nb: Privat
nl: Privé
pl: Ukryta
pt: Privada
ru: Личный
sv: Privat
th: ส่วนตัว
tr: Özel
zh_hans: 私密
zh_hant: 私密

# ios.private.d478488f
source: Private
ca: Privat
cs: Privátní
da: Privat
de: Privat
el: Ιδιωτικό
es: Privado
fi: Yksityinen
fr: Privée
hr: Privatna
hu: Privát
id: Pribadi
is: Einka
it: Privato
ja: 専用
ko: 단독 사용
ms: Persendirian
nb: Privat
nl: Privé
pl: Prywatna
pt: Privado
ru: Отдельная
sv: Privat
th: ส่วนตัว
tr: Özel
zh_hans: 独立
zh_hant: 獨立

# ios.private_and_for_guest_use.97bec6ac
source: Private and for guest use
ca: Privada; accés només per als hostes
cs: Soukromý a pouze pro hosty
da: Privat og til gæstebrug
de: Privat und für Gäste
el: Ιδιωτική και διαθέσιμη για χρήση από τους επισκέπτες
es: Privada y exclusiva para huéspedes
fi: Yksityisessä ja vieraiden käytössä
fr: Usage privé et pour les voyageurs
hr: Privatan, samo za goste
hu: Saját, csak a vendégek használják
id: Pribadi dan untuk digunakan oleh tamu
is: Lokað af og aðeins fyrir gesti
it: Privata, per gli ospiti
ja: プライベートのゲスト用プール
ko: 전용 수영장으로 게스트 사용 가능
ms: Persendirian dan untuk kegunaan tetamu
nb: Privat og for gjestenes bruk
nl: Privé en toegankelijk voor gasten
pl: Prywatne, dla użytku gości
pt: Particular e para uso dos hóspedes
ru: Частный, гости могут пользоваться
sv: Privat och för gästers användning
th: เป็นส่วนตัวและมีไว้ให้ผู้เข้าพักใช้
tr: Özel ve misafir kullanımı için
zh_hans: 私人泳池，仅供房客使用
zh_hant: 供房客使用的私人泳池

# ios.private_bathroom.098b0820
source: Private washroom
ca: Bany privat
cs: Vlastní koupelna
da: Privat badeværelse
de: Privates Badezimmer
el: Ιδιωτικό μπάνιο
es: Baño privado
fi: Yksityinen kylpyhuone
fr: Salle de bains privée
hr: Privatna kupaonica
hu: Privát fürdőszoba
id: Kamar mandi pribadi
is: Einkabaðherbergi
it: Bagno privato
ja: 専用のバスルーム
ko: 욕실 단독 사용
ms: Bilik mandi persendirian
nb: Privat bad
nl: Eigen badkamer
pl: Prywatna łazienka
pt: Banheiro privado
ru: Отдельная ванная комната
sv: Eget badrum
th: ห้องน้ำส่วนตัว
tr: Özel banyo
zh_hans: 独立卫生间
zh_hant: 獨立浴室

# ios.private_details.3410c83c
source: Private details
ca: Dades privades
cs: Soukromé údaje
da: Personlige oplysninger
de: Nicht öffentliche Informationen
el: Απόρρητες λεπτομέρειες
es: Información privada
fi: Yksityiset tiedot
fr: Informations personnelles
hr: Privatni podaci
hu: Személyes adatok
id: Detail pribadi
is: Persónulegar upplýsingar
it: Informazioni private
ja: 非公開項目
ko: 세부 개인정보
ms: Butiran peribadi
nb: Personlige detaljer
nl: Privégegevens
pl: Prywatne infromacje
pt: Informações privadas
ru: Личные сведения
sv: Privata detaljer
th: รายละเอียดส่วนตัว
tr: Kişisel bilgiler
zh_hans: 私人信息
zh_hant: 私人資訊

# ios.private_details.9c29363f
source: Private details
ca: Dades privades
cs: Soukromé údaje
da: Personlige oplysninger
de: Nicht öffentliche Informationen
el: Απόρρητες λεπτομέρειες
es: Detalles privados
fi: Yksityiset tiedot
fr: Détails personnels
hr: Privatni podaci
hu: Személyes adatok
id: Detail pribadi
is: Persónulegar upplýsingar
it: Dettagli
ja: 非公開項目
ko: 개인 세부정보
ms: Butiran peribadi
nb: Personlige detaljer
nl: Privégegevens
pl: Dane osobowe
pt: Informações privadas
ru: Личные сведения
sv: Privata detaljer
th: รายละเอียดส่วนตัว
tr: Kişisel detaylar
zh_hans: 私人信息
zh_hant: 私人資訊

# ios.private_entrance.9cfb663f
source: Private entrance
ca: Entrada privada
cs: Vlastní vchod
da: Privat indgang
de: Privater Eingang
el: Ιδιωτική είσοδος
es: Entrada privada
fi: Yksityinen sisäänkäynti
fr: Entrée privée
hr: Privatni ulaz
hu: Saját bejárat
id: Pintu masuk pribadi
is: Sérinngangur
it: Ingresso privato
ja: 専用の玄関
ko: 전용 출입문
ms: Pintu masuk peribadi
nb: Egen inngang
nl: Eigen ingang
pl: Prywatne wejście
pt: Entrada privada
ru: Отдельный вход
sv: Egen entré
th: ทางเข้าส่วนตัว
tr: Özel giriş
zh_hans: 独立入口
zh_hant: 獨立入口

# ios.private_feedback.723ecf9e
source: Private feedback
ca: Comentari privat
cs: Důvěrná zpětná vazba
da: Privat feedback
de: Privates Feedback
el: Ιδιωτικά σχόλια
es: Comentarios privados
fi: Yksityinen palaute
fr: Remarques privées
hr: Privatni komentari
hu: Személyes visszajelzés
id: Umpan balik pribadi
is: Einkaathugasemdir
it: Feedback privato
ja: 非公開フィードバック
ko: 비공개 피드백
ms: Maklum balas peribadi
nb: Privat tilbakemelding
nl: Privé feedback
pl: Prywatny komentarz
pt: Feedback privado
ru: Личный комментарий
sv: Privat feedback
th: ข้อเสนอแนะส่วนตัว
tr: Özel geri bildirim
zh_hans: 私信反馈
zh_hant: 私信回饋

# ios.private_feedback.a64bc290
source: Private feedback
ca: Comentaris privats
cs: Soukromá zpětná vazba
da: Privat feedback
de: Vertrauliches Feedback
el: Ιδιωτικά σχόλια
es: Comentarios privados
fi: Yksityinen palaute
fr: Remarques privées
hr: Privatni komentari
hu: Privát visszajelzés
id: Umpan balik pribadi
is: Einkaathugasemdir
it: Feedback privato
ja: 非公開フィードバック
ko: 비공개 피드백
ms: Maklum balas peribadi
nb: Privat tilbakemelding
nl: Privé feedback
pl: Prywatny komentarz
pt: Feedback privado
ru: Скрытый отзыв
sv: Privat feedback
th: ข้อเสนอแนะส่วนตัว
tr: Özel geri bildirim
zh_hans: 私信反馈
zh_hant: 私信回饋

# ios.private_feedback.ed31bb73
source: Private feedback
ca: Comentari privat
cs: Soukromá zpětná vazba
da: Privat feedback
de: Privates Feedback
el: Ιδιωτικά σχόλια
es: Comentarios privados
fi: Yksityinen palaute
fr: Remarques privées
hr: Privatni komentari
hu: Személyes visszajelzés
id: Umpan balik pribadi
is: Einkaathugasemdir
it: Feedback privato
ja: 非公開フィードバック
ko: 비공개 피드백
ms: Maklum balas peribadi
nb: Privat tilbakemelding
nl: Privé feedback
pl: Prywatny komentarz
pt: Feedback privado
ru: Личный комментарий
sv: Privat feedback
th: ข้อเสนอแนะส่วนตัว
tr: Özel geri bildirim
zh_hans: 私信反馈
zh_hant: 私信回饋
