Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_pricing_is_controlled_by.d556981c
source: Smart Pricing is controlled by the pricing settings you choose, and you can adjust nightly prices anytime.
ca: L'ajust de preus intel·ligent varia en funció de la teva configuració de preus. Recorda que pots modificar les tarifes per nit en qualsevol moment.
cs: Chytrá tvorba cen se chová podle tebou zvolených nastavení, přičemž cenu za noc si můžeš kdykoliv upravit.
da: Smart prissætning styres ved hjælp af de prisindstillinger du vælger, og du kan til enhver tid justere prisen per nat.
de: Die intelligente Preisgestaltung wird durch die Preiseinstellungen bestimmt, die du auswählst, und du kannst die Preise pro Nacht jederzeit ändern.
el: Η Έξυπνη Τιμολόγηση ελέγχεται από τις ρυθμίσεις τιμολόγησης που εσείς επιλέγετε και μπορείτε να προσαρμόζετε τις τιμές διανυκτέρευσης ανά πάσα στιγμή.
es: Los precios inteligentes varían en función de tu configuración de precios. Recuerda que puedes modificar las tarifas por noche en cualquier momento.
fi: Valitsemasi hinnoitteluastukset määrittävät Älykkään hinnoittelun ehdot, ja voit muokata yökohtaisia hintoja milloin haluat.
fr: En activant la tarification intelligente, l'outil ajuste en permanence vos prix à la nuit en respectant la fourchette que vous avez définie.
hr: Funkcija pametnih cijena ovisi o postavkama koje odaberete, a cijene noćenja možete u svakom trenutku sami izmijeniti.
hu: Az Intelligens árképzés az általad választott beállításokon alapul, és az éjszakánkénti árakat bármikor módosíthatod.
id: Smart Pricing dikendalikan oleh pengaturan harga yang Anda pilih, dan Anda bisa menyesuaikan harga per malam setiap saat.
is: Snjallverð taka mið af stillingunum sem þú velur og þú getur alltaf breytt verðinu fyrir hverja nótt.
it: I Prezzi Smart sono controllati in base alle impostazioni sui prezzi che hai scelto; inoltre, puoi modificare i prezzi giornalieri in qualsiasi momento.
ja: 「スマートプライシング」の1泊料金はホストが選ぶ料金設定でコントロールされ、いつでも手動で変更が効きます。
ko: 스마트 요금은 회원님이 선택하신 요금 설정에 맞춰 작동되며 숙박 요금은 회원님이 언제든지 조정하실 수 있습니다.
ms: Harga Pintar dikawal oleh tetapan harga yang anda pilih, dan anda boleh melaras harga setiap malam pada bila-bila masa.
nb: Smart prissetting er styrt av de prisinnstillingene du velger, og du kan justere de ulike prisene per natt når som helst.
nl: Slimme Tarieven wordt aangestuurd door de tariefinstellingen die je zelf kiest en je kunt de prijs per nacht op elk moment aanpassen.
pl: Sprytne Ceny podlegają wybranym przez Ciebie ustawieniom cen, a stawki dobowe możesz dostosować w każdej chwili.
pt: O Preço Inteligente é controlado pelas configurações de preço que você seleciona, e você pode ajustar os preços por noite quando quiser.
ru: «Умные цены» управляются выбранными вами настройками цен. Вы в любой момент можете скорректировать цену за сутки.
sv: Smart prissättning styrs av de prissättningsinställningar du väljer, och du kan när som helst justera priser per natt.
th: การกำหนดราคาแบบชาญฉลาดควบคุมโดยการตั้งค่าราคาที่คุณเลือกและคุณสามารถปรับราคารายคืนได้ตลอดเวลา
tr: Akıllı Fiyatlandırma sizin seçtiğiniz fiyatlandırma ayarlarından kontrol edilir ve gecelik fiyatları istediğiniz zaman ayarlayabilirsiniz.
zh_hans: 智能定价功能取决于您选择的价格设置，您可以随时调整每晚价格。
zh_hant: 智慧訂價功能根據您選擇的定價設定訂價，您也可以隨時修改每晚價格。

# ios.smart_pricing_lets_you_set.355f9324
source: Smart Pricing lets you set your prices to automatically go up or down based on changes in demand for listings like yours. You're always responsible for your price, so Smart Pricing is controlled by other pricing settings you choose, and you can adjust nightly prices any time. Smart Pricing is based on the type and location of your listing, the season, demand, and other factors.
ca: Amb l'ajust de preus intel·ligent, els teus preus pujaran i baixaran automàticament segons els canvis en la demanda d'anuncis com el teu. Com que l'ajust de preus intel·ligent funciona segons les opcions de preu que tu estableixes, sempre seràs tu qui controli el preu. A més a més, podràs modificar el preu per nit en qualsevol moment. L'ajust de preus intel·ligent es basa en el tipus d'allotjament, la ubicació, la temporada i la demanda, entre altres factors.
cs: Pomocí chytré tvorby cen si můžeš nastavit ceny tak, aby se automaticky přizpůsobovaly změnám v poptávce. Za volbu ceny odpovídáš pouze ty, takže chytrá tvorba cen se chová podle tebou zvolených nastavení, přičemž cenu za noc si můžeš kdykoliv upravit. Tyto ceny jsou určovány podle lokality nabídky ubytování, sezóně, poptávce a dalších faktorech.
da: Med Smart prissætning vælger du, at dine priser automatisk hæves eller sænkes på baggrund af ændringer i efterspørgslen efter opslag som dit. Det er altid dit ansvar at vælge din pris, så Smart prissætning kontrolleres af andre prisindstillinger, du vælger, og du kan tilpasse dine priser per nat når som helst. Smart prissætning er baseret på boligtype og din boligs beliggenhed, sæson, efterspørgsel og andre faktorer.
de: Die intelligente Preisgestaltung ermöglicht es dir, deine Preise so einzustellen, dass sie sich automatisch anpassen, basierend auf Änderungen in der Nachfrage nach Inseraten wie deinem. Du bist immer selbst dafür verantwortlich, den Preis für deine Unterkunft zu bestimmen, daher wird die intelligente Preisgestaltung durch deine anderen Preisgestaltungen gesteuert und du kannst die Preise pro Nacht jederzeit anpassen. Die intelligente Preisgestaltung basiert auf der Art und dem Ort deiner Unterkunft, der Jahreszeit, der Nachfrage und anderen Faktoren.
el: Η Έξυπνη Τιμολόγηση σας επιτρέπει να ορίζετε τις τιμές σας ώστε να αυξομειώνονται αυτόματα, ανάλογα με τις αλλαγές στη ζήτηση για καταχωρήσεις όπως η δική σας. Εσείς ευθύνεστε πάντα για τις τιμές σας, οπότε η Έξυπνη Τιμολόγηση καθορίζεται από άλλες ρυθμίσεις τιμολόγησης που εσείς ορίζετε και μπορείτε ανά πάσα στιγμή να αλλάξετε. Η Έξυπνη Τιμολόγηση βασίζεται στον τύπο και την τοποθεσία της καταχώρησής σας, στην εποχή, στη ζήτηση και σε άλλους παράγοντες.
es: Los precios inteligentes permiten que el precio de tu alojamiento se adapte automáticamente a los cambios en la demanda. El responsable del precio de tu alojamiento eres tú, así que los Precios inteligentes se rigen por las opciones de configuración de precios que tú eliges. Puedes cambiar el precio por noche cuando quieras. La prestación de Precios inteligentes modificará el precio según la oferta y la demanda que hay en tu zona en una determinada fecha, las características de tu alojamiento, su ubicación y otros factores.
fi: Älykäs hinnoittelu sallii sinun asettaa hintasi nousemaan tai laskemaan automaattisesti oman kohteesi kaltaisten kohteiden kysynnässä tapahtuvien muutosten perusteella. Olet aina vastuussa hinnastasi, joten valitsemasi muut hinnoitteluasetukset ohjaavat älykästä hinnoittelua ja voit säätää yökohtaisia hintojasi milloin tahansa. Älykäs hinnoittelu perustuu kohteesi tyyppiin ja sijaintiin, vuodenaikaan, kysyntään ja muihin tekijöihin.
fr: La tarification intelligente vous permet d'adapter automatiquement vos prix en fonction des fluctuations de la demande de logements comme le vôtre. Vous êtes toujours responsable du choix du prix de votre logement. En activant la tarification intelligente, l'outil ajuste en permanence vos prix à la nuit en respectant la fourchette que vous avez définie. La tarification intelligente se base sur le type et l'emplacement de votre logement, la saison, la demande et d'autres facteurs.
hr: Uz pomoć funkcije pametnih cijena možete odrediti da vaša cijena automatski raste i pada u skladu s potražnjom za smještajima poput vašega. Za cijenu ste u svakom trenutku odgovorni sami pa funkcija pametnih cijena ovisi o drugim postavkama cijena koje sami određujete i cijene noćenja možete mijenjati kad god želite. Pametne cijene temelje se na tipu i lokaciji vašeg smještaja, sezoni, potražnji i drugim čimbenicima.
hu: Az Intelligens árképzés segítségével beállíthatod úgy az áraidat, hogy automatikusan növekedjenek vagy csökkenjenek a szálláshelyedhez hasonló szálláshelyek iránti kereslet alapján. Mindig neked kell vállalnod a felelősséget az áraid iránt, így az Intelligens árképzést az általad választott egyéb árbeállítások vezérlik, az éjszakánkénti áraidat pedig bármikor módosíthatod. Az Intelligens árképzés a szálláshelyed típusán és elhelyezkedésén, a szezonon, a keresleten és egyéb tényezőkön alapul.
id: Smart Pricing memungkinkan Anda menetapkan harga agar otomatis naik atau turun berdasarkan perubahan tingkat permintaan untuk tempat seperti milik Anda. Anda selalu bertanggung jawab atas harga Anda, jadi Smart Pricing dikendalikan oleh pengaturan harga lainnya yang Anda pilih, dan Anda bisa menyesuaikan harga per malam kapan saja. Nominal Smart Pricing adalah berdasarkan tipe dan lokasi tempat Anda, musim, tingkat permintaan, dan faktor lainnya.
is: Með snjallverði getur þú látið verðin hjá þér hækka og lækka sjálfkrafa í takt við breytingar á eftirspurn eftir eignum sem eru áþekkar þinni. Þú berð alltaf ábyrgð á verðinu hjá þér og snjallverð fer því eftir stillingunum sem þú velur. Þú getur auk þess alltaf breytt verðinu fyrir hverja nótt. Snjallverð er byggt á tegund og staðsetningu eignarinnar, árstíð, eftirspurn og öðrum atriðum.
it: I Prezzi Smart ti permettono di impostare i tuoi prezzi affinché fluttuino e si adattino alla domanda per annunci simili al tuo. Sei comunque responsabile dei tuoi prezzi ed è per questo che i Prezzi Smart sono controllati da altre impostazioni di prezzo scelte da te e hai inoltre la possibilità di modificare i tuoi prezzi giornalieri in qualsiasi momento. I Prezzi Smart si basano sulla tipologia e la posizione de tuo alloggio, sulla stagione, sulla domanda e su tanti altri fattori.
ja: 「スマートプライシング」を利用すれば、ホストは、同様のリスティングへの需要変化に基づいて、料金の上げ下げを自動で調整できるように料金設定することが可能です。リスティングの料金選びは常にホストご自身の責任となります。そのため、「スマートプライシング」はホストが選択したその他の料金設定によるコントロールを受け、ホストが望めばいつでも1泊料金を改訂できます。「スマートプライシング」は、リスティングの種別と立地、季節要因、需要、その他の要素を基に算出されます。
ko: 스마트 요금을 이용하면 회원님 숙소와 유사한 숙소들의 수요 상황에 따라 요금이 자동으로 상향 또는 하향 조정됩니다. 요금에 대한 결정권은 회원님께 있습니다. 따라서 스마트 요금은 회원님이 선택하시는 다른 요금 설정 사항의 제한을 받으며, 회원님은 언제든지 요금을 수동으로 조정할 수도 있습니다. 스마트 요금은 숙소의 위치, 성수기 여부, 수요 현황 및 그외 여러 요인을 기반으로 결정됩니다.
ms: Harga Pintar membolehkan anda menetapkan harga anda untuk meningkat dan menurun secara automatik berdasarkan perubahan permintaan terhadap penyenaraian seperti milik anda. Anda sentiasa bertanggungjawab ke atas harga anda, jadi Harga Pintar dikawal oleh tetapan harga lain yang anda pilih, atau anda boleh melaras harga setiap malam pada bila-bila masa. Harga Pintar dibuat berdasarkan jenis dan lokasi penyenaraian anda, musim, permintaan, dan faktor-faktor lain.
nb: Smart prissetting lar deg sette prisene til å automatisk gå opp eller ned basert på endringer i etterspørselen etter utleiesteder som ditt. Du er alltid ansvarlig for prisen, så smart prissetting styres av andre prisinnstillinger som du velger, og du kan justere døgnpriser når som helst. Smart prissetting er basert på type, og beliggenheten av, utleiested, sesong, etterspørsel og andre faktorer.
nl: Met Slimme Tarieven kun je je prijzen automatisch laten stijgen of dalen op basis van verandering in de vraag naar accommodaties zoals de jouwe. Je bent altijd zelf verantwoordelijk voor je prijs, dus Slimme Tarieven worden bepaald door andere prijsinstellingen die je instelt, en je kunt je prijs per nacht aanpassen wanneer je maar wilt. Slimme Tarieven zijn gebaseerd op het type en de locatie van je accommodatie, het seizoen, de vraag en andere factoren.
pl: Sprytne Ceny pozwalają na automatyczne dostosowywanie się Twoich cen do zmian w zapotrzebowaniu na oferty podobne do Twojej. To Ty jesteś zawsze osobą odpowiedzialną za swoje ceny, więc Sprytne Ceny podlegają innym wybranym przez Ciebie ustawieniom cen, a stawki dobowe możesz zmienić w dowolnym momencie. Sprytne Ceny opierają się na rodzaju i lokalizacji Twojej oferty, sezonie, zapotrzebowaniu i innych czynnikach.
pt: O Preço Inteligente permite que você defina seus preços para que aumentem ou baixem automaticamente, com base em alterações na procura por acomodações como a sua. Você sempre é responsável por seus preços e, por isso, o Preço Inteligente é controlado por outras definições de preços que você seleciona e sempre poderá ajustar os preços por noite quando quiser. O Preço Inteligente é baseado no tipo e na localização da sua acomodação, na temporada, na procura, entre outros fatores.
ru: Функция «Умные цены» позволяет автоматически повышать или снижать цену аренды в зависимости от изменения спроса на схожее жилье. Итоговую цену определяете именно вы, поэтому предложенная цена устанавливается согласно настройкам ценообразования, а вы можете в любой момент изменить ее. Предложения функции «Умные цены» учитывают тип жилья, его расположение, время года, спрос и другие факторы.
sv: Med Smart prissättning kan du ställa in dina priser på att automatiskt höjas eller sänkas baserat på förändringar i efterfrågan på boenden som ditt. Du är alltid ansvarig för ditt pris, så Smart prissättning kontrolleras av andra prisinställningar som du gör och du kan när som helst anpassa priset per natt. Smart prissättning är baserat på boendets typ och läge, säsong, efterfrågan och andra faktorer.
th: การกำหนดราคาแบบชาญฉลาดให้คุณปรับราคาสูงขึ้นหรือต่ำลงได้อัตโนมัติ โดยคำนวณจากการเปลี่ยนแปลงของความต้องการที่พักในแบบของคุณ คุณเป็นผู้รับผิดชอบต่อราคาของคุณเสมอ ดังนั้นการกำหนดราคาแบบชาญฉลาดจะถูกควบคุมตามการตั้งค่าการกำหนดราคาที่คุณเลือก โดยคุณสามารถปรับราคารายคืนได้ทุกเมื่อ การกำหนดราคาแบบชาญฉลาดจะคำนวณจากประเภทและตำแหน่งที่ตั้งของที่พัก ฤดูกาล ความต้องการ และปัจจัยอื่น ๆ
tr: Akıllı Fiyatlandırma, sizinki gibi kayıtlara olan taleplerdeki değişikliklere dayanarak otomatik olarak çıkar veya düşer. Fiyatınızdan her zaman siz sorumlusunuz, bu nedenle Akıllı Fiyatlandırma sizin seçtiğiniz diğer fiyatlandırma ayarları tarafından kontrol edilir. Böylece gecelik fiyatları istediğiniz zaman ayarlayabilirsiniz. Akıllı Fiyatlandırma kaydınızın türüne ve konumuna, mevsime, talebe ve diğer etkenlere bağlıdır.
zh_hans: 通过智能定价功能，您可以把房源价格设为因应市场对类似房源的需求的变化以及您自己的设置自动上升或下降。您有责任设定房源价格。智能定价功能会受您所选择的其他价格设置影响，您也可以随时调整每晚价格。智能定价功能对价格的调整基于您房源的类型和位置、季节、需求情况以及其他因素。
zh_hant: 透過智慧訂價功能，您可以將房源價格設為因應市場對類似房源之需求的變化以及您自己的設定來自動上升或下降。您需自行設定房源價格。智慧訂價功能會受您所選擇的其他價格設定影響，您也隨時可以調整每晚價格。智慧訂價功能對價格的調整是基於您房源的類型和位置、季節、需求情況以及其他因素。

# ios.smart_pricing_off.1cecd6f4
source: Smart Pricing off
ca: Ajust de preus intel·ligent desactivat
cs: Chytrá tvorba cen vypnuta
da: Smart prissætning er slået fra
de: Intelligente Preisgestaltung aus
el: Η Έξυπνη Τιμολόγηση είναι απενεργοποιημένη
es: Precios inteligentes desactivados
fi: Älykäs hinnoittelu pois päältä
fr: Tarification intelligente désactivée
hr: Pametne cijene su isključene
hu: Intelligens árképzés kikapcsolva
id: Smart Pricing tidak aktif
is: Slökkt er á snjallverði
it: Prezzi Smart disattivati
ja: 「スマートプライシング」OFF
ko: 스마트 요금 사용 안 함
ms: Harga Pintar mati
nb: Smart prissetting av
nl: Slimme Tarieven uit
pl: Sprytne Ceny wyłączone
pt: Preço Inteligente desativado
ru: «Умные цены» выкл.
sv: Smart prissättning av
th: การกำหนดราคาแบบชาญฉลาดปิดอยู่
tr: Akıllı Fiyatlandırma kapalı
zh_hans: 智能定价已关闭
zh_hant: 智慧訂價已關閉

# ios.smart_pricing_off.6b636f31
source: Smart Pricing off
ca: Ajust de preus intel·ligent desactivat
cs: Chytrá tvorba cen je vypnuta
da: Smart prissætning er slået fra
de: Intelligente Preisgestaltung aus
el: Η Έξυπνη Τιμολόγηση είναι απενεργοποιημένη
es: Precios inteligentes desactivados
fi: Älykäs hinnoittelu pois käytöstä
fr: Tarification intelligente désactivée
hr: Pametne cijene su isključene
hu: Intelligens árképzés kikapcsolva
id: Smart Pricing tidak aktif
is: Slökkt er á snjallverði
it: Prezzi Smart disattivati
ja: 「スマートプライシング」OFF
ko: 스마트 요금 사용 안 함
ms: Harga Pintar dimatikan
nb: Smart prissetting avslått
nl: Slimme Tarieven uit
pl: Sprytne Ceny wyłączone
pt: Preço Inteligente desativado
ru: Умные цены выкл.
sv: Smart prissättning av
th: การกำหนดราคาแบบชาญฉลาดปิดอยู่
tr: Akıllı Fiyatlandırma kapalı
zh_hans: 智能定价关闭
zh_hant: 智慧訂價關閉

# ios.smart_pricing_off.9b35c704
source: Smart pricing off
ca: Ajust de preus intel·ligent desactivat
cs: Chytrá tvorba cen vypnuta
da: Smart prissætning slået fra
de: Intelligente Preisgestaltung deaktiviert
el: Η Έξυπνη Τιμολόγηση είναι απενεργοποιημένη
es: Los Precios inteligentes están desactivados
fi: Älykäs hinnoittelu pois päältä
fr: Tarification intelligente désactivée
hr: Pametne cijene su isključene
hu: Intelligens árképzés kikapcsolva
id: Smart pricing tidak aktif
is: Slökkt er á snjallverði
it: Prezzi Smart disattivi
ja: 「スマートプライシング」オフ
ko: 스마트 요금 사용 안 함
ms: Harga pintar dimatikan
nb: Smart prissetting av
nl: Slimme Tarieven uit
pl: Wyłączono Sprytne Ceny
pt: Preço inteligente desativado
ru: Умные цены отключены
sv: Smart prissättning avstängt
th: การกำหนดราคาแบบชาญฉลาดปิดอยู่
tr: Akıllı fiyatlandırma devre dışı
zh_hans: 智能定价功能已关闭
zh_hant: 智慧訂價功能已關閉

# ios.smart_pricing_on.1f3acec4
source: Smart Pricing on
ca: Ajust de preus intel·ligent activat
cs: Chytrá tvorba cen je zapnuta
da: Smart prissætning er slået til
de: Intelligente Preisgestaltung aktiviert
el: Η Έξυπνη Τιμολόγηση είναι ενεργοποιημένη
es: Precios inteligentes activados
fi: Älykäs hinnoittelu käytössä
fr: Tarification intelligente activée
hr: Pametne cijene su uključene
hu: Intelligens árképzés bekapcsolva
id: Smart Pricing aktif
is: Kveikt er á snjallverði
it: Prezzi Smart attivi
ja: 「スマートプライシング」ON
ko: 스마트 요금 사용
ms: Harga Pintar dihidupkan
nb: Smart prissetting på
nl: Slimme Tarieven aan
pl: Sprytne Ceny włączone
pt: Preço Inteligente ativado
ru: Умные цены вкл.
sv: Smart prissättning på
th: การกำหนดราคาแบบชาญฉลาดเปิดอยู่
tr: Akıllı Fiyatlandırma açık
zh_hans: 智能定价开启
zh_hant: 智慧訂價開啟

# ios.smart_pricing_on.c1532139
source: Smart Pricing on
ca: Ajust de preus intel·ligent activat
cs: Chytrá tvorba cen zapnuta
da: Smart prissætning er slået til
de: Intelligente Preisgestaltung an
el: Η Έξυπνη Τιμολόγηση είναι ενεργοποιημένη
es: Precios inteligentes activados
fi: Älykäs hinnoittelu päällä
fr: Tarification intelligente activée
hr: Pametne cijene su uključene
hu: Intelligens árképzés bekapcsolva
id: Smart Pricing aktif
is: Kveikt er á snjallverði
it: Prezzi Smart attivati
ja: 「スマートプライシング」ON
ko: 스마트 요금 사용
ms: Harga Pintar hidup
nb: Smart prissetting på
nl: Slimme Tarieven aan
pl: Sprytne Ceny włączone
pt: Preço Inteligente ativado
ru: «Умные цены» вкл.
sv: Smart prissättning på
th: การกำหนดราคาแบบชาญฉลาดเปิดอยู่
tr: Akıllı Fiyatlandırma açık
zh_hans: 智能定价已开启
zh_hant: 智慧訂價已開啟

# ios.smoke_detector.3e8fdbf7
source: Smoke detector
ca: Detector de fum
cs: Detektor kouře
da: Røgalarm
de: Rauchmelder
el: Ανιχνευτής καπνού
es: Detector de humo
fi: Savunilmaisin
fr: Détecteur de fumée
hr: Detektor dima
hu: Füstérzékelő
id: Detektor asap
is: Reykskynjari
it: Rilevatore di fumo
ja: 煙探知器
ko: 연기 감지기
ms: Pengesan asap
nb: Røykvarsler
nl: Rookmelder
pl: Czujnik dymu
pt: Detector de fumaça
ru: Детектор дыма
sv: Brandvarnare
th: เครื่องตรวจจับควัน
tr: Duman dedektörü
zh_hans: 烟雾报警器
zh_hant: 煙霧偵測器

# ios.smoke_detector.55a508a3
source: Smoke detector
ca: Detector de fum
cs: Detektor kouře
da: Røgalarm
de: Rauchmelder
el: Ανιχνευτής καπνού
es: Detector de humo
fi: Savunilmaisin
fr: Détecteur de fumée
hr: Detektor dima
hu: Füstérzékelő
id: Detektor asap
is: Reykskynjari
it: Rilevatore di fumo
ja: 煙感知器
ko: 화재 감지기
ms: Pengesan asap
nb: Brannvarsler
nl: Rookmelder
pl: Czujnik dymu
pt: Detector de fumaça
ru: Детектор дыма
sv: Brandvarnare
th: เครื่องตรวจจับควัน
tr: Duman dedektörü
zh_hans: 烟雾探测器
zh_hant: 煙霧探測器

# ios.smoke_detector.dde1551e
source: Smoke detector
ca: Detector de fum
cs: Detektor kouře
da: Røgalarm
de: Rauchmelder
el: Ανιχνευτής καπνού
es: Detector de humo
fi: Savunilmaisin
fr: Détecteur de fumée
hr: Detektor dima
hu: Füstérzékelő
id: Detektor asap
is: Reykskynjari
it: Rilevatore di fumo
ja: 煙感知器
ko: 화재 감지기
ms: Pengesan asap
nb: Brannvarsler
nl: Rookmelder
pl: Czujnik dymu
pt: Detector de fumaça
ru: Детектор дыма
sv: Brandvarnare
th: เครื่องตรวจจับควัน
tr: Duman dedektörü
zh_hans: 烟雾探测器
zh_hant: 煙霧探測器

# ios.smoking.006f17e0
source: smoking
ca: fumadors
cs: kouření
da: rygning
de: Rauchen
el: κάπνισμα
es: fumar
fi: tupakointi
fr: fumeurs
hr: pušači
hu: dohányzás
id: merokok
is: reykingar
it: fumatori
ja: 喫煙
ko: 흡연
ms: merokok
nb: røyking
nl: roken
pl: palenie
pt: fumantes
ru: курение
sv: rökning
th: การสูบบุหรี่
tr: sigara içilmesi
zh_hans: 吸烟
zh_hant: 吸煙

# ios.smoking.6036b728
source: Smoking
ca: Fumadors
cs: Kouření
da: Rygning
de: Rauchen
el: Κάπνισμα
es: Fumadores
fi: Tupakointi
fr: Fumeur
hr: Pušenje
hu: Dohányzás
id: Merokok
is: Reykingar
it: Fumatori
ja: 喫煙
ko: 흡연
ms: Merokok
nb: Røyking
nl: Roken
pl: Dla palących
pt: Fumantes
ru: Курение
sv: Rökning
th: การสูบบุหรี่
tr: Sigara içilebilir
zh_hans: 吸烟
zh_hant: 吸煙

# ios.smoking_allowed.306c3da0
source: Smoking allowed
ca: Apte per a fumadors
cs: Kouření povoleno
da: Rygning tilladt
de: Rauchen erlaubt
el: Επιτρέπεται το κάπνισμα
es: Apto para fumadores
fi: Tupakointi sallittu
fr: Logement fumeur
hr: Dozvoljeno pušenje
hu: Dohányzás megengedett
id: Merokok diperbolehkan
is: Reykingar leyfðar
it: È permesso fumare
ja: 喫煙OK
ko: 흡연 가능
ms: Merokok dibenarkan
nb: Røyking tillatt
nl: Roken toegestaan
pl: Palenie dozwolone
pt: Permitido fumar
ru: Можно курить
sv: Rökning tillåten
th: สูบบุหรี่ได้
tr: Sigara içilebilir
zh_hans: 允许吸烟
zh_hant: 可吸煙

# ios.smoking_allowed.7b026326
source: Smoking allowed
ca: Està permès fumar
cs: Kouření povoleno
da: Rygning tilladt
de: Rauchen erlaubt
el: Επιτρέπεται το κάπνισμα
es: Apto para fumadores
fi: Tupakointi sallittu
fr: Logement fumeur
hr: Dozvoljeno pušenje
hu: Dohányzás megengedett
id: Merokok diizinkan
is: Reykingar leyfðar
it: È permesso fumare
ja: 喫煙OK
ko: 흡연 가능
ms: Dibenarkan merokok
nb: Røyking tillatt
nl: Roken toegestaan
pl: Palenie dozwolone
pt: Permitido fumar
ru: Можно курить
sv: Rökning tillåten
th: สูบบุหรี่ได้
tr: Sigara içilebilir
zh_hans: 允许吸烟
zh_hant: 允許吸煙

# ios.smoking_allowed.e29e677d
source: Smoking allowed
ca: Apte per a fumadors
cs: Kouření povoleno
da: Rygning tilladt
de: Rauchen erlaubt
el: Επιτρέπεται το κάπνισμα
es: Apto para fumadores
fi: Tupakointi sallittu
fr: Logement fumeur
hr: Dozvoljeno pušenje
hu: Dohányzás megengedett
id: Merokok diperbolehkan
is: Reykingar leyfðar
it: È permesso fumare
ja: 喫煙OK
ko: 흡연가능
ms: Dibenarkan merokok
nb: Røyking tillatt
nl: Roken toegestaan
pl: Palenie dozwolone
pt: Permitido fumar
ru: Можно курить
sv: Rökning tillåten
th: สูบบุหรี่ได้
tr: Sigara içilebilir
zh_hans: 允许吸烟
zh_hant: 允許吸煙

# ios.sms.8e189f21
source: SMS
fi: Tekstiviesti
ko: 문자 메시지
zh_hans: 短信
zh_hant: 簡訊

# ios.sms_verification.3640dbc4
source: SMS Verification
ca: Verificació per SMS
cs: SMS ověření
da: SMS verificering
de: SMS-Verifizierung
el: Επαλήθευση μέσω SMS
es: Verificación por SMS
fi: Tekstiviestivahvistus
fr: Vérification par SMS
hr: SMS verifikacija
hu: SMS-igazolás
id: Verifikasi SMS
is: SMS staðfesting
it: Verifica via SMS
ja: SMSによる認証
ko: SMS 인증
ms: Pengesahan SMS
nb: SMS-verifisering
nl: Sms verificatie
pl: Weryfikacja SMS
pt: Verificação por SMS
ru: Подтверждение по SMS
sv: SMS-verifiering
th: การยืนยันทาง SMS
tr: SMS Doğrulaması
zh_hans: 短信验证
zh_hant: 簡訊驗證
