Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.are_you_sure_you_want.194289dc
source: Are you sure you want to permanently deactivate this listing? This is permanent and cannot be reversed.
ca: Segur que vols desactivar aquest anunci? Pensa que aquesta acció serà permanent i irreversible.
cs: Určitě chceš natrvalo deaktivovat tuto nabídku? Toto je trvalé a nevratné.
da: Er du sikker på du vil deaktivere dette opslag permanent? Det er permanent og kan ikke gøres om.
de: Bist du dir sicher, dass du dieses Inserat dauerhaft deaktivieren möchtest? Dieser Vorgang ist dauerhaft und kann nicht rückgängig gemacht werden.
el: Είστε σίγουρος/η ότι θέλετε να απενεργοποιήσετε μόνιμα αυτήν την καταχώρηση; Η απενεργοποίηση είναι μόνιμη και δεν γίνεται να ακυρωθεί.
es: ¿Seguro que deseas desactivar este anuncio de forma permanente? Esta acción es definitiva e irreversible.
fi: Oletko varma, että haluat poistaa ilmoituksen pysyvästi? Poistamista ei voi peruuttaa.
fr: Voulez-vous vraiment désactiver cette annonce de manière permanente ? Cette action est définitive et vous ne pourrez pas revenir en arrière.
hr: Jeste li sigurni da želite trajno deaktivirati ovaj oglas? Trajna deaktivacija ne može se poništiti.
hu: Biztosan véglegesen inaktiválod ezt a hirdetést? A művelet végleges és nem vonható vissza.
id: Anda yakin ingin menonaktifkan permanen iklan ini? Ini berlaku permanen dan tidak dapat dibatalkan.
is: Ertu viss um að þú viljir afvirkja þessa skráningu varanlega? Ákvörðunin er endanleg og henni verður ekki breytt.
it: Confermi di voler disattivare definitivamente questo annuncio? È un'operazione non reversibile.
ja: 本当にこちらのリスティングを永久に無効化にしますか？ この操作は元に戻すことはできません。
ko: 이 숙소를 영구적으로 비활성화하시겠습니까? 비활성화 후에는 취소할 수 없습니다.
ms: Adakah anda pasti anda mahu menyahaktifkan penyenaraian ini secara kekal? Ini adalah kekal dan tidak boleh diundur.
nb: Er du sikker på at du ønsker å varig deaktivere dette utleiestedet? Dette er varig og kan ikke omgjøres.
nl: Weet je zeker dat je deze advertentie permanent wilt uitschakelen? Dit is permanent en kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć tę ofertę na stałe? To działanie ma trwały skutek i nie można go cofnąć.
pt: Tem certeza que deseja desativar permanentemente este anúncio? Esta ação é permanente e não pode ser revertida.
ru: Удалить объявление? Это действие невозможно отменить.
sv: Är du säker på att du vill avaktivera denna annons permanent? Det som är permanent kan inte ändras.
th: แน่ใจหรือไม่ว่าต้องการหยุดลงประกาศที่พัก การดำเนินการนี้จะมีผลถาวรและไม่สามารถยกเลิกได้
tr: Bu kaydı kalıcı olarak devre dışı bırakmak istediğinize emin misiniz? Bu işlem kalıcıdır ve geri alınamaz.
zh_hans: 您确定要注销该房源吗？此决定是永久性的，不可撤销。
zh_hant: 您確定要註銷該房源嗎？此決定是永久性的，不可撤銷。

# ios.are_you_sure_you_want.1d61ed8e
source: Are you sure you want to cancel adding payout method?
ca: Segur que vols cancel·lar els passos per afegir un mètode de cobrament nou?
cs: Opravdu chceš zrušit přidání výplatní metody?
da: Er du sikker på, at du vil annullere tilføjelse af udbetalingsmetode?
de: Bist du sicher, dass du das Erstellen der Auszahlungsart abbrechen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να ακυρώσετε την προσθήκη μεθόδου πληρωμής οικοδεσπότη;
es: ¿Seguro que quieres cancelar los pasos para añadir un método de pago?
fi: Oletko varma, että haluat peruuttaa maksutavan lisäämisen?
fr: Voulez-vous vraiment annuler l'ajout d'un mode de versement ?
hr: Jeste li sigurni da želite otkazati dodavanje načina isplate?
hu: Biztosan megszakítod a kifizetési mód hozzáadását?
id: Anda yakin ingin membatalkan penambahan metode pembayaran uang sewa ini?
is: Ertu viss um að þú viljir hætta við að bæta þessum útborgunarmáta við?
it: Sei sicuro di non voler aggiungere la preferenza di pagamento?
ja: 本当に支払い受取方法の追加をキャンセルしますか？
ko: 대금 수령 방법 추가를 취소하시겠어요?
ms: Adakah anda pasti anda mahu membatalkan penambahan kaedah bayaran?
nb: Er du sikker du vil avbryte å legge til ny utbetalingsmåte?
nl: Weet je zeker dat je wilt stoppen met het toevoegen van deze uitbetalingsmethode?
pl: Czy na pewno chcesz anulować dodawanie metody wypłaty?
pt: Tem certeza de que deseja cancelar adicionar forma de pagamento?
ru: Вы хотите отменить добавление метода выплаты?
sv: Är du säker på att du vill avbryta och inte lägga till utbetalningsmetod?
tr: Ödeme yöntemi eklemeyi iptal etmek istediğinizden emin misiniz?
zh_hans: 您确定要取消添加收款方式吗？
zh_hant: 您確定要取消新增收款方式嗎？

# ios.are_you_sure_you_want.2b48e20b
source: Are you sure you want to remove "%{storyName}" from this list?
ca: Segur que vols eliminar "%{storyName}" d'aquesta llista?
cs: Jsi si jistý/á, že chceš odstranit "%{storyName}" z tohoto seznamu?
da: Er du sikker på, at du vil fjerne "%{storyName}" fra denne liste?
de: Bist du sicher, dass du „%{storyName}“ von dieser Liste entfernen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αφαιρέσετε την ιστορία "%{storyName}" από αυτήν τη λίστα;
es: ¿Seguro que quieres eliminar «%{storyName}» de esta lista?
fi: Oletko varma, että haluat poistaa tarinan "%{storyName}" tältä listalta?
fr: Voulez-vous vraiment supprimer « %{storyName} » de cette liste ?
hr: Jeste li sigurni da želite ukloniti „%{storyName}” s ovog popisa?
hu: Biztosan eltávolítod a következőt ebből az albumból: „%{storyName}”?
id: Anda yakin ingin menghapus "%{storyName}" dari wish list ini?
is: Ertu viss um að þú viljir fjarlægja "%{storyName}" af þessum listat?
it: Confermi di voler rimuovere "%{storyName}" da questo elenco?
ja: この「お気にいり」から「%{storyName}」を本当に削除しますか？
ko: 목록에서 '%{storyName}'을(를) 삭제하시겠어요?
ms: Adakah anda pasti ingin buang "%{storyName}" daripada senarai ini?
nb: Er du sikker på at du vil fjerne "%{storyName}" fra denne listen?
nl: Weet je zeker dat je "%{storyName}" wilt verwijderen van deze lijst?
pl: Czy na pewno chcesz usunąć "%{storyName}" z tej listy?
pt: Tem certeza de que deseja remover "%{storyName}" desta lista?
ru: Действительно удалить «%{storyName}» из этого списка?
sv: Är du säker på att du vill ta bort "%{storyName}" från den här listan?
tr: "%{storyName}" adlı öyküyü bu listeden kaldırmak istediğinizden emin misiniz?
zh_hans: 确定要从这个心愿单中移除“%{storyName}”吗？
zh_hant: 您確定要從這個心願單中刪除「%{storyName}」嗎？

# ios.are_you_sure_you_want.2d70882a
source: Are you sure you want to cancel this order?
ca: Segur que voleu cancel·lar aquesta ordre?
cs: Jsi si jistý/á, že chceš zrušit tuto objednávku?
da: Er du sikker på du vil annullere denne ordre?
de: Bist du sicher, dass du diese Bestellung stornieren möchtest?
el: Είστε βέβαιος/η ότι θέλετε να ακυρώσετε αυτήν την παραγγελία;
es: ¿Seguro que quieres cancelar este pedido?
fi: Oletko varma, että haluat peruuttaa tämän tilauksen?
fr: Voulez-vous vraiment annuler cette commande ?
hr: Jeste li sigurni da želite otkazati ovu narudžbu?
hu: Biztosan törölni kívánod ezt a megrendelést?
id: Anda yakin ingin membatalkan pesanan ini?
is: Ertu viss um að þú viljir falla frá þessari pöntun?
it: Sei sicuro di voler cancellare questo ordine?
ja: ご注文をキャンセルしてよろしいですか？
ko: 주문을 취소하시겠어요?
ms: Adakah anda pasti anda ingin membatalkan pesanan ini?
nb: Er du sikker på at du vil kansellere denne ordren?
nl: Weet je zeker dat je deze bestelling wilt verwijderen?
pl: Czy na pewno chcesz anulować to zamówienie?
pt: Tem certeza de que deseja cancelar este pedido?
ru: Хотите отменить этот заказ?
sv: Är du säker på att du vill avbryta den här beställningen?
th: แน่ใจหรือไม่ว่าต้องการยกเลิกคำสั่งซื้อนี้
tr: Bu isteği iptal etmek istediğinizden emin misiniz?
zh_hans: 您确定要取消该订单吗？
zh_hant: 您確定要取消該訂單嗎？

# ios.are_you_sure_you_want.31b10498
source: Are you sure you want to reject this request?
ca: Segur que vols rebutjar aquesta sol·licitud?
cs: Opravdu chceš odmítnout tuto žádost?
da: Er du sikker på vil afvise denne anmodning?
de: Willst du diese Anfrage wirklich ablehnen?
el: Θέλετε σίγουρα να απορρίψετε αυτό το αίτημα;
es: ¿Seguro que quieres rechazar esta solicitud?
fi: Oletko varma, että haluat hylätä tämän pyynnön?
fr: Voulez-vous vraiment refuser cette demande ?
hr: Jeste li sigurni da želite odbiti ovaj zahtjev?
hu: Biztosan vissza szeretnéd utasítani ezt a kérést?
id: Yakin ingin menolak permintaan ini?
is: Ertu viss um að þú viljir hafna þessari beiðni?
it: Sei sicuro di voler rifiutare questa richiesta?
ja: このリクエストをお断りして本当によろしいですか？
ko: 정말로 요청을 거절하시겠어요?
ms: Anda pasti ingin menolak permohonan ini?
nb: Er du sikker på at du ikke vil godta denne forespørselen?
nl: Weet je zeker dat je deze aanvraag wilt afslaan?
pl: Czy na pewno chcesz odrzucić tę prośbę?
pt: Tem certeza de que deseja rejeitar este pedido?
ru: Хотите отказаться от этого запроса?
sv: Är du säker på att du vill avböja denna förfrågan?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปฏิเสธคำขอนี้
tr: Bu isteği reddetmek istediğinize emin misiniz?
zh_hans: 您确定要拒绝此申请吗？
zh_hant: 您確定要拒絕此申請嗎？

# ios.are_you_sure_you_want.397aa9c0
source: Are you sure you want to remove "%{tripName}" from this list?
ca: Estàs segur que vols esborrar "%{tripName}" d'aquesta llista?
cs: Jsi si jistý/á, že chceš odstranit "%{tripName}" z tohoto seznamu?
da: Er du sikker på, at du vil fjerne "%{tripName}" fra denne liste?
de: Bist du sicher, dass du „%{tripName}“ von dieser Liste entfernen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αφαιρέσετε το ταξίδι "%{tripName}" από αυτήν τη λίστα;
es: ¿Seguro que quieres eliminar %{tripName} de esta lista?
fi: Haluatko varmasti poistaa matkan "%{tripName}" tältä listalta?
fr: Voulez-vous vraiment supprimer « %{tripName} » de cette liste ?
hr: Jeste li sigurni da želite ukloniti „%{tripName}” s ovog popisa?
hu: Biztosan el kívánod távolítani a következőt a listáról: „%{tripName}”?
id: Anda yakin ingin menghapus "%{tripName}" dari daftar ini?
is: Ertu viss um að þú viljir fjarlægja „%{tripName}“ af þessum lista?
it: Sei sicuro di voler rimuovere "%{tripName}" da questa lista?
ja: 本当に「%{tripName}」を削除してもよろしいですか？
ko: 목록에서 '%{tripName}'(을)를 삭제하시겠어요?
ms: Adakah anda pasti anda ingin mengeluarkan "%{tripName}" daripada senarai ini?
nb: Er du sikker på at du vil fjerne "%{tripName}" fra denne listen?
nl: Weet je zeker dat je '%{tripName}' uit deze lijst wilt verwijderen?
pl: Czy na pewno chcesz usunąć "%{tripName}" z tej listy?
pt: Tem certeza de que deseja remover "%{tripName}" desta lista?
ru: Вы хотите удалить «%{tripName}» из этого списка?
sv: Är du säker på att du vill ta bort "%{tripName}" från denna lista?
th: แน่ใจหรือไม่ว่าต้องการลบ "%{tripName}" จากรายการนี้
tr: %{tripName} adlı seyahati bu wishlist'ten kaldırmak istediğinize emin misiniz?
zh_hans: 您确定要从这个心愿单中删除“%{tripName}”吗？
zh_hant: 您確定要從這個心願單中刪除“%{tripName}”嗎？

# ios.are_you_sure_you_want.459211ce
source: Are you sure you want to remove "%{listingName}" from this list?
ca: Estàs segur que vols esborrar "%{listingName}" d'aquesta llista?
cs: Jsi si jistá/á, že chceš odstranit nabídku ubytování "%{listingName}" z tohoto seznamu?
da: Er du sikker på, at du vil fjerne "%{listingName}" fra denne liste?
de: Bist du sicher, dass du „%{listingName}“ von dieser Liste entfernen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αφαιρέσετε την καταχώρηση "%{listingName}" από αυτήν τη λίστα;
es: ¿Seguro que quieres eliminar «%{listingName}» de esta lista?
fi: Haluatko varmasti poistaa kohteen "%{listingName}" tältä listalta?
fr: Voulez-vous vraiment supprimer « %{listingName} » de cette liste ?
hr: Jeste li sigurni da želite ukloniti „%{listingName}” s ovog popisa?
hu: Biztosan el kívánod távolítani a következőt a listáról: „%{listingName}”?
id: Anda yakin ingin menghapus "%{listingName}" dari daftar ini?
is: Ertu viss um að þú viljir fjarlægja „%{listingName}“ af þessum lista?
it: Sei sicuro di voler rimuovere "%{listingName}" da questa lista?
ja: 本当に「%{listingName}」を削除してもよろしいですか？
ko: 목록에서 '%{listingName}'을(를) 삭제하시겠어요?
ms: Adakah anda pasti anda ingin mengeluarkan "%{listingName}" daripada senarai ini?
nb: Er du sikker på at du vil fjerne "%{listingName}" fra denne listen?
nl: Weet je zeker dat je '%{listingName}' uit deze lijst wilt verwijderen?
pl: Czy na pewno chcesz usunąć "%{listingName}" z tej listy?
pt: Tem certeza de que deseja remover "%{listingName}" desta lista?
ru: Вы хотите удалить «%{listingName}» из этого списка?
sv: Är du säker på att du vill ta bort "%{listingName}" från denna lista?
th: แน่ใจหรือไม่ว่าต้องการลบ "%{listingName}" จากรายการนี้
tr: %{listingName} adlı kaydı bu listeden kaldırmak istediğinize emin misiniz?
zh_hans: 您确定要从这个心愿单中删除“%{listingName}”吗？
zh_hant: 您確定要從這個心願單中刪除「%{listingName}」嗎？

# ios.are_you_sure_you_want.4c239fc3
source: Are you sure you want to remove "%{placeName}" from this list?
ca: Estàs segur que vols esborrar "%{placeName}" d'aquesta llista?
cs: Jsi si jistý/a, že chceš odstranit "%{placeName}" z tohoto seznamu?
da: Er du sikker på, at du vil fjerne "%{placeName}" fra denne liste?
de: Bist du sicher, dass du „%{placeName}“ von dieser Liste entfernen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αφαιρέσετε το μέρος "%{placeName}" από αυτήν τη λίστα;
es: ¿Seguro que quieres eliminar %{placeName} de esta lista?
fi: Haluatko varmasti poistaa paikan "%{placeName}" tältä listalta?
fr: Voulez-vous vraiment supprimer « %{placeName} » de cette liste ?
hr: Jeste li sigurni da želite ukloniti „%{placeName}” s ovog popisa?
hu: Biztosan el kívánod távolítani a következőt a listáról: „%{placeName}”?
id: Anda yakin ingin menghapus "%{placeName}" dari daftar ini?
is: Ertu viss um að þú viljir fjarlægja „%{placeName}“ af þessum lista?
it: Sei sicuro di voler rimuovere "%{placeName}" da questa lista?
ja: 本当に「%{placeName}」を削除してもよろしいですか？
ko: 목록에서 '%{placeName}'을(를) 삭제하시겠어요?
ms: Adakah anda pasti anda ingin mengeluarkan "%{placeName}" daripada senarai ini?
nb: Er du sikker på at du vil fjerne "%{placeName}" fra denne listen?
nl: Weet je zeker dat je '%{placeName}' uit deze lijst wilt verwijderen?
pl: Czy na pewno chcesz usunąć "%{placeName}" z tej listy?
pt: Tem certeza de que deseja remover "%{placeName}" desta lista?
ru: Вы хотите удалить «%{placeName}» из этого списка?
sv: Är du säker på att du vill ta bort "%{placeName}" från denna lista?
th: แน่ใจหรือไม่ว่าต้องการลบ "%{placeName}" จากรายการนี้
tr: %{placeName} adlı yeri bu listeden kaldırmak istediğinize emin misiniz?
zh_hans: 您确定要从这个心愿单中删除“%{placeName}”吗？
zh_hant: 您確定要從這個心願單中刪除“%{placeName}”嗎？

# ios.are_you_sure_you_want.5d880d2a
source: Are you sure you want to leave this Wish List?
ca: Segur que vols abandonar aquesta Wish List?
cs: Určitě chceš z tohoto Wish Listu odejít?
da: Er du sikker på, at du vil forlade denne Wish List?
de: Bist du sicher, dass du diese Wish List verlassen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αποχωρήσετε από αυτήν την Wish List;
es: ¿Seguro que quieres abandonar esta Wish List?
fi: Oletko varma, että haluat poistua tältä Wish Listiltä?
fr: Voulez-vous vraiment quitter cette Wish List ?
hr: Jeste li sigurni da želite napustiti ovaj Wish List?
hu: Biztosan elhagyod ezt a Wish List albumot?
id: Anda yakin ingin keluar dari Wish List ini?
is: Ertu viss um að þú viljir ekki lengur hafa aðgang að þessum óskalista?
it: Sei sicuro di voler abbandonare questa Wish list?
ja: この「お気にいり」を本当に辞めますか？
ko: 이 위시리스트를 나가시겠어요?
ms: Anda pasti ingin tinggalkan Wish List ini?
nb: Er du sikker på at du vil forlate denne Wish Listen?
nl: Weet je zeker dat je deze Wish List wilt verlaten?
pl: Na pewno chcesz opuścić tę Wish List?
pt: Tem certeza de que deseja sair dessa Wish List?
ru: Вы хотите покинуть этот Wish List?
sv: Är du säker på att du vill lämna denna Wish List?
th: แน่ใจหรือว่าต้องการออกจาก Wish List นี้
tr: Bu Wish List'ten ayrılmak istediğinize emin misiniz?
zh_hans: 确定要退出这个心愿单吗？
zh_hant: 確定要退出這個心願單嗎？

# ios.are_you_sure_you_want.64dbb161
source: Are you sure you want to remove "%{placeName}" from this list?
ca: Estàs segur que vols esborrar "%{placeName}" d'aquesta llista?
cs: Jsi si jistý/a, že chceš odstranit "%{placeName}" z tohoto seznamu?
da: Er du sikker på, at du vil fjerne "%{placeName}" fra denne liste?
de: Bist du sicher, dass du „%{placeName}“ von dieser Liste entfernen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να αφαιρέσετε το μέρος "%{placeName}" από αυτήν τη λίστα;
es: ¿Seguro que quieres eliminar %{placeName} de esta lista?
fi: Haluatko varmasti poistaa paikan "%{placeName}" tältä listalta?
fr: Voulez-vous vraiment supprimer « %{placeName} » de cette liste ?
hr: Jeste li sigurni da želite ukloniti „%{placeName}” s ovog popisa?
hu: Biztosan el kívánod távolítani a következőt a listáról: „%{placeName}”?
id: Anda yakin ingin menghapus "%{placeName}" dari daftar ini?
is: Ertu viss um að þú viljir fjarlægja „%{placeName}“ af þessum lista?
it: Sei sicuro di voler rimuovere "%{placeName}" da questa lista?
ja: 本当に「%{placeName}」を削除してもよろしいですか？
ko: 목록에서 '%{placeName}'을(를) 삭제하시겠어요?
ms: Adakah anda pasti anda ingin mengeluarkan "%{placeName}" daripada senarai ini?
nb: Er du sikker på at du vil fjerne "%{placeName}" fra denne listen?
nl: Weet je zeker dat je '%{placeName}' uit deze lijst wilt verwijderen?
pl: Czy na pewno chcesz usunąć "%{placeName}" z tej listy?
pt: Tem certeza de que deseja remover "%{placeName}" desta lista?
ru: Вы хотите удалить «%{placeName}» из этого списка?
sv: Är du säker på att du vill ta bort "%{placeName}" från denna lista?
th: แน่ใจหรือไม่ว่าต้องการลบ "%{placeName}" จากรายการนี้
tr: %{placeName} adlı yeri bu listeden kaldırmak istediğinize emin misiniz?
zh_hans: 您确定要从这个心愿单中删除“%{placeName}”吗？
zh_hant: 您確定要從這個心願單中刪除“%{placeName}”嗎？

# ios.are_you_sure_you_want.6688af5e
source: Are you sure you want to deny this request?
ca: Segur que vols denegar aquesta sol·licitud?
cs: Opravdu chceš zamítnout tuto žádost?
da: Er du sikker på vil afvise denne anmodning?
de: Willst du diese Anfrage wirklich ablehnen?
el: Θέλετε σίγουρα να απορρίψετε αυτό το αίτημα
es: ¿Seguro que quieres denegar esta solicitud?
fi: Oletko varma, että haluat hylätä tämän pyynnön?
fr: Voulez-vous vraiment refuser cette demande ?
hr: Jeste li sigurni da želite odbiti ovaj zahtjev?
hu: Biztosan vissza szeretnéd utasítani ezt a kérést?
id: Yakin ingin menolak permintaan ini?
is: Ertu viss um að þú viljir hafna þessari beiðni?
it: Sei sicuro di voler rifiutare questa richiesta?
ja: このリクエストをお断りして本当によろしいですか？
ko: 정말 거절하시겠습니까?
ms: Anda pasti ingin menolak permohonan ini?
nb: Er du sikker på at du vil avvise denne forespørselen?
nl: Weet je zeker dat je deze aanvraag wilt afwijzen?
pl: Czy na pewno chcesz odmówić temu użytkownikowi?
pt: Tem certeza de que deseja negar este pedido?
ru: Отклонить этот запрос?
sv: Är du säker på att du vill avvisa denna förfrågan?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการบอกปัดคำขอนี้
tr: Bu isteği reddetmek istediğinize emin misiniz?
zh_hans: 您确定要拒绝此申请吗？
zh_hant: 您確定要拒絕此申請嗎？

# ios.are_you_sure_you_want.8c703f39
source: Are you sure you want to decline this order?
ca: Segur que voleu refusar aquesta ordre?
cs: Jsi si jistý/á, že chceš odmítnout tuto objednávku?
da: Er du sikker på du vil afvise denne ordre?
de: Bist du sicher, dass du diese Bestellung ablehnen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να απορρίψετε αυτήν την παραγγελία;
es: ¿Seguro que quieres rechazar este pedido?
fi: Oletko varma, että haluat hylätä tämän tilauksen?
fr: Voulez-vous vraiment refuser cette commande ?
hr: Jeste li sigurni da želite odbiti ovu narudžbu?
hu: Biztosan el kívánod utasítani ezt a megrendelést?
id: Anda yakin ingin menghapus pesanan ini?
is: Ertu viss um að þú viljir hafna þessari pöntun?
it: Sei sicuro di voler rifiutare questo ordine?
ja: こちらの発注を却下してよろしいですか？
ko: 주문을 거절하시겠어요?
ms: Adakah anda pasti anda ingin menolak pesanan ini?
nb: Er du sikker på at du vil avslå denne ordren?
nl: Weet je zeker dat je deze bestelling wilt weigeren?
pl: Czy na pewno chcesz odrzucić to zamówienie?
pt: Tem certeza de que deseja recusar este pedido?
ru: Хотите отклонить этот заказ?
sv: Är du säker på att du vill avböja den här beställningen?
th: แน่ใจหรือไม่ว่าต้องการปฏิเสธคำสั่งซื้อนี้
tr: Bu isteği reddetmek istediğinizden emin misiniz?
zh_hans: 您确定要拒绝该订单吗？
zh_hant: 您確定要拒絕該訂單嗎？

# ios.are_you_sure_you_want.8fa15ade
source: Are you sure you want to delete this payment method?
ca: Segur que vols suprimir aquest mètode de pagament?
cs: Určitě chceš tuto platební metodu smazat?
da: Er du sikker på, at du vil slette denne betalingsmetode?
de: Bist du sicher, dass du diese Zahlungsart löschen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να διαγράψετε αυτήν τη μέθοδο πληρωμής;
es: ¿Seguro que quieres eliminar este método de pago?
fi: Oletko varma, että haluat poistaa tämän maksutavan?
fr: Voulez-vous vraiment supprimer ce mode de paiement ?
hr: Jeste li sigurni da želite izbrisati ovaj način plaćanja?
hu: Biztosan törlöd ezt a fizetési módot?
id: Anda yakin ingin menghapus metode pembayaran ini?
is: Ertu viss um að þú viljir eyða þessum greiðslumáta?
it: Sei sicuro di voler cancellare questo metodo di pagamento?
ja: こちらの支払い方法を本当に削除しますか？
ko: 이 결제 수단을 정말로 삭제하시겠어요?
ms: Adakah anda pasti anda mahu menghapuskan kaedah bayaran ini?
nb: Er du sikker på at du vil slette denne betalingsmåten?
nl: Weet je zeker dat je deze betaalmethode wilt verwijderen?
pl: Na pewno chcesz usunąć tę metodę płatności?
pt: Tem certeza que deseja excluir essa forma de pagamento?
ru: Действительно удалить этот способ оплаты?
sv: Är du säker på att du vill radera denna betalningsmetod?
tr: Bu ödeme yöntemini silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除这种付款方式吗？
zh_hant: 您確定要刪除這個付款方式嗎？

# ios.are_you_sure_you_want.91a647b3
source: Are you sure you want to delete this payout method?
ca: Segur que vols eliminar aquest mètode de cobrament?
cs: Jsi si jistý/á, že chceš smazat tuto výplatní metodu?
da: Er du sikker på, du vil slette denne udbetalingsmetode?
de: Bist du sicher, dass du diese Auszahlungsart löschen möchtest?
el: Είστε βέβαιος/η ότι θέλετε να διαγράψετε αυτήν τη μέθοδο πληρωμής οικοδεσπότη;
es: ¿Seguro que quieres eliminar este método de pago?
fi: Oletko varma, että haluat poistaa tämän maksun vastaanottotavan?
fr: Voulez-vous vraiment supprimer ce mode de versement ?
hr: Jeste li sigurni da želite izbrisati ovaj način isplate?
hu: Biztosan törlöd ezt a kifizetési módot?
id: Anda yakin ingin membatalkan metode pembayaran uang sewa ini?
is: Ertu viss um að þú viljir eyða þessum útborgunarmáta?
it: Eliminare questa preferenza di pagamento?
ja: 本当にこちらの支払い受取方法を削除してよろしいですか？
ko: 이 대금 수령 방법을 삭제하시겠어요?
ms: Anda pasti ingin menghapuskan kaedah pembayaran ini?
nb: Er du sikker på at du vil slette denne utbetalingsmåten?
nl: Weet je zeker dat je deze uitbetalingsmethode wilt verwijderen?
pl: Czy na pewno chcesz usunąć tę metodę wypłaty?
pt: Tem certeza de que deseja excluir esta forma de pagamento?
ru: Вы хотите удалить этот метод выплаты?
sv: Är du säker på att du vill ta bort denna utbetalningsmetod?
th: แน่ใจหรือว่าต้องการลบวิธีรับชำระเงินนี้
tr: Bu ödeme metodunu silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除这个收款方式吗？
zh_hant: 您確定要刪除這個收款方式嗎？
