Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.remove.e963907d
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Cancella
ja: 削除する
ko: 삭제
ms: Padam
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldır
zh_hans: 删除
zh_hant: 刪除

# ios.remove.f010f049
source: Remove
ca: Suprimeix
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
zh_hans: 删除
zh_hant: 刪除

# ios.remove.f22c8e36
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
zh_hans: 删除
zh_hant: 删除

# ios.remove_activity.2df90ef1
source: Remove Activity
ca: Eliminar l'activitat
cs: Odstranit aktivitu
da: Fjern aktivitet
de: Aktivität entfernen
el: Αφαίρεση δραστηριότητας
es: Eliminar actividad
fi: Poista tapahtuma
fr: Supprimer l'activité
hr: Ukloni aktivnost
hu: Tevékenység eltávolítása
id: Hapus Aktivitas
is: Fjarlægja atriði til að gera
it: Rimuovi attività
ja: アクティビティを削除する
ko: 활동 삭제
ms: Buang Aktiviti
nb: Fjern aktivitet
nl: Verwijder Activiteit
pl: Usuń aktywność
pt: Remover Atividade
ru: Удалить мероприятие
sv: Ta bort aktivitet
tr: Etkinliği Kaldırın
zh_hans: 移除活动
zh_hant: 刪除活動

# ios.remove_all_flight_info.6ffc6802
source: Remove all flight info
ca: Retirar tota la informació dels vols
cs: Odstranit všechny letové informace
da: Fjern alle flyoplysninger
de: Alle Flugdaten entfernen
el: Αφαίρεση όλων των στοιχείων της πτήσης
es: Elimina todos los datos del vuelo
fi: Poista kaikki lentotiedot
fr: Supprimer toutes les informations de vol
hr: Ukloni sve podatke o letu
hu: Az összes járatadat eltávolítása
id: Hapus semua info penerbangan
is: Fjarlægja allar flugupplýsingar
it: Rimuovi tutte le informazioni sul volo
ja: すべてのフライト情報を削除
ko: 항공편 정보 모두 삭제
ms: Buang semua maklumat penerbangan
nb: Fjern all flyinformasjon
nl: Alle vluchtinformatie verwijderen
pl: Usuń wszystkie informacje o lotach
pt: Remover todas as informações de voo
ru: Удалить всю информацию о рейсах
sv: Ta bort all flyginfo
tr: Tüm uçuş bilgisini kaldırın
zh_hans: 删除所有航班信息
zh_hant: 刪除所有航班資訊

# ios.remove_co_host.3bd2f94c
source: Remove co-host
ca: Elimina el coamfitrió
cs: Odstranit spoluhostitele
da: Fjern medvært
de: Co-Gastgeber entfernen
el: Αφαίρεση συνοικοδεσπότη
es: Eliminar al coanfitrión
fi: Poista majoittajakumppani
fr: Retirer le co-hôte
hr: Ukloni sudomaćina
hu: Társházigazda eltávolítása
id: Hapus rekan tuan rumah
is: Fjarlægja samgestgjafa
it: Rimuovi il co-host
ja: 補助ホストから外す
ko: 공동 호스트 삭제
ms: Buang hos bersama
nb: Fjern medvert
nl: Mede-verhuurder verwijderen
pl: Usuń współgospodarza
pt: Remover coanfitrião
ru: Удалить второго хозяина
sv: Ta bort medvärd
th: ลบผู้ช่วยเจ้าของที่พัก
tr: Yardımcı ev sahibini kaldır
zh_hans: 删除房屋管家
zh_hant: 刪除房東搭檔

# ios.remove_coupon.f4e6a789
source: Remove coupon
ca: Elimina el cupó
cs: Odstranit kupón
da: Fjern kupon
de: Coupon entfernen
el: Αφαίρεση κουπονιού
es: Eliminar el cupón
fi: Poista kuponki
fr: Supprimer le coupon
hr: Ukloni kupon
hu: Kupon eltávolítása
id: Hapus kupon
is: Fjarlægja afsláttarkóða
it: Elimina coupon
ja: クーポンを削除する
ko: 쿠폰 삭제
ms: Buang kupon
nb: Fjern kupong
nl: Verwijder tegoedbon
pl: Usuń kupon
pt: Remover cupom
ru: Удалить купон
sv: Ta bort kupong
th: ลบคูปอง
tr: Kuponu kaldır
zh_hans: 删除优惠券
zh_hant: 刪除優惠券

# ios.remove_credit.073af38b
source: Remove credit
ca: Elimina el crèdit
cs: Odebrat kredit
da: Fjern kredit
de: Guthaben entfernen
el: Αφαίρεση πόντων
es: Eliminar crédito
fi: Poista matkustuspisteet
fr: Supprimer le crédit
hr: Ukloni popust
hu: Kredit eltávolítása
id: Hapus kredit
is: Fjarlægja inneign
it: Elimina credito
ja: 割引をはずす
ko: 크레딧 적용 취소
ms: Buang kredit
nb: Fjern kreditt
nl: Verwijder tegoed
pl: Usuń środki
pt: Remover crédito
ru: Удалить бонус
sv: Ta bort kredit
th: ลบเครดิต
tr: Krediyi kaldır
zh_hans: 删除旅行基金
zh_hant: 刪除旅行基金

# ios.remove_email.4153c30e
source: Remove email
ca: Elimina el correu electrònic
cs: Odstranit email
da: Fjern e-mail
de: E-Mail-Adresse entfernen
el: Αφαίρεση email
es: Borrar correo electrónico
fi: Poista sähköposti
fr: Supprimer l'adresse e-mail
hr: Ukloni e-mail
hu: E-mail-cím eltávolítása
id: Hapus email
is: Fjarlægja netfang
it: Elimina email
ja: メールアドレスを削除する
ko: 이메일 삭제
ms: Buang e-mel
nb: Fjerne epost
nl: Verwijder e-mail
pl: Usuń e-mail
pt: Remover email
ru: Удалить адрес электронной почты
sv: Ta bort e-post
th: ลบอีเมล
tr: E-postayı kaldırın
zh_hans: 移除邮箱
zh_hant: 移除信箱

# ios.remove_experience.ef0f8ec4
source: Remove Experience
ca: Elimina l'experiència
cs: Odstranit zážitek
da: Fjern oplevelse
de: Entdeckung entfernen
el: Αφαίρεση εμπειρίας
es: Eliminar experiencia
fi: Poista elämys
fr: Supprimer l'expérience
hr: Ukloni doživljaj
hu: Élmény eltávolítása
id: Hapus Pengalaman
is: Fjarlægja upplifun
it: Rimuovi esperienza
ja: 体験を削除する
ko: 트립 삭제
ms: Buang Pengalaman
nb: Fjern opplevelse
nl: Ervaring Verwijderen
pl: Usuń atrakcję
pt: Remover Experiência
ru: Удалить мероприятие
sv: Ta bort upplevelse
th: ลบประสบการณ์
tr: Deneyimi Kaldır
zh_hans: 删除体验
zh_hant: 刪除體驗

# ios.remove_first_name.3348d9ce
source: Remove %{first_name}?
ca: Eliminar %{first_name}?
cs: Odstranit %{first_name}?
da: Vil du fjerne %{first_name}?
de: %{first_name} entfernen?
el: Να αφαιρεθεί ο/η %{first_name};
es: ¿Quieres eliminar a %{first_name}?
fi: Poistetaanko %{first_name}?
fr: Supprimer %{first_name} ?
hr: Želite li ukloniti korisnika %{first_name}?
hu: Eltávolítod %{first_name} felhasználót?
id: Hapus %{first_name}?
is: Fjarlægja skráninguna sem %{first_name} er með?
it: Rimuovi %{first_name}?
ja: %{first_name}さんを削除しますか?
ko: %{first_name}님을 삭제하시겠어요?
ms: Buang %{first_name}?
nb: Fjern %{first_name}?
nl: %{first_name} verwijderen?
pl: Usunąć: %{first_name}?
pt: Remover %{first_name}?
ru: Удалить %{first_name}?
sv: Ta bort %{first_name}?
th: ลบ %{first_name} ใช่ไหม
tr: 1%{first_name} adlı kişi çıkarılsın mı?
zh_hans: 要移除%{first_name}吗？
zh_hant: 刪除%{first_name}？

# ios.remove_from_itinerary.0ced9caf
source: Remove from itinerary
ca: Elimina-ho de l'itinerari
cs: Odstranit z itineráře
da: Fjern fra rejseplan
de: Aus Reiseplan entfernen
el: Αφαίρεση από το δρομολόγιο
es: Eliminar del itinerario
fi: Poista matkasuunnitelmasta
fr: Retirer du récapitulatif
hr: Ukloni iz plana putovanja
hu: Eltávolítás az útitervből
id: Hapus dari jadwal perjalanan
is: Taka úr ferðaáætlun
it: Rimuovi dall'itinerario
ja: 旅程表から削除
ko: 여행 일정표에서 삭제
ms: Buang daripada itinerari
nb: Fjern fra reiserute
nl: Verwijder uit reisschema
pl: Usuń z planu podróży
pt: Remover do itinerário
ru: Удалить из плана поездки
sv: Ta bort från resplan
tr: Seyahat planından çıkar
zh_hans: 从行程单中删除
zh_hant: 從行程表中刪除

# ios.remove_from_itinerary.e62fad1a
source: Remove from Itinerary
ca: Elimina de l'itinerari
cs: Odstranit z itineráře
da: Fjern fra rejseplan
de: Aus Reiseplan entfernen
el: Αφαίρεση από το δρομολόγιο
es: Eliminar del itinerario
fi: Poista matkasuunnitelmasta
fr: Supprimer du récapitulatif
hr: Ukloni iz plana putovanja
hu: Eltávolítás az útitervből
id: Hapus dari jadwal perjalanan
is: Taka úr ferðaáætlun
it: Rimuovi dall'itinerario
ja: 旅程表から削除
ko: 여행 일정표에서 삭제
ms: Buang daripada Itinerari
nb: Fjern fra reiserute
nl: Verwijder uit reisschema
pl: Usuń z planu podróży
pt: Remover do itinerário
ru: Удалить из плана поездки
sv: Ta bort från resplan
tr: Seyahat Planından kaldır
zh_hans: 从行程单中删除
zh_hant: 從行程表中刪除

# ios.remove_guestname_s_pre_approval.d42cf53c
source: Remove %{guestName}'s pre-approval?
ca: Vols eliminar la confirmació prèvia de %{guestName}?
cs: Odstranit předschválení hosta %{guestName}?
da: Fjern %{guestName}s forhåndsgodkendelse?
de: Vorabbestätigung für %{guestName} entfernen?
el: Να αφαιρεθεί η προέγκριση του/της %{guestName};
es: ¿Cancelar la preaprobación de %{guestName}?
fi: Poista vieraan %{guestName} alustava hyväksyntä?
fr: Supprimer la pré-approbation accordée à %{guestName} ?
hr: Želite li poništiti poslano predodobrenje (%{guestName})?
hu: Eltávolítod %{guestName} előzetes jóváhagyását?
id: Hapus pra-persetujuan %{guestName}?
is: Draga til baka forsamþykki fyrir því að %{guestName} bóki?
it: Vuoi eliminare la pre-approvazione di %{guestName}?
ja: %{guestName}さんの事前承認を撤回しますか？
ko: %{guestName}님의 사전 승인을 삭제할까요?
ms: Buang prakelulusan %{guestName}?
nb: Fjern %{guestName}s forhåndsgodkjenning?
nl: %{guestName}'s vooraf-goedkeuring verwijderen?
pl: Usunąć wstępną akceptację dla: %{guestName}?
pt: Remover a pré-aprovação de %{guestName}?
ru: Удалить предварительное подтверждение гостя %{guestName}?
sv: Ta bort %{guestName}s förhandsgodkännande?
th: ลบข้อเสนอการจองของ %{guestName} ใช่ไหม
tr: %{guestName} adlı misafirin ön onayı kaldırılsın mı?
zh_hans: 删除%{guestName}的预准？
zh_hant: 刪除%{guestName}的預准？

# ios.remove_hostname_as_a_co.99118924
source: Remove %{hostName} as a co-host?
ca: Vols que %{hostName} deixi de ser coamfitrió?
cs: Zrušit %{hostName} jako spoluhostitele?
da: Fjern %{hostName} som medvært?
de: %{hostName} als Co-Gastgeber entfernen?
el: Θέλετε να αφαιρέσετε τον/την %{hostName} από συνοικοδεσπότη;
es: ¿Quieres que %{hostName} deje de ser coanfitrión?
fi: Poistetaanko %{hostName} majoittajakumppaneista?
fr: Supprimer %{hostName} en tant que co-hôte ?
hr: Želite li da se %{hostName} ukloni s mjesta sudomaćina?
hu: Törlöd %{hostName} házigazdát a társházigazdai szerepkörből?
id: Hapus %{hostName} sebagai rekan tuan rumah?
is: Fjarlægja samgestgjafann (%{hostName})?
it: Rimuovi %{hostName} come co-host?
ja: %{hostName}さんを補助ホストから外しますか？
ko: %{hostName}님을 공동 호스트 명단에서 삭제하시겠습니까?
ms: Keluarkan %{hostName} sebagai hos bersama?
nb: Vil du fjerne %{hostName} som medvert?
nl: Verwijder %{hostName} als mede-verhuurder?
pl: Usunąć %{hostName} z roli współgospodarza?
pt: Remover %{hostName} como coanfitrião?
ru: Удалить второго хозяина %{hostName}?
sv: Ta bort %{hostName} som medvärd?
th: ลบ %{hostName} จากเจ้าของที่พักร่วมหรือไม่
tr: %{hostName} yardımcı ev sahipliğinden kaldırılsın mı?
zh_hans: 删除%{hostName}的房屋管家一职？
zh_hant: 刪除%{hostName}的房東搭檔一職？

# ios.remove_id.ffe5c182
source: Remove ID
ca: Elimina identificació
cs: Odstranit doklad totožnosti
da: Fjern id
de: Ausweis entfernen
el: Αφαίρεση πιστοποιητικού
es: Eliminar identificación
fi: Poista henkilötodistus
fr: Supprimer mon identification
hr: Ukloni ID
hu: Személyazonosító okmány eltávolítása
id: Hapus Identitas
is: Eyða auðkenni
it: Rimuovi il tuo documento d'identità
ja: 身分証明書を削除
ko: 신분증 삭제
ms: Padam ID
nb: Fjern legitimasjon
nl: Verwijder ID
pl: Usuń dokument
pt: Remover Identificação
ru: Удалить документ
sv: Ta bort ID
th: ลบบัตรประจำตัว
tr: Kimliği Sil
zh_hans: 删除身份证件
zh_hant: 刪除身分證件

# ios.remove_listing.31b56b7a
source: Remove Listing
ca: Eliminar anunci
cs: Odstranit nabídku
da: Fjern opslag
de: Inserat entfernen
el: Αφαίρεση καταχώρησης
es: Eliminar anuncio
fi: Poista kohde
fr: Supprimer l'annonce
hr: Ukloni oglas
hu: Hirdetés eltávolítása
id: Hapus Iklan
is: Fjarlægja skráningu
it: Rimuovi Annuncio
ja: リスティングを削除する
ko: 숙소 삭제
ms: Buang Penyenaraian
nb: Fjern annonse
nl: Advertentie Verwijderen
pl: Usuń ofertę
pt: Remover Anúncio
ru: Удалить объявление
sv: Ta bort annons
th: ปิดใช้งานที่พัก
tr: Kaydı Kaldır
zh_hans: 删除房源
zh_hant: 刪除房源

# ios.remove_offer.8d0bc388
source: Remove offer
ca: Elimina l'oferta
cs: Odstranit nabídku
da: Fjern tilbud
de: Angebot entfernen
el: Αφαίρεση προσφοράς
es: Eliminar oferta
fi: Poista tarjous
fr: Supprimer l'offre
hr: Ukloni ponudu
hu: Ajánlat eltávolítása
id: Hapus penawaran
is: Draga tilboð til baka
it: Rimuovi l'offerta
ja: オファーを削除
ko: 특별가 제안 삭제
ms: Keluarkan tawaran
nb: Fjern tilbudet
nl: Aanbieding verwijderen
pl: Usuń ofertę
pt: Remover oferta
ru: Удалить предложение
sv: Ta bort erbjudande
th: ลบข้อเสนอ
tr: Teklifi kaldırın
zh_hans: 移除优惠
zh_hant: 刪除優惠

# ios.remove_payout_method.ed99b513
source: Remove payout method
ca: Eliminar mètode de pagament
cs: Odstranit výplatní metodu
da: Fjern udbetalingsmetode
de: Auszahlungsart entfernen
el: Αφαίρεση μεθόδου πληρωμής οικοδεσπότη
es: Eliminar método de pago
fi: Poista maksun vastaanottotapa
fr: Supprimer le mode de versement
hr: Ukloni način isplate
hu: Kifizetési mód eltávolítása
id: Hapus metode pembayaran uang sewa
is: Fjarlægja útborgunarmáta
it: Rimuovi metodo di pagamento
ja: 支払い受取方法を削除する
ko: 대금 수령 방법 삭제하기
ms: Buang kaedah pembayaran
nb: Fjern utbetalingsmåte
nl: Verwijder uitbetalingsmethode
pl: Usuń metodę wypłaty
pt: Remover forma de pagamento
ru: Удалить метод выплаты
sv: Ta bort utbetalningsmetod
th: ลบวิธีรับชำระเงิน
tr: Ödeme yöntemini kaldır
zh_hans: 删除收款方式
zh_hant: 刪除收款方式

# ios.remove_photo.617b02ab
source: Remove photo
ca: Elimina la foto
cs: Odebrat fotografii
da: Fjern billede
de: Foto entfernen
el: Αφαίρεση φωτογραφίας
es: Borrar foto
fi: Poista kuva
fr: Supprimer la photo
hr: Ukloni fotografiju
hu: Fénykép eltávolítása
id: Hapus foto
is: Fjarlægja mynd
it: Rimuovi foto
ja: 写真を削除する
ko: 사진 삭제
ms: Buang gambar
nb: Fjern bilde
nl: Verwijder foto
pl: Usuń zdjęcie
pt: Remover foto
ru: Удалить фото
sv: Ta bort foto
th: ลบรูป
tr: Fotoğrafı kaldır
zh_hans: 移除照片
zh_hant: 刪除照片

# ios.remove_place.dd5296fb
source: Remove Place
ca: Elimina un lloc
cs: Odstranit místo
da: Fjern bolig
de: Unterkunft löschen
el: Αφαίρεση χώρου
es: Eliminar lugar
fi: Poista paikka
fr: Supprimer le logement
hr: Ukloni mjesto
hu: Hely eltávolítása
id: Hapus Tempat
is: Fjarlægja stað
it: Rimuovi l'alloggio
ja: 場所を削除する
ko: 장소 삭제
ms: Buang Tempat
nb: Fjern sted
nl: Plek Verwijderen
pl: Usuń miejsce
pt: Remover Lugar
ru: Удалить место
sv: Ta bort ställe
th: ลบสถานที่
tr: Yeri Kaldır
zh_hans: 删除好去处
zh_hant: 刪除好去處

# ios.remove_pre_approval.c439ef2a
source: Remove pre-approval
ca: Anul·la la confirmació prèvia
cs: Odstranit předschválení
da: Fjern forhåndsgodkendelse
de: Vorabbestätigung entfernen
el: Αφαίρεση προέγκρισης
es: Eliminar la preaprobación
fi: Poista alustava hyväksyntä
fr: Retirer la pré-approbation
hr: Poništi predodobrenje
hu: Előzetes jóváhagyás eltávolítása
id: Hapus pra-persetujuan
is: Draga forsamþykki til baka
it: Rimuovi pre-approvazione
ja: 事前承認を撤回
ko: 사전 승인 삭제
ms: Buang pra-kelulusan
nb: Fjern forhåndsgodkjennelse
nl: Verwijder vooraf-goedkeuring
pl: Usuń wstępną akceptację
pt: Remover pré-aprovação
ru: Удалить предварительное одобрение
sv: Ta bort förhandsgodkännande
th: ลบข้อเสนอการจอง
tr: Ön onayı kaldırdınız
zh_hans: 删除预准
zh_hant: 刪除預准

# ios.remove_story.91ca7d35
source: Remove Story
ca: Eliminar la història
cs: Odstranit příběh
da: Fjern historie
de: Geschichte entfernen
el: Αφαίρεση ιστορίας
es: Eliminar historia
fi: Poista tarina
fr: Supprimer l'histoire
hr: Ukloni priču
hu: Történet eltávolítása
id: Hapus Kisah
is: Fjarlægja sögu
it: Rimuovi storia
ja: ストーリーを削除する
ko: 스토리 삭제
ms: Buang Kisah
nb: Fjern historie
nl: Verwijder Verhaal
pl: Usuń historię
pt: Remover história
ru: Удалить историю
sv: Ta bort berättelse
tr: Öyküyü Kaldırın
zh_hans: 移除故事
zh_hant: 刪除故事

# ios.remove_them_as_a_co.24d2fd38
source: Remove them as a co-host?
ca: Vols eliminar-lo com a coamfitrió?
cs: Odstranit ho/ji jako spoluhostitele?
da: Fjern dem som medvært?
de: Als Co-Gastgeber entfernen?
el: Θέλετε να τον/την αφαιρέσετε από συνοικοδεσπότη;
es: ¿Quieres que deje de ser coanfitrión?
fi: Poistetaanko hänet majoittajakumppaneista?
fr: Les retirer en tant que co-hôte ?
hr: Želite li ovu osobu ukloniti s mjesta sudomaćina?
hu: Eltávolítod társházigazdaként?
id: Hapus sebagai rekan tuan rumah?
is: Fjarlægja viðkomandi sem samgestgjafa?
it: Vuoi rimuoverlo come co-host?
ja: 補助ホストから削除しますか？
ko: 공동 호스트에서 삭제하시겠어요?
ms: Buang mereka daripada menjadi hos bersama?
nb: Fjern som medvert?
nl: Deze persoon verwijderen als mede-verhuurder?
pl: Usunąć tego użytkownika jako współgospodarza?
pt: Removê-lo como coanfitrião?
ru: Удалить этого второго хозяина?
sv: Ta bort som medvärd?
th: ลบพวกเขาจากเจ้าของที่พักร่วมหรือไม่
tr: Yardımcı ev sahipliğinden kaldırılsın mı?
zh_hans: 将他们从房屋管家名单中删除？
zh_hant: 將他們從房東搭檔名單中刪除？

# ios.remove_your_guest_s_pre.fce69a1a
source: Remove your guest’s pre-approval?
ca: Vols eliminar la confirmació prèvia del teu hoste?
cs: Odstranit předschválení od tvého hosta?
da: Fjern din gæsts forhåndsgodkendelse?
de: Die Vorabbestätigung deines Gastes entfernen?
el: Θέλετε να αφαιρέσετε την προέγκριση του επισκέπτη σας;
es: ¿Quieres eliminar la preaprobación de tu huésped?
fi: Poista vieraasi alustava hyväksyntä?
fr: Supprimer la pré-approbation accordée à votre voyageur ?
hr: Želite li poništiti poslano predodobrenje?
hu: Eltávolítod a vendégnek küldött előzetes jóváhagyást?
id: Hapus pra-persetujuan tamu Anda?
is: Fjarlægja forsamþykki gests þíns?
it: Vuoi rimuovere la pre-approvazione del tuo ospite?
ja: ゲストの事前承認を削除しますか？
ko: 게스트의 사전 승인을 삭제할까요?
ms: Buang pra-kelulusan tetamu anda?
nb: Fjerne gjestens forhåndsgodkjenning?
nl: De vooraf-goedkeuring van je gast verwijderen?
pl: Usunąć prośbę gościa o wstępną akceptację?
pt: Remover a pré-aprovação do seu hóspede?
ru: Удалить предварительное одобрение для вашего гостя?
sv: Ta bort gästens förhandsgodkännande?
th: ลบข้อเสนอการจองของผู้เข้าพักของคุณ
tr: Misafirinizin ön onayını kaldırmak mı istiyorsunuz?
zh_hans: 删除给房客的预准？
zh_hant: 刪除給房客的預准？

# ios.remove_yourself.cb633bd5
source: Remove yourself
ca: Elimina't
cs: Odstranit sebe
da: Fjern dig selv som medvært
de: Dich selbst löschen
el: Αφαιρέστε τον εαυτό σας
es: Eliminarte
fi: Poista itsesi
fr: Vous retirer vous-même
hr: Ukloni svoj profil
hu: Saját magad eltávolítása
id: Hapus nama Anda sendiri
is: Taka þig út
it: Rimuovi il tuo nome
ja: 自分を補助ホストから外す
ko: 회원님을 삭제하세요
ms: Buang diri anda sendiri
nb: Fjern deg selv
nl: Jezelf verwijderen
pl: Przestań być współgospodarzem
pt: Remover-se
ru: Удалить себя
sv: Ta bort dig själv
th: ลบตัวคุณ
tr: Kendinizi kaldırın
zh_hans: 将自己从房屋管家中删除
zh_hant: 將自己從房東搭檔中刪除

# ios.remove_yourself_as_a_co.5290b98e
source: Remove yourself as a co-host?
ca: Vols esborrar-te de coamfitrió?
cs: Odstranit tě jako spoluhostitele?
da: Vil du fjerne dig selv som medvært?
de: Willst du dich als Co-Gastgeber löschen?
el: Αφαίρεση του εαυτού σας ως συνοικοδεσπότη;
es: ¿Quieres dejar de ser coanfitrión?
fi: Haluatko poistaa itsesi majoittajakumppanin roolista?
fr: Vous souhaitez ne plus être co-hôte ?
hr: Želite li ukloniti svoj profil s mjesta sudomaćina?
hu: Törlöd magad a társházigazdai szerepkörből?
id: Hapus diri Anda sendiri sebagai rekanan tuan rumah?
is: Hætta sem samgestgjafi?
it: Desideri rimuoverti come co-host?
ja: 補助ホストを辞めますか？
ko: 본인을 공동 호스트 역할에서 삭제하시겠어요?
ms: Keluarkan diri anda sebagai hos bersama?
nb: Fjerne deg selv som medvert?
nl: Wil je jezelf verwijderen als mede-verhuurder?
pl: Czy chcesz usunąć siebie jako współgospodarza?
pt: Remover seu nome como coanfitrião?
ru: Удалить себя из списка вторых хозяев?
sv: Ta bort dig själv som medvärd?
th: ลบตัวคุณออกจากการจเป็นผู้ช่วยเจ้าของที่พักใช่ไหม
tr: Kendinizi yardımcı ev sahipliğinden kaldırmak mı istiyorsunuz?
zh_hans: 移除自己，不再做房屋管家了吗？
zh_hant: 移除自己的房東搭檔身分嗎？

# ios.removed_from_wish_list_name.593f0427
source: Removed from %{wish_list_name}
ca: S'ha eliminat de %{wish_list_name}
cs: Odstranit z %{wish_list_name}
da: Fjernet fra %{wish_list_name}
de: Aus %{wish_list_name} entfernt
el: Αφαιρέθηκε από τη λίστα %{wish_list_name}
es: Eliminado de %{wish_list_name}
fi: Poistettu Wish Listiltä %{wish_list_name}
fr: Supprimé de %{wish_list_name}
hr: Uklonjeno iz: %{wish_list_name}
hu: Eltávolítva innen: %{wish_list_name}
id: Dihapus dari %{wish_list_name}
is: Fjarlægt af: %{wish_list_name}
it: Rimosso da %{wish_list_name}
ja: %{wish_list_name}から削除しました
ko: %{wish_list_name}에서 삭제됨
ms: Dikeluarkan daripada %{wish_list_name}
nb: Fjernet fra %{wish_list_name}
nl: Verwijderd van %{wish_list_name}
pl: Usunięto z %{wish_list_name}
pt: Removido da %{wish_list_name}
ru: Удалено из списка %{wish_list_name}
sv: Borttagen från %{wish_list_name}
th: ลบจาก %{wish_list_name} แล้ว
tr: %{wish_list_name} adlı wishlist'ten kaldırıldı
zh_hans: 从%{wish_list_name}中移除
zh_hant: 從%{wish_list_name}中移除

# ios.removes_experience_from_wishlist.84ebbbca
source: Removes experience from wishlist
ca: Suprimeix l'experiència de la Wishlist
cs: Odstraní zážitek z wishlistu
da: Fjerner oplevelsen fra din Wish List
de: Entfernt Entdeckung aus Wish List
el: Αφαιρεί την εμπειρία από τη Wish List
es: Elimina la experiencia de la Wish List
fi: Poistaa elämyksen wish listiltä
fr: Retire l'expérience de la Wish List
hr: Uklanjanje doživljaja s Wish Lista
hu: Eltávolítja az élményt a Wish List albumból
id: Hapus pengalaman dari wishlist
is: Tekur upplifun af óskalista
it: Rimuove un'esperienza dalla Wish list
ja: 体験をお気にいりから削除できます
ko: 위시리스트에서 트립 삭제
ms: Mengeluarkan pengalaman daripada wishlist
nb: Fjerner opplevelse fra wishlist
nl: Verwijdert ervaring uit wishlist
pl: Usuwa atrakcję z Wish List
pt: Remove experiência da wishlist
ru: Удаляет мероприятие из списка Wish List
sv: Tar bort upplevelse från wishlist
tr: Deneyimi wishlist'ten kaldırır
zh_hans: 将体验从心愿单中移除
zh_hant: 將體驗從心願單中移除

# ios.removes_listing_from_wishlist.70a2ba5e
source: Removes listing from wishlist
ca: Elimina l'espai de la Wish List
cs: Odstraní nabídku z wishlistu
da: Fjerner opslag fra wishlist
de: Entfernt Inserat von Wish List
el: Αφαιρεί την καταχώρηση από τη Wish List
es: Elimina el anuncio de la Wish List
fi: Poistaa kohteen wish listiltä
fr: Supprime l'annonce de la Wish List
hr: Ovime se uklanja oglas s Wish Lista
hu: Eltávolítja a hirdetést a Wish List albumból
id: Menghapus iklan dari wishlist
is: Tekur skráningu af óskalista
it: Rimuove l'annuncio dalla Wish List
ja: リスティングをお気に入りから削除
ko: 숙소를 위시리스트에서 삭제
ms: Mengeluarkan penyenaraian daripada wishlist
nb: Fjerner utleiested fra wishlist
nl: Verwijdert advertentie uit wishlist
pl: Usuwa ofertę z Wish List
pt: Remove um anúncio da wishlist
ru: Удаляет объявление из Wish List
sv: Tar bort boende från wishlist
th: ลบที่พักออกจาก Wish List
tr: Wishlist'ten kayıtları kaldırır
zh_hans: 将房源从心愿单移除
zh_hant: 將房源從心願單中移除
