Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.nearby.f1536c35
source: Nearby
ca: A prop
cs: Poblíž
da: I nærheden
de: In der Nähe
el: Στην περιοχή
es: En la zona
fi: Lähellä
fr: À proximité
hr: U blizini
hu: A közelben
id: Di sekitaran
is: Nærri
it: Nelle vicinanze
ja: 近場
ko: 근처
ms: Berhampiran
nb: I nærheten
nl: Vlakbij
pl: W pobliżu
pt: Próximo
ru: Рядом
sv: I närheten
th: ใกล้เคียง
tr: Yakınlarda
zh_hans: 附近
zh_hant: 附近

# ios.need_a_break_from_select_brand.0e907924
source: Need a break from %{select_brand}?
ca: Necessites descansar de %{select_brand}?
cs: Potřebuješ si dát pauzu od %{select_brand}?
da: Har du brug for en pause fra %{select_brand}?
de: Brauchst du eine Pause von %{select_brand}?
el: Θέλετε να κάνετε ένα διάλειμμα από το πρόγραμμα %{select_brand};
es: ¿Necesitas tomarte un descanso de %{select_brand}?
fi: Haluatko pitää taukoa %{select_brand}-ohjelmasta?
fr: %{select_brand} – vous souhaitez faire une pause ?
hu: Egy kis szünetre van szükséged a %{select_brand} programban?
id: Ingin berhenti dari %{select_brand}?
is: Viltu taka þér hlé frá %{select_brand}?
it: Hai bisogno di prendere una pausa da %{select_brand}?
ja: %{select_brand}をおやすみしたいですか?
ko: %{select_brand}을 잠시 중단하시겠습니까?
ms: Perlu berhenti sekejap daripada menggunakan %{select_brand}?
nb: Trenger du en pause fra %{select_brand}?
nl: Even pauze nodig van %{select_brand}?
pl: Chcesz chwilę odetchnąć od %{select_brand}?
pt: Precisa de uma pausa do %{select_brand}?
ru: Хотите выйти из программы %{select_brand}?
sv: Behöver du en paus från %{select_brand}?
tr: %{select_brand} programına ara vermeye mi ihtiyacınız var?
zh_hans: 想暂时退出%{select_brand}吗？
zh_hant: 想要暫時離開%{select_brand}嗎？

# ios.need_a_little_help.ce8a3a15
source: Need a little help?
ca: Necessites que t'ajudem una mica?
cs: Potřebuješ trochu pomoci?
da: Har du brug for lidt hjælp?
de: Brauchst du Hilfe?
el: Χρειάζεστε βοήθεια;
es: ¿Necesitas un poco de ayuda?
fi: Tarvitsetko vähän apua?
fr: Besoin d'un peu d'aide ?
hr: Potrebna vam je pomoć?
hu: Egy kis segítségre van szükséged?
id: Butuh sedikit bantuan?
is: Þarftu smá aðstoð?
it: Hai bisogno di assistenza?
ja: 少々ヘルプが必要ですか？
ko: 도움이 필요하신가요?
ms: Parlu bantuan?
nb: Trenger du litt hjelp?
nl: Hulp nodig?
pl: Przydałaby Ci się pomoc?
pt: Precisa de uma ajudinha?
ru: Хотите, чтобы вам немного помогли?
sv: Behöver du lite hjälp?
th: ต้องการความช่วยเหลือเล็กน้อยใช่ไหม?
tr: Biraz yardıma mı ihtiyacınız var?
zh_hans: 需要一点帮助？
zh_hant: 需要協助嗎？

# ios.need_more_options.77be1231
source: Need more options?
ca: Necessites més opcions?
cs: Potřebuješ více možností?
da: Har du brug for flere muligheder?
de: Weitere Optionen?
el: Θέλετε περισσότερες επιλογές;
es: ¿Necesitas más opciones?
fi: Haluatko lisää vaihtoehtoja?
fr: Vous avez besoin de plus d'options ?
hr: Trebate više opcija?
hu: További lehetőségeket szeretnél?
id: Ingin opsi lainnya?
is: Þarftu fleiri valkosti?
it: Ti servono altre opzioni?
ja: ほかも探してみますか?
ko: 더 많은 숙소를 보시겠어요?
ms: Perlukan lebih banyak pilihan?
nb: Trenger du flere alternativer?
nl: Meer opties nodig?
pl: Potrzebujesz więcej opcji?
pt: Precisa de mais opções?
ru: Ищете другой вариант?
sv: Behöver du fler alternativ?
tr: Daha fazla seçeneğe mi ihtiyacınız var?
zh_hans: 需要更多选择吗？
zh_hant: 需要更多選項嗎？

# ios.need_some_help.dfc1c446
source: Need some help?
ca: Necessites ajuda?
cs: Potřebuješ pomoc?
da: Har du brug for hjælp?
de: Brauchst du Hilfe?
el: Χρειάζεστε βοήθεια;
es: ¿Necesitas ayuda?
fi: Tarvitsetko vähän apua?
fr: Besoin d'aide?
hr: Trebate pomoć?
hu: Egy kis segítségre van szükséged?
id: Butuh bantuan?
is: Getum við hjálpað?
it: Hai bisogno di assistenza?
ja: ヘルプが必要ですか？
ko: 도움이 필요하신가요?
ms: Perlu bantuan?
nb: Trenger du litt hjelp?
nl: Hulp nodig?
pl: Potrzebujesz pomocy?
pt: Precisa de ajuda?
ru: Нужна помощь?
sv: Behöver du hjälp?
th: ต้องการความช่วยเหลือเล็กน้อยใช่ไหม?
tr: Biraz yardıma mı ihtiyacınız var?
zh_hans: 需要帮助吗？
zh_hant: 需要協助嗎？

# ios.need_to_set_up_your.aa93608a
source: Need to set up your new Select listing? Visit our website to get started.
ca: Has de configurar el nou anunci Select? Entra a la nostra pàgina web per fer-ho.
cs: Potřebuješ změnit svůj nový výběr nabídky? Navštiv naši stránku a můžeš začít.
da: Vil du opsætte dit nye Select-opslag? Gå til vores websted for at komme i gang.
de: Du möchtest ein neues „Select“-Inserat erstellen? Besuche dazu einfach unsere Website.
el: Θέλετε να ρυθμίσετε τη νέα σας καταχώρηση για το πρόγραμμα Select; Επισκεφτείτε την ιστοσελίδα μας για να ξεκινήσετε.
es: ¿Tienes que configurar tu nuevo alojamiento Select? Visita nuestro sitio web para empezar.
fi: Haluatko luoda uuden Select-ilmoituksen? Vieraile verkkosivustollamme päästäksesi alkuun.
fr: Besoin de configurer votre nouvelle annonce Select ? Rendez-vous sur notre site.
hr: Želite li postaviti svoj novi oglas Select? Upute možete pronaći na našoj internetskoj stranici.
hu: Be kell állítanod az új Select-hirdetésedet? Keresd fel webhelyünket a folyamat megkezdéséhez.
id: Perlu mengatur iklan Select Anda yang baru? Kunjungi situs web kami untuk memulainya.
is: Þarftu að setja upp nýju úrvalsskráninguna þína? Opnaðu vefsíðuna okkar til hefja ferlið.
it: Devi configuare il tuo nuovo annuncio Select? Visita il nostro sito web per iniziare.
ja: 「セレクト」のリスティングの新規開設が必要ですか? トップページを開いて始めましょう。
ko: 새로운 셀렉트 숙소를 등록해야 하나요? 에어비앤비 웹사이트로 이동하여 시작하세요.
ms: Perlu menyediakan penyenaraian Select baharu anda? Lawati laman web kami untuk bermula.
nb: Trenger du konfigurere ditt nye Select-utleiested? Gå til nettstedet vårt for å komme i gang.
nl: Moet je je nieuwe Select-advertentie instellen? Kijk dan op onze website om aan de slag te gaan.
pl: Chcesz utworzyć ofertę Select? Odwiedź naszą witrynę, aby rozpocząć.
pt: Precisa configurar seu novo anúncio Select? Visite o nosso site para começar.
ru: Хотите настроить новое объявление Select? Чтобы начать, перейдите на наш сайт.
sv: Behöver du skapa in din nya Select-annons? Besök vår webbsida för att komma igång.
tr: Yeni Select kaydınızı ayarlamanız mı gerekiyor? Başlamak için web sitemizi ziyaret edin.
zh_hans: 需要设置您的新Select房源？请访问我们的网站开始设置。
zh_hant: 您需要建立新的優選房源嗎？如要開始，請前往我們的網站。

# ios.need_to_set_up_your.d1378a4f
source: Need to set up your new %{select_brand} listing? Visit our website to get started.
ca: Necessites configurar el teu nou anunci %{select_brand}? Visita el nostre lloc web i posa't en marxa.
cs: Potřebuješ nastavit svoji novou nabídku ubytování%{select_brand}? Navštiv naše stránky a pusť se do toho.
da: Har du brug for at konfigurere dit nye %{select_brand}-opslag? Gå til vores hjemmeside for at komme i gang.
de: Möchtest du dein neues %{select_brand}-Inserat einrichten? Besuche unsere Website, um loszulegen.
el: Θέλετε να ρυθμίσετε τη νέα σας καταχώρηση για το πρόγραμμα %{select_brand}; Επισκεφτείτε την ιστοσελίδα μας για να ξεκινήσετε.
es: ¿Tienes que preparar tu nuevo anuncio %{select_brand}? Visita nuestro sitio web para empezar.
fi: Tarvitseeko sinun perustaa ohjelmaan %{select_brand} uusi kohde? Vieraile verkkosivustollamme päästäksesi alkuun.
fr: Vous souhaitez créer votre nouvelle annonce %{select_brand} ? Pour commencer, rendez-vous sur notre site.
hu: Be kell állítanod az új %{select_brand}-hirdetésedet? Keresd fel webhelyünket a folyamat megkezdéséhez.
id: Perlu mengatur iklan %{select_brand} Anda yang baru? Kunjungi situs web kami untuk memulainya.
is: Þarftu að setja upp nýju %{select_brand} skráninguna þína? Opnaðu vefsíðuna okkar til hefja ferlið.
it: Devi configurare il tuo nuovo annuncio %{select_brand}? Visita il nostro sito Web per iniziare.
ja: 「%{select_brand}」のリスティング設定のお手続きはウェブサイトからどうぞ。
ko: %{select_brand} 숙소를 새로 설정해야 하세요? PC 버전에서만 설정이 가능합니다.
ms: Ingin mencipta penyenaraian %{select_brand} baru anda? Lawati laman web kami untuk mula.
nb: Trenger du å sette opp det nye %{select_brand}-utleiestedet? Besøk hjemmesiden vår for å komme i gang.
nl: Moet je je nieuwe %{select_brand} advertentie instellen? Bezoek onze website om aan de slag te gaan.
pl: Chcesz utworzyć nową ofertę %{select_brand}? Odwiedź naszą stronę, by rozpocząć.
pt: Precisa configurar seu novo anúncio %{select_brand}? Visite a nossa página para começar.
ru: Хотите настроить новое объявление %{select_brand}? Для начала зайдите на наш сайт.
sv: Behöver du konfigurera din nya %{select_brand}-annons? Besök vår webbsida för att komma igång.
tr: Yeni %{select_brand} kaydınızı ayarlamanız mı gerekiyor? Başlamak için web sitemizi ziyaret edin.
zh_hans: 需要创建新的%{select_brand}房源吗？请访问我们的网站进行操作。
zh_hant: 您需要建立新的%{select_brand}房源嗎？如要開始，請前往我們的網站。

# ios.neighborhood.c5875d75
source: Neighbourhood
ca: Barri
cs: Sousedství
da: Nabolag
de: Nachbarschaft
el: Γειτονιά
es: Vecindario
fi: Naapurusto
fr: Quartier
hr: Gradska četvrt
hu: Környék
id: Lingkungan Tinggal
is: Hverfi
it: Quartiere
ja: エリア
ko: 지역
ms: Kejiranan
nb: Nabolag
nl: Buurt
pl: Okolica
pt: Bairro
ru: Район
sv: Grannskap
th: บริเวณใกล้เคียง
tr: Semt
zh_hans: 街区
zh_hant: 街區

# ios.neighborhood.d2b782f8
source: Neighbourhood
ca: Barri
cs: Sousedství
da: Nabolag
de: Neighborhood
el: Γειτονιά
es: Vecindario
fi: Naapurusto
fr: Quartier
hr: Gradska četvrt
hu: Környék
id: Lingkungan Tinggal
is: Hverfi
it: Quartiere
ja: エリア
ko: 지역
ms: Kejiranan
nb: Nabolag
nl: Buurt
pl: Okolica
pt: Bairro
ru: Район
sv: Grannskap
th: บริเวณใกล้เคียง
tr: Semt
zh_hans: 街区
zh_hant: 街區

# ios.network_error.6ece8197
source: Network Error
ca: Error de connexió
cs: Chyba sítě
da: Netværksfejl
de: Netzwerkfehler
el: Σφάλμα δικτύου
es: Error de red
fi: Verkkovirhe
fr: Erreur réseau
hr: Greška u povezivanju
hu: Hálózati hiba
id: Kesalahan Jaringan
is: Netvilla
it: Errore di rete
ja: 接続エラー
ko: 네트워크 오류
ms: Ralat Rangkaian
nb: Nettverksfeil
nl: Netwerkfout
pl: Błąd sieci
pt: Erro de Rede
ru: Ошибка сети
sv: Nätverksfel
th: ข้อผิดพลาดในเครือข่าย
tr: Ağ Hatası
zh_hans: 网络错误
zh_hant: 網路錯誤

# ios.network_network_name.fb250956
source: Network: %{network_name}
ca: Xarxa: %{network_name}
cs: Síť: %{network_name}
da: Netværk: %{network_name}
de: Netzwerk: %{network_name}
el: Δίκτυο: %{network_name}
es: Red: %{network_name}
fi: Verkko: %{network_name}
fr: Réseau : %{network_name}
hr: Mreža: %{network_name}
hu: Hálózat: %{network_name}
id: Jaringan: %{network_name}
is: Nafn á neti: %{network_name}
ja: ネットワーク: %{network_name}
ko: 네트워크명: %{network_name}
ms: Rangkaian: %{network_name}
nb: Nettverk: %{network_name}
nl: Netwerk: %{network_name}
pl: Sieć: %{network_name}
pt: Rede: %{network_name}
ru: Сеть: %{network_name}
sv: Nätverk: %{network_name}
tr: Ağ: %{network_name}
zh_hans: 网络：%{network_name}
zh_hant: 網路名稱：%{network_name}

# ios.new_booking_new_bookings.9cef79a7
source: New booking |||| New bookings
ca: Nova reserva |||| Noves reserves
cs: Nová rezervace |||| Nové rezervace |||| Nových rezervací
da: Ny booking |||| Nye bookinger
de: Neue Buchung |||| Neue Buchungen
el: Νέα κράτηση |||| Νέες κρατήσεις
es: Nueva reserva |||| Nuevas reservas
fi: Uusi varaus |||| Uudet varaukset
fr: Nouvelle réservation |||| Nouvelles réservations
hr: Nova rezervacija |||| Nove rezervacije |||| Novih rezervacija
hu: Új foglalás |||| Új foglalások
id: Pemesanan baru
is: Ný bókun |||| Nýjar bókanir
it: Nuova prenotazione |||| Nuove prenotazioni
ja: 新規予約
ko: 새 예약
ms: Tempahan baru
nb: Ny bestilling |||| Nye bestillinger
nl: Nieuwe reservering |||| Nieuwe reserveringen
pl: Nowa rezerwacja |||| Nowe rezerwacje |||| Nowe rezerwacje
pt: Reserva nova |||| Reservas novas
ru: Новое бронирование |||| Новые бронирования |||| Новые бронирования
sv: Ny bokning |||| Nya bokningar
th: การจองใหม่
tr: Yeni rezervasyonlar
zh_hans: 新预订
zh_hant: 新預訂||||新預訂

# ios.new_bookings.bc4719ec
source: New bookings
ca: Reserves noves
cs: Nové rezervace
da: Nye bookinger
de: Neue Buchungen
el: Νέες κρατήσεις
es: Nuevas reservas
fi: Uudet varaukset
fr: Nouvelles réservations
hr: Nove rezervacije
hu: Új foglalások
id: Pemesanan baru
is: Nýjar bókanir
it: Nuove prenotazioni
ja: 新規予約数
ko: 신규 예약
ms: Tempahan baru
nb: Nye bestillinger
nl: Nieuwe reserveringen
pl: Nowe rezerwacje
pt: Novas reservas
ru: Новые бронирования
sv: Nya bokningar
th: การจองใหม่
tr: Yeni rezervasyonlar
zh_hans: 新预订
zh_hant: 新預訂

# ios.new_home.7f04fee5
source: New home
ca: Allotjament nou
cs: Nové ubytování
da: Nyt hjem
de: Neue Unterkunft
el: Νέο σπίτι
es: Nuevo alojamiento
fi: Uusi kohde
fr: Nouveau logement
hr: Novi smještaj
hu: Új otthon
id: Rumah baru
is: Ný eign
it: Nuovo alloggio
ja: 新規物件
ko: 신규 숙소
ms: Penginapan baru
nb: Nytt hjem
nl: Nieuwe accommodatie
pl: Nowy dom
pt: Nova casa
ru: Новое жилье
sv: Nytt hem
th: ที่พักใหม่
tr: Yeni ev
zh_hans: 新房源
zh_hant: 新房源

# ios.new_listing_required.5e8dc9c1
source: New listing required
ca: Nou anunci sol·licitat
cs: Vyžadována nová nabídky ubytování
da: Nyt opslag er påkrævet
de: Neues Inserat erforderlich
el: Απαιτείται νέα καταχώρηση
es: Nuevo anuncio solicitado
fi: Uusi kohde vaaditaan
fr: Nouvelle annonce obligatoire
hr: Treba kreirati novi oglas
hu: Új hirdetés szükséges
id: Dibutuhkan iklan tempat baru
is: Útbúa þarf nýja skráningu
it: Nuovo annuncio richiesto
ja: 新しいリスティングが必要
ko: 신규 숙소 필요
ms: Penyenaraian baru diperlukan
nb: Nytt utleiested er påkrevd
nl: Nieuwe advertentie vereist
pl: Wymagana nowa oferta
pt: Novo anúncio requerido
ru: Необходимо новое объявление
sv: Ny annons krävs
tr: Yeni kayıt gerekli
zh_hans: 需新房源
zh_hant: 需要新房源

# ios.new_password.18080f80
source: New Password
ca: Nova contrasenya
cs: Nové heslo
da: Ny adgangskode
de: Neues Passwort
el: Νέος κωδικός πρόσβασης
es: Nueva contraseña
fi: Uusi salasana
fr: Nouveau mot de passe
hr: Nova lozinka
hu: Új jelszó
id: Kata Sandi Baru
is: Nýtt lykilorð
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
ms: Kata Laluan Baru
nb: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova Senha
ru: Новый пароль
sv: Nytt lösenord
th: รหัสผ่านใหม่
tr: Yeni Parola
zh_hans: 新密码
zh_hant: 新密碼

# ios.new_saved_response.2220cc4e
source: New saved response
ca: Nova resposta estàndard
cs: Nově uložená odpověď
da: Nyt svar gemt
de: Neue gespeicherte Antwort
el: Νέα αποθηκευμένη απάντηση
es: Nueva respuesta guardada
fi: Uusi tallennettu vastaus
fr: Nouvelle réponse enregistrée
hr: Novi spremljeni odgovor
hu: Új mentett válasz
id: Respons tersimpan baru
is: Nýtt svar vistað
it: Nuova risposta salvata
ja: 新規の返信定型文
ko: 자주 쓰는 답글 새로 만들기
ms: Tindak balas baru disimpan
nb: Nytt lagret svar
nl: Nieuw opgeslagen reactie
pl: Nowa zapisana wiadomość
pt: Nova resposta salva
ru: Новый сохраненный отзыв
sv: Nytt sparat svar
th: การตอบที่บันทึกไว้ใหม่
tr: Yeni kaydedilmiş yanıt
zh_hans: 新建的已保存回复
zh_hant: 新建的已儲存回覆

# ios.next.0668510f
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Következő
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# ios.next.4a4a57c1
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Selanjutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Дальше
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# ios.next.525578a1
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Következő
id: Berikutnya
is: Næsta
it: Avanti
ja: 次
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ต่อไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# ios.next.71cb1c1c
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Következő
id: Berikutnya
is: Næsta
it: Avanti
ja: 次
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
tr: Sonraki
zh_hans: 下一步
zh_hant: 下一步

# ios.next.749f128c
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Berikutnya
is: Næsta
it: Successivo
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# ios.next.82e511ea
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
tr: Sonraki
zh_hans: 下一步
zh_hant: 下一頁

# ios.next.91c3e357
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
tr: Sonraki
zh_hans: 下一步
zh_hant: 下一步

# ios.next.bc981983
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Következő
id: Berikutnya
is: Næsta
it: Avanti
ja: 次
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Следующий
sv: Nästa
th: ต่อไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# ios.next.cea17c70
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Selanjutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# ios.next.dcd47f49
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Következő
id: Berikutnya
is: Næst
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# ios.next_assessment.27941f4f
source: Next assessment
ca: Propera avaluació
cs: Příští posuzování
da: Næste vurdering
de: Nächste Evaluierung
el: Επόμενη αξιολόγηση
es: Próxima fecha de evaluación
fi: Seuraava arviointi
fr: Prochaine évaluation
hr: Sljedeća evaluacija
hu: Következő értékelés
id: Penilaian berikutnya
is: Næsta mat
it: Prossima valutazione
ja: 次回審査日
ko: 다음 평가
ms: Penilaian seterusnya
nb: Neste vurdering
nl: Volgende evaluatie
pl: Następna ocena
pt: Próxima avaliação
ru: Следующая дата оценки
sv: Nästa utvärdering
th: การประเมินครั้งถัดไป
tr: Sonraki değerlendirme
zh_hans: 下一次评估
zh_hant: 下一次評估

# ios.next_listing.b3f3d07a
source: Next listing
ca: Següent anunci
cs: Další nabídka ubytování
da: Næste opslag
de: Nächstes Inserat
el: Επόμενη καταχώρηση
es: Siguiente anuncio
fi: Seuraava kohde
fr: Annonce suivante
hr: Sljedeći oglas
hu: Következő hirdetés
id: Tempat berikutnya
is: Næsta skráning
it: Prossimo annuncio
ja: 次のリスティング
ko: 다음 숙소
ms: Penyenaraian seterusnya
nb: Neste utleiested
nl: Volgende advertentie
pl: Kolejna oferta
pt: Próximo anúncio
ru: Следующее объявление
sv: Nästa annons
th: ที่พักถัดไป
tr: Sonraki kayıt
zh_hans: 下一个房源
zh_hant: 下一個房源

# ios.next_steps_to_join_select.63dcbab2
source: Next steps to join Select
ca: Passos per unir-te a Select
cs: Další kroky, jak se přidat k Výběru
da: Næste trin for at tilmelde dig Select
de: Die nächsten Schritte, um am „Select“-Programm teilzunehmen
el: Επόμενα βήματα για τη συμμετοχή στο πρόγραμμα Επιλογών
es: Siguientes pasos para unirte a Select
fi: Seuraavat vaiheet liityttäessä Valittuihin
fr: Étapes suivantes pour rejoindre le programme Exclusif
hr: Sudjelovanje u programu Select – sljedeći koraci
hu: További lépések a Select programhoz való csatlakozáshoz
id: Langkah selanjutnya untuk bergabung di Airbnb Select
is: Næstu skref til að verða hluti af úrvalinu
it: Passaggi successivi per unirsi a Select
ja: 「セレクト」参加への次のステップ
ko: 셀렉트 프로그램 참여를 위한 다음 단계
ms: Langkah seterusnya untuk menyertai Select
nb: Neste trinn for å bli med i Select
nl: Volgende stappen om deel te nemen aan Select
pl: Dalsze kroki do dołączenia do programu "Select"
pt: Próximas etapas para juntar-se ao Select
ru: Следующие шаги к программе Select
sv: Nästa steg för att delta i Rampljuset
tr: Select'e katılmak için sonraki adımlar
zh_hans: 加入优选计划的后续步骤
zh_hant: 加入優選房源的後續步驟

# ios.next_steps_to_join_select_brand.816fb5d4
source: Next steps to join %{select_brand}
ca: Següents passos per unir-te a %{select_brand}
cs: Další kroky pro účast v programu %{select_brand}
da: Næste trin for at tilslutte dig %{select_brand}
de: Weitere Schritte auf dem Weg zum %{select_brand}-Programm
el: Επόμενα βήματα για τη συμμετοχή στο πρόγραμμα %{select_brand}
es: Siguientes pasos para unirte a %{select_brand}
fi: Seuraavat vaiheet ohjelmaan %{select_brand} liittymisessä
fr: Étapes suivantes pour rejoindre le programme %{select_brand}
hu: További lépések a %{select_brand} programhoz való csatlakozáshoz
id: Langkah selanjutnya untuk bergabung dengan %{select_brand}
is: Næstu skref til að ganga í %{select_brand}
it: Prossimi passaggi per partecipare a %{select_brand}
ja: 「%{select_brand}」参加までのステップ
ko: %{select_brand} 가입 절차
ms: Langkah seterusnya untuk menyertai %{select_brand}
nb: Neste trinn for å bli med %{select_brand}
nl: Volgende stappen om deel te nemen aan %{select_brand}
pl: Dalsze kroki do dołączenia do programu %{select_brand}
pt: Próximas etapas para juntar-se ao %{select_brand}
ru: Следующие шаги к программе %{select_brand}
sv: Nästa steg för att delta i %{select_brand}
tr: %{select_brand} programına katılmak için sonraki adımlar
zh_hans: 加入%{select_brand}计划的后续步骤
zh_hant: 接下來加入%{select_brand}的幾個步驟

# ios.next_take_a_selfie.88c55055
source: Next, take a selfie
ca: Tot seguit, fes-te una foto
cs: Vyfoť se
da: Tag så en selfie
de: Nimm jetzt ein Selfie auf
el: Τώρα, βγάλτε μια selfie
es: A continuación, hazte una foto
fi: Ota seuraavaksi kuva itsestäsi
fr: Ensuite, prenez une photo de vous
hr: Sad se fotografirajte
hu: A következő lépésben készíts magadról egy fotót
id: Berikutnya, ambil foto selfie
is: Taktu næst sjálfsmynd af þér
it: Poi, fai un selfie
ja: 次に自撮りをどうぞ
ko: 이제 셀카를 찍으세요
ms: Sekarang, ambil selfie
nb: Ta deretter en selfie
nl: Vervolgens, maak een selfie
pl: Następnie zrób selfie
pt: Em seguida, faça uma selfie
ru: Теперь сделайте селфи
sv: Ta en selfie härnäst
th: จากนั้นถ่ายรูปตัวเอง
tr: Bir sonraki adımda kendi fotoğrafınızı çekin
zh_hans: 下一步，请拍一张自拍照
zh_hant: 下一步，請拍一張自拍照

# ios.nice_to_haves.b691bc01
source: Nice-to-haves
ca: Recomanable
cs: Doplňky
da: Ting der er gode at have
de: Annehmlichkeiten
el: Προτεινόμενες βελτιώσεις
es: Recomendable
fi: Mukavia lisäjuttuja
fr: Suggestions d'améliorations
hr: Poželjno
hu: Ajánlott fejlesztések
id: Akan baik bila ada
is: Gott að vera með
it: Migliorie gradite
ja: あれば尚よいもの
ko: 개선사항 제안
ms: Perkara yang boleh disediakan
nb: Fint å ha
nl: Leuk om te hebben
pl: Dobrze mieć
pt: Coisas legais de se ter
ru: «Неплохо бы»
sv: Bra att ha
tr: Olsa çok güzel olurdu
zh_hans: 建议落实的步骤
zh_hant: 建議採用的改善項目

# ios.nicely_done.b5d0ea0c
source: Nicely done!
ca: Molt bé!
cs: Dobře ty!
da: Godt gået!
de: Gut gemacht!
el: Πολύ ωραία!
es: ¡Bien hecho!
fi: Hienosti tehty!
fr: Bien joué !
hr: Izvrsno!
hu: Szép munka!
id: Bagus sekali!
is: Vel gert!
it: Ottimo lavoro!
ja: やりましたね！
ko: 훌륭해요!
ms: Bagus!
nb: Bra gjort!
nl: Mooi gedaan!
pl: Świetna robota!
pt: Muito bem!
ru: Отлично!
sv: Snyggt jobbat!
th: ทำได้ดีมาก!
tr: Başarıyla tamamlandı!
zh_hans: 干得漂亮！
zh_hant: 太棒了！
