Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.more_control.02c37f17
source: More control
ca: Més control
cs: Větší kontrola
da: Mere kontrol
de: Mehr Kontrolle
el: Περισσότερος έλεγχος
es: Más control
fi: Enemmän hallintaa
fr: Plus de contrôle
hr: Bolji nadzor
hu: Jobb szabályozás
id: Kendali lebih
is: Betri stjórn
it: Più controllo
ja: ハードルUP
ko: 선택권 강화
ms: Lebih kawalan
nb: Mer kontroll
nl: Meer controle
pl: Więcej kontroli
pt: Mais controle
ru: Больше контроля
sv: Större kontroll
th: ควบคุมได้มากขึ้น
tr: Daha fazla kontrol
zh_hans: 更全面的掌控
zh_hant: 更全面的掌控

# ios.more_details.294d234f
source: More details
ca: Més informació
cs: Více podrobností
da: Flere oplysninger
de: Weitere Einzelheiten
el: Περισσότερες λεπτομέρειες
es: Más información
fi: Lisää tietoja
fr: Informations supplémentaires
hr: Detaljnije informacije
hu: További részletek
id: Detail selengkapnya
is: Nánari upplýsingar
it: Altri dettagli
ja: 詳細を見る
ko: 자세히
ms: Butiran lanjut
nb: Mer informasjon
nl: Meer details
pl: Więcej szczegółów
pt: Mais detalhes
ru: Подробнее
sv: Mer information
th: รายละเอียดเพิ่มเติม
tr: Daha fazla detay
zh_hans: 更多详情
zh_hant: 更多詳情

# ios.more_details_can_help_us.b8d9c572
source: More details can help us improve your experience
ca: Amb més informació podrem millor la teva experiència
cs: Více podrobností nám může pomoci s vylepšením tvých zkušeností
da: Flere detaljer kan hjælpe os med at forbedre din oplevelse
de: Weitere Einzelheiten können uns helfen, deine Erfahrungen zu verbessern
el: Οι λεπτομέρειες μπορούν να μας βοηθήσουν να βελτιώσουμε την εμπειρία σας
es: Con más información, sabremos cómo mejorar la experiencia
fi: Lisätiedot voivat auttaa meitä kehittämään kokemustasi
fr: Nous fournir plus de détails peut nous aider à améliorer votre expérience
hr: Više detalja pomoći će nam da vam pružimo bolje korisničko iskustvo
hu: Ha több részletet adsz meg, könnyebben tudjuk javítani az élményt
id: Detail lebih lengkap bisa membantu kami meningkatkan pengalaman Anda
is: Við getum bætt upplifun þína ef við fáum frekari upplýsingar
it: Ulteriori dettagli possono aiutarci a migliorare la tua esperienza
ja: お役に立てるよう、もう少し詳しくお聞かせ頂けますか
ko: 회원님께 더 나은 경험을 드릴 수 있도록 이유를 좀 더 자세히 알려주세요.
ms: Lebih banyak butiran boleh membantu kami meningkatkan pengalaman anda
nb: Flere detaljer kan hjelpe oss å forbedre din opplevelse
nl: Met meer details help je ons om je ervaring te verbeteren
pl: Więcej informacji pomoże nam udoskonalić atrakcję
pt: Mais detalhes podem nos ajudar a melhorar sua experiência
ru: Ваши пояснения помогут нам улучшить сервис
sv: Fler detaljer kan hjälpa oss att förbättra din upplevelse
th: รายละเอียดเพิ่มเติมสามารถช่วยเราปรับปรุงประสบการณ์ของคุณ
tr: Daha fazla detayla deneyiminizi geliştirmemizi sağlayabilirsiniz
zh_hans: 提供更多细节可帮助我们不断改善您的体验。
zh_hant: 提供更多細節可幫助我們持續改善您的體驗。

# ios.more_details_can_help_us.d1af0d0d
source: More details can help us improve your experience.
ca: Com més informació ens proporcionis, més podrem ajudar-te a millorar la teva experiència.
cs: Více informací nám může pomoci s vylepšením tvých zážitků.
da: Flere oplysninger kan hjælpe os med at forbedre din oplevelse.
de: Weitere Einzelheiten können uns helfen, deine Erfahrungen zu verbessern.
el: Οι περισσότερες λεπτομέρειες μπορούν να μας βοηθήσουν να βελτιώσουμε την εμπειρία σας.
es: Los datos adicionales pueden ayudarnos a mejorar tu experiencia.
fi: Lisätiedot voivat auttaa meitä parantamaan kokemustasi.
fr: Dites-nous en plus pour nous aider à améliorer votre expérience.
hr: Više detalja će nam pomoći da vam poboljšamo iskustvo korištenja.
hu: Minél több információt osztasz meg velünk, annál jobb élményt tudunk számodra nyújtani.
id: Detail yang lebih lengkap bisa membantu kami meningkatkan pengalaman Anda.
is: Við getum bætt upplifun þína ef við fáum frekari upplýsingar.
it: Un maggior numero di dettagli può aiutarci a migliorare la tua esperienza.
ja: 具体的な理由をぜひお願いします。今後の改善のために役立てさせていただきます。
ko: 자세한 이유를 알려주시면 서비스를 개선하는데 도움이 됩니다.
ms: Maklumat yang lebih terperinci boleh membantu kami meningkatkan pengalaman anda.
nb: Flere detaljer kan hjelpe oss å forbedre opplevelsen din.
nl: Meer details kunnen ons helpen je ervaring te verbeteren.
pl: Więcej informacji pomoże nam poprawić Twoje doświadczenia.
pt: Mais detalhes podem nos ajudar a melhorar sua experiência.
ru: Дополнительные подробности помогут нам улучшить ваши впечатления.
sv: Mer information kan hjälpa oss att förbättra din upplevelse.
th: รายละเอียดเพิ่มเติมสามารถช่วยเราปรับปรุงประสบการณ์ของคุณ
tr: Daha fazla detay vermeniz, deneyimlerinizi iyileştirmemizde faydalı olur.
zh_hans: 更多详细能帮助我们改进您的体验。
zh_hant: 更多細節詳情能幫助我們改善您的體驗。

# ios.more_filters.bf259b23
source: More filters
ca: Més filtres
cs: Více filtrů
da: Flere filtre
de: Weitere Filter
el: Περισσότερα φίλτρα
es: Más filtros
fi: Lisää suodattimia
fr: Plus de filtres
hr: Više filtara
hu: Több szűrő
id: Lebih banyak filter
is: Fleiri síur
it: Altri filtri
ja: フィルター
ko: 필터 더보기
ms: Lebih banyak penapis
nb: Flere filtre
nl: Meer filters
pl: Więcej filtrów
pt: Mais filtros
ru: Больше фильтров
sv: Fler filter
th: ตัวกรองมากขึ้น
tr: Daha fazla filtre
zh_hans: 更多筛选条件
zh_hant: 更多篩選條件

# ios.more_for_other_listings.998d485b
source: More for other listings
ca: Veure tots els consells
cs: Více pro další nabídky ubytování
da: Mere til andre opslag
de: Mehr für andere Inserate
el: Περισσότερα για τις άλλες καταχωρήσεις
es: Recomendaciones para tus otros anuncios
fi: Enemmän muihin kohteisiisi
fr: Plus de données sur vos autres annonces
hr: Više savjeta za druge oglase
hu: Még több a másik szálláshelyeidről
id: Lebih banyak untuk tempat lainnya
is: Meira um aðrar eignir
it: Di più per gli altri annunci
ja: ほかのリスティングのためのヒント
ko: 다른 숙소에 대한 팁 보기
ms: Lebih banyak untuk penyenaraian lain
nb: Mer for andre utleiesteder
nl: Meer voor andere advertenties
pl: Więcej dla innych ofert
pt: Mais para outros anúncios
ru: Больше для других объявлений
sv: Mer för andra boenden
th: มากขึ้นสำหรับที่พักอื่น
tr: Diğer kayıtlar için daha fazlası
zh_hans: 其他房源的更多建议
zh_hant: 其他房源的更多建議

# ios.more_guest_info.4b4f6051
source: More guest info
ca: Més informació sobre els hostes
cs: Více informací o hostech
da: Flere gæsteoplysninger
de: Mehr Angaben von den Gästen
el: Περισσότερα στοιχεία επισκεπτών
es: Más información sobre el huésped
fi: Lisätietoja vieraasta
fr: Plus d'informations sur les voyageurs
hr: Više podataka o gostu
hu: További információ a vendégekről
id: Info lain tamu
is: Meiri upplýsingar um gesti
it: Altre informazioni sugli ospiti
ja: 事前に細かく質問できる
ko: 자세한 게스트 정보
ms: Maklumat tetamu selanjutnya
nb: Mer info om gjesten
nl: Meer informatie over gasten
pl: Więcej informacji o gościu
pt: Mais informações de hóspede
ru: Больше информации о госте
sv: Mer gästinfo
tr: Misafirle ilgili daha fazla bilgi
zh_hans: 更多有关房客的资料
zh_hant: 更多房客資訊

# ios.more_invite_options.c0319b52
source: More invite options
ca: Més opcions per convidar
cs: Další možnosti pozvání
da: Flere invitationsmuligheder
de: Weitere Einladungs-Optionen
el: Περισσότερες επιλογές πρόσκλησης
es: Más opciones de invitación
fi: Lisää kutsuvaihtoehtoja
fr: Plus d'options d'invitation
hr: Više opcija poziva
hu: További meghívási lehetőségek
id: Lebih banyak pilihan undangan
is: Fleiri boðsleiðir
it: Più opzioni di invito
ja: その他の招待方法
ko: 초대 옵션 더 보기
ms: Lebih banyak pilihan menjemput
nb: Flere invitasjonsalternativer
nl: Meer opties voor uitnodigen
pl: Więcej opcji zaproszeń
pt: Mais opções de convite
ru: Больше опций приглашения
sv: Fler alternativ för inbjudningar
th: ตัวเลือกคำเชิญเพิ่มเติม
tr: Daha fazla davet seçeneği
zh_hans: 更多邀请选项
zh_hant: 更多邀請選項

# ios.more_options.798424ad
source: More options
ca: Més opcions
cs: Více možností
da: Flere muligheder
de: Weitere Optionen
el: Περισσότερες επιλογές
es: Más opciones
fi: Lisää vaihtohetoja
fr: Plus d'options
hr: Više opcija
hu: További lehetőségek
id: Lebih banyak opsi
is: Fleiri valkostir
it: Altre opzioni
ja: その他のオプションを見る
ko: 옵션 더 보기
ms: Lagi pilihan
nb: Flere valg
nl: Meer opties
pl: Więcej opcji
pt: Mais opções
ru: Другие варианты
sv: Fler val
th: ตัวเลือกเพิ่มเติม
tr: Daha fazla seçenek
zh_hans: 更多选项
zh_hant: 更多選項

# ios.more_options.7a7ff9d9
source: More options
ca: Més opcions
cs: Více možností
da: Flere muligheder
de: Weitere Optionen
el: Περισσότερες επιλογές
es: Más opciones
fi: Lisää vaihtohetoja
fr: Plus d'options
hr: Više opcija
hu: További lehetőségek
id: Lebih banyak opsi
is: Fleiri valkostir
it: Altre opzioni
ja: その他のオプションを見る
ko: 옵션 더 보기
ms: Lagi pilihan
nb: Flere valg
nl: Meer opties
pl: Więcej opcji
pt: Mais opções
ru: Другие варианты
sv: Fler val
th: ตัวเลือกเพิ่มเติม
tr: Daha fazla seçenek
zh_hans: 更多选项
zh_hant: 更多選項

# ios.more_peace_of_mind.56f9be45
source: More peace of mind
ca: Més tranquil·litat
cs: Více klidu na duši
da: Større ro i sindet
de: Mehr Sorgenfreiheit
el: Περισσότερη ηρεμία
es: Más tranquilidad
fi: Lisää mielenrauhaa
fr: Plus de tranquillité d'esprit
hr: Još veći osjećaj sigurnosti
hu: Nagyobb nyugalom
id: Lebih tenang
is: Aukin hugarró
it: Più tranquillità
ja: ひとまわり上の安心感
ko: 마음 놓고 즐기는 여유
ms: Fikiran lebih tenang
nb: Mer trygghet
nl: Meer gemoedsrust
pl: Większy spokój ducha
pt: Mais tranquilidade
ru: Больше спокойствия
sv: Mer sinnesro
tr: Daha fazla huzur
zh_hans: 更安心
zh_hant: 更加安心

# ios.more_requirements_can_mean_fewer.67dabedb
source: More requirements can mean fewer reservations.
ca: Com més requisits demanis, més difícil serà aconseguir reserves.
cs: Více požadavků může znamenat méně rezervací.
da: Flere krav kan betyde færre reservationer.
de: Mehr Voraussetzungen können weniger Buchungen bedeuten.
el: Περισσότερες απαιτήσεις σημαίνει λιγότερες κρατήσεις.
es: Imponer muchos requisitos puede reducir el número de reservas.
fi: Enemmän vaatimuksia voi tarkoittaa vähemmän varauksia.
fr: Si vous multipliez les conditions, vous risquez d'avoir moins de réservations.
hr: Više uvjeta može rezultirati manjim brojem rezervacija.
hu: A több követelmény kevesebb foglalást jelenthet.
id: Persyaratan yang terlalu banyak bisa menyebabkan reservasi menjadi lebih sedikit.
is: Auknar takmarkanir geta leitt til færri bókana.
it: Maggiori requisiti possono significare meno prenotazioni.
ja: 要件が多いほど予約が少なくなる可能性があります。
ko: 필수 조건이 많으면 예약률이 낮아질 수 있습니다.
ms: Lebih banyak syarat boleh bermakna kurang tempahan.
nb: Flere krav kan bety færre reservasjoner.
nl: Meer vereisten kunnen minder reserveringen betekenen.
pl: Więcej wymagań może oznaczać mniejszą liczbę rezerwacji.
pt: Mais requisitos pode significar menos reservas.
ru: Больше требований — меньше бронирований.
sv: Fler krav kan innebära färre bokningar.
th: ข้อกำหนดมากขึ้นสามารถหมายถึงการได้รับการจองน้อยลง
tr: Gereklilik sayısı ne kadar yüksekse rezervasyon sayısı o kadar düşük olabilir.
zh_hans: 要留意哦，要求越多，可能预订就会越少。
zh_hant: 小提醒：要求越多可能會導致預訂減少。

# ios.morning.118c1664
source: Morning
ca: Matí
cs: Dopoledne
da: Morgen
de: Morgen
el: Πρωί
es: Mañana
fi: Aamu
fr: Matin
hr: Ujutro
hu: Délelőtt
id: Pagi
is: Morgunn
it: Mattina
ja: 午前
ko: 오전
ms: Pagi
nb: Morgen
nl: Ochtend
pl: Rano
pt: Manhã
ru: Утро
sv: Morgon
th: เช้า
tr: Sabah
zh_hans: 上午
zh_hant: 上午

# ios.most_guests_will_expect_you.3c105bd4
source: Most guests will expect you to offer the essentials, like bed sheets, towels, and toilet paper.
ca: Els hostes esperaran que ofereixis els serveis bàsics, com ara llençols, tovalloles o paper higiènic.
cs: Většina hostů bude očekávat nezbytnosti jako je povlečení, ručníky a toaletní papír.
da: De fleste gæster forventer, at du tilbyder basisting som sengetøj, håndklæder og toiletpapir.
de: Die meisten Gäste erwarten, dass du wesentliche Dinge wie Bettwäsche, Handtücher und Toilettenpapier anbietest.
el: Οι περισσότεροι επισκέπτες θα περιμένουν από εσάς να προσφέρετε τα απαραίτητα, όπως κλινοσκεπάσματα, πετσέτες και χαρτί τουαλέτας.
es: La mayoría de los huéspedes esperan que les ofrezcas lo básico, como sábanas, toallas y papel higiénico.
fi: Useimmat vieraat odottavat sinun tarjoavan välttämättömyystarvikkeet, kuten lakanat, pyyhkeet ja wc-paperia.
fr: La plupart des voyageurs s'attendront à trouver l'essentiel, comme des draps, des serviettes et du papier toilette.
hr: Većina gostiju očekuje da osigurate osnovne sadržaje poput posteljine, ručnika i toaletnog papira.
hu: A legtöbb vendég elvárja olyan alapvető dolgok biztosítását, mint az ágynemű, a törülköző és a vécépapír.
id: Kebanyakan tamu akan berharap Anda menyediakan kebutuhan dasar, seperti seprai, handuk, dan tisu toilet.
is: Flestir gestir gera ráð fyrir að þú bjóðir upp á nauðsynjar, til dæmis rúmföt, handklæði og salernispappír.
it: Parecchi ospiti si aspetteranno da te servizi essenziali come biancheria da letto, asciugamani e carta igienica.
ja: 多くのゲストはベッドシーツ、タオル、トイレットペーパーといった必需品が準備されていることを期待しています。
ko: 게스트 대부분은 침대 시트, 수건, 휴지 등 필수 품목이 제공될 것이라 생각합니다.
ms: Kebanyak tetamu akan mengharapkan anda menawarkan perkara asas, seperti cadar, tuala dan tisu tandas.
nb: De fleste gjester vil forvente at du tilbyr det grunnleggende, som sengetøy, håndklær og toalettpapir.
nl: De meeste gasten zullen verwachten dat je basisvoorzieningen biedt zoals lakens, handdoeken en wc-papier.
pl: Większość gości będzie oczekiwać od Ciebie podstawowych spraw, jak pościel, ręczniki czy papier toaletowy.
pt: A maioria dos hóspedes espera que você ofereça o básico, como lençóis, toalhas e papel higiênico.
ru: Большинство гостей ожидает, что вы предложите им предметы первой необходимости, такие как постельное белье, полотенца и туалетная бумага.
sv: De flesta gäster kommer att förvänta sig att du erbjuder basutrustning, som lakan, handdukar och toalettpapper.
th: ผู้เข้าพักส่วนใหญ่คาดหวังว่าที่พักจะมีของใช้จำเป็น เช่น ผ้าปูที่นอน ผ้าขนหนู กระดาษชำระ
tr: Birçok misafir çarşaf, havlu ve tuvalet kağıdı gibi temel malzemeleri sağlamanızı bekler.
zh_hans: 大多数房客会希望您提供必需的用品，如床单、毛巾和卫生纸。
zh_hant: 大多數房客會希望您提供必須的用品，如床單、毛巾和衛生紙。

# ios.move_to_inbox.1233d80a
source: Move to inbox
ca: Mou a la safata d'entrada
cs: Přesunout do doručených zpráv
da: Flyt til indbakke
de: In den Posteingang verschieben
el: Μετακίνηση στα εισερχόμενα
es: Mover a la bandeja de entrada
fi: Siirrä Posteihin
fr: Déplacer dans la boîte de réception
hr: Premjesti u dolazne poruke
hu: Áthelyezés a postafiókba
id: Pindahkan ke kotak masuk
is: Færa í innhólfið
it: Sposta nella posta
ja: 受信トレイに戻す
ko: 메시지로 이동
ms: Pindah ke inbox
nb: Flytt til innboks
nl: Verplaatsen naar inbox
pl: Przenieś do odebranych
pt: Mover para a caixa de entrada
ru: Перенести во Входящие
sv: Flytta till inkorg
th: ย้ายไปกล่องข้อความ
tr: Gelen kutusuna taşı
zh_hans: 移至收件箱
zh_hant: 移至收件匣

# ios.move_to_inbox.e02970d5
source: Move to inbox
ca: Mou a la safata d'entrada
cs: Přesunout do e-mailové schránky
da: Flyt til indbakke
de: In Posteingang verschieben
el: Μετακίνηση στα εισερχόμενα
es: Mover a bandeja de entrada
fi: Siirrä postilaatikkoon
fr: Déplacer dans la boîte de réception
hr: Premjesti u dolazne poruke
hu: Áthelyezés a postafiókba
id: Pindah ke kotak masuk
is: Færa í innhólfið
it: Trasferisci nella posta
ja: 受信トレイに移動
ko: 메시지로 이동
ms: Pindahkan ke inbox
nb: Flytt til innboksen
nl: Verplaats naar Inbox
pl: Przejdź do skrzynki
pt: Mover para mensagens
ru: Перенести во Входящие
sv: Flytta till inkorgen
th: ย้ายไปที่กล่องข้อความ
tr: Gelen kutusuna taşı
zh_hans: 移至收件箱
zh_hant: 移至收件匣

# ios.moved_to_inbox.fd40dfd3
source: Moved to inbox
ca: Mogut a la safata d'entrada
cs: Přesunuto do doručených zpráv
da: Flyttet til indbakke
de: In den Posteingang verschoben
el: Μετακινήθηκε στα εισερχόμενα
es: Guardado en la bandeja de entrada
fi: Siirretty Posteihin
fr: Déplacé dans la boîte de réception
hr: Premješteno u dolazne poruke
hu: Áthelyezve a postafiókba
id: Dipindahkan ke kotak masuk
is: Fært í innhólfið
it: Spostato nella posta
ja: 受信トレイへ移動
ko: 메시지로 옮겨짐
ms: Dipindahkan ke inbox
nb: Flyttet til innboksen
nl: Verplaatst naar inbox
pl: Przeniesiono do odebranych
pt: Movido para a caixa de entrada
ru: Перенесено во Входящие
sv: Flyttat till inkorg
th: ย้ายไปกล่องข้อความแล้ว
tr: Gelen kutusuna taşındı
zh_hans: 移至收件箱
zh_hant: 移至收件匣

# ios.my_airbnb_home_in_location.f3054c1c
source: My Airbnb home in %{location}
ca: El meu allotjament d'Airbnb a %{location}
cs: Můj Airbnb domov v %{location}
da: Min Airbnb-bolig i %{location}
de: Meine Airbnb-Unterkunft in %{location}
el: Το σπίτι μου στην Airbnb στην τοποθεσία %{location}
es: My alojamiento de Airbnb en %{location}
fi: Airbnb-kohteeni paikassa %{location}
fr: Mon logement Airbnb à %{location}
hu: Az Airbnb-otthonom %{location} területén
id: Rumah Airbnb saya di %{location}
is: Heimili mitt á Airbnb í: %{location}
it: La mia casa Airbnb a %{location}
ja: Airbnbで見つけた%{location}のステイ先です
ko: %{location}에 있는 나의 에어비앤비 숙소
ms: Kediaman Airbnb saya di %{location}
nb: Mitt Airbnb-hjem i %{location}
nl: Mijn Airbnb-woning in %{location}
pl: Mód dom z Airbnb w: %{location}
pt: Minha acomodação do Airbnb em %{location}
ru: Мой дом на Airbnb в г. %{location}
sv: Mitt Airbnb-boende i %{location}
tr: %{location} konumundaki Airbnb evim
zh_hans: 我在%{location}预订的爱彼迎房源
zh_hant: 我在%{location}的Airbnb房源

# ios.my_home_in_cityname.e71246e7
source: My home in %{cityName}
ca: La meva llar a %{cityName}
cs: Můj domov v %{cityName}
da: Mit hjem i %{cityName}
de: Mein Zuhause in %{cityName}
el: Το σπίτι μου στην/στο %{cityName}
es: Mi casa en %{cityName}
fi: Vierailuni kaupungissa %{cityName}
fr: Mon chez-moi à %{cityName}
hr: Moj dom u %{cityName}
hu: Otthonom %{cityName} városában
id: Rumah saya di %{cityName}
is: Heimili mitt í %{cityName}
it: La mia casa a %{cityName}
ja: %{cityName}のお家
ko: 나의 %{cityName} 숙소
ms: Rumah saya di %{cityName}
nb: Mitt hjem i %{cityName}
nl: Mijn huis in %{cityName}
pl: Mój dom w: %{cityName}
pt: Minha casa em %{cityName}
ru: Мое жилье в г. %{cityName}
sv: Mitt boende i %{cityName}
th: ที่พักของฉันใน %{cityName}
tr: Evim %{cityName} şehrinde
zh_hans: 我在%{cityName}的家
zh_hant: 我在%{cityName}的家

# ios.my_host_needs_to_cancel.e9dd673c
source: My host needs to cancel
ca: El meu amfitrió necessita cancel·lar la reserva
cs: Můj hostitel potřebuje zrušit rezervaci
da: Min vært bliver nødt til at aflyse
de: Mein Gastgeber muss stornieren
el: Ο οικοδεσπότης μου πρέπει να ακυρώσει την κράτηση
es: Mi anfitrión necesita cancelar la reserva
fi: Majoittajani joutuu peruuttamaan
fr: Mon hôte doit annuler
hr: Domaćin mora otkazati
hu: A házigazdámnak le kell mondania a foglalást
id: Tuan rumah saya harus membatalkan
is: Gestgjafinn minn þarf að hætta við
it: Il mio host deve cancellare
ja: ホストにキャンセルを頼まれただけです
ko: 호스트가 예약 취소를 원함
ms: Hos saya perlu membatalkan tempahan
nb: Min vert trenger å kansellere
nl: Mijn verhuurder moet annuleren
pl: Mój gospodarz musi anulować
pt: Meu anfitrião precisa cancelar
ru: Отмена нужна хозяину
sv: Min värd behöver annullera
th: เจ้าของที่พักของฉันจำเป็นต้องยกเลิกการจอง
tr: Ev sahibimin iptal etmesi gerekiyor
zh_hans: 我的房东需要取消预订
zh_hant: 我的房東需要取消預訂

# ios.my_listing_doesn_t_fit.fb631fb8
source: My listing doesn’t fit the guest’s needs
ca: El meu allotjament no encaixa amb les necessitats de l'hoste.
cs: Má nabídka nevyhovuje potřebám hosta.
da: Mit opslag passer ikke til gæstens behov
de: Mein Inserat passt nicht zu den Wünschen des Gastes
el: Η καταχώρησή μου δεν ταιριάζει με τις ανάγκες του επισκέπτη
es: Mi alojamiento no cubre las necesidades del huésped
fi: Kohteeni ei sovi vieraan tarpeisiin
fr: Mon logement ne correspond pas aux besoins du voyageur
hr: Moj smještaj ne odgovara potrebama gosta
hu: A szálláshelyem nem felel meg a vendég igényeinek
id: Tempat saya tidak cocok dengan kebutuhan tamu
is: Eignin mín hentar ekki þörfum gestsins
it: Il mio annuncio non soddisfa le esigenze dell'ospite
ja: ゲストのニーズにうちは合わないと思うから
ko: 숙소가 게스트의 요구에 부합하지 않습니다.
ms: Penyenaraian saya tidak menepati keperluan tetamu
nb: Utleiestedet mitt passer ikke til gjestens behov.
nl: Mijn accommodatie past niet bij de behoeften van de gast
pl: Moja oferta nie odpowiada potrzebom gościa
pt: Minha acomodação não atende às necessidades do hóspede
ru: Мое объявление не отвечает нуждам гостя
sv: Mitt boende passar inte gästens behov
th: ที่พักของฉันไม่ตรงกับความต้องการของผู้เข้าพัก
tr: Kayıtlı yerim misafirin ihtiyaçlarına uygun değil
zh_hans: 我的房源不符合房客的需求
zh_hant: 我的房源不符合房客的需求

# ios.my_listing_is_not_a.f5aca734
source: My listing is not a good fit for this guest’s needs (children, pets, etc.)
ca: El meu allotjament no és adequat per a les necessitats d'aquest hoste (nens, animals, etc.)
cs: Má nabídka nevyhovuje potřebám hosta (děti, domácí mazlíčci, atd.)
da: Min bolig passer ikke godt til denne gæsts behov (børn, kæledyr etc.)
de: Meine Unterkunft passt nicht gut zu den Bedürfnissen dieses Gastes (Kinder, Haustiere etc.)
el: Η καταχώρησή μου δεν ταιριάζει με τις ανάγκες του συγκεκριμένου επισκέπτη (παιδιά, κατοικίδια κ.λπ.)
es: Mi anuncio no satisface las necesidades del huésped (no es apto para niños, mascotas, etc.)
fi: Kohteeni ei sovi kyseisen vieraan tarpeisiin (lapset, lemmikkieläimet, jne.)
fr: Mon logement ne correspond pas aux besoins de ce voyageur (enfants, animaux, etc.)
hr: Moj smještaj ne odgovara potrebama gosta (djeca, kućni ljubimci, itd.)
hu: A szálláshelyem nincs a vendég igényeire szabva (gyermekek, háziállatok, stb.)
id: Tempat saya tidak sesuai untuk kebutuhan tamu ini (anak-anak, hewan peliharaan, dll.)
is: Skráning mín hentar ekki þörfum þessa gests (börn, gæludýr, o.s.frv.)
it: Il mio annuncio non è adatto alle esigenze dell'ospite (figli, animali domestici, ecc.)
ja: リスティングはゲストのニーズに合っていない（子ども、ペット等）
ko: 게스트의 요구(어린이, 애완동물 등)가 숙소에 맞지 않습니다.
ms: Penyenaraian saya tidak sesuai untuk keperluan tetamu ini (kanak-kanak, haiwan peliharaan, dll.)
nb: Utleiestedet mitt passer ikke for denne gjestenes behov (barn, dyr, osv.)
nl: Mijn advertentie sluit niet aan bij de wensen van deze gast (kinderen, huisdieren etc.)
pl: Moja oferta nie odpowiada potrzebom gościa (dzieci, zwierzęta itp.)
pt: Meu anúncio não é adequado para as necessidades deste hóspede (crianças, animais de estimação, etc.)
ru: Мое объявление не подходит под нужды этого гостя (дети, питомцы и т. п.)
sv: Mitt boende är inte en bra matchning för gästens behov (barn, husdjur etc.)
th: ที่พักของฉันไม่ตรงกับความต้องการของผู้เข้าพักคนนี้ (เด็ก สัตว์เลี้ยง และอื่นๆ)
tr: Kaydım bu misafirin ihtiyaçları için çok uygun değil (çocuklar, evcil hayvanlar vb.)
zh_hans: 我的房源不适合这位房客的需求（儿童、宠物等）
zh_hant: 我的房源不適合這位房客的需求（兒童、寵物等）
