Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.let_others_in_the_airbnb.7227bb86
source: Let others in the Airbnb community know about your stay. Your review will appear publicly on the listing page.
ca: Comparteix la teva experiència amb altres membres de la comunitat d'Airbnb. Publicarem la teva avaluació a la pàgina de l'anunci.
cs: Řekni ostatním z Airbnb komunity o svém pobytu. Tvé hodnocení bude viditelné veřejně na stránce nabídky.
da: Lad andre i Airbnb-netværket høre om dit ophold. Din omtale vil kunne ses offentligt op opslagets side.
de: Erzähle anderen in der Airbnb-Community von deinem Aufenthalt. Deine Bewertung erscheint öffentlich auf der Inseratsseite.
el: Ενημερώστε την κοινότητα της Airbnb για τη διαμονή σας. Η κριτική σας θα εμφανίζεται δημόσια στη σελίδα της καταχώρησης.
es: Comparte tu experiencia con otros miembros de la comunidad de Airbnb. Publicaremos tu evaluación en la página del anuncio.
fi: Kerro muillekin Airbnb-yhteisössa majoittumisestasi. Arvostelusi näkyvät julkisesti kohteen sivulla.
fr: Indiquez à la communauté Airbnb comment s'est déroulé votre séjour. Ce message apparaîtra sur la page de l'annonce.
hr: Podijelite svoje iskustvo s ostatkom Airbnb zajednice. Vaša će recenzija biti objavljena na stranici oglasa.
hu: Mesélj az Airbnb közösség többi tagjának az ott-tartózkodásodról. A véleményed nyilvánosan megjelenik a hirdetés oldalán.
id: Beri tahu orang-orang di komunitas Airbnb mengenai pengalaman menginap Anda. Ulasan Anda akan muncul secara publik pada halaman iklan tempat tersebut.
is: Láttu aðra meðlimi samfélags Airbnb vita hvernig dvölin þín var. Umsögnin þín verður birt öllum á skráningarsíðunni.
it: Racconta la tua esperienza alla community di Airbnb. La tua recensione apparirà pubblicamente nella pagina dell'annuncio.
ja: 泊まってみた感想をAirbnbのみんなに教えましょう。書いたレビューはリスティングのページに公開されます。
ko: 에어비앤비 커뮤니티와 숙박 경험을 공유하세요. 회원님의 후기는 숙소 페이지에 공개적으로 게시됩니다.
ms: Maklumkan kepada orang lain dalam komuniti Airbnb tentang penginapan anda. Ulasan anda akan muncul kepada umum di halaman penyenaraian.
nb: La andre i Airbnb-fellesskapet få vite om oppholdet ditt. Anmeldelsen din vil dukke opp offentlig på utleiestedets side.
nl: Vertel anderen in de Airbnb community over je verblijf. Je recensie zal zichtbaar zijn op de advertentiepagina.
pl: Podziel się swoim pobytem ze społecznością Airbnb. Recenzja będzie widoczna dla wszystkich na stronie oferty.
pt: Conte às pessoas da comunidade Airbnb como foi sua estadia. Seu comentário será exibido publicamente na página do anúncio.
ru: Пусть другие участники сообщества узнают о вашем путешествии. Ваш отзыв появится на странице объявления.
sv: Låt andra i Airbnbs community veta om din vistelse. Ditt omdöme visas offentligt på boendets annonssida.
th: บอกให้คนในชุมชน Airbnb รู้เกี่ยวกับการเข้าพักของคุณ ความคิดเห็นของคุณจะปรากฏให้ผู้อื่นเห็นในหน้าที่พักนั้น
tr: Airbnb topluluğundaki diğer kişilere konaklamanız hakkında bilgi verin. Değerlendirmeniz, kaydın sayfasında herkes tarafından görülebilir şekilde yer alacaktır.
zh_hans: 让爱彼迎社区的其他成员了解您的住宿经历。您的评价将公开显示在房源页面。
zh_hant: 讓Airbnb社區的其他成員了解您的住宿經歷。您的評價會公開顯示在房源頁面。

# ios.let_s_get_you_ready.36eac6f9
source: Let’s get you ready to host.
ca: Prepara't per allotjar.
cs: Připravíme tě na hostitelství.
da: Lad os gøre dig klar til at blive vært.
de: Wir helfen dir dabei, Gastgeber zu werden.
el: Πάμε να σας προετοιμάσουμε για τη φιλοξενία.
es: Queremos ayudarte a convertirte en anfitrión.
fi: Ja nyt autamme sinua valmistautumaan toimimaan majoittajana.
fr: Préparez-vous à devenir hôte.
hr: Pripremimo vas da postanete domaćin.
hu: Felkészítünk a vendégfogadásra.
id: Mari bersiap menjadi tuan rumah.
is: Búum þig nú undir gestgjafahlutverkið.
it: Preparati a ospitare.
ja: さあ、ホストの準備をはじめましょう。
ko: 호스팅 준비를 시작하세요.
ms: Mari bersiap sedia untuk menjadi hos.
nb: La oss gjøre deg klar til å være vertskap.
nl: Laten we je klaar maken om te verhuren.
pl: Przygotujmy Cię do roli gospodarza.
pt: Vamos preparar você para hospedar.
ru: Давайте приготовимся к приему гостей.
sv: Nu gör vi dig redo att vara värd.
th: มาเตรียมพร้อมเป็นเจ้าของที่พักกันเถอะ
tr: Haydi sizi ev sahipliğine hazırlayalım.
zh_hans: 一起来为当房东做好准备吧。
zh_hant: 讓我們來協助您準備接待房客吧。

# ios.let_travelers_know_what_your.aa51f856
source: Let travellers know what your place is like
ca: Informa els hostes com és el teu espai
cs: Dej cestovatelům vědět, jak to u tebe vypadá
da: Fortæl rejsende hvordan din bolig er
de: Informiere die Reisenden über deine Unterkunft
el: Πείτε στους επισκέπτες πώς είναι ο χώρος σας
es: Describe tu alojamiento a los viajeros
fi: Kerro matkailijoille, millainen kohteesi on
fr: Décrivez votre logement aux voyageurs
hr: Opišite gostima svoj smještaj
hu: Mutasd be az utazóknak, hogy milyen a helyed
id: Beri tahu para pelancong tentang tempat Anda
is: Láttu ferðalanga vita hvernig rýmið þitt er
it: Fai sapere agli ospiti com'è il tuo alloggio
ja: 旅行者にお部屋の雰囲気を伝えよう
ko: 게스트가 숙소에 대해 알 수 있도록 설명해주세요.
ms: Beritahu pengembara mengenai keadaan rumah anda
nb: Opplys reisende om stedet ditt
nl: Laat reizigers weten hoe jouw woning is
pl: Poinformuj podróżujących o tym, jaka jest Twoja przestrzeń
pt: Deixe os viajantes saberem como é o seu lugar
ru: Расскажите путешественникам, на что похоже ваше жилье
sv: Låt resenärer veta hur ditt ställe är
th: แจ้งให้นักเดินทางทราบว่าที่พักคุณมีหน้าตาเป็นอย่างไร
tr: Seyahatseverlerin yerinizin nasıl bir yer olduğunu bilmesini sağlayın
zh_hans: 告诉旅行者您的房源是什么样子的
zh_hant: 告訴旅客您的房源是什麼樣子的

# ios.let_us_know_how_we.22f430f3
source: Let us know how we can help!
ca: Explica'ns com podem ajudar-te!
cs: Dej nám vědět, jak ti můžeme pomoci!
da: Fortæl os, hvordan vi kan hjælpe!
de: Sag uns, wie wir helfen können!
el: Πείτε μας πώς μπορούμε να σας βοηθήσουμε!
es: ¡Dinos cómo podemos ayudarte!
fi: Kerro, miten voimme auttaa!
fr: Dites-nous ce que nous pouvons faire pour vous aider !
hr: Objasnite nam kako vam možemo pomoći!
hu: Mondd el nekünk, hogyan segíthetünk!
id: Beri tahukan bagaimana kami bisa membantu!
is: Láttu okkur vita hvernig við getum aðstoðað!
it: Facci sapere come possiamo aiutare!
ja: お役に立てることはありませんか?
ko: 어떠한 도움이 필요하신지 알려주세요!
ms: Beritahu kami apa yang boleh kami bantu!
nb: Gi oss beskjed om hvordan vi kan hjelpe deg!
nl: Laat ons weten hoe we kunnen helpen!
pl: Daj znać, jak możemy pomóc!
pt: Conte para nós como podemos ajudar!
ru: Обратитесь к нам, если вам потребуется помощь!
sv: Låt oss veta hur vi kan hjälpa till!
tr: Nasıl yardımcı olabileceğimizi bize bildirin!
zh_hans: 告诉我们可以如何提供帮助！
zh_hant: 請讓我們知道該如何提供協助！

# ios.let_us_know_why.2e20aad2
source: Let us know why
ca: Explica'ns el motiu
cs: Řekni nám proč
da: Fortæl os hvorfor
de: Nenne uns den Grund
el: Πείτε μας γιατί
es: ¿Podrías explicarnos el motivo?
fi: Kerro meille syy
fr: Dites-nous pourquoi
hr: Otkrijte nam razlog
hu: Mondd el nekünk, hogy miért
id: Beri tahu kami alasannya
is: Segðu okkur ástæðuna
it: Facci sapere perché
ja: 理由をお選びください
ko: 이유를 말씀해 주세요
ms: Beritahu kami sebabnya
nb: Fortell oss hvorfor
nl: Laat ons weten waarom
pl: Czemu chcesz to zrobić
pt: Conte-nos o motivo
ru: Сообщите нам причину
sv: Berätta varför
th: บอกเหตุผลให้เราทราบ
tr: Bize nedenini bildirin
zh_hans: 请告诉我们原因
zh_hant: 請告訴我們原因

# ios.let_us_know_why.33d1cc76
source: Let us know why
ca: Explica'ns el motiu
cs: Řekni nám proč
da: Fortæl os hvorfor
de: Nenne uns den Grund
el: Πείτε μας γιατί
es: ¿Podrías explicarnos el motivo?
fi: Kerro meille syy
fr: Dites-nous pourquoi
hr: Otkrijte nam razlog
hu: Mondd el nekünk, hogy miért
id: Beri tahu kami alasannya
is: Segðu okkur af hverju
it: Facci sapere perché
ja: 理由をお選びください
ko: 이유를 말씀해 주세요
ms: Sila beritahu kami sebabnya
nb: Gi oss beskjed om hvorfor
nl: Vertel ons waarom
pl: Podaj powody
pt: Conte-nos o motivo
ru: Сообщите нам причину
sv: Berätta varför
th: บอกเหตุผลให้เราทราบ
tr: Bize nedenini bildirin
zh_hans: 请告诉我们原因
zh_hant: 請告訴我們原因

# ios.let_your_host_know_how.3e220c03
source: Let your host know how they can improve their listing. Your host will only see this feedback after reviewing you, and we won’t publish it on your profile or their listing.
ca: Indica l'amfitrió què pot millorar en l'allotjament. Només podrà veure el teu comentari un cop t'hagi avaluat. A més, no el publicarem al teu perfil ni a la pàgina de l'anunci.
cs: Dej hostiteli vědět, jak může svoji nabídku vylepšit. Hostitel toto hodnocení uvidí až poté, co zhodnotí tebe. Toto hodnocení nebude zveřejněno na tvém profilu, ani u nabídky hostitele.
da: Fortæl din vært, hvordan de kan forbedre deres bolig. Din vært vil først se denne feedback, når de har skrevet en omtale om dig, og vi slår den ikke op på din profil eller deres opslag.
de: Lass deinen Gastgeber wissen, wie er sein Inserat verbessern kann. Dein Gastgeber sieht dieses Feedback erst, nachdem er dich bewertet hat, und wir werden es nicht in deinem Profil oder seinem Inserat veröffentlichen.
el: Πείτε στον οικοδεσπότη σας πώς μπορεί να βελτιώσει την καταχώρησή του/της. Ο οικοδεσπότης σας θα δει αυτά τα σχόλια μόνο αφού αφήσει κριτική για εσάς. Τα σχόλια δεν θα δημοσιευτούν ούτε στο προφίλ σας ούτε στην καταχώρηση του οικοδεσπότη.
es: Indica al anfitrión qué puede mejorar en el alojamiento. Solo podrá ver tu comentario una vez que te haya evaluado. Además, no lo publicaremos en tu perfil ni en la página del anuncio.
fi: Kerro majoittajallesi, miten hän voi kehittää kohdettaan. Majoittajasi näkee palautteen vasta arvosteltuaan sinut, ja me emme julkaise sitä profiilissasi emmekä hänen kohteessaan.
fr: Indiquez à votre hôte comment il peut améliorer l'expérience de ses voyageurs. Votre hôte ne verra vos remarques que lorsqu'il aura rédigé son commentaire sur vous et celles-ci n'apparaitront ni sur votre profil, ni sur son annonce.
hr: Dajte savjet domaćinu kako da poboljša smještaj. Domaćin će komentar vidjeti tek nakon što napiše svoju recenziju, a nećemo ga objaviti niti na vašem profilu niti na njegovom oglasu.
hu: Hozd a házigazda tudomására, hogy hogyan javíthatna a szálláshelyén. A házigazda csak akkor fogja látni ezt a visszajelzést, amikor már ő is írt rólad véleményt. Ezt a visszajelzést nem tesszük közzé sem a te profilodon, sem a házigazda hirdetésén.
id: Beri tahu tuan rumah Anda cara agar tempat mereka bisa lebih baik lagi. Tuan rumah hanya akan melihat umpan balik ini setelah memberikan ulasan untuk Anda dan kami tidak akan memublikasikannya pada profil Anda ataupun iklan mereka.
is: Gestgjafi þinn fær upplýsingar um hvernig hann/hún getur bætt skráningu sína. Gestgjafi þinn sér aðeins þessar athugasemdir eftir að hann/hún hefur veitt þér umsögn og við birtum þær ekki á notendalýsingunni á skráningu hans/hennar.
it: Fai sapere al tuo host come può migliorare il suo annuncio. Il tuo host vedrà questo feedback solo dopo aver scritto una recensione per te e noi non lo pubblicheremo sul tuo profilo o sul suo annuncio.
ja: 「ここをこう変えたらいいのになぁ」と気づいた点をこっそりホストに教えてあげましょう。このフィードバックが読まれるのは、ホストがあなたにレビューを書いた「後」です。マイプロフィールにも先方のリスティングにも公開されません。
ko: 호스트에게 숙소를 개선할 수 있는 방법을 알려주세요. 호스트는 회원님에 대한 후기를 남긴 후에만 본 피드백을 볼 수 있으며, 이는 회원님의 프로필이나 숙소에 게시되지 않습니다.
ms: Maklumkan kepada hos anda cara mereka boleh membaiki penyenaraian mereka. Hos anda hanya akan nampak maklum balas ini selepas mereka mengulas anda, dan kami tidak akan menyiarkannya pada profil anda atau penyenaraian mereka.
nb: La verten få vite hvordan de kan forbedre utleiestedet sitt. Verten din vil bare se denne tilbakemeldingen etter de har skrevet en anmeldelse av deg, og vi vil ikke publisere det på profilen din eller utleiestedet.
nl: Laat verhuurders weten hoe ze hun woning kunnen verbeteren. Je verhuurder zal deze feedback pas zien nadat hij of zij een recensie over jou heeft geschreven en we zullen het niet online zetten op je profiel of op hun advertentiepagina.
pl: Powiedz gospodarzowi, co może poprawić w związku z ofertą. Gospodarz zobaczy Twój komentarz po przesłaniu Ci recenzji i nie będzie on publicznie widoczny przy ofercie.
pt: Conte ao seu anfitrião como ele pode melhorar o espaço. Ele só verá seu feedback depois de deixar um comentário sobre você. Não publicaremos seu comentário no seu perfil ou no anúncio dele.
ru: Расскажите хозяину, какие улучшения он мог бы сделать. Хозяин сможет увидеть ваш комментарий после того, как напишет свой отзыв. Эта информация не публикуется ни в вашем профиле, ни в объявлении хозяина.
sv: Tala om för din värd hur denne kan förbättra sitt boende. Din värd ser denna feedback först efter att ha givit dig ett omdöme och vi kommer inte att publicera det i din profil eller i värdens annons.
th: บอกให้เจ้าของที่พักทราบว่าพวกเขาจะปรับปรุงที่พักได้อย่างไร เจ้าของที่พักคุณจะเห็นข้อเสนอแนะนี้หลังแสดงความคิดเห็นเกี่ยวกับคุณแล้วเท่านั้น และเราจะไม่เผยแพร่ข้อเสนอแนะนี้บนโพรไฟล์คุณหรือที่พักของเจ้าของที่พัก
tr: Ev sahibinizin kayıtlı yerini nasıl iyileştirebileceğini bilmesini sağlayın. Ev sahibiniz bu geri bildirimi yalnızca sizi değerlendirdikten sonra görebilir ve geri bildirimi profilinizde veya ev sahibinin kaydında yayınlamayız.
zh_hans: 告诉房东如何改善他们的房源。房东只有为您撰写评价后才能看到您的反馈，而且我们不会在您的个人资料页或房东的房源页面上公布您的反馈。
zh_hant: 讓房東知道還能如何讓房源更加完美。房東為您撰寫評價後才能看到您的回饋，我們也不會在您的個人資料頁面或房東的房源頁面上公佈您的回饋。

# ios.let_your_host_know_which.7fee9560
source: Let your host know which services would make your stay more convenient and message them to schedule the service at a time that works for both of you.
ca: Permet que el teu amfitrió conegui quins serveis fan que la teva estada sigui més convenient i el envia'ls un missatge per programar el servei en el moment en què funcioni per a tots dos.
cs: Dej hostiteli vědět, jaké služby by ti zpříjemnily pobyt a napiš mu zprávu k naplánování této služby v čase, který vyhovuje oběma.
da: Fortæl din vært, hvilke services der ville gøre dit ophold mere bekvemt, og send en meddelelse til vedkommende for at planlægge din service på et tidspunkt, der passer jer begge.
de: Sag deinem Gastgeber, welche Services deinen Aufenthalt noch bequemer machen würden. Schicke ihm oder ihr eine Nachricht, um diesen Service für eine Zeit zu vereinbaren, die allen passt.
el: Ενημερώστε τον οικοδεσπότη σας σχετικά με τις υπηρεσίες που θα κάνουν τη διαμονή σας περισσότερο βολική και στείλτε του μήνυμα για να προγραμματίσει την υπηρεσία για κάποια ώρα κατάλληλη και για τους δύο.
es: Indica a tu anfitrión qué servicios te harían la estancia más cómoda y envíale un mensaje para acordar una hora que os venga bien a los dos.
fi: Kerro majoittajallesi, mitkä palvelut tekisivät majoittumisestasi mukavamman, ja pyydä häntä ajoittamaan palvelu niin että se toimii hyvin teille molemmille.
fr: Indiquez à votre hôte les services qui rendraient votre séjour plus confortable et décidez l'horaire qui vous convient à tous les deux pour le service.
hr: Javite mu koje bi vam usluge dobro došle i dogovorite termin koji vam oboma odgovara.
hu: Tudasd a házigazdával, hogy milyen szolgáltatások tennék kényelmesebbé az ott-tartózkodásodat, és üzenetben egyeztessetek a szolgáltatáshoz egy olyan időpontot, amely mindkettőtök számára megfelelő.
id: Beri tahu tuan rumah Anda layanan mana saja yang akan membuat penginapan Anda lebih nyaman, lalu kirim pesan kepada mereka guna menjadwalkan layanan tersebut pada waktu yang cocok bagi kedua belah pihak.
is: Láttu gestgjafann vita hvaða þjónusta mundi auka þægindi þín í ferðinni og sendu viðkomandi skilaboð til að ákveða tíma sem hentar báðum aðilum.
it: Fai sapere al tuo host quali servizi potrebbero rendere il tuo soggiorno più confortevole e contattalo per programmare il servizio a un orario che vada bene a entrambi.
ja: 「滞在中これがあったら便利なのに…」と思うサービスがあればホストにメッセージで伝え、互いの予定が噛み合うサービスの日時を決めておきましょう。
ko: 호스트에게 원하는 추가 서비스를 알려주시고 메시지를 통해 회원님과 호스트의 사정에 맞춰 추가 서비스 일정을 논의하세요.
ms: Maklumkan hos anda perkhidmatan mana yang akan menjadikan penginapan anda lebih mudah, dan mesej mereka untuk menjadualkan perkhidmatan tersebut pada masa yang sesuai untuk kedua-dua pihak.
nb: La din vert vite hvilke tjenester som vil gjøre oppholdet ditt mer praktisk og send melding til dem for å planlegge tjenesten på et tidspunkt som passer for dere begge.
nl: Laat je verhuurder weten welke services je verblijf gemakkelijker zouden maken en stuur een bericht om services te plannen op een tijdstip dat voor jullie beiden werkt.
pl: Powiadom swojego gospodarza, jakie usługi mogłyby uczynić Twój pobyt bardziej komfortowym, i napisz do niego, żeby zaplanować usługę na czas odpowiadający i Tobie i jemu.
pt: Informe ao seu anfitrião quais serviços tornariam sua estadia mais conveniente e envie-lhe uma mensagem para agendar os serviços em um horário que funcione para vocês dois.
ru: Сообщите хозяину, какие услуги сделают ваше пребывание более удобным, а также договоритесь о времени оказания услуги.
sv: Låt din värd veta vilka tjänster som skulle göra din vistelse mer bekväm och kom överens om en tid för tjänsten som passar båda.
th: แจ้งให้เจ้าของที่พักคุณทราบว่าบริการใดจะทำให้คุณพักอย่างสะดวกสบายและส่งข้อความถึงพวกเขาเพื่อนัดเวลาให้บริการที่คุณทั้งสองฝ่ายสะดวก
tr: Ev sahibinize mesaj atarak hangi hizmetlerin seyahatinizi kolaylaştıracağını kendisine bildirin. Böylece kendisi bu hizmetleri, ikiniz için de uygun olan bir zaman için ayarlayabilir.
zh_hans: 告知房东哪些服务能让您的住宿更加便捷，并发消息给房东，安排一个双方都合适的时间提供这些服务。
zh_hant: 告知房東哪些服務能讓您的住宿更加便捷，並發送訊息給房東，安排一個雙方都合適的時間提供這些服務。

# ios.letting_guests_know_what_you.a1b5ac75
source: Letting guests know what you love about your space will help them love it too!
ca: Si expliques als hostes què t'enamora del teu espai faràs que ells també se n'enamorin!
cs: Když hostům prozradíš, proč své místo miluješ, je pravděpodobné, že si ho zamilují také!
da: Hvis du fortæller gæster, hvad du er vild med ved din bolig, vil de også blive vil med den!
de: Wenn du Gästen vermittelst, was du an deiner Unterkunft liebst, hilfst du ihnen dabei, sie ebenfalls zu lieben!
el: Αν πείτε στους επισκέπτες σας τι λατρεύετε εσείς στον χώρο σας, θα τους βοηθήσετε να τον λατρέψουν κι αυτοί!
es: Si indicas a los huéspedes qué es lo que te encanta de tu alojamiento, no hay duda de que despertarás su interés.
fi: Kun kerrot vieraille, mitä rakastat kohteessasi, heidänkin on helppo rakastaa sitä!
fr: Partagez ce que vous aimez dans votre logement avec les voyageurs et ils l'aimeront à leur tour !
hr: Recite gostima što volite o svom smještaju, pa će ga i oni zavoljeti!
hu: Ha elmondod a vendégeknek, hogy mit szeretsz a kiadó helyedben, ők is könnyebben beleszeretnek!
id: Memberitahukan tamu apa yang Anda sangat sukai tentang tempat Anda akan membantu mereka sangat menyukainya pula!
is: Gerðu gestunum í hugarlund hvað það er sem þú elskar við eignina þína svo þeir kunni líka að meta hana!
it: Facendo sapere ai tuoi ospiti ciò che ti piace del tuo alloggio farà sì che anche loro potrebbero apprezzare questi aspetti!
ja: 自分の大好きなところをゲストに伝えて、あなたのお部屋を気に入ってもらいましょう！
ko: 회원님이 생각하는 숙소의 가장 큰 매력을 알려주면 게스트도 마음에 들어 할 거예요!
ms: Memberitahu tetamu apa yang anda suka tentang ruang anda akan membantu mereka juga jatuh cinta dengannya!
nb: Det å la gjester vite hva du elsker med stedet ditt vil hjelpe dem å elske det også!
nl: Laat gasten weten wat je geweldig vindt aan je woning, en zij zullen je woning ook geweldig vinden!
pl: Jeśli dobrze przedstawisz, co kochasz w swoim miejscu, Twoi goście pokochają je również!
pt: Ao dizer o que você ama em seu espaço, você inspirará seus hóspedes a amá-lo também!
ru: Расскажите гостям, почему вы любите свое жилье, и оно им тоже понравится!
sv: Om du låter gäster veta vad du älskar med ditt utrymme kommer det att hjälpa dem att också älska det!
th: การบอกเล่าสิ่งที่คุณชื่นชอบเกี่ยวกับที่พักของคุณให้ผู้เข้าพักทราบจะช่วยให้พวกเขาเกิดชอบขึ้นมาเหมือนกัน!
tr: Misafirlere yerinizle ilgili neyi sevdiğinizi söylerseniz onların da sevmesine yardımcı olursunuz!
zh_hans: 告诉房客您喜欢房源的哪些地方将会让他们也喜欢上您的房源！
zh_hant: 告訴房客您喜歡房源的哪些方面，會讓他們也喜歡上您的房源！

# ios.license_number.3023cc68
source: License Number
ca: Número de llicència
cs: Číslo licence
da: Licensnummer
de: Lizenznummer
el: Αριθμός άδειας
es: Número de licencia
fi: Lupanumero
fr: Numéro de licence
hr: Broj dozvole
hu: Engedély száma
id: Nomor Lisensi
is: Leyfisnúmer
it: Numero di licenza
ja: 許可証番号
ko: 허가 번호
ms: Nombor Lesen
nb: Lisensnummer
nl: Licentienummer
pl: Numer licencji
pt: Número da Licença
ru: Номер лицензии
sv: Licensnummer
th: เลขที่ใบอนุญาต
tr: Lisans Numarası
zh_hans: 执照号码
zh_hant: 執照號碼

# ios.license_or_registration_number_license_number.7ad09b0d
source: License or Registration Number · %{license_number}
ca: Llicència o número de registre·%{license_number}
cs: Povolení nebo registrační číslo · %{license_number}
da: Licens eller registreringsnummer·%{license_number}
de: Lizenz- oder Registrierungs-Nummer · %{license_number}
el: Αριθμός άδειας ή μητρώου · %{license_number}
es: Licencia o número de registro · %{license_number}
fi: Lupa- tai rekisteröintinumero·%{license_number}
fr: Numéro de licence ou d'immatriculation · %{license_number}
hr: Broj dozvole ili registarski broj · %{license_number}
hu: Engedély- vagy regisztrációs szám ·%{license_number}
id: Nomor Lisensi atau Registrasi · %{license_number}
is: Leyfis- eða skráningarnúmer · %{license_number}
it: Numero di licenza o registrazione · %{license_number}
ja: ライセンス／登録番号 · %{license_number}
ko: 운전면허증 또는 주민등록증 번호 %{license_number}
ms: Lesen atau Nombor Pendaftaran · %{license_number}
nb: Lisens- eller registreringsnummer · %{license_number}
nl: Licentie- or registratienummer · %{license_number}
pl: Numer licencji lub KRS (albo odpowiednik) · %{license_number}
pt: Número de Registro ou Licença · %{license_number}
ru: Номер лицензии или регистрационный номер · %{license_number}
sv: Licens- eller registreringsnummer · %{license_number}
th: ใบอนุญาต หรือหมายเลขการลงทะเบียน · %{license_number}
tr: Ruhsat ya da Kayıt Numarası · %{license_number}
zh_hans: 执照或登记号码 · %{license_number}
zh_hant: 執照或登記號碼．%{license_number}

# ios.lighthouse.93bc87bf
source: Lighthouse
ca: Far
cs: Maják
da: Fyrtårn
de: Leuchtturm
el: Φάρος
es: Faro
fi: Majakka
fr: Phare
hr: Svjetionik
hu: Világítótorony
id: Mercusuar
is: Viti
it: Faro
ja: 灯台
ko: 등대
ms: Rumah Api
nb: Fyr
nl: Vuurtoren
pl: Latarnia morska
pt: Farol
ru: Маяк
sv: Fyrtorn
th: ประภาคาร
tr: Fener
zh_hans: 灯塔
zh_hant: 燈塔

# ios.like.093db6c5
source: Like
ca: M'agrada
cs: Líbí se
da: Synes godt om
de: Gefällt mir
el: Μου αρέσει
es: Me gusta
fi: Tykkää
fr: J'aime
hr: Sviđa mi se
hu: Kedvelés
id: Suka
is: Líka við
it: Mi piace
ja: いいね！
ko: 좋아요
ms: Suka
nb: Liker
pl: Polub
pt: Curtir
ru: Нравится
sv: Gilla
th: ชอบ
tr: Beğen
zh_hans: 赞
zh_hant: 贊

# ios.link.8ac92983
source: Link
ca: Enllaça
cs: Připojit
da: Tilknyt
de: Verlinken
el: Σύνδεση
es: Vincular
fi: Linkitä
fr: Associer
hr: Poveži
hu: Hivatkozás
id: Tautan
is: Tengsl
it: Collega
ja: 連携する
ko: 링크
ms: Pautkan
nb: Lenke
pt: Vincular
ru: Привязать
sv: Länka
tr: Bağla
zh_hans: 绑定
zh_hant: 連結

# ios.link_account.50df44e1
source: Link account
ca: Vincula el compte
cs: Propojit účet
da: Tilknyt konto
de: Account verknüpfen
el: Σύνδεση λογαριασμού
es: Vincula una cuenta
fi: Linkitä tili
fr: Associer un compte
hr: Povežite račun
hu: Fiók kapcsolása
id: Tautkan akun
is: Tengja aðgang
it: Collega account
ja: アカウントを連携する
ko: 계정 연결하기
ms: Pautkan akaun
nb: Tilkoble konto
nl: Account koppelen
pl: Połącz konto
pt: Vincular conta
ru: Свяжите аккаунт
sv: Länka konto
tr: Hesabı bağla
zh_hans: 绑定账号
zh_hant: 關聯帳號

# ios.link_account.64456caa
source: Link Account
ca: Enllaça el compte
cs: Propojit účet
da: Tilknyt konto
de: Account verknüpfen
el: Σύνδεση λογαριασμού
es: Vincular cuenta
fi: Yhdistä tili
fr: Associer un compte
hr: Poveži račun
hu: Fiók kapcsolása
id: Tautkan Akun
is: Tengja aðgang
it: Collega account
ja: アカウントを連携する
ko: 계정 연결
ms: Pautkan Acaun
nb: Koble konto
nl: Account koppelen
pl: Połącz konto
pt: Vincular conta
ru: Привязать аккаунт
sv: Länka konto
tr: Hesabı Bağla
zh_hans: 绑定账号
zh_hant: 連結帳號
