Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.instant_book_hosts_can_require.3eafc76a
source: Instant Book hosts can require that their guests have positive reviews.
ca: Els amfitrions amb reserva immediata poden requerir que els hostes tinguin avaluacions positives.
cs: Hostitelé používající okamžitou rezervaci mohou požadovat, aby měli jejich hosté pouze pozitivní hodnocení.
da: Værter med Øjeblikkelig booking kan kræve, at deres gæster har positive omtaler.
de: Gastgeber mit Sofortbuchung können voraussetzen, dass ihre Gäste positive Bewertungen haben.
el: Οι οικοδεσπότες που χρησιμοποιούν την Άμεση Κράτηση μπορούν να απαιτούν από τους επισκέπτες τους να έχουν θετικές κριτικές.
es: Los anfitriones con Reserva inmediata pueden pedir como requisito que sus huéspedes tengan evaluaciones positivas.
fi: Pikavarausta käyttävät majoittajat voivat vaatia, että heidän vieraillaan on positiivisia arvosteluja.
fr: Les hôtes qui ont activé la réservation instantanée peuvent exiger de leurs voyageurs qu'ils aient des commentaires positifs.
hr: Domaćini s aktiviranom značajkom instant rezervacije mogu zahtijevati da njihovi gosti imaju pozitivne recenzije.
hu: Az Azonnali foglalás funkciót használó házigazdák előírhatják, hogy a vendégeiknek pozitív véleményekkel kell rendelkezniük.
id: Tuan rumah yang mengaktifkan Pemesanan Instan bisa mengharuskan agar tamunya memiliki ulasan positif.
is: Gestgjafar sem bjóða hraðbókun geta krafist þess að gestirnir þeirra hafi hlotið jákvæðar umsagnir.
it: Gli host che consentono la Prenotazione immediata possono richiedere che i propri ospiti abbiano recensioni positive.
ja: 「今すぐ予約」を設定中のホストは、よい評価があることをゲストの条件にすることができます。
ko: 즉시 예약을 받는 호스트는 긍정적인 후기를 받은 게스트만 예약할 수 있도록 설정할 수 있습니다.
ms: Hos Tempahan Segera boleh mensyaratkan tetamu mereka memiliki ulasan positif.
nb: Øyeblikkelig bestilling-verter kan kreve at gjestene deres har positive anmeldelser.
nl: Verhuurders die Direct Reserveren aanbieden, kunnen eisen dat hun gasten alleen maar positieve reviews hebben.
pl: Gospodarze oferujący Rezerwację Natychmiastową mogą ustalić, że przyjmują gości z pozytywnymi recenzjami.
pt: A Reserva Instantânea pode exigir que os hóspedes tenham avaliações positivas.
ru: Хозяева могут разрешить мгновенное бронирование только гостям с положительными отзывами.
sv: Värdar med Boka direkt kan kräva att deras gäster har positiva omdömen.
th: เจ้าของที่พักที่ใช้การจองทันทีสามารถรับเฉพาะผู้เข้าพักที่มีแต่รีวิวแง่บวกเท่านั้นได้
tr: Anında Rezervasyon ev sahipleri misafirlerinin olumlu değerlendirme yapmasını talep edebilir.
zh_hans: 开启闪订功能的房东可以规定只有收到正面评价的房客才能预订。
zh_hant: 開啟即時預訂功能的房東可以要求房客需擁有正評。

# ios.instant_book_is_already_on.37d4909b
source: Instant Book is already on
ca: La reserva immediata ja està activada
cs: Okamžitá rezervace je již zapnutá
da: Øjeblikkelig booking er allerede slået til
de: Sofortbuchung ist bereits aktiviert
el: Η Άμεση Κράτηση είναι ήδη ενεργή
es: La Reserva inmediata ya está activada
fi: Pikavaraus on jo päällä
fr: La réservation instantanée est déjà activée
hr: Instant rezervacija već je uključena
hu: Az Azonnali foglalás már be van kapcsolva
id: Pemesanan Instan sudah aktif
is: Hraðbókun er þegar í boði
it: La Prenotazione immediata è già attiva
ja: 「今すぐ予約」はすでにONです
ko: 즉시 예약이 이미 설정되었습니다
ms: Tempahan Segera sudah dihidupkan.
nb: Øyeblikkelig bestilling er allerede på
nl: Direct Reserveren is al ingeschakeld
pl: Rezerwacja Natychmiastowa jest już włączona
pt: A Reserva Instantânea já está ativada
ru: Мгновенное бронирование уже включено
sv: Boka direkt är redan på
th: การจองทันทีเปิดอยู่แล้ว
tr: Anında Rezervasyon zaten açık
zh_hans: 闪订功能已开启
zh_hant: 即時預訂功能已開啟

# ios.instant_book_is_now_on.317a9ad6
source: Instant Book is now on
ca: La reserva immediata està activada
cs: Okamžitá rezervace je zapnutá
da: Øjeblikkelig booking er slået til
de: Sofortbuchung ist jetzt aktiviert
el: Η Άμεση Κράτηση είναι πλέον ενεργοποιημένη
es: La Reserva inmediata ahora está activada
fi: Pikavaraus on nyt käytettävissä
fr: La réservation instantanée est activée
hr: Sad je aktivirana Instant rezervacija
hu: Az Azonnali foglalás be van kapcsolva
id: Pemesanan Instan sudah aktif
is: Hraðbókun stendur nú til boða
it: La Prenotazione Immediata ora è attiva
ja: 「今すぐ予約」をONにしました
ko: 즉시 예약이 활성화되었습니다
ms: Tempahan Segera kini dihidupkan
nb: Øyeblikkelig bestilling er nå på
nl: Direct Reserveren staat nu aan.
pl: Rezerwacja Natychmiastowa jest wyłączona
pt: A Reserva Instantânea está ativada
ru: Мгновенное бронирование включено
sv: Boka direkt är nu på
th: การจองทันทีเปิดใช้อยู่
tr: Anında Rezervasyon şu anda açık
zh_hans: 闪订功能已启用
zh_hant: 即時預訂功能已開啟

# ios.instant_book_listings_get_a.13c44ba5
source: Instant Book listings get a search boost.
ca: Els anuncis amb reserva immediata apareixen més a les cerques.
cs: Nabídky k okamžité rezervaci jsou častěji ve výsledcích vyhledávání
da: Opslag med Øjeblikkelig booking bliver nemmere at finde.
de: Sofort buchbare Inserate werden in der Suche bevorzugt angezeigt.
el: Οι καταχωρήσεις με ενεργοποιημένη την Άμεση Κράτηση έχουν ένα προβάδισμα στην αναζήτηση.
es: Los anuncios con Reserva inmediata tienen más visibilidad en los resultados de búsqueda.
fi: Pikavaraus-kohteet näkyvät paremmin haussa.
fr: Les annonces avec réservation instantanée obtiennent un meilleur classement.
hr: Oglasi s Instant rezervacijom imaju bolji položaj u rezultatima pretraživanja.
hu: Azok a hirdetések, amelyekben be van kapcsolva az Azonnali foglalás funkció, kedvezőbb helyen jelennek meg a találatok között.
id: Tempat-tempat dengan Pemesanan Instan biasanya sering muncul di hasil pencarian.
is: Skráningar með hraðbókun koma betur fyrir í leitarniðurstöðum.
it: Gli annunci con Prenotazione Immediata appaiono più frequentemente nei risultati di ricerca.
ja: 「今すぐ予約」にすると検索順位は上がります。
ko: 즉시 예약 숙소는 검색 결과에 더 많이 노출됩니다.
ms: Penyenaraian Tempahan Segera mendapat rangsangan carian.
nb: Utleiesteder med Øyeblikkelig bestilling får bedre plassering i søket.
nl: Direct Reserveren-advertenties krijgen een zoekboost.
pl: Oferty z Rezerwacją Natychmiastową mają lepszą pozycję w wynikach wyszukiwania.
pt: Os anúncios com Reserva Instantânea aparecem em melhores posições nos resultados de busca.
ru: Объявления с функцией «Мгновенного бронирования» чаще появляются в результатах поиска.
sv: Annonser som kan bokas utan dröjsmål får ett företräde i sökningar.
th: ที่พักที่ใช้การจองทันทีจะปรากฏในผลการค้นหาในลำดับที่ดีขึ้น
tr: Anında Rezervasyon kayıtların arama sonuçlarındaki yerlerini iyileştirir.
zh_hans: 启用闪订功能的房源出现在搜索结果中的几率会更高。
zh_hant: 開啟即時預訂功能的房源可提升搜尋排名

# ios.instant_book_listings_show_up.aa3a24b0
source: Instant Book listings show up higher in search results compared to listings that require reservation requests.
ca: Els anuncis amb reserva immediata apareixen més amunt als resultats de la cerca que els anuncis que requereixen sol·licituds de reserva.
cs: Nabídky ubytování s okamžitou rezervací se ve výsledcích vyhledávání zobrazují výše než nabídky ubytování s nutnou žádostí o rezervaci.
da: Øjeblikkelig booking-opslag vises højere oppe i søgeresultater sammenlignet med opslag, der kræver reservationsanmodninger.
de: Inserate mit Sofortbuchung werden im Vergleich zu Inseraten, bei denen Buchungsanfragen vorausgesetzt werden, höher in den Suchergebnissen angezeigt.
el: Οι καταχωρήσεις με ενεργοποιημένη την Άμεση Κράτηση εμφανίζονται σε υψηλότερη θέση στα αποτελέσματα αναζήτησης σε σχέση με τις καταχωρήσεις που απαιτούν αίτημα κράτησης.
es: Los anuncios con Reserva inmediata se muestran antes en los resultados de búsqueda que los anuncios que requieren solicitudes de reserva.
fi: Pikavarauskohteet näkyvät korkeammalla hakutuloksissa verrattuna kohteisiin, joihin vaaditaan varauspyyntö.
fr: Dans les résultats de recherche, les annonces avec réservation instantanée apparaissent au-dessus de celles avec demande de réservation.
hr: Oglasi s Instant rezervacijom zauzimaju bolja mjesta u rezultatima pretraživanja u usporedbi s onima za koje treba slati zahtjev za rezervaciju.
hu: Azok a hirdetések, amelyekben be van kapcsolva az Azonnali foglalás funkció, előkelőbb helyen jelennek meg a keresési találatok között, mint azok, amelyekben foglalási kérést kell küldeni.
id: Iklan dengan Pemesanan Instan posisinya akan lebih tinggi di hasil pencarian dibandingkan dengan iklan yang mengharuskan permohonan reservasi.
is: Skráningar með hraðbókun koma framar fyrir í leitarniðurstöðum en skráningar þar sem þarf að senda bókunarbeiðni.
it: Gli annunci con Prenotazione immediata sono mostrati nei risultati di ricerca prima degli annunci con richiesta di prenotazione.
ja: 検索結果のなかで、「今すぐ予約」のリスティングは、予約リクエストが必要なリスティングよりも上に表示されます。
ko: 즉시 예약 숙소는 검색 결과에서 예약 요청이 필요한 숙소보다 상위에 노출됩니다.
ms: Penyenaraian Tempahan Segera akan muncul lebih tinggi di dalam hasil carian berbanding penyenaraian yang mewajibkan permohonan tempahan.
nb: Utleiesteder med Øyeblikkelig bestilling vises høyere i søkeresultatene sammenlignet med utleiesteder som krever reservasjonsforespørsler.
nl: Advertenties met Direct Reserveren komen hoger in de zoekresultaten te staan dan advertenties waarbij mensen een reserveringsverzoek moeten versturen.
pl: Oferty z Rezerwacją Natychmiastową są wyżej w wynikach wyszukiwania niż oferty wymagające wysłania prośby o rezerwację.
pt: Os anúncios com Reserva Instantânea são exibidos antes nos resultados de busca em relação aos anúncios que exigem pedidos de reserva.
ru: Объявления с функцией мгновенного бронирования отображаются в результатах поиска выше, чем объявления с обязательным запросом на бронирование.
sv: Boenden med Boka direkt visas högre i sökresultat jämfört med boenden som kräver bokningsförfrågningar.
th: ที่พักที่ใช้การจองทันทีจะปรากฏในผลการค้นหาในลำดับที่สูงกว่าที่พักที่ต้องการคำขอจอง
tr: Anında Rezervasyon kayıtları rezervasyon isteği gerektiren listelere kıyasla arama sonuçlarında daha yukarılarda görünür.
zh_hans: 相比需要发送预订申请的房源，开启闪订功能的房源在搜索结果中排名更靠前。
zh_hant: 相較於要求發送預訂申請的房源，開啟即時預訂功能的房源在搜尋結果中的排名較高。

# ios.instant_book_off.e132dc1b
source: Instant Book off
ca: Reserva immediata desactivada
cs: Okamžitá rezervace vypnuta
da: Øjeblikkelig booking er slået fra
de: Sofortbuchung aus
el: Η Άμεση Κράτηση είναι απενεργοποιημένη
es: Reserva inmediata desactivada
fi: Pikavaraus pois käytöstä
fr: Réservation instantanée désactivée
hr: Instant rezervacija je isključena
hu: Az Azonnali foglalás ki van kapcsolva
id: Pemesanan Instan tidak aktif
is: Hraðbókun er ekki í boði
it: Prenotazione Immediata disattivata
ja: 「今すぐ予約」OFF
ko: 즉시 예약 사용 안 함
ms: Tempahan Segera dimatikan
nb: Øyeblikkelig bestilling avslått
nl: Direct Reserveren uit
pl: Rezerwacja Natychmiastowa wyłączona
pt: Reserva Instantânea desativada
ru: Мгновенное бронирование выкл.
sv: Boka direkt av
th: การจองทันทีปิดอยู่
tr: Anında Rezervasyon kapalı
zh_hans: 闪订功能已关闭
zh_hant: 即時預訂功能關閉

# ios.instant_book_on.62d2ce97
source: Instant Book on
ca: Reserva immediata activada
cs: Okamžitá rezervace zapnuta
da: Øjeblikkelig booking er slået til
de: Sofortbuchung aktiviert
el: Η Άμεση Κράτηση είναι ενεργοποιημένη
es: Reserva inmediata activada
fi: Pikavaraus käytössä
fr: Réservation instantanée activée
hr: Instant rezervacija je uključena
hu: Az Azonnali foglalás be van kapcsolva
id: Pemesanan Instan aktif
is: Hraðbókun í boði
it: Prenotazione Immediata attiva
ja: 「今すぐ予約」ON
ko: 즉시 예약 사용
ms: Tempahan Segera dihidupkan
nb: Øyeblikkelig bestilling på
nl: Direct Reserveren aan
pl: Rezerwacja Natychmiastowa włączona
pt: Reserva Instantânea ativada
ru: Мгновенное бронирование вкл.
sv: Boka direkt på
th: การจองทันทีเปิดอยู่
tr: Anında Rezervasyon açık
zh_hans: 闪订功能已开启
zh_hant: 即時預訂功能開啟

# ios.instant_book_only.1a7f5299
source: Instant book only
ca: Només reserva immediata
cs: Pouze Okamžitá rezervace
da: Kun Øjeblikkelig booking
de: Nur Sofortbuchung
el: Μόνο για Άμεση Κράτηση
es: Solo reserva inmediata
fi: Vain pikavarauksia
fr: Réservation instantanée uniquement
hr: Samo Instant rezervacija
hu: Csak Azonnali foglalással foglalható
id: Khusus pemesanan instan
is: Aðeins hraðbókun
it: Solo con Prenotazione Immediata
ja: 「今すぐ予約」のみ
ko: 즉시 예약만 해당
ms: Tempahan segera sahaja
nb: Kun øyeblikkelig bestilling
nl: Alleen Direct Reserveren
pl: Tylko Rezerwacja Natychmiastowa
pt: Somente Reserva Instantânea
ru: Только мгновенное бронирование
sv: Endast boka direkt
th: การจองทันทีเท่านั้น
tr: Yalnızca anında rezervasyon
zh_hans: 仅限闪订
zh_hant: 僅限即時預訂

# ios.instant_book_only.c23df3b4
source: Instant Book only
ca: Només reserves immediates
cs: Pouze Okamžitá rezervace
da: Kun Øjeblikkelig booking
de: Nur Sofortbuchung
el: Μόνο για Άμεση Κράτηση
es: Solo Reserva inmediata
fi: Vain pikavarauksia
fr: Réservation instantanée uniquement
hr: Samo Instant rezervacija
hu: Csak Azonnali foglalással foglalható
id: Khusus Pemesanan Instan
is: Aðeins hraðbókun
it: Solo con Prenotazione Immediata
ja: 今すぐ予約のみ
ko: 즉시 예약만 해당
ms: Tempahan Segera sahaja
nb: Kun Øyeblikkelig bestilling
nl: Alleen Direct Reserveren
pl: Tylko Rezerwacja Natychmiastowa
pt: Somente Reserva Instantânea
ru: Только с мгновенным бронированием
sv: Endast Boka direkt
th: การจองทันทีเท่านั้น
tr: Yalnızca Anında Rezervasyon
zh_hans: 仅限闪订
zh_hant: 僅限即時預訂

# ios.instead_of_canceling_try_asking.142f6ff5
source: Instead of cancelling, try asking your host if you can change your reservation.
ca: En lloc de cancel·lar, intenta preguntar-li a l'amfitrió si pots modificar la reserva.
cs: Místo zrušení rezervace požádej svého hostitele, zda bys nemohl/a rezervaci změnit.
da: I stedet for at aflyse, kan du spørge din vært om du kan ændre din reservation.
de: Anstelle einer Stornierung kannst du deinen Gastgeber fragen, ob du deine Buchung ändern kannst.
el: Αντί να ακυρώσετε, δοκιμάστε να ρωτήσετε τον οικοδεσπότη σας αν μπορείτε να αλλάξετε την κράτησή σας.
es: Antes de cancelar, consulta con tu anfitrión si puedes modificar la reserva
fi: Koeta kysyä majoittajalta, voitko peruuttamisen sijasta muuttaa varaustasi.
fr: Au lieu d'annuler la réservation, contactez l'hôte pour savoir si vous pouvez la modifier.
hr: Umjesto otkazivanja, provjerite s domaćinom možete li izmijeniti rezervaciju.
hu: A lemondás helyett kérdezd meg a házigazdádat, hogy módosíthatod-e a foglalásodat.
id: Daripada membatalkan, coba tanyakan kepada tuan rumah Anda apakah Anda bisa mengubah reservasi.
is: Spurðu gestgjafann þinn hvort þú getir breytt bókuninni í stað þess að hætta við hana.
it: Anziché effettuare una cancellazione, prova a chiedere al tuo host di modificare la prenotazione.
ja: キャンセルの代わりに、予約を変更できるか、ホストに聞いてみましょう。
ko: 예약을 취소하는 대신에 변경할 수 있는지 호스트에게 문의해 보세요.
ms: Cuba tanya hos anda sama ada anda boleh menukar tempahan anda untuk mengelakkan pembatalan.
nb: I stedet for å kansellere, prøv å spørre verten om du kan endre reservasjonen din.
nl: In plaats van de reservering te annuleren, kun je de verhuurder vragen hem aan te passen.
pl: Zamiast odwoływać pobyt, poproś gospodarza o możliwość dokonania zmian w rezerwacji.
pt: Em vez de cancelar, experimente perguntar ao seu anfitrião se você pode alterar sua reserva.
ru: Вместо отмены попробуйте спросить хозяина, можете ли вы изменить свое бронирование.
sv: Istället för att annullera kan du fråga värden om du kan ändra din bokning.
th: แทนที่จะยกเลิก ลองถามเจ้าของที่พักของคุณหากคุณสามารถเปลี่ยนแปลงการจองของคุณ
tr: İptal etmek yerine, ev sahibinizden rezervasyonunuzu değiştirmesini isteyin.
zh_hans: 问问看房东是否可以更改预订，这样您就不用取消了。
zh_hant: 問問看房東是否可以更改預訂，這樣您就不用取消了。

# ios.instead_send_them_a_message.8b9be70e
source: Instead, send them a message asking them to cancel.
ca: Envia-li un missatge demanant-li que sigui ell o ella qui faci la cancel·lació.
cs: Místo toho pošli požadavek, aby stornovali rezervaci.
da: I stedet skal du sende dem en besked og bede dem om at aflyse.
de: Schicke ihm stattdessen eine Nachricht und bitte ihn, zu stornieren.
el: Αντίθετα, στείλτε του ένα μήνυμα ζητώντας του να ακυρώσει εκείνος.
es: En lugar de esto, mándale un mensaje pidiéndole que cancele él.
fi: Lähetä sen sijaan hänelle viesti, jossa pyydät häntä peruuttamaan.
fr: Envoyez-lui plutôt un message pour lui demander d'annuler.
hr: Umjesto toga, pošaljite mu poruku u kojoj od njega zatražite da otkaže rezervaciju.
hu: Küldj inkább üzenetet neki, amelyben felkéred a foglalás lemondására.
id: Sebaliknya, kirimkan pesan yang meminta mereka untuk membatalkan.
is: Sendu þess í stað skilaboð og biddu viðkomandi um að hætta við.
it: Inviagli invece un messaggio chiedendogli di cancellare.
ja: 代わりに、メッセージを送信してキャンセルをリクエストしましょう。
ko: 호스트에게 예약을 취소해 달라는 메시지를 보내세요.
ms: Sebaliknya, hantar mesej kepada mereka dan minta mereka membatalkan.
nb: Send dem heller en melding og be dem kansellere.
nl: Stuur in plaats daarvan een bericht met de vraag om te annuleren.
pl: Zamiast tego, prześlij mu wiadomość z prośbą o anulowanie.
pt: Em vez disso, envie uma mensagem pedindo ao anfitrião que ele mesmo cancele.
ru: Направьте хозяину письмо с просьбой отменить самому.
sv: Skicka istället ett meddelande och be din värd att annullera själv.
th: แต่ให้ส่งข้อความถึงเขาเพื่อขอให้เขายกเลิกการจอง
tr: Bunun yerine, onlara bir mesaj gönderin ve iptal etmelerini isteyin .
zh_hans: 您可以给房东发消息，请他取消预订，
zh_hant: 您可以發送訊息給他們，請他們取消預訂。

# ios.interact_with_customer_service_on.36303e95
source: Interact with customer service on the host’s behalf
ca: Parlar amb el servei d'atenció a l'usuari en nom de l'amfitrió
cs: Spolupracovat se zákaznickým servisem jménem hostitele.
da: Kommuniker med kundeservice på værtens vegne
de: Im Namen des Gastgebers mit dem Kundenservice kommunizieren
el: Να επικοινωνούν με την εξυπηρέτηση πελατών εκ μέρους του οικοδεσπότη
es: Comunicarse con el servicio de atención al cliente en nombre del anfitrión
fi: Keskustele asiakaspalvelun kanssa majoittajan puolesta
fr: Interagir avec l'assistance utilisateurs au nom de l'hôte
hr: U ime domaćina komunicirati sa Službom za korisnike
hu: Felvehetik a kapcsolatot az ügyfélszolgálattal a házigazda nevében
id: Berinteraksilah dengan layanan pelanggan atas nama tuan rumah
is: Átt í samskiptum við þjónustuverið fyrir hönd gestgjafans
it: Interagisci con l'assistenza clienti a nome dell'host
ja: ホスト代理でカスタマーサービスとやりとりする
ko: 호스트를 대신해 고객센터와 의사소통
ms: Berinteraksi dengan perkhidmatab pelanggan bagi pihak hos
nb: Samhandle med kundeservice på vertens vegne
nl: Communiceren met de klantenservice namens de verhuurder
pl: Interakcja z obsługą klienta w imieniu gospodarza
pt: Interagir com o atendimento ao cliente em nome do anfitrião
ru: Связываться со Службой поддержки от имени хозяина
sv: Kontakta kundtjänst på värdens räkning
th: ติดต่อพูดคุยกับแผนกบริการลูกค้าในนามของเจ้าของที่พัก
tr: Ev sahibinin adına müşteri hizmetleriyle görüşmek
zh_hans: 代表房东和客服交流
zh_hant: 代表房東和客服交流

# ios.interact_with_customer_service_on.c3c5074f
source: Interact with customer service on your behalf
ca: Contactar amb el servei d'atenció a l'usuari en nom teu
cs: Komunikovat se zákaznickým servisem tvým jménem
da: Kommunikere med kundeservice på dine vegne
de: In deinem Namen mit dem Kundenservice kommunizieren
el: Να επικοινωνούν με την εξυπηρέτηση πελατών εκ μέρους σας
es: Comunicarse con el servicio de atención al cliente en tu nombre.
fi: Keskustelee puolestasi asiakaspalvelun kanssa
fr: Interagir avec l'assistance utilisateurs en votre nom
hr: U vaše ime komunicirati sa Službom za korisnike
hu: Felvehetik a kapcsolatot az ügyfélszolgálattal a nevedben
id: Berinteraksi dengan layanan pelanggan atas nama Anda
is: Átt í samskiptum við þjónustuver fyrir þína hönd
it: Interagiscono con l'assistenza clienti a tuo nome
ja: カスタマーサービスとのやりとりを代理で行う
ko: 회원님을 대신하여 에어비앤비 고객센터와 커뮤니케이션합니다.
ms: Berinteraksi dengan perkhidmatan pelanggan bagi pihak anda
nb: Samhandle med kundeservice på dine vegne
nl: Namens jou communiceren met de klantenservice
pl: Kontaktować się z Działem Obsługi Klienta w Twoim imieniu
pt: Interagir com o Atendimento ao Cliente em seu nome
ru: Связываться со Службой поддержки от вашего имени
sv: Interagera med kundtjänst för din räkning
th: ติดต่อกับแผนกบริการลูกค้าในนามของคุณ
tr: Sizin adınıza müşteri hizmetleriyle görüşmek
zh_hans: 代表您和客服沟通
zh_hant: 代表您和客服交流

# ios.interaction.cb374bb5
source: Interaction
ca: Interacció
cs: Spolupráce
da: Interaktion
de: Interaktion
el: Αλληλεπίδραση
es: Interacción
fi: Vuorovaikutus
hr: Interakcija
hu: Kapcsolat
id: Interaksi
is: Samskipti
it: Comunicazione
ja: 交流の度合い
ko: 소통
ms: Interaksi
nb: Interaksjon
nl: Interactie
pl: Kontakt
pt: Interação
ru: Общение
sv: Kommunikation
th: การโต้ตอบ
tr: Etkileşim
zh_hans: 互动
zh_hant: 互動

# ios.interaction_with_guests.0aba7ac8
source: Interaction with guests
ca: Interacció amb els hostes
cs: Vztahy s hosty
da: Kontakt med gæster
de: Interaktion mit Gästen
el: Αλληλεπίδραση με τους επισκέπτες
es: Atención a los huéspedes
fi: Vuorovaikutus vieraiden kanssa
fr: Échanges avec les voyageurs
hr: Interakcija s gostima
hu: Kapcsolat a vendéggel
id: Interaksi dengan tamu
is: Samskipti við gesti
it: Interazione con gli ospiti
ja: ゲストとの交流
ko: 게스트와의 교류
ms: Interaksi dengan tetamu
nb: Interaksjon med gjester
nl: Interactie met gasten
pl: Kontakt z gośćmi
pt: Interação com os hóspedes
ru: Общение с гостями
sv: Umgänge med gäster
th: การสื่อสารกับผู้เข้าพัก
tr: Misafirlerle etkileşim
zh_hans: 与房客的互动
zh_hant: 與房客互動

# ios.interaction_with_guests.ef73fc7d
source: Interaction with Guests
ca: Interacció amb els hostes
cs: Vztahy s hosty
da: Kontakt med gæster
de: Interaktion mit Gästen
el: Αλληλεπίδραση με τους επισκέπτες
es: Atención a los huéspedes
fi: Vuorovaikutus vieraiden kanssa
fr: Échanges avec les voyageurs
hr: Interakcija s gostima
hu: Kapcsolat a vendéggel
id: Interaksi dengan Tamu
is: Samskipti við gesti
it: Interazione con gli ospiti
ja: ゲストとの交流
ko: 게스트와의 교류
ms: Interaksi dengan Tetamu
nb: Interaksjon med gjester
nl: Interactie met gasten
pl: Kontakt z gośćmi
pt: Interação com os hóspedes
ru: Общение с гостями
sv: Umgänge med gäster
th: การโต้ตอบกับผู้เข้าพัก
tr: Misafirlerle Etkileşim
zh_hans: 与房客的互动
zh_hant: 與房客的互動

# ios.internal_settings.52cf9dfa
source: Internal settings
ca: Configuració interna
cs: Interní nastavení
da: Interne indstillinger
de: Interne Einstellungen
el: Εσωτερικές ρυθμίσεις
es: Configuración interna
fi: Sisäiset asetukset
fr: Réglages internes
hr: Unutarnje postavke
hu: Belső beállítások
id: Pengaturan internal
is: Innri stillingar
it: Impostazioni interne
ja: アプリの設定
ko: 내부 설정
ms: Tetapan dalaman
nb: Interne innstillinger
nl: Interne instellingen
pl: Ustawienia wewnętrzne
pt: Configurações internas
ru: Внутренние настройки
sv: Interna inställningar
th: การตั้งค่าภายใน
tr: Dahili ayarlar
zh_hans: 内部设置
zh_hant: 內部設定

# ios.internet.585217c4
source: Internet
ja: インターネット
ko: 인터넷
nb: Internett
ru: Интернет
th: อินเทอร์เน็ต
zh_hans: 网络
zh_hant: 網路

# ios.internet.66c06c11
source: Internet
ja: インターネット
ko: 인터넷
nb: Internett
ru: Интернет
th: อินเทอร์เน็ต
zh_hans: 网络
zh_hant: 網路
