Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.services_and_fees.90c51cec
source: Services and fees
ca: Serveis i tarifes
cs: Služby a poplatky
da: Service og gebyrer
de: Leistungen und Gebühren
el: Υπηρεσίες και αμοιβές
es: Servicios y tarifas
fi: Palvelut ja palkkiot
fr: Services et frais
hr: Usluge i naknade
hu: Szolgáltatások és díjak
id: Layanan dan biaya
is: Þjónusta og þóknun
it: Servizi e costi
ja: サービス委託料
ko: 서비스 및 수수료
ms: Perkhidmatan dan yuran
nb: Tjenester og gebyrer
nl: Services en kosten
pl: Usługi i opłaty
pt: Serviços e taxas
ru: Услуги и сборы
sv: Tjänster och avgifter
th: บริการและค่าธรรมเนียม
tr: Hizmetler ve ücretler
zh_hans: 服务和费用
zh_hant: 服務和費用

# ios.services_requested.876f484f
source: Services requested
ca: Serveis que s'han sol·licitat
cs: Požadované služby
da: Ønskede tjenester
de: Angeforderte Dienstleistungen
el: Υπηρεσίες που ζητούνται
es: Servicios solicitados
fi: Palveluja pyydetään
fr: Services demandés
hr: Tražene usluge
hu: Igényelt szolgáltatások
id: Layanan yang diminta
is: Umbeðin þjónusta
it: Servizi richiesti
ja: リクエストされたサービス
ko: 요청받은 서비스
ms: Perkhidmatan yang dipohon
nb: Etterspurte tjenester
nl: Aangevraagde services
pl: Zamówione usługi
pt: Serviços solicitados
ru: Запрошенные услуги
sv: Efterfrågade tjänster
tr: İstenen hizmetler
zh_hans: 需要的服务
zh_hant: 已申請的服務

# ios.services_requested.a0b2fc3e
source: Services requested
ca: Serveis sol·licitats
cs: Požadované služby
da: Anmodet services
de: Angeforderte Services
el: Υπηρεσίες που ζητούνται
es: Servicios solicitados
fi: Pyydetyt palvelut
fr: Services demandés
hr: Tražene usluge
hu: Kért szolgáltatások
id: Layanan yang diminta
is: Umbeðin þjónusta
it: Servizi richiesti
ja: 発注したサービス
ko: 서비스 요청 완료
ms: Perkhidmatan yang dipohon
nb: Forespurte tjenester
nl: Aangevraagde services
pl: Zamówione usługi
pt: Serviços solicitados
ru: Услуги запрошены
sv: Efterfrågade tjänster
th: บริการที่ขอ
tr: İstenen hizmetler
zh_hans: 已申请的服务
zh_hant: 已申請的服務

# ios.services_requested_by_guest_name.d1c7997e
source: Services requested by %{guest_name}
ca: Serveis sol·licitats per %{guest_name}
cs: Služby žádané hostem %{guest_name}
da: Services påkrævet af %{guest_name}
de: Services angefordert von %{guest_name}
el: Υπηρεσίες που έχει ζητήσει ο/η %{guest_name}
es: Servicios solicitados por %{guest_name}
fi: Vieraan %{guest_name} pyytämät palvelut
fr: Services demandés par %{guest_name}
hr: Usluge koje traži %{guest_name}
hu: %{guest_name} által kért szolgáltatások
id: Layanan yang diminta oleh %{guest_name}
is: Þjónusta sem %{guest_name} bað um
it: Servizi richiesti da %{guest_name}
ja: %{guest_name}さんの発注内容
ko: %{guest_name}님이 요청한 서비스
ms: Perkhidmatan yang diminta oleh %{guest_name}
nb: Tjenester forespurt av %{guest_name}
nl: Services door %{guest_name} aangevraagd
pl: Usługi zamówione przez: %{guest_name}
pt: Serviços solicitados por %{guest_name}
ru: Услуги, запрошенные гостем %{guest_name}
sv: Tjänster som begärts av %{guest_name}
th: บริการที่ขอโดย %{guest_name}
tr: %{guest_name} tarafından talep edilen hizmetler
zh_hans: %{guest_name}申请的服务
zh_hant: %{guest_name}申請的服務

# ios.services_requested_for_your_stay.e1b9c718
source: Services requested for your stay
ca: Serveis sol·licitats per la teva estada
cs: Služby požadované v průběhu tvého pobytu
da: Services påkrævet til dit ophold
de: Angeforderte Services für deinen Aufenthalt
el: Υπηρεσίες που έχετε ζητήσει για τη διαμονή σας
es: Servicios solicitados para tu estancia
fi: Oleskelusi ajaksi pyydetyt palvelut
fr: Services demandés pour votre séjour
hr: Usluge koje tražite za vrijeme boravka
hu: Az ott-tartózkodásodhoz kért szolgáltatások
id: Layanan yang diminta untuk penginapan Anda
is: Umbeðin þjónusta fyrir gistinguna
it: Servizi richiesti per il tuo soggiorno
ja: 発注した有料サービス
ko: 회원님이 요청하신 서비스
ms: Perkhidmatan yang diminta untuk penginapan anda
nb: Tjenester forespurt for oppholdet ditt
nl: Aangevraagde services voor je verblijf
pl: Usługi zlecone na czas Twojego pobytu
pt: Serviços solicitados para sua estadia
ru: Услуги, запрошенные для вашего пребывания
sv: Begärda tjänster för din vistelse
th: บริการที่ขอสำหรับการพักของคุณ
tr: Konaklamanız için talep edilen hizmetler
zh_hans: 发起住宿要求服务
zh_hant: 發起住宿要求服務

# ios.services_you_offer.a5871c44
source: Services you offer
ca: Serveis que ofereixes
cs: Služby, které nabízíš
da: Ydelser, du tilbyder
de: Von dir angebotene Dienstleistungen
el: Υπηρεσίες που προσφέρετε
es: Servicios que ofreces
fi: Tarjoamasi palvelut
fr: Services offerts
hr: Usluge koje nudite
hu: Kínált szolgáltatásaid
id: Layanan yang Anda tawarkan
is: Þjónusta sem þú býður
it: Servizi che offri
ja: 有料サービス
ko: 제공하는 서비스
ms: Perkhidmatan yang anda tawarkan
nb: Tjenestene du tilbyr
nl: Services die je biedt
pl: Oferowane usługi
pt: Serviços que você oferece
ru: Ваши услуги
sv: Tjänster du erbjuder
th: บริการที่คุณเสนอ
tr: Sunduğunuz hizmetler
zh_hans: 您提供的服务
zh_hant: 您提供的服務

# ios.servings.a9560ce5
source: Servings
ca: Unitats
cs: Služby
da: Gange
de: Inanspruchnahme
el: Πόσες φορές
es: Servicios
fi: Annokset
fr: Quantité
hr: Obroci
hu: Adagok
id: Layanan
is: Skammtar
it: Porzioni
ja: 食
ko: 개수
ms: Perkhidmatan
nb: Tillegg
nl: Porties
pl: Usługi - udogodnienia
pt: Porções
ru: Единицы
sv: Portioner
th: การบริการ
tr: Miktar
zh_hans: 服务数
zh_hant: 服務數

# ios.set_a_base_price_airbnb.46b2ad8a
source: Set a base price. Airbnb gives you price tips that you can accept or ignore.
ca: Estableix un preu estàndard. Airbnb et farà suggeriments de preus que podràs acceptar o rebutjar com vulguis.
cs: Nastav si základní cenu. Airbnb ti poskytuje cenové tipy, které můžeš akceptovat či ignorovat.
da: Vælg en basispris. Airbnb giver dig pristips, du kan acceptere eller ignorere.
de: Lege einen Basispreis fest. Airbnb gibt dir Preistipps, die du annehmen oder ignorieren kannst.
el: Ορίστε μια βασική τιμή. Η Airbnb δίνει προτάσεις τιμής που μπορείτε αν θέλετε να αποδεχτείτε ή να αγνοήσετε.
es: Establece un precio estándar. Airbnb te sugerirá precios recomendados que podrás aceptar o ignorar.
fi: Aseta perushinta. Airbnb antaa sinulle hintavihjeitä, jotka voit hyväksyä tai jättää huomiotta.
fr: Fixez un prix de base. Airbnb vous donne des conseils de prix que vous pouvez accepter ou ignorer.
hr: Odredite osnovnu cijenu. Airbnb vam nudi preporučene cijene koje možete prihvatiti ili zanemariti.
hu: Adj meg egy alapárat. Az Airbnb ártippeket biztosít, amelyeket elfogadhatsz vagy figyelmen kívül hagyhatsz.
id: Tetapkan harga dasar. Airbnb menyediakan tips harga yang bisa Anda terima maupun abaikan.
is: Settu grunnverðið. Airbnb gefur þér verðábendingar sem þú getur samþykkt eða leitt hjá þér.
it: Imposta un prezzo base. Airbnb ti dà dei consigli che puoi decidere se accettare.
ja: 基本料金を設定しましょう。Airbnbの推奨料金を承認または無視することができます。
ko: 기본 요금을 설정하세요. 에어비앤비에서 회원님이 만족할만한 요금을 제시해 드립니다. 마음에 들지 않으면 수락하지 않으시면 됩니다.
ms: Tetapkan harga asas. Airbnb memberikan anda tip harga yang boleh anda terima atau abaikan.
nb: Sett en grunnpris. Airbnb gir deg pristips som du kan godta eller ignorere.
nl: Stel een basisprijs in. Airbnb geeft je prijstips die je kunt accepteren of negeren.
pl: Ustaw cenę podstawową. Airbnb będzie Ci dawać wskazówki cenowe, które będzie można zaakceptować lub zignorować.
pt: Defina um preço básico. O Airbnb lhe dará dicas de preço que você pode aceitar ou ignorar.
ru: Установите базовую цену. Airbnb дает советы по цене, их можно учесть или проигнорировать.
sv: Ange ett grundpris. Airbnb ger dig pristips som du kan följa eller ignorera.
th: ตั้งราคาพื้นฐาน Airbnb ให้คำแนะนำเกี่ยวกับราคาที่คุณยอมรับหรือไม่ใส่ใจได้
tr: Bir taban fiyat seçin. Airbnb size kabul edebileceğiniz veya kullanmamayı tercih edeceğiniz fiyat ipuçları sunar.
zh_hans: 设置一个基础价格吧。爱彼迎会为您提供定价小窍门，您可以自行选择是否接受。
zh_hant: 設定一個基礎價格吧。 Airbnb會為您提供訂價小秘訣，您可以自行選擇是否接受。

# ios.set_a_default_nightly_price.e6666cf4
source: Set a default nightly price
ca: Estableix un preu per nit predeterminat
cs: Nastavit výchozí cenu za noc
da: Vælg en basispris per nat
de: Wähle einen Standard-Übernachtungspreis aus
el: Ορίστε μια προεπιλεγμένη τιμή ανά διανυκτέρευση
es: Fija un precio por noche predeterminado
fi: Aseta oletusarvoinen yökohtainen hinta
fr: Fixez un prix à la nuit par défaut
hr: Odredite standardnu cijenu noćenja
hu: Állíts be alapértelmezett éjszakánkénti árat
id: Tetapkan harga per malam default
is: Setja inn forvalið verð á nótt
it: Stabilisci un prezzo giornaliero predefinito
ja: デフォルトの一泊あたりの料金を設定する
ko: 1박 기본 요금 설정
ms: Tetapkan harga semalam lalai
nb: Angi en standardpris per natt
nl: Stel een standaard prijs per nacht in
pl: Ustaw domyślną cenę za dzień
pt: Defina um preço padrão por noite
ru: Установить цену за ночь по умолчанию
sv: Ange ett pris per natt som standard
th: ตั้งค่าราคารายคืนเริ่มต้น
tr: Varsayılan bir gecelik fiyat belirleyin
zh_hans: 选择默认每晚价格
zh_hant: 選擇預設每晚價格

# ios.set_additional_guest_requirements.82f78ce5
source: Set additional guest requirements
ca: Estableix els requisits addicionals de l'hoste
cs: Nastavit další požadavky na hosty
da: Angiv yderligere krav til gæster
de: Voraussetzungen für zusätzliche Gäste festlegen
el: Ορίστε πρόσθετες απαιτήσεις για τους επισκέπτες
es: Establecer requisitos adicionales para el huésped
fi: Aseta vieraille lisävaatimuksia
fr: Définissez d'autres conditions à remplir par les voyageurs
hr: Odredite dodatne uvjete za goste
hu: A vendégekre vonatkozó további feltételek megadása
id: Tentukan permintaan tambahan tamu
is: Gera viðbótarkröfur til gesta
it: Imposta requisiti aggiuntivi per gli ospiti
ja: その他のゲストの要件を設定
ko: 게스트 필수조건 추가하기
ms: Tetapkan syarat tetamu tambahan
nb: Sett ytterligere krav til gjester
nl: Extra voorwaarden voor gasten instellen
pl: Określ dodatkowe wymagania wobec gości
pt: Defina requisitos para hóspedes adicionais
ru: Установить дополнительные требования к гостям
sv: Ange ytterligare gästkrav
th: ตั้งค่าข้อกำหนดสำหรับผู้เข้าพักเพิ่มเติม
tr: Ek misafir gerekliliklerini belirle
zh_hans: 设置其他对房客的要求
zh_hant: 設定其他的房客要求

# ios.set_an_amount_guests_will.6e87680c
source: Set an amount guests will be responsible for if there are damages to your home.
ca: Estableix un import del qual els hostes es faran responsables si hi ha danys a la teva propietat.
cs: Nastav částku, za kterou hosté zodpovídají pokud dojde ke škodám na tvém domě.
da: Angiv et beløb, som gæster skal betale, hvis der er skader på dit hjem.
de: Lege einen Betrag fest, den Gäste übernehmen müssen, wenn Schäden in deiner Unterkunft verursacht werden.
el: Καθορίστε ένα ποσό για το οποίο θα είναι υπεύθυνοι οι επισκέπτες σε περίπτωση που γίνει κάποια ζημιά στο σπίτι σας.
es: Establece un depósito del que se harán cargo los huéspedes si se producen daños en tu alojamiento.
fi: Määrää summa, jonka arvosta vieraat ovat vastuussa, jos kohteessasi sattuu vahinkoja.
fr: Fixez un montant dont les voyageurs devront s'acquitter en cas de dommages survenus dans votre logement.
hr: Odredite iznos koji će gosti morati platiti ako nanesu štetu u vašem smještaju.
hu: Adj meg egy összeget, amelynek erejéig a vendégek felelősek lesznek, ha károkozás történik az otthonodban.
id: Tetapkan nominal yang akan menjadi tanggung jawab tamu bila ada kerusakan pada rumah Anda.
is: Skráðu fjárhæðina sem gestir eru ábyrgir fyrir ef það verður tjón á heimilinu þínu.
it: Imposta un importo per il quale gli ospiti saranno responsabili in caso di danni alla tua casa.
ja: 物件に万一の損傷があった場合、ゲストが負う賠償の金額を設定してください。
ko: 게스트가 숙소에 피해를 입힐 경우 책임져야 하는 금액을 설정하세요.
ms: Tetapkan jumlah yang akan dipertanggungjawabkan ke atas tetamu jika terdapat kerosakan kepada rumah anda.
nb: Angi beløp som gjester vil være ansvarlige for, hvis det oppstår skader i hjemmet ditt.
nl: Stel een bedrag in waar gasten garant voor moeten staan als er schade is aan je woning.
pl: Ustaw kwotę, jaką goście będą zobowiązani zwrócić w przypadku zniszczenia mienia w Twoim domu.
pt: Defina um valor que ficará a encargo dos hóspedes em caso de quaisquer danos à sua acomodação.
ru: Установите количество гостей, которые будут нести ответственность при нанесении ущерба вашему жилью.
sv: Ange ett belopp gäster kommer att ansvara för om det uppstår skador på ditt boende.
tr: Evinizin zarar görmesi durumunda misafirlerin sorumlu olacağı miktarı belirleyin.
zh_hans: 设置房客在损坏房源时需要承担的金额。
zh_hant: 設定如果您的房源出現損壞房客需要負擔的金額。

# ios.set_as_default.5b6f7391
source: Set as default
ca: Estableix com a predeterminat
cs: Nastavit jako výchozí
da: Sæt som standard
de: Als Standard verwenden
el: Ορισμός ως προεπιλογή
es: Establecer como predeterminado
fi: Aseta oletukseksi
fr: Définir par défaut
hr: Postavi kao zadano
hu: Beállítás alapértelmezettként
id: Tetapkan sebagai default
is: Stilla sem sjálfgefið
it: Imposta come predefinito
ja: デフォルトに設定
ko: 기본값으로 설정
ms: Tetapkan sebagai lalai
nb: Sett som standard
nl: Instellen als standaard
pl: Ustaw jako domyślne
pt: Definir como padrão
ru: Установить по умолчанию
sv: Ange som standard
th: ตั้งเป็นค่าเริ่มต้น
tr: Varsayılan olarak ayarla
zh_hans: 设为默认
zh_hant: 設為預設

# ios.set_availability_settings.7f9e21ae
source: Set availability settings
ca: Configura les opcions de disponibilitat
cs: Nastavit možnosti dostupnosti
da: Vælg indstillinger for ledighed
de: Stelle deine Verfügbarkeit ein
el: Καθορίστε ρυθμίσεις διαθεσιμότητας
es: Configura tu disponibilidad
fi: Aseta varattavuusasetukset
fr: Définissez vos paramètres de disponibilité
hr: Odredite postavke dostupnosti
hu: Elérhetőségi beállítások megadása
id: Tetapkan pengaturan ketersediaan
is: Setja inn framboðsstillingar
it: Configura le impostazioni di disponibilità
ja: 予約受付設定をフル活用しよう
ko: 예약 가능 여부 설정하기
ms: Tetapkan tetapan ketersediaan
nb: Sett innstillinger for tilgjengelighet
nl: Stel beschikbaarheidsinstellingen in
pl: Wskaż ustawienia dostępności
pt: Defina as configurações de disponibilidade
ru: Установите настройки доступности
sv: Ange tillgänglighetsinställningar
th: ตั้งการตั้งค่าสถานะว่าง
tr: Uygunluk durumu ayarlarınızı belirleyin
zh_hans: 设置可订状态
zh_hant: 設定可訂狀態

# ios.set_snooze.d54afef3
source: Set Snooze
ca: Posa en pausa
cs: Nastavit uspání
da: Vælg Sæt på pause
de: Pausieren
el: Ορισμός κατάστασης αναμονής
es: Poner en pausa
fi: Aseta lepotila
fr: Mettre en pause
hr: Stavi u mirovanje
hu: Szüneteltetés beállítása
id: Atur Mode Tunda
is: Setja í bið
it: Imposta la sospensione
ja: おやすみに設定
ko: 휴식 모드 설정
ms: Tunda
nb: Sett på pause
nl: Pauze Instellen
pl: Ustal drzemkę
pt: Definir Pausa
ru: Режим сна
sv: Ange pausperiod
th: ตั้งค่าการหยุดใช้งาน
tr: Uyku Modunu Ayarla
zh_hans: 设为休眠
zh_hant: 設為休眠

# ios.set_the_scene.ad163de3
source: Set the scene
ca: Defineix l'escenari
cs: nastavit obraz
da: Giv en introduktion
de: Beschreib die Atmosphäre
el: Δώστε μια περιγραφή
es: Presenta tu espacio
fi: Luo puitteet
fr: Donnez le ton
hr: Uredite prostor
hu: Előkészületek
id: Atur tempat
is: Lýstu andrúmsloftinu
it: Prepara tutto
ja: 次に特徴をPR
ko: 상세 정보를 제공해 주세요
ms: Tetapkan suasana
nb: Sett rammene
nl: Bouw je decor
pl: Zbuduj scenerię
pt: Componha a cena
ru: Покажите жилье
sv: Slå an tonen
th: จัดฉาก
tr: Ortamı hazırlayın
zh_hans: 再来设置场景
zh_hant: 場景佈置

# ios.set_this_as_your_default.6362efa1
source: Set this as your default payment method?
ca: Vols que aquest sigui el teu mètode de pagament predeterminat?
cs: Nastavit to jako tvoji výchozí platební metodu?
da: Vil du angive denne som din standard betalingsmetode?
de: Dies als deine Standard-Zahlungsart festlegen?
el: Να οριστεί αυτή η μέθοδος ως προεπιλεγμένη μέθοδος πληρωμής σας;
es: ¿Quieres establecerlo como tu método de pago predeterminado?
fi: Aseta tämä oletusarvoiseksi maksutavaksi?
fr: Définir comme mode de paiement par défaut ?
hr: Želite li ovo postaviti kao zadani način plaćanja?
hu: Beállítod ezt a módot az alapértelmezett fizetési módodként?
id: Tetapkan ini sebagai metode pembayaran default Anda?
is: Gera þennan greiðslumáta sjálfgefinn?
it: Vuoi impostarlo come metodo di pagamento predefinito?
ja: こちらをデフォルトの支払い方法に指定しますか？
ko: 기본 결제 수단으로 설정할까요?
ms: Tetapkan sebagai kaedah bayaran lalai anda?
nb: Sett dette som standard betalingsmåte?
nl: Dit instellen als je standaard betaalmethode?
pl: Ustawić jako domyślną metodę płatności?
pt: Deseja definir essa forma de pagamento como padrão?
ru: Установить этот способ оплаты в качестве способа по умолчанию?
sv: Ange detta som din standardmetod för betalningar?
tr: Bu, ödeme yönteminiz olarak ayarlansın mı?
zh_hans: 要把它设为您的默认付款方式吗？
zh_hant: 要將此設為您預設的付款方式嗎？

# ios.set_up_a_new_payout.cb4d4daa
source: Set up a new payout method
ca: Configura un nou mètode de cobrament
cs: Nastavit novou výplatní metodu
da: Vælg en ny udbetalingsmetode
de: Neue Auszahlungsart hinzufügen
el: Δημιουργία νέας μεθόδου πληρωμής
es: Configura un nuevo método de pago
fi: Aseta uusi maksun vastaanottotapa
fr: Configurez un nouveau mode de versement
hr: Dodavanje novog načina isplate
hu: Új kifizetési mód beállítása
id: Atur metode pembayaran uang sewa baru
is: Setja inn nýjan útborgunarmáta
it: Imposta un nuovo metodo di pagamento
ja: 新しい支払い受取方法の設定
ko: 대금 수령 방법 추가
ms: Tetapkan kaedah pembayaran baru
nb: Sett opp en ny utbetalingsmåte
nl: Stel een nieuwe uitbetalingsmethode in
pl: Ustal nową metodę wypłaty
pt: Configure uma nova forma de pagamento
ru: Настройте новый способ выплаты
sv: Ange en ny utbetalningsmetod
th: ตั้งค่าวิธีรับชำระเงินใหม่
tr: Yeni bir ödeme yöntemi belirleyin
zh_hans: 设置新的收款方式
zh_hant: 設定新的收款方式

# ios.set_up_a_payment_method.19a17e98
source: Set up a payment method
ca: Configura un mètode de pagament
cs: Nastavit platební metodu
da: Indstil en betalingsmetode
de: Eine Zahlungsart einrichten
el: Ρυθμίστε μία μέθοδο πληρωμής
es: Configura un método de pago
fi: Aseta maksutapa
fr: Configurez un mode de paiement
hr: Definirajte način plaćanja
hu: Fizetési mód beállítása
id: Atur metode pambayaran
is: Setja upp greiðslumáta
it: Imposta un metodo di pagamento
ja: 支払い方法を設定しましょう
ko: 결제 수단 설정하기
ms: Tetapkan kaedah bayaran
nb: Sett opp en betalingsmetode
nl: Een betaalmethode instellen
pl: Ustaw metodę płatności
pt: Configurar uma forma de pagamento
ru: Настройка способа оплаты
sv: Registrera en betalningsmetod
tr: Ödeme yöntemi ayarla
zh_hans: 设置付款方式
zh_hant: 設定付款方式

# ios.set_up_a_payment_method.3fe38ef2
source: Set up a payment method
ca: Configura un mètode de pagament
cs: Nastavit platební metodu
da: Indstil en betalingsmetode
de: Eine Zahlungsart einrichten
el: Ρυθμίστε μία μέθοδο πληρωμής
es: Configura un método de pago
fi: Aseta maksutapa
fr: Configurez un mode de paiement
hr: Definirajte način plaćanja
hu: Fizetési mód beállítása
id: Atur metode pambayaran
is: Setja upp greiðslumáta
it: Imposta un metodo di pagamento
ja: 支払い方法を設定しましょう
ko: 결제 수단 설정하기
ms: Tetapkan kaedah bayaran
nb: Sett opp en betalingsmetode
nl: Een betaalmethode instellen
pl: Ustaw metodę płatności
pt: Configurar uma forma de pagamento
ru: Настройка способа оплаты
sv: Registrera en betalningsmetod
tr: Ödeme yöntemi ayarla
zh_hans: 设置付款方式
zh_hant: 設定付款方式

# ios.set_up_instant_book.ae1d1ea3
source: Set up Instant Book
ca: Configura la reserva immediata
cs: Nastavit okamžitou rezervaci
da: Aktiver Øjeblikkelig booking
de: Sofortbuchung einrichten
el: Ρύθμιση Άμεσης Κράτησης
es: Activar la Reserva inmediata
fi: Aseta Pikavaraus
fr: Configurer la réservation instantanée
hr: Odredi postavke Instant rezervacije
hu: Azonnali foglalás beállítása
id: Atur Pemesanan Instan
is: Stilla hraðbókun
it: Imposta la Prenotazione Immediata
ja: 「今すぐ予約」を設定する
ko: 즉시 예약 설정
ms: Tetapkan Tempahan Segera
nb: Konfigurer Øyeblikkelig bestilling
nl: Direct Reserveren instellen
pl: Ustaw Rezerwację Natychmiastową
pt: Configurar Reserva Instantânea
ru: Настроить «Мгновенное бронирование»
sv: Konfigurera Boka direkt
th: ตั้งค่าการจองทันที
tr: Anında Rezervasyonu ayarlayın
zh_hans: 设置闪订功能
zh_hant: 設定即時預訂

# ios.set_up_questions.77f600c9
source: Set up questions
ca: Configura les preguntes
cs: Nastavit dotazy
da: Angiv spørgsmål
de: Fragen einrichten
el: Ορισμός ερωτήσεων
es: Establece las preguntas
fi: Luo kysymyksiä
fr: Définir des questions
hr: Unesi pitanja
hu: Kérdések beállítása
id: Atur pertanyaan
is: Stilla spurningar
it: Imposta le domande
ja: 質問を設定する
ko: 질문 설정
ms: Sediakan soalan
nb: Angi spørsmål
nl: Vragen instellen
pl: Ustaw pytania
pt: Definir perguntas
ru: Настроить вопросы
sv: Ange frågor
tr: Soruları hazırla
zh_hans: 设置问题
zh_hant: 設定問題

# ios.set_your_house_rules.bd314b47
source: Set your House Rules
ca: Defineix les teves normes de la casa
cs: Nastav si domácí pravidla
da: Angiv husregler
de: Deine Hausregeln festlegen
el: Ορίστε τους Κανόνες Σπιτιού σας
es: Establece tus normas de la casa
fi: Aseta Talon sääntösi
fr: Définissez votre règlement intérieur
hr: Odredite pravila kućnoga reda
hu: Házirend megadása
id: Tetapkan Peraturan Rumah Anda
is: Setja húsreglur hjá þér
it: Imposta le tue Regole della casa
ja: ハウスルールを設定しよう
ko: 숙소 이용규칙 설정
ms: Tetapkan Peraturan Penginapan anda
nb: Sett Husreglene dine
nl: Stel je Huisregels in
pl: Ustal Regulamin Domu
pt: Defina suas Regras da Casa
ru: Установите свои правила дома
sv: Ange dina husregler
th: ตั้งกฎของที่พักของคุณ
tr: Ev Kurallarınızı Belirleyin
zh_hans: 设置您的《房屋守则》
zh_hant: 設定您的《房屋守則》

# ios.set_your_price_to_automatically.304c783a
source: Set your price to automatically match demand
ca: Configura els teus preus perquè s'adaptin a la demanda de forma automàtica
cs: Nastav cenu tak, aby se automaticky přizpůsobovala poptávce
da: Sæt din pris til automatisk at matche efterspørgslen
de: Stelle deinen Preis so ein, dass er sich automatisch der Nachfrage anpasst
el: Καθορίστε την τιμή σας ώστε να αλλάζει αυτόματα σύμφωνα με τη ζήτηση
es: Configura tus precios para que se adapten automáticamente a la demanda.
fi: Aseta hintasi vastaamaan kysyntää automaattisesti
fr: Définir un prix correspondant à la demande
hr: Odredite da se cijena automatski prilagođava potražnji.
hu: Állíts be úgy az áradat, hogy automatikusan igazodjon a kereslethez
id: Tetapkan harga Anda agar otomatis menyesuaikan dengan tingkat permintaan
is: Láttu verðið hjá þér aðlagast eftirspurn sjálfkrafa
it: Imposta il tuo prezzo affinché si adatti automaticamente alla domanda
ja: 料金を需要連動型に設定にする
ko: 요금이 수요에 따라 자동으로 조정되도록 설정하세요
ms: Tetapkan harga anda untuk menepati permintaan secara automatik
nb: Sett prisen din til automatisk å matche etterspørselen
nl: Stel je prijs in zodat hij automatisch afstemt op de vraag
pl: Ustal, by Twoje ceny automatyczni dopasowywały się do zapotrzebowania
pt: Defina seu preço para corresponder automaticamente à procura
ru: Установите автоматическую настройку ваших цен под спрос
sv: Ange att ditt pris automatiskt ska matcha efterfrågan
th: ตั้งราคาให้ตรงกับความต้องการโดยอัตโนมัติ
tr: Talebi otomatik olarak karşılamak için fiyatınızı ayarlayın
zh_hans: 因应市场需求自动调整价格
zh_hant: 因應市場需求自動調整價格
