Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_welcome_your_feedback_at.4705d3d5
source: We welcome your feedback at allbelong@airbnb.com. You can also review our host resources (https://www.airbnb.com/help/article/1435), which cover frequently asked questions by hosts about Airbnb’s Nondiscrimination Policy.
ca: Estem encantats de rebre els teus comentaris a allbelong@airbnb.com. També pots consultar els recursos per a amfitrions (https://www.airbnb.com/help/article/1435), que inclouen preguntes freqüents dels amfitrions sobre la Política contra la discriminació d'Airbnb.
cs: Zpětnou vazbu můžeš poslat na allbelong@airbnb.com. Můžeš si rovněž projít naše hostitelské zdroje (https://www.airbnb.com/help/article/1435), které zahrnují často kladené otázky hostitelů na téma nediskriminačních zásad Airbnb.
da: Vi vil meget gerne have din feedback på allbelong@airbnb.com. Du kan også se vores værtsressourcer igennem (https://www.airbnb.com/help/article/1435), som dækker ofte stillede spørgsmål af værter ang. Airbnb's Antidiskriminationspolitik.
de: Wir freuen uns auf dein Feedback an allbelong@airbnb.com. Du kannst dir auch unsere Infos für Gastgeber (https://www.airbnb.de/help/article/1435) ansehen, in denen häufige Fragen von Gastgebern zur Antidiskriminierungs-Richtlinie von Airbnb beantwortet werden.
el: Τα σχόλιά σας είναι ευπρόσδεκτα στη διεύθυνση allbelong@airbnb.com. Μπορείτε επίσης να μελετήσετε τις πληροφορίες μας για οικοδεσπότες (https://www.airbnb.com/help/article/1435), οι οποίες απαντούν σε συχνές ερωτήσεις των οικοδεσποτών αναφορικά με την Πολιτική κατά των διακρίσεων της Airbnb.
es: Agradecemos los comentarios que quieras enviarnos a: allbelong@airbnb.com. También puedes consultar nuestros recursos para anfitriones (https://www.airbnb.es/help/article/1435), que incluyen preguntas frecuentes sobre la política de no discriminación de Airbnb.
fi: Otamme mielellämme vastaan palautetta osoitteeseen allbelong@airbnb.com. Voit myös tutustua majoittajien resursseihin (https://www.airbnb.com/help/article/1435), josta löytyy Airbnb:n Syrjinnänvastaisesta käytännöstä usein kysyttyjä kysymyksiä.
fr: Nous serons heureux de recevoir vos retours à l'adresse suivante allbelong@airbnb.com. Vous pouvez également laisser un commentaire à propos des ressources pour les hôtes (https://www.airbnb.com/help/article/1435), qui portent sur les questions fréquemment posées par les hôtes concernant la politique de non-discrimination d'Airbnb
hr: Komentare nam možete poslati na allbelong@airbnb.com. Možete proučiti i naše materijale za domaćine (https://www.airbnb.com/help/article/1435) u kojima se nalaze odgovori na česta pitanja o Airbnbovim antidiskriminacijskim pravilima.
hu: Örömmel fogadjuk visszajelzésedet az allbelong@airbnb.com címen. Áttekintheted a házigazdáink számára elérhető információforrásokat is (https://www.airbnb.com/help/article/1435), amelyekben választ találsz a házigazdák által az Airbnb Diszkriminációellenes szabályzatával kapcsolatban gyakran feltett kérdésekre.
id: Kami menerima umpan balik Anda di allbelong@airbnb.com. Anda juga bisa membaca sumber informasi tuan rumah kami (https://www.airbnb.com/help/article/1435), yang mencakup pertanyaan yang sering diajukan oleh tuan rumah mengenai Kebijakan Nondiskriminasi Airbnb.
is: Við tökum á móti athugasemdum í allbelong@airbnb.com. Þú getur einnig kynnt þér úrræði fyrir gestgjafa (https://www.airbnb.com/help/article/1435) en þar er að finna algengar spurningar gestgjafa um stefnu Airbnb gegn mismunun.
it: Siamo lieti di ricevere i tuoi feedback, che puoi inviare tramite email a allbelong@airbnb.com. Puoi anche consultare le nostre risorse per gli host (https://www.airbnb.com/help/article/1435), che spesso sono sufficienti per rispondere alle domande frequenti in merito sulle Politiche di non discriminazione di Airbnb.
ja: ご意見・ご感想は大歓迎です。allbelong@airbnb.comまでお寄せください。Airbnbの「差別禁止ポリシー」にまつわるよくあるご質問をカバーしたホスト関連記事（https://www.airbnb.com/help/article/1435）も併せてご一読いただければ幸いです。
ko: 회원님의 소중한 의견을 듣고 싶습니다. allbelong@airbnb.com으로 보내주세요. 또한 호스트 리소스(https://www.airbnb.com/help/article/1435)에서 에어비앤비의 차별금지 정책에 관해 호스트가 자주 묻는 질문과 대답을 확인하실 수 있습니다.
ms: Kami mengalu-alukan maklum balas anda di allbelong@airbnb.com. Anda juga boleh menyemak sumber-sumber hos kami (https://www.airbnb.com/help/article/1435), yang meliputi soalan-soalan lazim oleh hos mengenai Polisi Tanpa Diskriminasi Airbnb.
nb: Vi tar gjerne imot tilbakemeldinger på allbelong@airbnb.com. Du kan også se våre vertsressurser på (https://www.airbnb.com/help/article/1435), som dekker ofte stilte spørsmål fra verter om Airbnbs retningslinjer mot diskriminering.
nl: We ontvangen graag je feedback op allbelong@airbnb.com. Je kan ook ons referentiemateriaal voor verhuurders bekijken, waar veelgestelde vragen door verhuurders over het Anti-discriminatiebeleid van Airbnb worden beantwoord.
pl: Chętnie poznamy Twoją opinię. Napisz do nas na adres: allbelong@airbnb.com. Możesz też zapoznać się z naszymi materiałami dla gospodarzy (https://www.airbnb.com/help/article/1435), w których znajdziesz odpowiedzi na często zadawane przez gospodarzy pytania dotyczące Polityki Antydyskryminacyjnej Airbnb.
pt: Será um prazer receber seu feedback no email allbelong@airbnb.com. Você também pode consultar nossos recursos do anfitrião (https://www.airbnb.com/help/article/1435), que cobrem perguntas frequentes dos anfitriões a respeito da Política de Não Discriminação do Airbnb.
ru: Будем рады получить обратную связь по адресу allbelong@airbnb.com. Вы можете также посмотреть наши материалы для хозяев (https://www.airbnb.com/help/article/1435), здесь вы найдете ответы на часто задаваемые вопросы по Политике недискриминации Airbnb.
sv: Vi vill gärna ha din feedback på allbelong@airbnb.com. Du kan också läsa mer om våra värdresurser (https://www.airbnb.com/help/article/1435), vilka täcker vanliga frågor från värdar gällande Airbnbs antidiskrimineringspolicy.
th: เรายินดีรับข้อเสนอแนะของคุณที่ allbelong@airbnb.com คุณยังสามารถดูแหล่งข้อมูลเจ้าของที่พักของเรา (https://www.airbnb.com/help/article/1435) ทีครอบคลุมคำถามที่พบบ่อยโดยเจ้าของที่พักเกี่ยวกับนโยบายการต่อต้านการแบ่งแยกของ Airbnb
tr: Geri bildirimlerinizi allbelong@airbnb.com adresine bekliyoruz. Ayrıca (https://www.airbnb.com/help/article/1435) adresindeki Airbnb'nin Ayrımcılık Yapmama Politikası hakkındaki ev sahiplerinin sık sorulan sorularını da kapsayan, ev sahibi kaynaklarımızı gözden geçirebilirsiniz.
zh_hans: 欢迎您发送反馈意见至allbelong@airbnb.com。您也可以查看我们的房东资源（https://www.airbnbchina.cn/help/article/1435），这里回答了房东就爱彼迎的非歧视政策所提的常见问题。
zh_hant: 歡迎您發送回饋意見至allbelong@airbnb.com。您也可以查看我們的房東資源（https://www.airbnb.com/help/article/1435），這裡回答了房東針對Airbnb的非歧視政策所提的常見問題。

# ios.we_welcome_your_feedback_please.2f9e5f81
source: We welcome your feedback - please explain why you declined.
ca: Agraïm els teus comentaris, explica per què l'has rebutjat.
cs: Zajímá nás tvá zpětná vazba - prosíme vysvětli, proč závazek odmítáš.
da: Vi vil meget gerne have din feedback - forklar os lidt om, hvorfor du afviste.
de: Wir freuen uns über dein Feedback – bitte erkläre uns, warum du abgelehnt hast.
el: Τα σχόλιά σας είναι ευπρόσδεκτα - εξηγήστε μας γιατί απορρίψατε τη δέσμευση.
es: Nos gustaría saber por qué has rechazado la solicitud.
fi: Otamme mielellämme vastaan palautteesi – selitä, miksi hylkäsit.
fr: Nous serons heureux de recevoir vos remarques, merci de nous expliquer le motif de votre refus.
hr: Vaše nam je mišljenje važno - objasnite nam zašto ste odbili.
hu: Örömmel fogadjuk a visszajelzésedet – kérjük, mondd el, miért utasítottad el a vállalást.
id: Kami menghargai umpan balik Anda - harap jelaskan mengapa Anda menolaknya.
is: Okkur þætti vænt um að fá athugasemdir og að þú greinir frá því af hverju höfnunin stafar.
it: Il tuo feedback è sempre il benvenuto. Spiegaci perché hai rifiutato.
ja: フィードバックは大歓迎です。ご同意いただけない理由をぜひお聞かせください。
ko: 회원님의 의견을 듣고 싶습니다. 예약 요청을 거절한 이유가 무엇인가요?
ms: Kami mengalu-alukan maklum balas anda - sila jelaskan sebab anda menolak.
nb: Vi tar gjerne imot tilbakemeldinger - vennligst forklar hvorfor du avslo.
nl: We zijn blij met je feedback - Leg alsjeblieft uit waarom je hebt afgewezen.
pl: Chętnie dowiemy się od Ciebie, dlaczego nie wyrażasz zgody.
pt: Agradecemos seu feedback – por favor, explique o motivo de ter recusado.
ru: Мы всегда рады вашим комментариям: пожалуйста, расскажите нам, почему вы отказываетесь принять это обязательство?
sv: Vi vill gärna ha feedback från dig och ber dig förklara varför du avböjde.
th: เรายินดีรับข้อเสนอแนะของคุณ โปรดอธิบายถึงเหตุผลที่คุณปฏิเสธการเข้าร่วมนี้
tr: Geri bildiriminizi merak ediyoruz, lütfen neden reddettiğinizi açıklayın.
zh_hans: 欢迎您提供反馈，告诉我们您拒绝的原因。
zh_hant: 歡迎您提供回饋，告訴我們您拒絕的原因。

# ios.we_were_not_able_to.c785458a
source: We were not able to log you in with Facebook. If this persists, please disconnect the Airbnb app in your Facebook settings and try again.
ca: No hem pogut iniciar la sessió amb Facebook. Si el problema persisteix, desconnecta l'aplicació de Airbnb en la configuració de Facebook i torna-ho de nou.
cs: Přihlášení přes Facebook se nezdařilo. Pokud tento problém přetrvá, odpoj Airbnb aplikaci v nastavení tvého Facebooku a zkus to znovu.
da: Vi kunne ikke logge dig ind med Facebook. Hvis problemet bliver ved, bedes du slå Airbnb-appen fra under dine Facebook-indstillinger og prøve igen.
de: Wir konnten dich mit Facebook nicht einloggen. Wenn dieses Problem weiterhin besteht, lösche die Verbindung zur Airbnb-App bitte aus deinen Facebook-Einstellungen und versuche es noch einmal.
el: Δεν καταφέραμε να σας συνδέσουμε με το Facebook. Αν το πρόβλημα παραμένει, αποσυνδέστε την εφαρμογή της Airbnb από τις ρυθμίσεις του λογαριασμού σας στο Facebook και δοκιμάστε ξανά.
es: No hemos podido iniciar sesión con Facebook. Si el problema persiste, desconecta la aplicación de Airbnb en tu configuración de Facebook e inténtalo de nuevo.
fi: Sisäänkirjautuminen Facebookin kautta epäonnistui. Jos ongelma jatkuu, ole hyvä ja poista Airbnb-sovellus Facebook-asetuksistasi ja yritä uudelleen.
fr: Nous ne sommes pas en mesure de vous connecter avec Facebook. Si cela persiste, veuillez déconnecter l'application Airbnb dans vos paramètres Facebook et essayer à nouveau.
hr: Prijava putem Facebooka nije uspjela. Ako se problem nastavi, isključite Airbnb aplikaciju u postavkama Facebooka i pokušajte ponovno.
hu: Nem tudtunk bejelentkeztetni a Facebook-fiókoddal. Ha ez a probléma továbbra is fennáll, válaszd le az Airbnb-alkalmazást a Facebook-fiókod beállításaiban, majd próbáld meg újra.
id: Kami tidak dapat membawa Anda masuk lewat Facebook. Bila ini masih terjadi, putuskan sambungan app Airbnb pada pengaturan Facebook Anda dan coba lagi.
is: Við gátum ekki skráð þig inn með Facebook. Ef vandamálið er viðvarandi skaltu aftengja Airbnb appið í Facebook stillingum þínum og reyna aftur.
it: Non siamo riusciti a farti accedere tramite Facebook. Se il problema persiste, disconnetti la tua Airbnb app nelle tue impostazioni di Facebook e riprova.
ja: Facebookでログインすることができませんでした。不具合が続くようでしたら、一度Facebookの設定からAirbnbアプリを削除し、再度お試しください。
ko: 페이스북으로 로그인하지 못 했습니다. 문제가 계속되면 페이스북 설정에서 에어비앤비 앱을 연결 해제하시고 다시 시도해주십시오.
ms: Kami tidak dapat log anda masuk dengan Facebook. Sekiranya ini berterusan, sila putuskan sambungan aplikasi Airbnb di tetapan Facebook anda dan cuba semula.
nb: Vi kunne ikke logge deg inn med Facebook. Hvis dette fortsetter, koble fra Airbnb appen i Facebook innstillingene og prøv igjen.
nl: We waren niet in staat om je met Facebook in te loggen. Als dit probleem zich blijft voordoen, moet je de Airbnb app in je Facebook instellingen loskoppelen en het opnieuw proberen.
pl: Logowanie przez Facebooka się nie powiodło. Jeśli błąd będzie występował nadal, usuń aplikację Airbnb z ustawień Facebooka i spróbuj ponownie.
pt: Não foi possível efetuar login com o Facebook. Se isso persistir, por favor, desconecte o aplicativo do Airbnb em suas configurações do Facebook e tente novamente.
ru: Вам не удалось войти с помощью Facebook. Если ошибка повторится, попробуйте отсоединить приложение Airbnb в настройках своего аккаунта Facebook и снова войти в Airbnb.
sv: Vi kunde inte logga in dig med Facebook. Om problemet kvarstår kan du prova att koppla från Airbnb-appen i dina inställningar på Facebook och försöka igen.
th: เราไม่สามารถให้คุณเข้าสู่ระบบด้วย Facebook ได้ หากยังคงมีปัญหาอยู่ โปรดยกเลิกการเชื่อมต่อแอพ Airbnb ออกจากการตั้งค่า Facebook แล้วลองอีกครั้ง
tr: Facebook ile giriş yapmanızı sağlayamadık. Bu durum devam ederse, lütfen Facebook ayarlarınızda Airbnb uygulamasının bağlantısını kaldırın ve yeniden deneyin.
zh_hans: 我们无法让您通过Facebook登录。如果此问题持续出现，请从您的Facebook设置中断开爱彼迎应用，然后重试。
zh_hant: 您無法透過Facebook登入。如果此問題持續出現，請在您的Facebook設定中取消Airbnb應用程式的連結，然後再試一次。

# ios.we_were_unable_to_accept.1f2bdb7f
source: We were unable to accept the reservation.
ca: No s'ha pogut acceptar aquesta reserva.
cs: Nepodařilo se nám přijmout tuto rezervaci ubytování.
da: Vi kunne ikke acceptere reservationen.
de: Die Buchung konnte nicht bestätigt werden.
el: Δεν μπόρεσαμε να αποδεχτούμε την κράτηση.
es: No se ha podido aceptar la reserva.
fi: Varauksen hyväksyminen ei onnistunut.
fr: Nous n'avons pas pu accepter la réservation.
hr: Potvrda rezervacije nije uspjela.
hu: Nem tudjuk elfogadni a foglalást.
id: Kami tidak bisa menyetujui reservasi ini.
is: Við gátum ekki samþykkt bókunina.
it: Non abbiamo potuto accettare la prenotazione.
ja: 予約承認中にエラーが発生しました。
ko: 예약을 수락하지 못 했습니다.
ms: Kami tidak dapat menerima tempahan.
nb: VI kan ikke godta denne reservasjonen
nl: We waren niet in staat om de reservering te accepteren.
pl: Nie udało nam się akceptować rezerwacji.
pt: Não foi possível aceitar a reserva.
ru: Нам не удалось принять это бронирование.
sv: Vi kunde inte godkänna bokningen.
th: เราไม่สามารถตอบรับการจองนี้
tr: Rezervasyonu maalesef kabul edemedik.
zh_hans: 我们无法接受此预订。
zh_hant: 我們無法接受此預訂。

# ios.we_were_unable_to_block.15b93ac7
source: We were unable to block these dates.
ca: No hem pogut bloquejar les dates que has seleccionat.
cs: Tyto dny jsme nemohli zablokovat.
da: Vi kunne ikke blokere disse datoer.
de: Wir konnten diese Reisedaten leider nicht blockieren.
el: Δεν καταφέραμε να αποκλείσουμε αυτές τις ημερομηνίες.
es: No podemos bloquear estas fechas.
fi: Näiden päivien sulkeminen epäonnistui.
fr: Nous n'avons pas pu bloquer ces dates.
hr: Nije uspjelo blokiranje datuma.
hu: Nem tudtuk zárolni ezeket az időpontokat.
id: Kami tidak bisa memblokir tanggal ini.
is: Við gátum ekki lokað þessum dagsetningum.
it: Non siamo riusciti a bloccare queste date.
ja: 日付のブロックに失敗しました。
ko: 이 날짜를 차단할 수 없습니다.
ms: Kami tidak dapat menyekat tarikh ini.
nb: Vi kunne ikke blokkere disse datoene.
nl: We kunnen deze datums niet blokkeren.
pl: Nie mogliśmy zablokować tych terminów.
pt: Não conseguimos bloquear estas datas.
ru: Не удалось заблокировать эти даты.
sv: Det gick inte att blockera dessa datum.
th: เราไม่สามารถบล็อกวันที่เหล่านี้
tr: Bu tarihleri engellemede başarısız olduk.
zh_hans: 我们无法屏蔽这些日期。
zh_hant: 我們無法屏蔽這些日期。

# ios.we_were_unable_to_complete.1d8d0d39
source: We were unable to complete this action.
ca: No hem pogut finalitzar l'acció.
cs: Nebyli jsme schopni dokončit tuto akci.
da: Vi kunne ikke gennemføre denne handling.
de: Wir konnten diese Aktion nicht durchführen.
el: Δεν καταφέραμε να ολοκληρώσουμε αυτήν την ενέργεια.
es: No hemos podido completar esta acción.
fi: Emme voineet suorittaa tätä toimintoa.
fr: Nous n'avons pas pu effectuer cette action.
hr: Nismo uspjeli dovršiti ovu radnju.
hu: Nem tudtuk végrehajtani ezt a műveletet.
id: Kami tidak bisa menyelesaikan tindakan ini.
is: Við gátum ekki klárað þessa aðgerð.
it: Non ci è stato possibile completare quest'azione.
ja: 操作を完了できませんでした。
ko: 명령을 수행하는 데 실패하였습니다.
ms: Kami tidak dapat menyelesaikan tindakan ini.
nb: Vi kunne ikke å fullføre denne handlingen.
nl: We konden deze actie niet voltooien.
pl: Nie udało się ukończyć tej czynności.
pt: Não conseguimos completar esta ação.
ru: При выполнении этого действия произошла ошибка.
sv: Det gick inte att slutföra den här åtgärden.
th: เราไม่สามารถดำเนินการนี้ให้เสร็จสมบูรณ์
tr: Bu eylemi tamamlayamadık.
zh_hans: 无法完成此操作。
zh_hant: 無法完成此操作。

# ios.we_were_unable_to_disable.0c237d93
source: We were unable to disable Push Notifications on this device, please try again later
ca: No hem pogut desactivar les notificacions push en aquest dispositiu. Intenta-ho de nou més tard
cs: Na tomto zařízení nejsme schopni zakázat "push oznámení", prosíme zkus to znovu později.
da: Vi kunne ikke deaktivere push-meddelelser på denne enhed. Prøv igen senere
de: Wir konnten die Push-Benachrichtigungen auf diesem Gerät nicht deaktivieren, bitte versuche es später noch einmal
el: Δεν καταφέραμε να απενεργοποιήσουμε τις Ειδοποιήσεις Προώθησης σε αυτήν τη συσκευή. Δοκιμάστε ξανά αργότερα
es: No hemos podido desactivar las notificaciones push en este dispositivo. Inténtalo de nuevo más tarde
fi: Pikailmoitusten laittaminen päälle epäonnistui tämän laitteen osalta, ole hyvä ja yritä myöhemmin uudelleen
fr: Nous n'avons pas pu désactiver les notifications push sur cet appareil. Merci de réessayer.
hr: Nismo u mogućnosti isključiti push obavijesti na ovom uređaju, molimo pokušajte kasnije.
hu: Nem tudtuk letiltani a leküldéses (push) értesítéseket ezen az eszközön, próbálkozz újra később.
id: Kami tidak dapat menonaktifkan Notifikasi Push pada perangkat ini, silakan coba lagi nanti
is: Við getum ekki afvirkjað tilkynningar á þessu tæki, vinsamlegast reyndu aftur síðar
it: Non è stato possibile disabilitare le Notifiche Push in questo dispositivo. Ti preghiamo di riprovare più tardi
ja: プッシュ通知をOFFに出来ませんでした。もう一度後ほどお試しください。
ko: 이 기기에서 푸쉬 알림을 활성화할 수 없었습니다. 나중에 다시 시도해주세요.
ms: Kami tidak dapat mematikan Pemberitahuan pada peranti ini. Sila cuba lagi kemudian
nb: Vi klarte ikke å deaktivere push-varslinger på denne enheten, vennligst prøv igjen senere
nl: Het is ons niet gelukt om Push-meldingen uit te schakelen op dit apparaat, probeer het alsjeblieft later nog eens
pl: Nie udało się wyłączyć powiadomień push na tym urządzeniu, spróbuj ponownie później
pt: Não conseguimos desativar as Notificações por Push neste dispositivo. Por favor, tente novamente mais tarde.
ru: Отключить push-уведомления на этом устройстве не удалось, попробуйте позже
sv: Vi kunde inte avaktivera push-påminnelser på den här enheten. Försök igen senare
th: เราไม่สามารถหยุดใช้งานการแจ้งเตือนแบบพุชบนอุปกรณ์นี้ได้ โปรดลองใหม่ภายหลัง
tr: Bu cihaz için Bildirimleri devre dışı bırakamadık, lütfen daha sonra yeniden deneyin
zh_hans: 我们无法在本设备上禁用推送通知功能，请稍后重试
zh_hant: 我們無法在此裝置上停用推播通知功能，請稍後再試

# ios.we_were_unable_to_enable.25c17f6a
source: We were unable to enable Push Notifications on this device, please try again later
ca: No hem pogut activar les notificacions push en aquest dispositiu. Intenta-ho de nou més tard
cs: Na tomto zařízení nejsme schopni povolit "push oznámení", prosíme zkus to znovu později.
da: Vi kunne ikke aktivere push-meddelelser på denne enhed. Prøv igen senere
de: Wir konnten die Push-Benachrichtigungen auf diesem Gerät nicht aktivieren, bitte versuche es später noch einmal
el: Δεν καταφέραμε να ενεργοποιήσουμε τις Ειδοποιήσεις Προώθησης σε αυτήν τη συσκευή. Δοκιμάστε ξανά αργότερα
es: No hemos podido activar las notificaciones push en este dispositivo. Inténtalo de nuevo más tarde
fi: Pikailmoitusten laittaminen päälle epäonnistui tämän laitteen osalta, ole hyvä ja yritä myöhemmin uudelleen
fr: Nous n'avons pas pu activer les notifications push sur cet appareil. Merci de réessayer.
hr: Nismo u mogućnosti uključiti push obavijesti na ovom uređaju, molimo pokušajte kasnije.
hu: Nem tudtuk engedélyezni a leküldéses (push) értesítéseket ezen az eszközön, próbálkozz újra később.
id: Kami tidak dapat mengaktifkan Notifikasi Push pada perangkat ini, silakan coba lagi nanti
is: Við getum ekki virkjað tilkynningar á þessu tæki, vinsamlegast reyndu aftur síðar
it: Non è stato possibile abilitare le Notifiche Push in questo dispositivo. Ti preghiamo di riprovare più tardi
ja: プッシュ通知をONに出来ませんでした。もう一度後ほどお試しください。
ko: 이 기기에서 푸쉬 알림을 활성화할 수 없었습니다. 나중에 다시 시도해주세요.
ms: Kami tidak dapat menghidupkan Pemberitahuan pada peranti ini. Sila cuba lagi kemudian
nb: Vi klarte ikke å aktivere push-varslinger på denne enheten, vennligst prøv igjen senere
nl: Het is ons niet gelukt om Push-meldingen in te schakelen op dit apparaat, probeer het alsjeblieft later nog eens
pl: Nie udało się włączyć powiadomień push na tym urządzeniu, spróbuj ponownie później
pt: Não conseguimos ativar as Notificações por Push neste dispositivo. Por favor, tente novamente mais tarde.
ru: Включить push-уведомления на этом устройстве не удалось, попробуйте позже
sv: Vi kunde inte aktivera push-påminnelser på den här enheten. Försök igen senare
th: เราไม่สามารถเรียกใช้งานการแจ้งเตือนแบบพุชบนอุปกรณ์นี้ได้ โปรดลองใหม่ภายหลัง
tr: Bu cihaz için Bildirimleri etkinleştiremedik, lütfen daha sonra yeniden deneyin
zh_hans: 我们无法在本设备上启用推送通知功能，请稍后重试
zh_hant: 我們無法在此裝置上啟用推播通知功能，請稍後再試

# ios.we_were_unable_to_load.60530808
source: We were unable to load the help page. Please check your internet connectivity and try again
ca: No hem pogut carregar la pàgina d'ajuda. Si us plau, comprova que tinguis connexió a Internet i torneu-ho de nou.
cs: Nepodařilo se načíst stránku nápovědy. Zkontroluj připojení k internetu a zkus to znovu
da: Vi kunne ikke indlæse hjælpsiden. Tjek venligst din internetforbindelse, og prøv igen
de: Wir konnten die Hilfe-Seite nicht laden. Bitte überprüfe deine Internetverbindung und versuche es noch einmal
el: Δεν καταφέραμε να φορτώσουμε τη σελίδα της βοήθειας. Ελέγξτε τη σύνδεσή σας στο Internet και δοκιμάστε ξανά
es: No hemos podido cargar la página de ayuda. Por favor, comprueba que tengas conexión a Internet e inténtalo de nuevo.
fi: Emme kyenneet lataamaan apusivua. Tarkista internetyhteytesi ja yritä uudelleen
fr: Nous n'avons pas pu charger la page d'aide. Vérifiez votre connexion Internet et réessayez
hr: Došlo je do pogreške prilikom učitavanje stranice pomoći. Molimo provjerite povezanost s internetom i pokušajte ponovno.
hu: Nem tudtuk betölteni a súgó oldalt. Kérjük, ellenőrizd az internet-kapcsolatodat, és próbáld meg újra.
id: Kami tidak berhasil memuat halaman bantuan. Silakan periksa koneksi internet Anda dan coba lagi
is: Ekki tókst að hlaða upp hjálparsíðunni. Kannaðu Internettengingu þína og reyndu að nýju.
it: Non abbiamo potuto caricare la pagina d'aiuto. Per favore controlla la tua connettività a internet e riprova
ja: ヘルプのページを読み込めませんでした。インターネット接続を確認して、もう一度試してください。
ko: 도움말 페이지를 찾을 수 없습니다. 인터넷 연결 상태를 확인한 후, 다시 시도하여 주세요.
ms: Kami tidak dapat memuatkan halaman bantuan. Sila semak sambungan internet anda dan cuba lagi
nb: Vi klarte ikke å laste ned hjelpesiden. Vennligst sjekk internett-tilkoblingen din og prøv igjen
nl: We waren niet in staat om de helppagina te laden. Controleer je internetverbinding en probeer het opnieuw
pl: Nie udało się wyświetlić strony pomocy. Sprawdź połączenie internetowe i spróbuj ponownie.
pt: Não foi possível carregar a página de ajuda. Por favor, confira sua conexão com a internet e tente novamente
ru: При загрузке страницы помощи произошла ошибка. Проверьте интернет-соединение и попробуйте еще раз
sv: Vi kunde inte ladda hjälpsidan. Kontrollera din Internetanslutning och försök igen
th: ไม่สามารถโหลดหน้าความช่วยเหลือได้ โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตและลองใหม่
tr: Yardım sayfasını yükleyemiyoruz. Lütfen İnternet bağlantınızı kontrol edin ve yeniden deneyin
zh_hans: 我们无法加载帮助页面。请检查您的互联网连接并重试
zh_hant: 我們無法載入幫助頁面。請檢查您的網路並重試
