Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.when_you_set_rules_allowing.53423188
source: When you set rules allowing some guests to book instantly, you immediately gain extra protection, including penalty-free cancellations for reservations you're uncomfortable with and additional host controls.
ca: Si estableixes una sèrie de normes per permetre la reserva immediata a alguns hostes, automàticament obtens una protecció addicional, que inclou la possibilitat de cancel·lar sense penalitzacions qualsevol reserva que t'incomodi i un millor control com a coamfitrió.
cs: Když nastavíš pravidla, která některým hostům umožní rezervovat si okamžitě, ihned tak získáváš další ochranu včetně možnosti zrušení rezervace bez sankcí v těch případech, kdy máš z rezervce špatný pocit.
da: Når du vælger regler, der giver nogle gæster lov til at booke med det samme, får du straks ekstra beskyttelse inklusive gebyrfri aflysninger ved reservationer, du er utryg ved, samt ekstra værtskontroller.
de: Wenn du Regeln festlegst, die es bestimmten Gästen gestatten, Buchungen sofort abzuschließen, erhältst du sofort zusätzlichen Schutz – einschließlich sanktionsfreier Stornierungen, wenn du dich mit einer Buchung nicht wohl fühlst, sowie zusätzliche Kontrollinstrumente für Gastgeber.
el: Όταν ορίζετε κανόνες που επιτρέπουν σε κάποιους επισκέπτες να κάνουν κράτηση άμεσα, κερδίζετε απευθείας επιπλέον προστασία, η οποία περιλαμβάνει ακυρώσεις χωρίς καμία ποινή για τις κρατήσεις με τις οποίες νιώθετε άβολα και επιπρόσθετες ρυθμίσεις οικοδεσπότη.
es: Cuando estableces normas para permitir a algunos huéspedes reservar de forma inmediata, cuentas automáticamente con una protección extra que incluye la posibilidad de cancelar las reservas que te incomoden sin recibir ninguna penalización y te proporciona control adicional como anfitrión.
fi: Kun asetat sääntöjä, joiden perusteella jotkut vieraat voivat varata heti, saat välittömästi lisäsuojaa, mukaan lukien sanktioista vapaat peruutukset varauksista, jotka tuntuvat sinusta epämukavilta, sekä lisää majoittajan valvontaa.
fr: Lorsque vous définissez des règles permettant à certains voyageurs de réserver instantanément, vous bénéficiez immédiatement d'une protection supplémentaire, notamment des annulations sans pénalités pour les réservations qui ne vous inspirent pas confiance et plus de contrôles réservés à l'hôte.
hr: Kad postavite pravila koja omogućuju nekim gostima trenutnu rezerviraju, odmah dobivate dodatnu zaštitu, uključujući otkazivanje bez penala za rezervacije koje vam ne odgovaraju i dodatne kontrole domaćina.
hu: Amikor olyan szabályokat állítasz be, amelyek egyes vendégek számára engedélyezik az azonnali foglalást, rögtön extra védelemben részesülsz, például büntetés nélkül mondhatod le a foglalásokat, ha kényelmetlenül érzed magad miattuk.
id: Bila Anda menetapkan peraturan yang mengizinkan tamu memesan secara instan, Anda akan segera mendapatkan proteksi ekstra, termasuk pembatalan bebas penalti untuk reservasi yang membuat Anda merasa tidak nyaman dan beberapa kendali tuan rumah tambahan.
is: Þegar þú setur reglur sem heimila sumum gestum að bóka samstundis nýtur þú um leið frekari verndar eins og afbókana án viðurlaga vegna bókana sem þér finnst vera óþægilegar og getur notað öflugri stjórntæki fyrir gestgjafa.
it: Quando imposti delle regole che permettono ad alcuni ospiti di prenotare immediatamente, ottieni subito una protezione aggiuntiva che include le cancellazioni senza penalità di quelle prenotazioni con cui non ti senti a tuo agio oltre ad ulteriori controlli a disposizione dell'host.
ja: 「今すぐ予約」を一部ゲストに許可するルールを設定しておけば、ただちにワンランク上の保護が適用されます。予約に違和感を感じた場合、ペナルティ免除でキャンセルできるほか、通常設定できない予約受付条件も設定が可能になります。
ko: 일부 게스트의 즉시 예약을 허용하도록 설정하는 즉시, 불안한 마음이 드는 예약을 페널티 없이 취소하는 옵션 등 추가적인 호스트 보호 혜택 및 설정을 이용할 수 있습니다.
ms: Apabila anda menetapkan peraturan yang membolehkan tetamu menempah segera, anda mendapat perlindungan tambahan serta-merta, termasuk pembatalan tanpa penalti untuk tempahan yang buat anda rasa tidak selesa, dan kawalan hos tambahan.
nb: Når du setter regler som lar gjester bestille øyeblikkelig, gis du umiddelbart ekstra beskyttelse, inkludert gebryfrie kanselleringer for reservasjoner du er ukomfortabel med og ytterligere vertskontroller.
nl: Als je regels instelt zodat sommige gasten direct kunnen reserveren, dan krijg je ook meteen extra bescherming, zoals boetevrij annuleren voor reserveringen die niet goed aanvoelen en andere bescherming voor verhuurders.
pl: Gdy ustalisz zasady, zgodnie z którymi niektórzy goście będą mogli dokonywać natychmiastowej rezerwacji, niezwłocznie otrzymasz dodatkową ochronę, w tym możliwość anulowania rezerwacji, wobec których masz wątpliwości, bez ponoszenia kary oraz dodatkowe opcje zarządzania dla gospodarzy.
pt: Quando você define regras para permitir que alguns hóspedes façam reservas instantâneas, você ganha imediatamente proteção extra, incluindo controles adicionais para o anfitrião e cancelamentos sem penalidades das reservas que te incomodarem.
ru: Когда вы устанавливаете правила, позволяющие некоторым гостям бронировать мгновенно, вы моментально получаете дополнительную защиту, включая отмены без штрафов для тех бронирований, которые вас не устраивают, а также дополнительные способы управления.
sv: När du anger regler som tillåter vissa gäster att boka utan dröjsmål har du genast tillgång till extra skydd, inklusive avbokning utan påföljd för bokningar du känner dig illa till mods med, samt ytterligare värdkontroller.
th: เมื่อคุณกำหนดกฎในการอนุญาตให้ผู้เข้าพักจองที่พักได้ทันที คุณจะได้รับการคุ้มครองเพิ่มทันที ซึ่งรวมทั้งสิทธิ์ในการยกเลิกการจองที่ไม่สะดวกใจที่จะรับโดยไม่ต้องรับโทษใดๆ ทั้งสิ้น และสิทธิ์ในการควบคุมอื่นๆ
tr: Bazı misafirlerin anında rezervasyon yapmasına izin veren kurallar belirlediğinizde, rahat olmadığınız rezervasyonları cezasız iptal etme hakkı dahil derhal fazladan koruma ve ilave ev sahibi kontrolleri kazanırsınız.
zh_hans: 如果您制定规则，允许某些房客闪订住宿，您便能立即获得额外的保障，包括当房客违反您的《房屋守则》或当您对某笔预订不放心时取消预订可完全免受处罚。
zh_hant: 如果您制定規則，允許某些房客即時預訂住宿，您就能立即獲得額外的保障，包括當房客違反您的《房屋守則》或當您對某筆預訂不放心時取消預訂可完全免受處罰。

# ios.when_you_stay_in_an.ca3bf831
source: When you stay in an Airbnb, you’re staying in someone’s home. Providing identification can help your host feel more comfortable sharing their space.
ca: Quan t'allotges en una propietat d'Airbnb, t'allotges a casa d'algú. Per aquest motiu, proporcionar una identificació pot ajudar a que l'amfitrió se senti més còmode a l'hora de compartir el seu espai.
cs: Když se ubytuješ přes Airbnb, bydlíš u někoho doma. Aby se hostitel mohl klidněji dělit o svůj domov, určitě mu pomůže, když mu prokážeš svoji totožnost.
da: Når du bor med Airbnb, bor du i andre menneskers hjem. At fremsende legitimation kan hjælpe din vært til at føle sig mere tryg ved at dele deres bolig.
de: Wenn du in einer Airbnb-Unterkunft übernachtest, dann wohnst du bei jemandem zuhause. Indem du dich ausweist, beruhigst du das Gewissen deines Gastgebers, der seinen Wohnraum mit dir teilt.
el: Όταν μένετε σε ένα χώρο της Airbnb, μένετε στο σπίτι κάποιου ανθρώπου. Παρέχοντας ένα πιστοποιητικό ταυτότητας, βοηθάτε τον οικοδεσπότη σας να νιώσει πιο άνετα να μοιραστεί τον προσωπικό του χώρο.
es: Cuando utilizas Airbnb, te alojas en casa de otra persona. Si te identificas, el anfitrión estará más dispuesto a compartir su espacio contigo.
fi: Kun majoitut Airbnb-kohteessa, yövyt jonkun kotona. Henkilöllisyyden vahvistaminen voi auttaa majoittajaasi tuntemaan olonsa mukavammaksi, kun hän jakaa tilansa.
fr: Quand vous voyagez avec Airbnb, vous séjournez chez quelqu'un. En fournissant une preuve de votre identité, vous aidez votre hôte à se sentir plus à l'aise pour partager son logement.
hr: Kada rezervirate smještaj na Airbnbu, boravite u nečijem domu. Zahvaljujući postupku identifikacije domaćin će se osjećati sigurnije dok dijeli svoj osobni prostor s vama.
hu: Amikor az Airbnb-n keresztül foglalsz szállást, valakinek az otthonában szállsz meg. A személyazonosító igazolványod megadása segíthet, hogy a házigazdád nyugodtabban ossza meg veled az otthonát.
id: Bila Anda menginap di salah satu tempat Airbnb, artinya Anda menginap di rumah seseorang. Menunjukkan identitas bisa membantu tuan rumah Anda merasa lebih nyaman memberikan tempatnya.
is: Þegar þú gistir í eign á Airbnb gistir þú á heimili fólks. Gestgjafanum þínum getur fundist þægilegra að taka við þér ef þú framvísar skilríkjum.
it: Durante il soggiorno in un alloggio di un annuncio Airbnb, ti troverai a casa di qualcuno. Fornire un documento d'identità consente all'host di sentirsi più tranquillo nel condividere il proprio spazio.
ja: Airbnbのステイ先は、一般の方のご自宅です。身分証明書がある相手の方が、受け入れるホストも安心です。
ko: 에어비앤비 숙소는 누군가의 소중한 집입니다. 신분증으로 본인 인증을 해 주시면 호스트가 보다 안심하고 자신의 집을 공유할 수 있습니다.
ms: Apabila anda menginap di Airbnb, anda menginap di rumah seseorang. Menyediakan pengenalan diri boleh membantu hos anda rasa lebih selesa berkongsi ruang mereka.
nb: Når du bor i et Airbnb, bor du i noens hjem. Å oppgi legitimasjon vil kunne hjelpe verten din til å føle seg mer komfortabel med å dele plassen sin.
nl: Als je in een Airbnb verblijft, verblijf je in iemands huis. Het verstrekken van identificatie kan ertoe bijdragen dat je verhuurder zich comfortabeler voelt bij het delen van zijn of haar woning.
pl: Gdy podróżujesz z Airbnb, zatrzymujesz się w czyimś domu. Przedstawienie dokumentu tożsamości sprawia, że Twój gospodarz będzie czuł się pewniej wynajmując swoją przestrzeń.
pt: Quando você se hospeda em um Airbnb, você está ficando na casa de alguém. Fornecer uma identificação pode ajudar seu anfitrião a se sentir mais confortável para compartilhar seu espaço.
ru: Путешествуя с Airbnb, вы останавливаетесь в чьих-то домах. Хозяину будет проще поделиться с вами жильем, если он увидит ваше удостоверение личности.
sv: När du bor någonstans via Airbnb bor du ofta i någons hem. När du identifierar dig kan värden känna sig mer bekväm med att dela med sig av sitt utrymme.
th: เมื่อคุณในที่พัก Airbnb คุณกำลังพักในบ้านของใครบางคน การให้ข้อมูลบัตรประจำตัวช่วยให้เจ้าของที่พักของคุณรู้สึกสบายใจมากขึ้นในการแบ่งปันที่พักของเขา
tr: Bir Airbnb yerinde kalıyorsanız, başka birinin evinde kalıyorsunuz demektir. Kimlik bilgisi vermek ev sahibinizin yerini paylaşırken kendini daha rahat hissetmesine sebep olur.
zh_hans: 您入住的爱彼迎房源是别人的家，提供身份证件可以让房东在与您分享他们的个人空间时少些顾虑。
zh_hant: 當您住在Airbnb房源的時候，請別忘了您入住的是其他人的家。提供身分證件可以讓房東在與您分享他們的個人空間時少些顧慮。

# ios.where.525f61b6
source: Where
ca: On
cs: Kde
da: Hvor?
de: Wo
el: Πού
es: Dónde
fi: Missä
fr: Où
hr: Gdje
hu: Hol
id: Di mana
is: Staðsetning
it: Dove
ja: 場所
ko: 위치
ms: Di mana
nb: Hvor
nl: Waar
pl: Gdzie?
pt: Onde
ru: Где
sv: Var
th: ที่ไหน
tr: Yer
zh_hans: 地点
zh_hant: 地點

# ios.where_do_you_want_to.5ef41bd0
source: Where do you want to share this?
ca: On vols compartir-ho?
cs: Kde to chceš sdílet?
da: Hvor vil du dele dette?
de: Wo möchtest du dies teilen?
el: Πού θέλετε να κάνετε κοινοποίηση;
es: ¿Dónde quieres compartirlo?
fi: Missä haluat jakaa tämän?
fr: Où souhaitez-vous partager ces informations ?
hr: Gdje želite ovo podijeliti?
hu: Hol szeretnéd megosztani ezt a tartalmat?
id: Di mana Anda ingin membagikan ini?
is: Hvar viltu deila þessu?
it: Dove vuoi condividere questo contenuto?
ja: どこでシェアしますか？
ko: 어디에 공유하고 싶으세요?
ms: Ke manakah anda ingin berkongsi ini?
nb: Hvor ønsker du å dele dette?
nl: Waar wil je dit delen?
pl: Gdzie chcesz to udostępnić?
pt: Onde você deseja compartilhar isso?
ru: Где вы хотите этим поделиться?
sv: Var vill du dela detta?
th: คุณต้องการแชร์สิ่งนี้ที่ไหน
tr: Bunu nerede paylaşmak istiyorsunuz?
zh_hans: 您想将该内容分享到哪里？
zh_hant: 您想將此內容分享到哪裡？

# ios.where_locals_go_in_location.3cce600f
source: Where locals go in %{location}
ca: Quins llocs freqüenten els residents de %{location}?
cs: Kam chodí místní v %{location}
da: Hvor de lokale er i %{location}
de: Wo Einheimische in %{location} hingehen
el: Εκεί που πάνε οι ντόπιοι στην περιοχή %{location}
es: Dónde va la gente de %{location}
fi: Minne paikalliset menevät kohteessa %{location}
fr: Les lieux préférés des habitants à %{location}
hr: Koja mjesta posjećuju lokalci kojima je %{location} dom
hu: A helyiek kedvencei – %{location}
id: Tempat yang sering dikunjungi warga lokal di %{location}
is: Hvert íbúar í %{location} fara
it: Dove vanno gli host che vivono a %{location}
ja: %{location}でローカルが行くところ
ko: %{location}에서 현지인이 즐겨 찾는 장소
ms: Tempat penduduk tempatan pergi di %{location}
nb: Der lokalbefolkningen reiser i %{location}
nl: Waar bewoners in %{location} naartoe gaan.
pl: Dokąd chodzą lokalni mieszkańcy w: %{location}
pt: Onde os moradores de %{location} costumam ir
ru: Куда ходят местные в г. %{location}
sv: Hit går lokalbefolkningen i %{location}
th: ที่ที่คนท้องถิ่นไปใน %{location}
tr: %{location} sakinlerinin gittiği yerler
zh_hans: %{location}当地人爱去的地方
zh_hant: %{location}當地人愛去的地方

# ios.where_s_your_place_located.e21badfc
source: Where’s your place located?
ca: On es troba l'allotjament?
cs: Kde je tvé místo?
da: Hvor ligger din bolig?
de: Wo befindet sich deine Unterkunft?
el: Πού βρίσκεται ο χώρος σας;
es: ¿Dónde se encuentra el alojamiento?
fi: Missä kohteesi sijaitsee?
fr: Où se situe votre logement ?
hr: Gdje se vaš smještaj nalazi?
hu: Hol található a kiadó helyed?
id: Di manakah lokasi tempat Anda?
is: Hvar er eignin þín?
it: Dove si trova il tuo alloggio?
ja: 掲載物件のご住所はどちら？
ko: 숙소가 어디에 있나요?
ms: Di manakah lokasi penginapan anda?
nb: Hvor ligger stedet ditt?
nl: Waar bevindt je accommodatie zich?
pl: Gdzie znajduje się Twoja przestrzeń?
pt: Onde fica sua acomodação?
ru: Где находится ваше жилье?
sv: Var ligger ditt boende?
th: ที่พักของคุณอยู่ที่ไหน
tr: Yeriniz nerede bulunuyor?
zh_hans: 您的房源位于什么地方？
zh_hant: 您的房源位於什麼地方？

# ios.where_to.5bd0c216
source: Where to?
ca: A on vas?
cs: Kam?
da: Hvorhen?
de: Wohin?
el: Πού θέλετε να πάτε;
es: ¿Adónde vas?
fi: Minne?
fr: Où ?
hr: Kamo?
hu: Hová?
id: Ke mana?
is: Hvert?
it: Dove?
ja: どちらまで？
ko: 어디로 가세요?
ms: Ke mana?
nb: Hvor skal du?
nl: Waarheen?
pl: Dokąd?
pt: Para onde?
ru: Куда вы собираетесь?
sv: Vart vill du åka?
th: ไปที่ไหน
tr: Nereye?
zh_hans: 想去哪里？
zh_hant: 想去哪裡？

# ios.where_to.d77ca7b1
source: Where to?
ca: A on vas?
cs: Kam?
da: Hvorhen?
de: Wohin?
el: Πού θέλετε να πάτε;
es: ¿Adónde vas?
fi: Minne?
fr: Où ?
hr: Kamo?
hu: Hová?
id: Ke mana?
is: Hvert?
it: Dove?
ja: どちらまで？
ko: 어디로 가세요?
ms: Ke mana?
nb: Hvor skal du?
nl: Waarheen?
pl: Dokąd?
pt: Para onde?
ru: Куда вы собираетесь?
sv: Vart vill du åka?
th: ไปที่ไหน
tr: Nereye?
zh_hans: 想去哪里？
zh_hant: 想去哪裡？

# ios.whether_it_s_car_bike.fcdfbb00
source: Whether it’s car, bike, taxi, bus - let your guests know the best way to get from A to B.
ca: Ja sigui en cotxe, bicicleta, taxi o autobús, informa els teus hostes la millor manera d'arriba d'A a B.
cs: Ať už autem, na kole, taxíkem nebo autobusem - poraď svým hostům, jak se nejlépe dostat z bodu A do bodu B.
da: Uanset om det er bil, cykel, taxi, bus - lad dine gæster vide hvordan de bedst kommer fra A til B.
de: Ob per Auto, Fahrrad, Taxi oder Bus: Lass deine Gäste wissen, wie sie am besten von A nach B kommen.
el: Αυτοκίνητο, ποδήλατο, ταξί, λεωφορείο; Όποιο κι αν είναι το μεταφορικό μέσο, πείτε στους επισκέπτες σας πώς μπορούν να πάνε από το ένα σημείο στο άλλο.
es: Tanto si es en coche, en bicicleta, en taxi o en bus, no olvides informar a los huéspedes sobre la mejor forma de llegar de A a B.
fi: Olipa väline auto, polkupyörä, taksi tai bussi, kerro vieraillesi, miten he parhaiten pääsevät pisteestä A pisteeseen B.
fr: Indiquez aux voyageurs le meilleur moyen d'aller de A à B, que ce soit en voiture, en vélo, en taxi ou en bus.
hr: Bez obzira radilo se o automobilu, taksiju ili autobusu – savjetujte goste koji je najbolji način da stignu od točke A do točke B.
hu: Legyen az autó, bicikli, taxi vagy busz, mondd el a vendégeidnek, hogy juthatnak el legegyszerűbben A-ból B-be.
id: Mulai dari mobil, sepeda, taksi, hingga bus - beri tahu tamu Anda cara terbaik untuk pergi dari titik A menuju B.
is: Segðu gestum hvaða leið er best til að komast milli staða hvort sem það er á bíl, á hjóli, með leigubíl eða í strætó.
it: Che si tratti di auto, bicicletta, taxi o autobus, fai sapere ai tuoi ospiti i modi migliori per raggiungere determinate destinazioni.
ja: 車、自転車、タクシー、バスなど、A地点からB地点まで移動に一番便利な方法をゲストに教えましょう。
ko: 자동차, 자전거, 택시, 버스 등 A에서 B까지 가는 최적의 방법을 게스트에게 알려주세요.
ms: Sama ada kereta, basikal, teksi, bas - beritahu tetamu cara terbaik untuk bergerak dari A ke B.
nb: Enten det er bil, sykkel, taxi, buss - fortell gjestene dine om den beste måten å komme seg fra A til B på.
nl: Met de auto, fiets taxi of bus? Vertel je klanten wat de beste manier is om van A naar B gaan.
pl: Samochód, rower, taksówka, autobus - powiedz swoim gościom, jak najlepiej się przemieszczać.
pt: Seja carro, bicicleta, táxi ou ônibus - informe seus hóspedes qual a melhor forma de chegar de A a B.
ru: Чем бы ни пользовались гости — машиной, велосипедом, такси или автобусом, — подскажите им лучший путь из точки А в точку В.
sv: Oavsett om det är med bil, cykel, taxi, buss - låt dina gäster veta det bästa sättet att ta sig från A till B.
th: ไม่ว่าจะเป็นรถ จักรยาน แท็กซี่ หรือรถประจำทาง บอกผู้เข้าพักของคุณว่าควรขึ้นอะไรเพื่อเดินทางจากที่หนึ่งไปอีกที่หนึ่ง
tr: Araba, bisiklet, taksi ya da otobüsle - Misafirlerinizin A noktasından B noktasına en iyi nasıl gidileceğini öğrenmelerine izin verin.
zh_hans: 不论是乘坐汽车、自行车、出租车还是公交车出行，请告诉房客从A前往B的最佳方式。
zh_hant: 不論是乘坐汽車、自行車、出租車還是公交車出行，請告訴房客從A前往B的最佳方式。

# ios.whether_it_s_your_first.463de8ea
source: Whether it’s your first time using Airbnb or you’re one of our original travellers, please commit to respecting and including everyone in the Airbnb community. [Learn more]
ca: Tant si és el primer cop que fas servir Airbnb com si ja fa temps que viatges reservant amb nosaltres, demanem el teu compromís a respectar i incloure tothom a la comunitat d'Airbnb. [Més informació]
cs: Ať už jsi na Airbnb nováčkem nebo jsi jedním z původních cestovatelů, prosíme tě, aby ses zavázal/a k respektování a začlenění do naší Airbnb komunity každého, kdo se rozhodne stát se její součástí. [Zjisti více]
da: Uanset om det er første gang du bruger Airbnb eller du er en af vores allertidligste rejsende, beder vi dig forpligte dig til at respektere og inkludere alle i Airbnb-netværket. [Læs mere]
de: Egal ob du Airbnb zum ersten Mal nutzt oder schon seit Langem dabei bist – wir hoffen, dass du unser Ziel unterstützt, eine Welt ohne Diskriminierung zu schaffen. Dies können wir zusammen erreichen, indem wir Vielfalt begrüßen und uns gegenseitig respektieren und willkommen heißen. [Erfahre mehr]
el: Είτε χρησιμοποιείτε για πρώτη φορά την Airbnb είτε είστε ένας/μία από τους παλιότερους ταξιδιώτες μας, δεσμευτείτε ότι θα σέβεστε και θα επιτρέπετε την ένταξη σε όλα τα μέλη της κοινότητας της Airbnb. [Μάθετε περισσότερα]
es: Tanto si es la primera vez que utilizas Airbnb como si eres uno de nuestros miembros más veteranos, nos gustaría que nos ayudaras a lograr un mundo más tolerante. Celebremos la diversidad comprometiéndonos a respetar e incluir a todas las personas que conforman la comunidad de Airbnb. [Más información]
fi: Olitpa sitten ensikertalainen Airbnb:n käyttäjä tai yksi alkuperäisistä jäsenistämme, ole hyvä ja sitoudu kunnioittamaan kaikkia Airbnb-yhteisöön kuuluvia ja ottamaan mukaan kaikki Airbnb-yhteisöön. [Lisätietoja]
fr: Que ce soit la première fois que vous utilisez Airbnb ou que vous soyez l'un de nos tout premiers voyageurs, merci de vous engager à faire preuve de tolérance et de respect envers chaque membre de la communauté Airbnb. [En savoir plus]
hr: Bez obzira na to upotrebljavate li Airbnb prvi put ili putujete s nama od samih početaka, molimo vas da iskazujete poštovanje i toleranciju prema svim članovima Airbnb zajednice. [Saznaj više]
hu: Akár az első alkalommal használod az Airbnb-t, akár a legelső utazóink egyike vagy, vállald, hogy tiszteled és elfogadod az Airbnb közösségének valamennyi tagját. [Tudj meg többet]
id: Sekalipun ini adalah pertama kalinya Anda menggunakan Airbnb, ataupun Anda adalah salah satu wisatawan pertama kami, diharapkan Anda menjalankan komitmen untuk menghargai dan mengikutsertakan semua orang di dalam komunitas Airbnb. [Pelajari lebih lanjut]
is: Hvort sem þú ert að nota Airbnb í fyrsta sinn eða hefur verið að ferðast með okkur frá upphafi biðjum við þig vinsamlegast um að virða og taka vel á móti öllum í samfélagi Airbnb. [Frekari upplýsingar]
it: Che tu stia utilizzando Airbnb per la prima volta o ti sia iscritto già da tempo, ci auguriamo tu possa unirti a noi nel tentativo di rendere il mondo un luogo migliore accettando e rispettando chiunque all’interno della community di Airbnb. [Ulteriori informazioni]
ja: Airbnbのご利用にあたっては、あらゆるバックグラウンドのみなさまに温かく接する誓約にご同意いただく必要があります。[詳細はこちら]
ko: 에어비앤비에 새로 가입하신 회원님과 기존 회원님 모든 분께 에어비앤비 커뮤니티 상의 모든 구성원을 존중하고 포용하겠다는 약속을 해주실 것을 요청드립니다. [자세히 알아보기]
ms: Sama ada ini kali pertama anda menggunakan Airbnb atau anda salah seorang pengembara perintis, sila beri komitmen untuk menghormati dan menerima semua orang di dalam komuniti Airbnb. [Ketahui lebih lanjut]
nb: Enten det er første gang du bruker Airbnb eller du er en av våre første reisende, forplikt deg til å respektere og inkludere alle i Airbnb-fellesskapet. [Lær mer]
nl: Of je Airbnb nu voor het eerst gebruikt of dat je een van de eerste reizigers bent, ga de verplichting aan om iedereen in de Airbnb-community te respecteren en niemand uit te sluiten. [Meer informatie]
pl: Niezależnie od tego, czy pierwszy raz masz styczność z Airbnb, czy podróżujesz z nami od początku, prosimy Cię o zobowiązanie się do okazywania szacunku i dawania poczucia przynależności każdemu w społeczności Airbnb. [Dowiedz się więcej]
pt: Estamos convidando todos os viajantes do Airbnb, incluindo os que ainda farão sua primeira viagem e os que estão conosco desde o início, a comprometerem-se a respeitar e acolher todas as pessoas da comunidade do Airbnb. [Saiba mais]
ru: Кем бы вы ни были, новичком на Airbnb или одним из самых опытных наших участников, мы надеемся, что вы поддержите нас в попытке сделать этот мир чуть лучше и примите это обязательство уважать и принимать всех участников сообщества Airbnb. [Узнайте больше]
sv: Oavsett om det är första gången du använder Airbnb eller om du är en av våra ursprungliga resenärer, vill vi att du åtar dig att respektera och inkludera alla medlemmar i Airbnbs community. [Läs mer]
th: ไม่ว่าคุณจะใช้ Airbnb ครั้งแรกหรือคุณเป็นหนึ่งในนักเดินทางคนแรกๆ ของเรา โปรดตั้งพันธสัญญาเคารพและรวมทุกคนในชุมชน Airbnb [เรียนรู้เพิ่มเติม]
tr: İster Airbnb'yi ilk kez kullanıyor olur, ister en kıdemli seyahatseverlerimizden biri olun, lütfen Airbnb topluluğundaki herkese saygıyla yaklaşmanız gerektiğini unutmayın. [Daha fazla bilgi edinin]
zh_hans: 无论您是首次使用爱彼迎，还是我们一直以来的成员，希望您能尊重和接纳爱彼迎社区的每一位成员，与我们一起努力把世界变得更美好。
zh_hant: 無論您是首次使用Airbnb，還是我們一直以來的成員，希望您能尊重和接納Airbnb社區的每一位成員，與我們一起努力把世界變得更美好。
