Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.don_t_want_to_wait.769ed9d7
source: Don't want to wait? You can book this home now and instantly confirm your reservation.
ca: No vols esperar-te? Pots reservar aquest allotjament ara i rebre una confirmació immediata de la teva reserva.
cs: Nechceš čekat? Tento domov si můžeš rezervovat hned a okamžitě dostaneš potvrzení o rezervaci.
da: Vil du ikke vente? Du kan booke denne bolig nu og straks bekræfte din reservation.
de: Willst du nicht warten? Du kannst diese Unterkunft jetzt buchen und deine Buchung sofort bestätigen.
el: Δεν θέλετε να περιμένετε; Μπορείτε να κάνετε κράτηση σ' αυτό το σπίτι τώρα και να την επιβεβαιώσετε άμεσα.
es: ¿No quieres esperar? Puedes reservar este alojamiento ahora mismo y confirmar tu reserva de forma inmediata.
fi: Etkö halua odottaa? Voit varata tämän kodin nyt ja vahvistaa välittömästi varauksesi.
fr: Vous ne voulez pas attendre ? Vous pouvez réserver ce logement maintenant et confirmer instantanément votre réservation.
hr: Ne želite čekati? Ovaj smještaj možete odmah rezervirati i automatski potvrditi rezervaciju.
hu: Nem szeretnél várni? Ezt az otthont most is lefoglalhatod, és azonnal megerősítheted a foglalásodat.
id: Tidak ingin menunggu? Anda bisa memesan rumah ini sekarang dan secara instan mengonfirmasikan reservasi Anda.
is: Viltu ekki þurfa að bíða? Þú getur bókað þetta heimili núna og staðfest bókunina þína samstundis.
it: Se non vuoi aspettare, puoi prenotare questo alloggio anche subito e confermare immediatamente la tua prenotazione.
ja: 待つのがいやですか?このお家は今予約できて、即時に確定できます。
ko: 기다리기 힘드신가요? 지금 이 숙소를 예약하고 바로 예약 확인을 받으실 수 있습니다.
ms: Tak mahu tunggu? Anda boleh tempah rumah ini sekarang dan sahkan tempahan anda serta-merta.
nb: Vil du ikke vente? Du kan bestille dette hjemmet nå og umiddelbart bekrefte reservasjonen din.
nl: Wil je niet wachten? Je kunt deze woning nu reserveren en je reservering direct bevestigen.
pl: Nie chcesz czekać? Możesz od razu zarezerwować ten dom i natychmiast potwierdzić rezerwację.
pt: Não quer esperar? Você pode reservar esta acomodação agora e confirmar sua reserva instantaneamente.
ru: Не хотите ждать? Вы можете забронировать это жилье прямо сейчас и подтвердить бронирование мгновенно.
sv: Vill du inte vänta? Du kan boka detta boende nu och omedelbart bekräfta din bokning.
th: ไม่อยากรอใช่ไหม? คุณสามารถจองที่พักนี้และยืนยันการจองได้ทันที
tr: Beklemek istemiyor musunuz? Bu ev için şimdi rezervasyon yapabilir ve anında rezervasyonunuzu onaylatabilirsiniz.
zh_hans: 不想坐等房东回复？您现在即可预订此房源，即时确认住宿预订。
zh_hant: 不想等待？您可以預訂此房源並立即確認您的預訂。

# ios.don_t_worry_we_ll.7b00485c
source: Don’t worry, we’ll keep your answer private.
ca: No et preocupis, la teva resposta serà privada.
cs: Buď bez obav, tvá odpověď zůstane důvěrná.
da: Bare rolig, dine svar forbliver private.
de: Keine Sorge, deine Antwort bleibt privat.
el: Μην ανησυχείτε, η απάντησή σας θα μείνει απόρρητη.
es: No te preocupes, tu respuesta será privada.
fi: Älä huolehdi, pidämme vastauksesi yksityisenä.
fr: Ne vous inquiétez pas, votre réponse restera privée.
hr: Ne brinite, vaš ćemo odgovor čuvati u tajnosti.
hu: Ne aggódj, a válaszodat nem osztjuk meg.
id: Jangan khawatir, kami akan tetap merahasiakan jawaban Anda
is: Engar áhyggjur, svör þín verða leynileg.
it: Non preoccuparti, la tua risposta resterà privata.
ja: ご安心ください。回答は公開されません。
ko: 걱정하지 마세요. 회원님의 답변은 공유되지 않습니다.
ms: Jangan bimbang, jawapan anda akan kekal peribadi.
nb: Ta det med ro, vil vi holde svaret ditt privat.
nl: Maak je geen zorgen, je antwoord is vertrouwelijk.
pl: Nie obawiaj się - nie udostępnimy Twoich odpowiedzi.
pt: Não se preocupe, sua resposta permanecerá privada.
ru: Не волнуйтесь, ваш ответ останется между вами и хозяином.
sv: Oroa dig inte, ditt svar förblir privat.
th: อย่ากังวลไป เราจะเก็บคำตอบของคุณไว้เป็นความลับ
tr: Endişelenmeyin, yanıtınızın gizli kalmasını sağlayacağız.
zh_hans: 别担心，我们会对您的回答保密。
zh_hant: 別擔心，我們會對您的回答保密。

# ios.done.0bded8ec
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 閉じる
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klart
th: เสร็จสิ้น
tr: Tamamlandı
zh_hans: 完成
zh_hant: 完成

# ios.done.1cdde84d
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เสร็จเรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.4c5191a0
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.512fd796
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: C'est fait
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 保存
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klart
th: เสร็จแล้ว
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.6143f305
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: Terminé
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.a8335924
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: C'est fait
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 保存
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Zakończone
pt: Concluído
ru: Готово
sv: Klart
th: เสร็จแล้ว
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.b51bd123
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: C'est fait
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 保存
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klart
th: เสร็จแล้ว
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.b5239d86
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Modifica completata
ja: 保存
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.c23e7c8d
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.d026d9bc
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: Terminé
hr: Gotovo
hu: Kész
id: Selesai
is: Ljúka
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.d95f9bcf
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
fi: Valmis
fr: Terminé
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.e9b450d1
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκληρώθηκε
es: Hecho
fi: Valmis
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 閉じる
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done.e9dd39e1
source: Done
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκληρώθηκε
es: Hecho
fi: Tehty
fr: OK
hr: Gotovo
hu: Kész
id: Selesai
is: Lokið
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เรียบร้อย
tr: Bitti
zh_hans: 完成
zh_hant: 完成

# ios.done_editing.b4938456
source: Done editing
ca: Finalitza l'edició
cs: Dokončení úprav
da: Færdig med at redigere
de: Bearbeitung abgeschlossen
el: Η επεξεργασία ολοκληρώθηκε
es: Has terminado de editar
fi: Muokkaus valmis
fr: Modification terminée
hr: Kraj uređivanja
hu: Szerkesztés kész
id: Selesai mengedit
is: Breytingum er lokið
it: Fine modifica
ja: 編集完了
ko: 수정 완료
ms: Selesai mengedit
nb: Ferdig med redigering
nl: Klaar met bewerken
pl: Koniec edycji
pt: Edição finalizada
ru: Отредактировано
sv: Redigering klar
th: แก้ไขเสร็จแล้ว
tr: Düzenlemeyi bitir
zh_hans: 完成编辑
zh_hant: 完成編輯

# ios.doorman.26bece89
source: Doorman
ca: Porter
cs: Vrátný
da: Dørmand
de: Pförtner
el: Θυρωρός
es: Portero
fi: Ovimies
fr: Portier
hr: Vratar
hu: Portás
id: Portir
is: Húsvörður
it: Portiere
ja: ドアマン
ko: 도어맨
ms: Penjaga pintu
nb: Dørvakt
nl: Portier
pl: Portier
pt: Porteiro
ru: Консьерж
sv: Portvakt
th: คนเฝ้าประตู
tr: Kapıcı
zh_hans: 门卫
zh_hant: 門衛

# ios.doorman.a4864786
source: Doorman
ca: Porter
cs: Vrátný
da: Dørmand
de: Pförtner
el: Θυρωρός
es: Portero
fi: Ovimies
fr: Portier
hr: Vratar
hu: Portás
id: Portir
is: Húsvörður
it: Portiere
ja: ドアマン
ko: 도어맨
ms: Penjaga pintu
nb: Dørvakt
nl: Portier
pl: Portier
pt: Porteiro
ru: Консьерж
sv: Portvakt
th: คนเฝ้าประตู
tr: Kapıcı
zh_hans: 门卫
zh_hant: 大樓管理員

# ios.doorman.ce051b6b
source: Doorman
ca: Porter
cs: Vrátný
da: Dørmand
de: Pförtner
el: Θυρωρός
es: Portero
fi: Ovimies
fr: Portier
hr: Vratar
hu: Portás
id: Portir
is: Húsvörður
it: Portiere
ja: ドアマン
ko: 도어맨
ms: Penjaga pintu
nb: Dørvakt
nl: Portier
pl: Portier
pt: Porteiro
ru: Консьерж
sv: Portvakt
th: คนเฝ้าประตู
tr: Kapıcı
zh_hans: 门卫
zh_hant: 管理員

# ios.dorm.9ad668fb
source: Dorm
ca: Dormitori compartit
cs: Kolej
da: Kollegie
de: Schlafsaal
el: Κοιτώνας
es: Dormitorio compartido
fi: Makuusali
fr: Dortoir
hr: Spavaonica
hu: Kollégium
id: Asrama
is: Svefnsalur
it: Dormitorio
ja: 寮
ko: 기숙사
ms: Asrama
nb: Studentbolig
nl: Studentenhuis
pl: Akademik
pt: Residência Estudantil
ru: Общая комната
sv: Studentrum
th: หอพัก
tr: Yatakhane
zh_hans: 宿舍
zh_hant: 宿舍

# ios.double_tap_to_remove.26a86c55
source: Double tap to remove
ca: Toca dos cops per eliminar-lo
cs: Odstranit dvojitým poklepáním
da: Tryk to gange for at fjerne
de: Zum Entfernen zweimal tippen
el: Κάντε διπλό κλικ για αφαίρεση.
es: Toca dos veces para eliminarlo
fi: Kaksoisnapauta poistaaksesi
fr: Appuyer deux fois pour supprimer
hr: Dvostruki pritisak za uklanjanje
hu: Koppints rá duplán az eltávolításához
id: Ketuk ganda untuk menghapus
is: Tvísmella til að fjarlægja
it: Tocca due volte per eliminare
ja: ダブルタップで削除
ko: 없애려면 두 번 탭하세요
ms: Klik dua kali untuk buang
nb: Dobbelttrykk for å fjerne
nl: Dubbeltikken om te verwijderen
pl: Stuknij dwa razy, by usunąć
pt: Toque duas vezes para remover
ru: Нажмите два раза, чтобы удалить
sv: Ta bort genom att dubbeltrycka
th: แตะสองครั้งเพื่อลบ
tr: Kaldırmak için iki kez basın
zh_hans: 双击删除
zh_hant: 按兩下刪除

# ios.dry_cleaning.412ab2b2
source: Dry cleaning
ca: Servei de neteja en sec
cs: Čistírna
da: Tøjrensning
de: Reinigung
el: Στεγνοκαθαριστήριο
es: Tintorería
fi: Kuivapesu
fr: Pressing
hr: Kemijsko čišćenje
hu: Vegytisztítás
id: Binatu
is: Fatahreinsun
it: Lavaggio a secco
ja: ドライクリーニング
ko: 드라이클리닝
ms: Cucian kering
nb: Renseritjeneste
nl: Stomerij
pl: Pralnia
pt: Lavagem a seco
ru: Химчистка
sv: Kemtvätt
th: บริการซักแห้ง
tr: Kuru temizleme
zh_hans: 干洗服务
zh_hant: 乾洗服務

# ios.dryer.12c34d57
source: Dryer
ca: Assecadora
cs: Sušička
da: Tørretumbler
de: Trockner
el: Στεγνωτήριο
es: Secadora
fi: Kuivain
fr: Sèche-linge
hr: Sušilica
hu: Szárítógép
id: Mesin pengering
is: Þurrkari
it: Asciugatrice
ja: 乾燥機
ko: 건조기
ms: Mesin pengering
nb: Tørketrommel
nl: Droger
pl: Suszarka
pt: Secadora
ru: Сушильная машина
sv: Torktumlare
th: เครื่องอบผ้า
tr: Kurutucu
zh_hans: 干衣机
zh_hant: 烘衣機

# ios.dryer.65b7e178
source: Dryer
ca: Assecadora
cs: Sušička
da: Tørretumbler
de: Trockner
el: Στεγνωτήριο
es: Secadora
fi: Kuivain
fr: Sèche-linge
hr: Sušilica
hu: Szárítógép
id: Mesin pengering
is: Þurrkari
it: Asciugatrice
ja: 乾燥機
ko: 건조기
ms: Mesin pengering
nb: Tørketrommel
nl: Droger
pl: Suszarka
pt: Secadora
ru: Сушильная машина
sv: Torktumlare
th: เครื่องอบผ้า
tr: Kurutucu
zh_hans: 烘干机
zh_hant: 烘乾機

# ios.dryer.7cf7e854
source: Dryer
ca: Assecadora
cs: Sušička
da: Tørretumbler
de: Trockner
el: Στεγνωτήριο
es: Secadora
fi: Kuivain
fr: Sèche-linge
hr: Sušilica
hu: Szárítógép
id: Mesin pengering
is: Þurrkari
it: Asciugatrice
ja: 乾燥機
ko: 건조기
ms: Mesin pengering
nb: Tørketrommel
nl: Droger
pl: Suszarka
pt: Secadora
ru: Сушильная машина
sv: Torktumlare
th: เครื่องอบผ้า
tr: Kurutucu
zh_hans: 烘干机
zh_hant: 烘衣機

# ios.duration.2bbd97f3
source: Duration
ca: Durada
cs: Doba trvání
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
fi: Kesto
fr: Durée
hr: Trajanje
hu: Időtartam
id: Durasi
is: Lengd
it: Durata
ja: フライト時間
ko: 기간
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas trwania
pt: Duração
ru: Длительность
sv: Varaktighet
th: ระยะเวลา
tr: Süre
zh_hans: 飞行时间
zh_hant: 飛行時間

# ios.during_your_trial_penalties_are.2a80f5ec
source: During your trial, penalties are waived
ca: Durant el període de prova no s'apliquen les penalitzacions
cs: Během zkušebního období jsou sankce prominuty
da: Under din prøveperiode annulleres bøderne
de: Während deiner Probephase wird auf Sanktionen verzichtet
el: Κατά τη διάρκεια της δίκης σας, οι ποινές αίρονται
es: Durante el período de prueba, no se aplican las penalizaciones
fi: Kokeilusi aikana ei sovelleta sanktioita
fr: Pendant votre période d'essai, les pénalités sont levées
hr: Tijekom probnog razdoblja ne možete snositi posljedice otkazivanja
hu: A próbaidőszak során eltekintünk a büntetésektől
id: Selama masa uji coba Anda, penalti ditiadakan
is: Fallið er frá viðurlögum meðan prófanir standa yfir
it: Durante il tuo periodo di prova, le penalità sono cancellate
ja: トライアル期間中、ペナルティは免除されます
ko: 체험 행사 기간에 페널티가 면제됩니다
ms: Semasa dalam tempoh percubaan, penalti diketepikan
nb: Under prøveturen din, blir straffegebyrer frafalt
nl: Tijdens de proefperiode wordt van boetes afgezien
pl: W czasie okresu próbnego kary zostają uchylone
pt: Durante a sua fase de testes, as penalidades estão suspensas
ru: На время пробного периода штрафы отменяются
sv: Under provperioden slipper du påföljder
th: ช่วงการทดลองใช้ จะมีการยกเว้นโทษ
tr: Cezalar deneme süreniz boyunca kaldırıldı
zh_hans: 在试验计划期间，我们将免除处罚
zh_hant: 在試用計劃期間，我們會免除處罰

# ios.e_g_serious_illness_property.1f0b3279
source: E.g. serious illness, property damage, natural disaster, political unrest
ca: Per exemple: una malaltia greu, danys a la propietat, un desastre natural o agitació política.
cs: Např. vážná nemoc, poškození majetku, přírodní katastrofa, politické nepokoje
da: F. eks. alvorlig sygdom, skader på ejendom, naturkatastrofe eller politisk uro
de: Zum Beispiel schwere Krankheit, Schäden an der Unterkunft, Naturkatastrophen, politische Unruhen
el: Π.χ. σοβαρή ασθένεια, ζημιά στην ιδιοκτησία, φυσική καταστροφή, πολιτική αναταραχή
es: p. ej.: enfermedad grave, daños en la propiedad, desastres naturales, agitación política
fi: Esim. vakava sairaus, omaisuusvahingot, luonnonmullistukset, poliittiset levottomuudet
fr: Exemples : maladie grave, dégâts matériels, catastrophe naturelle, instabilité politique
hr: Npr. teška bolest, šteta na imovini, prirodna katastrofa, politički nemiri
hu: Például súlyos baleset, az ingatlanban keletkezett kár, természeti katasztrófa, politikai válság
id: Mis. penyakit serius, kerusakan properti, bencana alam, kerusuhan politik
is: T.d. alvarleg veikindi, eignatjón, náttúruhamfarir eða pólitísk ókyrrð
it: Per esempio: gravi malattie, danni alla proprietà, disastri naturali e disordini politici
ja: 例）重病、住宅損壊、自然災害、政情不安
ko: 예시: 중대한 질병, 숙소 파손, 자연 재해, 정치적 불안
ms: E.g. penyakit serius, kerosakan harta benda, bencana alam, ketidakstabilan politik
nb: F.eks. alvorlig sykdom, skade på eiendom, naturkatastrofer, politisk uro
nl: Bijvoorbeeld ernstige ziekte, schade aan eigendommen, natuurramp, politieke onrust
pl: Np.: poważna choroba, uszkodzenie mienia, katastrofa naturalna, zamieszki polityczne
pt: Ex: doenças graves, danos à propriedade, desastres naturais, crise política
ru: Например, тяжелая болезнь, порча имущества, стихийное бедствие, политические беспорядки
sv: T.ex. allvarlig sjukdom, skada på egendom, naturkatastrof, politisk oro
th: เช่น อาการป่วยรุนแรง ความเสียหายทางทรัพย์สิน ภัยธรรมชาติ ความวุ่นวายทางการเมือง
tr: Örn: Ciddi hastalıklar, mülk hasarı, doğal afet ve politik huzursuzluk
zh_hans: 例如：重疾、财产损失、自然灾害、政治动乱
zh_hant: 例如：重疾、財產損失、自然災害、政治動亂

# ios.e_g_the_wifi_password.1e00845c
source: E.g. 'The wifi password is Airbnb123', 'Please park in the driveway on the right side', or 'Your entrance is through a gate and around the corner of the house.'
ca: P. ex. "La contrasenya del wifi és Airbnb123", "Aparqueu a l'entrada a la dreta" o "Heu de passar una reixa i donar la volta a la casa per entrar".
cs: Např. "Heslo k wifi je Airbnb123", "Prosím, parkujte na příjezdové cestě vpravo" nebo "Váš vchod je bránou a za rohem domu."
da: F.eks 'Adgangskoden til wi-fien er Airbnb123', 'Parker venligst til højre i indkørslen' eller 'Indgangen er gennem porten og rundt om hjørnet på huset'.
de: Zum Beispiel „Das WLAN-Passwort lautet Airbnb123", „Bitte in der Einfahrt auf der rechten Seite parken" oder „Du kommst durch ein Tor und um die Hausecke zu deinem Eingang."
el: Π.χ. 'Ο κωδικός του wifi είναι Airbnb123', 'Μπορείτε να παρκάρετε στο δρομάκι της εισόδου, στη δεξιά πλευρά' ή 'Για την είσοδό σας περνάτε μια πύλη και κατευθύνεστε στην πίσω πλευρά του σπιτιού.'
es: p. ej.: «La contraseña wifi es Airbnb123», «Aparca a la derecha de la entrada» o «Debes acceder a través de una reja y luego dar la vuelta a la casa».
fi: Esim. "Wi-Fin salasana on Airbnb123", "Ole hyvä ja pysäköi ajotien oikeaan reunaan" tai "Sisäänkäynti on portin läpi ja talon kulman takana".
fr: Par exemple, « Le mot de passe Wi-Fi est Airbnb123 », « Garez-vous à droite dans l'allée » ou « Entrez par la barrière et faites-le tour de la maison ».
hr: Npr. „Lozinka za Wi-Fi je Airbnb123”, „Molimo vas parkirajte na kolnom prilazu s desne strane” ili „Za ulazak u smještaj prođite kroz dvorišna vrata i skrenite iza ugla kuće.”
hu: Pl.: „A wifi jelszó Airbnb123”, „Parkolásra a felhajtó jobb oldalán van lehetőség” vagy „A bejárati ajtódhoz egy kapun keresztül, a házat megkerülve juthatsz el.”
id: Mis. 'Kata sandi wifi adalah Airbnb123', 'Silakan parkir di sisi kanan jalan', atau 'Anda masuk melalui gerbang dan di sekitar sudut rumah.'
is: T.d. „lykilorðið fyrir þráðlausa netið er Airbnb123“, „þú getur lagt í heimreiðinni hægra megin“ eða „inngangurinn er handan við hliðin og fyrir hornið á húsinu“.
it: Ad es. "La password del WiFi è Airbnb123", "Parcheggia nel vialetto sul lato destro" o "Per raggiungere la porta d'ingresso devi superare un cancello e girare dietro l'angolo della casa".
ja: 例）「WiFiのパスワードはAirbnb123です」、「向かって右側に路上駐車してください」、「ゲートを入って家の角を曲がるとすぐ玄関があります」
ko: 예: '와이파이 비밀번호는 Airbnb123'입니다', '우측 차도에 주차해 주세요', '숙소의 정문이나 옆쪽 길을 통해 출입할 수 있습니다' 등
ms: Cth: 'Kata laluan wifi ialah Airbnb123', 'Sila letakkan kereta di jalan masuk di sebelah kanan' atau 'Pintu masuk anda adalah melalui pintu dan di tepi rumah.'
nb: F.eks. 'Wifi-passordet er Airbnb123', 'Parker på høyre side av innkjørselen', eller 'Din inngang er gjennom porten og rundt hushjørnet.'
nl: Bijv. 'Wifi-wachtwoord is Airbnb123', 'Je kunt parkeren op de oprit aan de rechterkant' of 'De ingang is via een poort en om de hoek van het huis.'
pl: Np. "Hasło do Wifi: Airbnb123", "Proszę parkować z prawej strony podjazdu" albo "Wejście przez bramę i naokoło domu".
pt: Por exemplo: 'A senha do WiFi é Airbnb123', 'Por favor, estacione do lado direito da rua' ou 'Sua entrada é através de um portão na esquina da casa'.
ru: Например, «Пароль от Wi-Fi Airbnb123», «Пожалуйста, поставьте машину справа на подъездной дорожке» или «Вам нужно войти через калитку и обойти угол дома».
sv: T.ex. "Lösenordet för WiFi är Airbnb123", "Parkera till höger på uppfarten" eller "För att komma till entrén går du genom grinden och runt hörnet på huset."
th: เช่น 'รหัส wifi คือ Airbnb123', 'โปรดจอดบนถนนส่วนบุคคล', หรือ 'โปรดเข้าทางประตูรั้วและตรงมุมบ้าน'
tr: Örn: 'Wifi şifresi Airbnb123', 'Lütfen sağ taraftaki yola park edin' veya 'Giriş yeriniz kapıdan girip evin köşesinden dönünce.'
zh_hans: 例如，“无线网络密码是Airbnb123”，“请将车停在右侧私人车道”，或是“穿过大门后可见入口，位于房屋拐弯处”。
zh_hant: 例如，「wifi密碼是Airbnb123」、「請將車停在右側私人車道」，或是「穿過大門後可見到入口，位於房屋拐彎處」。
