Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.num_day_has_passed_num.e55edc5c
source: %d day has passed |||| %d days have passed
ca: ha passat %d dia |||| han passat %d dies
cs: uplynul %d den|||| uplynuly %d dny|||| uplynulo %d dnů
da: Der er gået %d dag |||| Der er gået %d dage
de: %d Tag ist vergangen |||| %d Tage sind vergangen
el: %d μέρα πέρασε |||| %d μέρες πέρασαν
es: ha pasado %d día |||| han pasado %d días
fi: %d päivä on kulunut |||| %d päivää on kulunut
fr: %d jour s'est écoulé |||| %d jours se sont écoulés
hr: Prošao je %d dan |||| Prošla su %d dana |||| Prošlo je %d dana
hu: %d nap telt el |||| %d nap telt el
id: %d hari telah berlalu
is: %d dagur hefur liðið |||| %d dagar hafa liðið
it: È trascorso %d giorno |||| Sono trascorsi %d giorni
ja: %d日経過
ko: %d 일이 지났습니다.
ms: %d hari telah berlalu
nb: %d dag har gått |||| %d dager har gått
nl: %d dag is voorbij |||| %d dagen zijn voorbij
pl: Minął %d dzień |||| Minęły %d dni |||| Minęło %d dni
pt: %d dia já se passou |||| %d dias já se passaram
ru: прошел %d день |||| прошло %d дня |||| прошло %d дней
sv: %d dag har gått |||| %d dagar har gått
th: ผ่านไปแล้ว %d วัน
tr: %d gün geçti
zh_hans: 已过去%d天
zh_hant: 已過了%d天||||已過了%d天

# ios.num_day_left_num_days.322e7a75
source: %d day left |||| %d days left
ca: queda %d dia |||| queden %d dies
cs: zbývá %d den|||| zbývají %d dny|||| zbývá %d dnů
da: %d dag tilbage |||| %d dage tilbage
de: Noch %d Tag |||| Noch %d Tage
el: %d μέρα ακόμα |||| %d μέρες ακόμα
es: Queda %d día |||| Quedan %d días
fi: %d päivä jäljellä |||| %d päivää jäljellä
fr: %d jour restant |||| %d jours restants
hr: Preostao je %d dan |||| Preostala su %d dana |||| Preostalo je %d dana
hu: %d nap van hátra |||| %d nap van hátra
id: %d hari lagi
is: %d dagur eftir |||| %d dagar eftir
it: Rimane %d giorno |||| Rimangono %d giorni
ja: 残り%d日
ko: %d 일 남았습니다.
ms: tinggal %d hari lagi
nb: %d dag igjen |||| %d dager igjen
nl: %d dag over |||| %d dagen over
pl: Pozostał %d dzień |||| Pozostały %d dni |||| Pozostało %d dni
pt: falta %d dia |||| faltam %d dias
ru: остался %d день |||| осталось %d дня |||| осталось %d дней
sv: %d dag kvar |||| %d dagar kvar
th: เหลือ %d วัน
tr: %d gün kaldı
zh_hans: 还有%d天
zh_hant: 還有%d天||||還有%d天

# ios.num_day_num_days.aafdb02a
source: %d day |||| %d days
ca: %d dia |||| %d dies
cs: %d den|||| %d dny|||| %d dnů
da: %d dag |||| %d dage
de: %d Tag |||| %d Tage
el: %d μέρα |||| %d μέρες
es: %d día |||| %d días
fi: %d päivä |||| %d päivää
fr: %d jour |||| %d jours
hr: %d dan |||| %d dana |||| %d dana
hu: %d nap |||| %d nap
id: %d hari
is: %d dagur |||| %d dagar
it: %d giorno |||| %d giorni
ja: %d日
ko: %d 일
ms: %d hari
nb: %d dag |||| %d dager
nl: %d dag |||| %d dagen
pl: %d dzień |||| %d dni |||| %d dni
pt: %d dia |||| %d dias
ru: %d день |||| %d дня |||| %d дней
sv: %d dag |||| %d dagar
th: %d วัน
tr: %d gün
zh_hans: %d天
zh_hant: %d天||||%d天

# ios.num_day_remaining_num_days.aeea5688
source: %d day remaining |||| %d days remaining
ca: queda %d dia |||| queden %d dies
cs: zbývá %d den|||| zbývají %d dny|||| zbývá %d dnů
da: %d dag tilbage |||| %d dage tilbage
de: Noch %d Tag |||| Noch %d Tage
el: %d μέρα απομένει |||| %d μέρες απομένουν
es: Queda %d día |||| Quedan %d días
fi: %d päivä jäljellä |||| %d päivää jäljellä
fr: %d jour restant |||| %d jours restants
hr: Preostao je %d dan |||| Preostala su %d dana |||| Preostalo je %d dana
hu: %d hátralévő nap |||| %d hátralévő nap
id: %d hari tersisa
is: %d dagur eftir |||| %d dagar eftir
it: Rimane %d giorno |||| Rimangono %d giorni
ja: 残り%d日
ko: %d 일 남았습니다.
ms: tinggal %d hari lagi
nb: %d dag gjenstår |||| %d dager gjenstår
nl: %d dag over |||| %d dagen over
pl: Jeszcze %d dzień |||| Jeszcze %d dni |||| Jeszcze %d dni
pt: %d dia restante |||| %d dias restantes
ru: остался %d день |||| осталось %d дня |||| осталось %d дней
sv: %d dag kvar |||| %d dagar kvar
th: เหลือ %d วัน
tr: %d gün kaldı
zh_hans: 还剩%d天
zh_hant: 還剩%d天||||還剩%d天

# ios.num_filter_num_filters.9fef69b5
source: +%d filter |||| +%d filters
ca: Més de %d filtre|||| Més de %d filtres
cs: +%d filtr |||| +%d filtry |||| +%d filtrů
da: +%d filter |||| +%d filtre
de: + %d Filter |||| + %d Filter
el: +%d φίλτρο |||| +%d φίλτρα
es: +%d filtro |||| +%d filtros
fi: +%d suodatin |||| +%d suodatinta
fr: +%d filtre |||| +%d filtres
hr: +%d filtar |||| +%d filtra |||| +%d filtara
hu: +%d szűrő |||| +%d szűrő
id: +%d filter
is: +%d sía |||| +%d síur
it: +%d filtro |||| +%d filtri
ja: +%d件のフィルター
ko: +필터 %d개
ms: + %d penapis
nb: +%d filter |||| +%d filtre
pl: +%d filtr |||| +%d filtry |||| +%d filtrów
pt: +%d filtro |||| +%d filtros
ru: +%d фильтр |||| +%d фильтра |||| +%d фильтров
sv: +%d filter |||| +%d filter
th: +%d ตัวกรอง
tr: +%d filtre
zh_hans: +%d个筛选条件
zh_hant: +%d個篩選條件||||+%d個篩選條件

# ios.num_guest_num_guests.b61cb7e2
source: %d guest |||| %d guests
ca: %d hoste |||| %d hostes
cs: %d host |||| %d hosté |||| %d hostů
da: %d gæst |||| %d gæster
de: %d Gast |||| %d Gäste
el: %d επισκέπτης |||| %d επισκέπτες
es: %d huésped |||| %d huéspedes
fi: %d vieras |||| %d vierasta
fr: %d voyageur |||| %d voyageurs
hr: %d gost |||| %d gosta |||| %d gostiju
hu: %d vendég |||| %d vendég
id: %d tamu
is: %d gestur |||| %d gestir
it: %d ospite |||| %d ospiti
ja: ゲスト: %d人
ko: 게스트 %d명
ms: %d tetamu
nb: %d gjest |||| %d gjester
nl: %d gast |||| %d gasten
pl: %d gość |||| %d goście |||| %d gości
pt: %d hóspede |||| %d hóspedes
ru: %d гость |||| %d гостя |||| %d гостей
sv: %d gäst |||| %d gäster
th: %d ผู้เข้าพัก
tr: %d misafir
zh_hans: %d位房客
zh_hant: %d位房客||||%d位房客

# ios.num_hour_ago_num_hours.ed18bbdd
source: %d hour ago |||| %d hours ago
ca: fa %d hora |||| fa %d hores
cs: před %d hodinou|||| před %d hodinami|||| před %d hodinami
da: %d time siden |||| %d timer siden
de: Vor %d Stunde |||| Vor %d Stunden
el: πριν από %d ώρα |||| πριν από %d ώρες
es: hace %d hora |||| hace %d horas
fi: %d tunti sitten |||| %d tuntia sitten
fr: il y a %d heure |||| il y a %d heures
hr: Prije %d sat |||| Prije %d sata |||| Prije %d sati
hu: %d órával ezelőtt |||| %d órával ezelőtt
id: %d jam yang lalu
is: %d klukkustund síðan |||| %d klukkustundir síðan
it: %d ora fa |||| %d ore fa
ja: %d時間前
ko: %d시간 전
ms: %d jam lalu
nb: %d time siden |||| %d timer siden
nl: %d uur geleden |||| %d uren geleden
pl: %d godzinę temu |||| %d godziny temu |||| %d godzin temu
pt: %d hora atrás |||| %d horas atrás
ru: %d час назад |||| %d часа назад |||| %d часов назад
sv: %d timme sedan |||| %d timmar sedan
th: %d ชั่วโมงที่แล้ว
tr: %d saat önce
zh_hans: %d小时前
zh_hant: %d小時前||||%d小時前

# ios.num_hour_has_passed_num.4c7dd416
source: %d hour has passed |||| %d hours have passed
ca: ha passat %d hora |||| han passat %d hores
cs: uplynula %d hodina|||| uplynuly %d hodiny|||| uplynulo %d hodin
da: Der er gået %d time |||| Der er gået %d timer
de: %d Stunde ist vergangen |||| %d Stunden sind vergangen
el: %d ώρα πέρασε |||| %d ώρες πέρασαν
es: ha pasado %d hora |||| han pasado %d horas
fi: %d tunti on kulunut |||| %d tuntia on kulunut
fr: Il y a %d heure |||| Il y a %d heures
hr: Prošao je %d sat |||| Prošla su %d sata |||| Prošlo je %d sati
hu: %d óra telt el |||| %d óra telt el
id: %d jam telah berlalu
is: %d klukkustund hefur liðið |||| %d klukkustundir hafa liðið
it: È trascorsa %d ora |||| Sono trascorse %d ore
ja: %d時間経過
ko: %d 시간이 지났습니다.
ms: %d jam telah berlalu
nb: %d time har gått |||| %d timer har gått
nl: %d uur is voorbij |||| %d uren zijn voorbij
pl: Minęła %d godzina |||| Minęły %d godziny |||| Minęło %d godzin
pt: %d hora já se passou |||| %d horas já se passaram
ru: прошел %d час |||| прошло %d часа |||| прошло %d часов
sv: %d timme har gått |||| %d timmar har gått
th: ผ่านไปแล้ว %d ชั่วโมง
tr: %d saat geçti
zh_hans: 已过去%d小时
zh_hant: 已過了%d小時||||已過了%d小時

# ios.num_hour_left_num_hours.65f38ec2
source: %d hour left |||| %d hours left
ca: queda %d hora |||| queden %d hores
cs: zbývá %d hodina|||| zbývají %d hodiny |||| zbývá %d hodin
da: %d time tilbage |||| %d timer tilbage
de: Noch %d Stunde |||| Noch %d Stunden
el: %d ώρα ακόμα |||| %d ώρες ακόμα
es: Queda %d hora |||| Quedan %d horas
fi: %d tunti jäljellä |||| %d tuntia jäljellä
fr: %d heure restante |||| %d heures restantes
hr: Još %d sat |||| Još %d sata |||| Još %d sati
hu: %d óra van még hátra |||| %d óra van még hátra
id: %d jam lagi
is: %d klukkustund eftir |||| %d klukkustund eftir
it: Rimane %d ora |||| Rimangono %d ore
ja: 残り%d時間
ko: %d 주 남았습니다.
ms: tinggal %d jam lagi
nb: %d time igjen |||| %d timer igjen
nl: %d uur over |||| %d uren over
pl: Pozostała %d godzina |||| Pozostały %d godziny |||| Pozostało %d godzin
pt: falta %d hora |||| faltam %d horas
ru: остался %d час |||| осталось %d часа |||| осталось %d часов
sv: %d timme kvar |||| %d timmar kvar
th: เหลือ %d ชั่วโมง
tr: %d saat kaldı
zh_hans: 还有%d小时
zh_hant: 還有%d小時||||還有%d小時

# ios.num_hour_num_hours.3bfe4038
source: %d hour |||| %d hours
ca: %d hora |||| %d hores
cs: %d hodina|||| %d hodiny|||| %d hodin
da: %d time |||| %d timer
de: %d Stunde |||| %d Stunden
el: %d ώρα |||| %d ώρες
es: %d hora |||| %d horas
fi: %d tunti |||| %d tuntia
fr: %d heure |||| %d heures
hr: %d sat |||| %d sata |||| %d sati
hu: %d óra |||| %d óra
id: %d jam
is: %d klukkustund |||| %d klukkustundir
it: %d ora |||| %d ore
ja: %d時間
ko: %d 시간
ms: %d jam
nb: %d time |||| %d timer
nl: %d uur |||| %d uren
pl: %d godzina |||| %d godziny |||| %d godzin
pt: %d hora |||| %d horas
ru: остался %d час |||| осталось %d часа |||| осталось %d часов
sv: %d timme |||| %d timmar
th: %d ชั่วโมง
tr: %d saat
zh_hans: %d小时
zh_hant: %d小時||||%d小時

# ios.num_hour_remaining_num_hours.2375a3d5
source: %d hour remaining |||| %d hours remaining
ca: queda %d hora |||| queden %d hores
cs: zbývá %d hodina|||| zbývají %d hodiny |||| zbývá %d hodin
da: %d time tilbage |||| %d timer tilbage
de: Noch %d Stunde |||| Noch %d Stunden
el: %d ώρα απομένει |||| %d ώρες απομένουν
es: Queda %d hora |||| Quedan %d horas
fi: %d tunti jäljellä |||| %d tuntia jäljellä
fr: %d heure restante |||| %d heures restantes
hr: Preostao je %d sat |||| Preostala su %d sata |||| Preostalo je %d sati
hu: %d hátralévő óra |||| %d hátralévő óra
id: %d jam tersisa
is: %d klukkustund eftir |||| %d klukkustundir eftir
it: Rimane %d ora |||| Rimangono %d ore
ja: 残り%d時間
ko: %d 시간 남았습니다.
ms: tinggal %d jam lagi
nb: %d time gjenstår |||| %d timer gjenstår
nl: %d uur over |||| %d uren over
pl: Jeszcze %d godzina |||| Jeszcze %d godziny |||| Jeszcze %d godzin
pt: %d hora restante |||| %d horas restantes
ru: остался %d час |||| осталось %d часа |||| осталось %d часов
sv: %d timme kvar |||| %d timmar kvar
th: เหลือ %d ชั่วโมง
tr: %d saat kaldı
zh_hans: 还剩%d小时
zh_hant: 還剩%d小時||||還剩%d小時

# ios.num_minute_ago_num_minutes.1edaff20
source: %d minute ago |||| %d minutes ago
ca: fa %d minut |||| fa %d minuts
cs: před %d minutou|||| před %d minutami|||| před %d minutami
da: %d minut siden |||| %d minutter siden
de: Vor %d Minute |||| Vor %d Minuten
el: πριν από %d λεπτό |||| πριν από %d λεπτά
es: hace %d minuto |||| hace %d minutos
fi: %d minuutti sitten |||| %d minuuttia sitten
fr: il y a %d minute |||| il y a %d minutes
hr: Prije %d minutu |||| Prije %d minute |||| Prije %d minuta
hu: %d perccel ezelőtt |||| %d perccel ezelőtt
id: %d menit yang lalu
is: %d mínúta síðan |||| %d mínútur síðan
it: %d minuto fa |||| %d minuti fa
ja: %d分前
ko: %d 분 전
ms: %d minit lalu
nb: %d minutt siden |||| %d minutter siden
nl: %d minuut geleden |||| %d minuten geleden
pl: %d minutę temu |||| %d minuty temu |||| %d minut temu
pt: %d minuto atrás |||| %d minutos atrás
ru: %d минуту назад |||| %d минуты назад |||| %d минут назад
sv: %d minut sedan |||| %d minuter sedan
th: %d นาทีที่แล้ว
tr: %d dakika önce
zh_hans: %d分钟前
zh_hant: %d分鐘前||||%d分鐘前

# ios.num_minute_has_passed_num.993829ea
source: %d minute has passed |||| %d minutes have passed
ca: ha passat %d minut |||| han passat %d minuts
cs: uplynula %d minuta|||| uplynuly %d minuty|||| uplynulo %d minut
da: Der er gået %d minut |||| Der er gået %d minutter
de: %d Minute ist vergangen |||| %d Minuten sind vergangen
el: %d λεπτό πέρασε |||| %d λεπτά πέρασαν
es: ha pasado %d minuto |||| han pasado %d minutos
fi: %d minuutti on kulunut |||| %d minuuttia on kulunut
fr: Il y a %d minute |||| Il y a %d minutes
hr: Prošla je %d minuta |||| Prošle su %d minute |||| Prošlo je %d minuta
hu: %d perc telt el |||| %d perc telt el
id: %d menit telah berlalu
is: %d mínúta hefur liðið |||| %d mínútur hafa liðið
it: È trascorso %d minuto |||| Sono trascorsi %d minuti
ja: %d分経過
ko: %d 분이 지났습니다.
ms: %d minit telah berlalu
nb: %d minutt har gått |||| %d minutter har gått
nl: %d minuut is voorbij |||| %d minuten zijn voorbij
pl: Minęła %d minuta |||| Minęły %d minuty |||| Minęło %d minut
pt: %d minuto se passou |||| %d minutos se passaram
ru: прошла %d минута |||| прошло %d минуты |||| прошло %d минут
sv: %d minut har gått |||| %d minuter har gått
th: ผ่านไปแล้ว %d นาที
tr: %d dakika geçti
zh_hans: 已过去%d分钟
zh_hant: 已過了%d分鐘||||已過了%d分鐘

# ios.num_minute_left_num_minutes.d3af52c7
source: %d minute left |||| %d minutes left
ca: queda %d minut |||| queden %d minuts
cs: zbývá %d minuta|||| zbývají %d minuty|||| zbývá %d minut
da: %d minut tilbage |||| %d minutter tilbage
de: Noch %d Minute |||| Noch %d Minuten
el: %d λεπτό ακόμα |||| %d λεπτά ακόμα
es: Queda %d minuto |||| Quedan %d minutos
fi: %d minuutti jäljellä |||| %d minuuttia jäljellä
fr: %d minute restante |||| %d minutes restantes
hr: Još %d minuta |||| Još %d minute |||| Još %d minuta
hu: %d perc van még hátra |||| %d perc van még hátra
id: %d menit lagi
is: %d mínúta eftir |||| %d mínútur eftir
it: Rimane %d minuti |||| Rimangono %d minuti
ja: 残り%d分
ko: %d 분 남았습니다.
ms: tinggal %d minit lagi
nb: %d minutt igjen |||| %d minutter igjen
nl: %d minuut over |||| %d minuten over
pl: Pozostała %d minuta |||| Pozostały %d minuty |||| Pozostało %d minut
pt: falta %d minuto |||| faltam %d minutos
ru: осталась %d минута |||| осталось %d минуты |||| осталось %d минут
sv: %d minut kvar |||| %d minuter kvar
th: เหลือ %d นาที
tr: %d dakika kaldı
zh_hans: 还有%d分钟
zh_hant: 還有%d分鐘||||還有%d分鐘

# ios.num_minute_num_minutes.3b57f13c
source: %d minute |||| %d minutes
ca: %d minut |||| %d minuts
cs: %d minuta|||| %d minuty|||| %d minut
da: %d minut |||| %d minutter
de: %d Minute |||| %d Minuten
el: %d λεπτό |||| %d λεπτά
es: %d minuto |||| %d minutos
fi: %d minuutti |||| %d minuuttia
hr: %d minuta |||| %d minute |||| %d minuta
hu: %d perc |||| %d perc
id: %d menit
is: %d mínúta |||| %d mínútur
it: %d minuto |||| %d minuti
ja: %d分
ko: %d 분
ms: %d minit
nb: %d minutt |||| %d minutter
nl: %d minuut |||| %d minuten
pl: %d minuta |||| %d minuty |||| %d minut
pt: %d minuto |||| %d minutos
ru: %d минута |||| %d минуты |||| %d минут
sv: %d minut |||| %d minuter
th: %d นาที
tr: %d dakika
zh_hans: %d分钟
zh_hant: %d分鐘||||%d分鐘

# ios.num_minute_remaining_num_minutes.635f6b78
source: %d minute remaining |||| %d minutes remaining
ca: queda %d minut |||| queden %d minuts
cs: zbývá %d minuta|||| zbývají %d minuty|||| zbývá %d minut
da: %d minut tilbage |||| %d minutter tilbage
de: Noch %d Minute |||| Noch %d Minuten
el: %d λεπτό απομένει |||| %d λεπτά απομένουν
es: Queda %d minuto |||| Quedan %d minutos
fi: %d minuutti jäljellä |||| %d minuuttia jäljellä
fr: %d minute restante |||| %d minutes restantes
hr: Preostala je %d minuta |||| Preostale su %d minute |||| Preostalo je %d minuta
hu: %d hátralévő perc |||| %d hátralévő perc
id: %d menit tersisa
is: %d mínúta eftir |||| %d mínútur eftir
it: Rimane %d minuto |||| Rimangono %d minuti
ja: 残り%d分
ko: %d 분 남았습니다.
ms: tinggal %d minit lagi
nb: %d minutt gjenstår |||| %d minutter gjenstår
nl: %d minuut over |||| %d minuten over
pl: Jeszcze %d minuta |||| Jeszcze %d minuty |||| Jeszcze %d minut
pt: resta %d minuto |||| restam %d minutos
ru: осталась %d минута |||| осталось %d минуты |||| осталось %d минут
sv: %d minut kvar |||| %d minuter kvar
th: เหลือ %d นาที
tr: %d dakika kaldı
zh_hans: 还剩%d分钟
zh_hant: 還剩%d分鐘||||還剩%d分鐘

# ios.num_month_ago_num_months.c153f654
source: %d month ago |||| %d months ago
ca: fa %d mes |||| fa %d mesos
cs: před %d měsícem |||| před %d měsíci |||| před %d měsíci
da: %d måned siden |||| %d måneder siden
de: Vor %d Monat |||| Vor %d Monaten
el: πριν από %d μήνα |||| πριν από %d μήνες
es: Hace %d mes |||| Hace %d meses
fi: %d kuukausi sitten |||| %d kuukautta sitten
fr: il y a %d mois |||| il y a %d mois
hr: Prije %d mjesec |||| Prije %d mjeseca |||| Prije %d mjeseci
hu: %d hónapja |||| %d hónapja
id: %d bulan yang lalu
is: %d mánuður síðan |||| %d mánuðir síðan
it: %d mese fa |||| %d mesi fa
ja: %dヶ月前
ko: %d 달 전
ms: %d bulan lalu
nb: %d måned siden |||| %d måneder siden
nl: %d maand geleden |||| %d maanden geleden
pl: %d miesiąc temu |||| %d miesiące temu |||| %d miesięcy temu
pt: %d mês atrás |||| %d meses atrás
ru: %d месяц назад |||| %d месяца назад |||| %d месяцев назад
sv: %d månad sedan |||| %d månader sedan
th: %d เดือนที่แล้ว
tr: %d ay önce
zh_hans: %d个月前
zh_hant: %d個月前||||%d個月前

# ios.num_month_has_passed_num.32cf9b05
source: %d month has passed |||| %d months have passed
ca: ha passat %d mes |||| han passat %d mesos
cs: uplynul %d měsíc|||| uplynuly %d měsíce|||| uplynulo %d měsíců
da: Der er gået %d måned |||| Der er gået %d måneder
de: %d Monat ist vergangen |||| %d Monate sind vergangen
el: %d μήνας πέρασε |||| %d μήνες πέρασαν
es: ha pasado %d mes |||| han pasado %d meses
fi: %d kuukausi on kulunut |||| %d kuukautta on kulunut
fr: %d mois s'est écoulé |||| %d mois se sont écoulés
hr: Prošao je %d mjesec |||| Prošla su %d mjeseca |||| Prošlo je %d mjeseci
hu: %d hónap telt el |||| %d hónap telt el
id: %d bulan telah berlalu
is: %d mánuður hefur liðið |||| %d mánuðir hafa liðið
it: È trascorso %d mese |||| Sono trascorsi %d mesi
ja: %dヶ月経過
ko: %d 달이 지났습니다.
ms: %d bulan telah berlalu
nb: %d måned har gått |||| %d måneder har gått
nl: %d maand is voorbij |||| %d maanden zijn voorbij
pl: Minął %d miesiąc |||| Minęły %d miesiące |||| Minęło %d miesięcy
pt: %d mês já se passou |||| %d meses já se passaram
ru: прошел %d месяц |||| прошло %d месяца |||| прошло %d месяцев
sv: %d månad har gått |||| %d månader har gått
th: ผ่านไปแล้ว %d เดือน
tr: %d ay geçti
zh_hans: 已过去%d个月
zh_hant: 已過了%d個月||||已過了%d個月

# ios.num_month_left_num_months.f35ebe96
source: %d month left |||| %d months left
ca: queda %d mes |||| queden %d mesos
cs: zbývá %d měsíc|||| zbývají %d měsíce|||| zbývá %d měsíců
da: %d måned tilbage |||| %d måneder tilbage
de: Noch %d Monat |||| Noch %d Monate
el: %d μήνας ακόμα |||| %d μήνες ακόμα
es: Queda %d mes |||| Quedan %d meses
fi: %d kuukausi jäljellä |||| %d kuukautta jäljellä
fr: %d mois restant |||| %d mois restants
hr: Još %d mjesec |||| Još %d mjeseca |||| Još %d mjeseci
hu: %d hónap van még hátra |||| %d hónap van még hátra
id: %d bulan lagi
is: %d mánuður eftir |||| %d mánuðir eftir
it: Rimane %d mese |||| Rimangono %d mesi
ja: 残り%dヶ月
ko: %d 분 남았습니다.
ms: tinggal %d bulan lagi
nb: %d måned igjen |||| %d måneder igjen
nl: %d maand over |||| %d maanden over
pl: Pozostał %d miesiąc |||| Pozostały %d miesiące |||| Pozostało %d miesięcy
pt: falta %d mês |||| faltam %d meses
ru: остался %d месяц |||| осталось %d месяца |||| осталось %d месяцев
sv: %d månad kvar |||| %d månader kvar
th: เหลือ %d เดือน
tr: %d ay kaldı
zh_hans: 还有%d个月
zh_hant: 還有%d個月||||還有%d個月

# ios.num_month_num_months.20883b6e
source: %d month |||| %d months
ca: %d mes |||| %d mesos
cs: %d měsíc|||| %d měsíce|||| %d měsíců
da: %d måned |||| %d måneder
de: %d Monat |||| %d Monate
el: %d μήνας |||| %d μήνες
es: %d mes |||| %d meses
fi: %d kuukausi |||| %d kuukautta
fr: %d mois |||| %d mois
hr: %d mjesec |||| %d mjeseca |||| %d mjeseci
hu: %d hónap |||| %d hónap
id: %d bulan
is: %d mánuður |||| %d mánuðir
it: %d mese |||| %d mesi
ja: %dヶ月
ko: %d 달
ms: %d bulan
nb: %d måned |||| %d måneder
nl: %d maand |||| %d maanden
pl: %d miesiąc |||| %d miesiące |||| %d miesięcy
pt: %d mês |||| %d meses
ru: %d месяц |||| %d месяца |||| %d месяцев
sv: %d månad |||| %d månader
th: %d เดือน
tr: %d ay
zh_hans: %d个月
zh_hant: %d個月||||%d個月

# ios.num_month_remaining_num_months.0554203a
source: %d month remaining |||| %d months remaining
ca: queda %d mes |||| queden %d mesos
cs: zbývá %d měsíc|||| zbývají %d měsíce|||| zbývá %d měsíců
da: %d måned tilbage |||| %d måneder tilbage
de: Noch %d Monat |||| Noch %d Monate
el: %d μήνας απομένει |||| %d μήνες απομένουν
es: Queda %d mes |||| Quedan %d meses
fi: %d kuukausi jäljellä |||| %d kuukautta jäljellä
fr: %d mois restant |||| %d mois restants
hr: Preostao je %d mjesec |||| Preostala su %d mjeseca |||| Preostalo je %d mjeseci
hu: %d hátralévő hónap |||| %d hátralévő hónap
id: %d bulan tersisa
is: %d mánuður eftir |||| %d mánuðir eftir
it: Rimane %d mese |||| Rimangono %d mesi
ja: 残り%dヶ月
ko: %d 달 남았습니다.
ms: tinggal %d bulan lagi
nb: %d måned gjenstår |||| %d måneder gjenstår
nl: %d maand over |||| %d maanden over
pl: Jeszcze %d miesiąc |||| Jeszcze %d miesiące |||| Jeszcze %d miesięcy
pt: %d mês restante |||| %d meses restantes
ru: остался %d месяц |||| осталось %d месяца |||| осталось %d месяцев
sv: %d månad kvar |||| %d månader kvar
th: เหลือ %d เดือน
tr: %d ay kaldı
zh_hans: 还剩%d个月
zh_hant: 還剩%d個月||||還剩%d個月

# ios.num_night_minimum_stay_num.b6f2763c
source: %d night minimum stay |||| %d night minimum stay
ca: Estada mínima d'%d nit |||| Estada mínima de %d nits
cs: minimální délka pobytu, %d noc |||| minimální délka pobytu, %d noci |||| minimální délka pobytu, %d nocí
da: mindst %d nat per ophold |||| mindst %d nætter per ophold
de: %d Nacht Mindestaufenthalt |||| %d Nächte Mindestaufenthalt
el: Ελάχιστη διαμονή %d βραδιού |||| Ελάχιστη διαμονή %d βραδιών
es: Estancia mínima de %d noche |||| Estancia mínima de %d noches
fi: %d yön vähimmäismajoittuminen |||| %d yön vähimmäismajoittuminen
fr: séjour d'au moins %d nuit |||| séjour d'au moins %d nuits
hr: najmanje %d noćenje |||| najmanje %d noćenja |||| najmanje %d noćenja
hu: Legalább %d éjszaka foglalandó |||| Legalább %d éjszaka foglalandó
id: %d malam minimum menginap
is: %d nætur lágmarksdvöl |||| %d nátta lágmarksdvöl
it: soggiorno minimo %d notte |||| soggiorno minimo %d notti
ja: 最低%d泊
ko: 최소 %d박
ms: Penignapan minimum %d malam
nb: %d natts minimumsopphold |||| %d netters minimumsopphold
nl: %d nachten minimumverblijf |||| %d nachten minimumverblijf
pl: %d dzień minimalnego pobytu |||| %d dni minimalnego pobytu ||||%d dni minimalnego pobytu
pt: estadia mínima de %d noite |||| estadia mínima de %d noites
ru: Минимальный срок %d ночь |||| Минимальный срок %d ночи |||| Минимальный срок %d ночей
sv: kortaste vistelse %d natt |||| kortaste vistelse %d nätter
th: พักขั้นต่ำ %d คืน
tr: %d gece minimum konaklama
zh_hans: 最少住宿%d晚
zh_hant: 最少住宿%d night晚||||最少住宿%d night晚

# ios.num_night_num_nights.4790999e
source: %d night |||| %d nights
ca: %d nit |||| %d nits
cs: %d noc |||| %d noci |||| %d nocí
da: %d nat |||| %d nætter
de: %d Nacht |||| %d Nächte
el: %d διανυκτέρευση |||| %d διανυκτερεύσεις
es: %d noche |||| %d noches
fi: %d yö |||| %d yötä
fr: %d nuit |||| %d nuits
hr: %d noćenje |||| %d noćenja |||| %d noćenja
hu: %d éjszaka |||| %d éjszaka
id: %d malam
is: %d nótt |||| %d nætur
it: %d notte |||| %d notti
ja: %d泊
ko: %d박
ms: %d malam lalu
nb: %d natt |||| %d netter
nl: %d nacht |||| %d nachten
pl: %d dzień |||| %d dni |||| %d dni
pt: %d noite |||| %d noites
ru: %d ночь |||| %d ночи |||| %d ночей
sv: %d natt |||| %d nätter
th: %d เดือน
tr: %d gece
zh_hans: %d晚
zh_hant: %d晚||||%d晚
