Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.changing_your_email_address_will.ac1ced28
source: Changing your email address will also change your Airbnb email login. Are you sure you want to continue?
ca: Si canvies la teva adreça de correu electrònic, es modificarà també l'adreça que utilitzes per iniciar sessió a Airbnb. Segur que vols continuar?
cs: Změna emailové adresy rovněž změní tvé emailové přihlašování na Airbnb. Jsi si jist/a, že chceš pokračovat?
da: Hvis du ændrer din email-adresse, ændrer du også din email-login på Airbnb. Er du sikker på, at du vil fortsætte?
de: Wenn du deine E-Mail-Adresse änderst, ändern sich auch deine Log-in-Daten bei Airbnb. Bist du sicher, dass du fortfahren möchtest?
el: Αλλάζοντας τη διεύθυνση email σας, αλλάζετε και το email για τη σύνδεσή σας στην Airbnb. Είστε βέβαιος/η ότι θέλετε να συνεχίσετε;
es: Al modificar tu dirección de correo electrónico, se modificará también la dirección que utilizas para iniciar sesión en Airbnb. ¿Seguro que quieres continuar?
fi: Jos vaihdat sähköpostiosoitettasi, kirjautuminen Airbnb:n sähköpostiinkin muuttuu. Haluatko jatkaa?
fr: Si vous changez d'adresse e-mail, vous changerez également d'identifiant de connexion Airbnb. Voulez-vous vraiment continuer ?
hr: Promjenom e-mail adrese promijenit će se i e-mail s kojim se prijavljujete na Airbnb. Jeste li sigurni da želite nastaviti?
hu: Az e-mail címed megváltoztatásával az e-mail címedet használó Airbnb-s bejelentkezésed is módosul. Biztosan folytatod?
id: Mengubah alamat email Anda juga akan mengubah log masuk email Airbnb Anda. Yakin ingin melanjutkan?
is: Ef skipt er um netfang þitt þá breytist einnig innskráning þín með netfangi á Airbnb. Ertu viss um að vilja halda áfram?
it: Modificando il tuo indirizzo email cambierai anche l'email con cui accedi a Airbnb. Sei sicuro di voler continuare?
ja: メールアドレスを変更すると、Airbnbログイン時のメールアドレスも変更になります。続けますか？
ko: 이메일 주소를 변경하면 에어비앤비 이메일 로그인 ID도 함께 변경됩니다. 계속하시겠습니까?
ms: Menukar alamat e-mel anda juga akan menukar login e-mel Airbnb anda. Adakah anda pasti mahu teruskan?
nb: Endring av din epostadresse, vil også endre din innloggingsepostadresse til Airbnb. Er du sikker på at du vil fortsette?
nl: Het wijzigen van je e-mailadres zal ook je Airbnb e-mail login veranderen. Weet je zeker dat je door wilt gaan?
pl: Zmiana adresu e-mail oznacza, że zmieni się mailowy login Airbnb. Na pewno chcesz kontynuować?
pt: Alterar o seu endereço de email também mudará seu email de login no Airbnb. Tem certeza de que deseja continuar?
ru: Новый адрес электронной почты изменит ваш логин на Airbnb. Хотите продолжить?
sv: Om du ändrar din e-postadress kommer även din inloggning att ändras. Är du säker på att du vill fortsätta?
th: การเปลี่ยนอีเมล์แอดเดรสจะเปลี่ยนอีเมล์ที่ใช้เข้าสู่ระบบ Airbnb ของคุณด้วย แน่ใจไหมว่าต้องการดำเนินการต่อ?
tr: E-posta adresinizi değiştirmeniz Airbnb'ye giriş için kullandığınız e-postanızı da değiştirecektir. Devam etmek istediğinize emin misiniz?
zh_hans: 更改您的邮箱同时也会导致您的爱彼迎邮箱登录信息的更改。确认要继续吗？
zh_hant: 更改您電子信箱的同時也會導致您的Airbnbnb電子信箱登入資訊變更。確認要繼續嗎？

# ios.chat.3c335835
source: Chat
ca: Xat
de: Chatten
fr: Tchat
hr: Razgovor
hu: Csevegés
id: Mengobrol
is: Spjalla
ja: チャット
ko: 메시지
ms: Sembang
pl: Czat
ru: Чат
sv: Chatta
th: แชท
tr: Sohbet et
zh_hans: 聊天
zh_hant: 聊天

# ios.chat.58b3a2cf
source: Chat
ca: Xat
cs: Chatovat
es: Mensajes
fr: Message
hr: Razgovor
id: Mengobrol
is: Spjalla
ja: チャット
ko: 채팅
ms: Sembang
nb: Chatte
nl: Chatten
pl: Rozmowa
ru: Чат
sv: Chatta
th: แชท
tr: Sohbet
zh_hans: 交谈
zh_hant: 聊天

# ios.check.4b5e84be
source: Check
ca: Xec
cs: Zkontrolovat
da: Afmærk
de: Prüfen
el: Έλεγχος
es: Comprobar
fi: Tarkista
fr: Vérifier
hr: Provjeri
hu: Ellenőrzés
id: Cek
is: Athuga
it: Seleziona
ja: チェック
ko: 확인하기
ms: Semak
nb: Sjekk
nl: Controleer
pl: Sprawdź
pt: Verificar
ru: Проверить
sv: Kontrollera
th: ตรวจสอบ
tr: Kontrol et
zh_hans: 查看
zh_hant: 查看

# ios.check_availability.d887c472
source: Check availability
ca: Comprova la disponibilitat
cs: Ověřit dostupnost
da: Tjek ledighed
de: Verfügbarkeit prüfen
el: Έλεγχος διαθεσιμότητας
es: Comprobar disponibilidad
fi: Tarkista varattavuus
fr: Vérifier la disponibilité
hr: Provjeri dostupnost
hu: Elérhetőség ellenőrzése
id: Cek ketersediaan
is: Athuga hvort sé laust
it: Verifica disponibilità
ja: 空室状況をチェック
ko: 예약 가능 여부 확인하기
ms: Semak ketersediaan
nb: Sjekk tilgjengelighet
nl: Beschikbaarheid controleren
pl: Sprawdź dostępność
pt: Verificar disponibilidade
ru: Проверьте доступность
sv: Kontrollera tillgänglighet
th: ตรวจสอบสถานะว่าง
tr: Uygunluk durumunu kontrol et
zh_hans: 查看是否可订
zh_hant: 查看可訂狀態

# ios.check_back_here_any_time.65cb9500
source: Check back here any time to see the status of your invitations. Keep spreading the word!
ca: Entra aquí sempre que vulguis per consultar l'estat de les teves invitacions. Que corri la veu!
cs: Status svých pozvánek si můžeš kdykoliv zkontrolovat zde. Pokračuj v šíření povědomí o nás!
da: Du kan altid komme tilbage her for at se status på dine invitationer. Fortsæt med at sprede ordet!
de: Schau hier jederzeit wieder vorbei, um den Status deiner Einladungen zu sehen. Erzähl auch weiterhin allen von uns!
el: Επιστρέψτε εδώ οποιαδήποτε στιγμή για να δείτε την κατάσταση των προσκλήσεών σας. Συνεχίστε να διαδίδετε τα νέα!
es: Regresa aquí en cualquier momento para comprobar el estado de tus invitaciones. ¡Sigue corriendo la voz!
fi: Tarkista täältä milloin tahansa kutsujesi tila. Jatka hyvien uutisten jakamista!
fr: Revenez à tout moment pour suivre le statut de vos invitations. Continuez à faire passer le message !
hr: Ovdje možete u bilo kojem trenutku provjeriti status svojih pozivnica. Nastavite ih dijeliti!
hu: Bármikor ellenőrizheted itt a meghívásaid állapotát. Népszerűsíts továbbra is minket!
id: Kembalilah ke sini kapan saja untuk melihat status undangan Anda. Terus sebarkan kabar ini!
is: Líttu hérna inn hvenær sem er til að sjá stöðu þeirra sem þú hefur boðið. Og bjóddu endilega fleirum!
it: Torna qui quando vuoi per controllare lo stato dei tuoi inviti. Passa parola!
ja: 招待後の状況は、いつでもここからご確認いただけます。こらからも、口コミをお願いいたします！
ko: 초대 상태를 보려면 여기를 확인하세요. 더 많은 사람들에게 알려주세요!
ms: Semak di sini pada bila-bila masa untuk melihat status jemputan anda. Terus uar-uarkan tentang Airbnb!
nb: Kom tilbake hit når som helst for å se status på invitasjonene. Husk å spre ordet!
nl: Kom hier op elk moment terug om de status van je uitnodigingen te zien. Ga door met het verspreiden van het woord !
pl: Zajrzyj tu ponownie, by sprawdzić status zaproszeń. Dziel się Airbnb!
pt: Volte para cá sempre que quiser conferir o status dos seus convites. Continue divulgando!
ru: Здесь в любое время можно посмотреть статус своих приглашений. Расскажите о нас новым друзьям!
sv: Du kan när som helst se statusen för dina inbjudningar här. Fortsätt att sprida budskapet vidare!
th: กลับมาดูภายหลังเพื่อดูสถานะคำเชิญของคุณ คอยแจ้งข้อมูลต่อไป!
tr: Davetlerinizin durumunu görmek için istediğiniz zaman buraya bakabilirsiniz. Haberi duyurmaya devam edin!
zh_hans: 请随时返回此处查看您的邀请状态。继续传播这个消息吧！
zh_hant: 請隨時返回此處查看您的邀請狀態。繼續散佈這個訊息吧！

# ios.check_back_soon_to_see.49b80640
source: Check back soon to see how you can get more of the bookings you want.
ca: Torna a comprovar-ho aviat per saber com pots treure més profit de les reserves.
cs: Vrať se brzy a zjisti, jak můžeš získat více rezervací, které chceš.
da: Kom tilbage snart for at se, hvordan du kan få flere af de bookinger, du ønsker.
de: Schau bald wieder hier vorbei, um herauszufinden, was du tun kannst, um mehr Buchungen der gewünschten Art zu bekommen.
el: Επιστρέψτε σύντομα για να μάθετε πώς να έχετε περισσότερες από τις κρατήσεις που θέλετε.
es: Consulta de nuevo pronto para ver cómo conseguir más reservas de las que te gustan.
fi: Palaa pian takaisin nähdäksesi, miten voit saada lisää haluamiasi varauksia.
fr: Revenez bientôt ! Vous découvrirez comment décrocher plus de réservations qui vous conviennent.
hr: Uskoro provjerite ponovno ovu stranicu i saznajte kako možete ostvariti više rezervacija koje vam odgovaraju.
hu: Térj vissza később, és megtekintheted, hogyan kaphatsz még több olyan foglalást, amilyet szeretnél.
id: Silakan kembali lagi untuk melihat cara mendapatkan lebih banyak dari pemesanan yang Anda inginkan.
is: Athugaðu aftur fljótlega til að sjá hvernig þú getur fengið meira af þeim bókunum sem þú vilt fá.
it: Torna presto per scoprire come puoi ricevere prenotazioni che più si adattano a te.
ja: 希望に合う予約を増やす方法をまもなく公開します。お楽しみに。
ko: 주목하세요. 원하는 예약을 더 많이 받는 방법이 곧 공개됩니다.
ms: Hubungi kami semula cepat untuk melihat bagaimana anda boleh mendapat lebih banyak tempahan yang anda mahu.
nb: Kom snart tilbake for å se hvordan du kan få flere av bestillingene du ønsker deg.
nl: Kom gauw weer kijken om te zien hoe je meer van de reserveringen die wilt kunt krijgen.
pl: Zajrzyj ponownie, by sprawdzić, jak jeszcze możesz zyskać więcej rezerwacji.
pt: Volte em breve para saber como aproveitar melhor as reservas desejadas.
ru: Возвращайтесь вскоре, чтобы увидеть, как получить больше желанных бронирований.
sv: Kom snart tillbaka och se hur du kan få fler av de bokningar du vill ha.
th: กลับมาตรวจสอบเร็วๆ นี้เพื่อดูว่าคุณจะได้รับการจองที่คุณต้องการมากขึ้นได้อย่างไร
tr: İstediğiniz rezervasyonlardan nasıl daha fazla alabileceğinizi öğrenmek için en yakın zamanda tekrar kontrol edin.
zh_hans: 请稍后再回来，看看您如何可以获得更多想要的预订。
zh_hant: 請稍後再回來，看看您如何可以獲得更多想要的預訂。

# ios.check_in.012c240d
source: Check In
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Sisäänkirjautuminen
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Innritun
ja: チェックイン
ko: 체크인
ms: Daftar Masuk
nb: Innsjekking
nl: Aankomst
pl: Zameldowanie
ru: Прибытие
sv: Incheckning
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# ios.check_in.2da3b44f
source: Check-in
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Sisäänkirjautuminen
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Innritun
ja: 到着
ko: 체크인
ms: Daftar masuk
nb: Sjekker inn
nl: Aankomst
pl: Przyjazd
ru: Прибытие
sv: Incheckning
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# ios.check_in.46f308ad
source: Check in
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Saavun
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Komudagur
ja: ﾁｪｯｸｲﾝ
ko: 체크인
ms: Daftar masuk
nb: Sjekk inn
nl: Aankomst
pl: Przyjazd
ru: Прибытие
sv: Checka in
th: เช็คอิน
tr: Giriş
zh_hans: 入住日期
zh_hant: 入住日期

# ios.check_in.48431e7f
source: Check-in
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Sisäänkirjautuminen
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Komutími
ja: チェックイン
ko: 체크인
ms: Daftar masuk
nb: Innsjekking
nl: Aankomst
pl: Przyjazd
ru: Прибытие
sv: Incheckning
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# ios.check_in.7de87e7b
source: Check in
ca: Arribada
cs: Příjezd
da: Indtjekning
de: Einchecken
el: Άφιξη
es: Llegada
fi: Sisäänkirjautuminen
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Innritun
ja: 連絡
ko: 체크인
ms: Daftar masuk
nb: Sjekk inn
nl: Inchecken
pl: Zameldowanie
ru: Сообщить о прибытии
sv: Incheckning
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# ios.check_in.81a3e8b7
source: Check in
ca: Arribada
cs: Příjezd
da: Tjek ind
el: Άφιξη
es: Llegada
fi: Saavun
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Komudagur
ja: ﾁｪｯｸｲﾝ
ko: 체크인
ms: Daftar masuk
nb: Sjekk inn
nl: Aankomst
pl: Przyjazd
ru: Прибытие
sv: Checka in
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住日期

# ios.check_in.cc78b239
source: Check in
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Sisäänkirjautuminen
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Innritun
ja: チェックイン
ko: 체크인
ms: Daftar masuk
nb: Innsjekking
nl: Aankomst
pl: Zameldowanie
ru: Прибытие
sv: Incheckning
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# ios.check_in.d15b423a
source: Check-in
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Saavun
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Komutími
ja: チェックイン
ko: 체크인
ms: Daftar masuk
nb: Innsjekking
nl: Aankomst
pl: Przyjazd
ru: Прибытие
sv: Incheckning
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# ios.check_in.d37a6b7f
source: Check In
ca: Arribada
cs: Příjezd
da: Indtjekning
el: Άφιξη
es: Llegada
fi: Saavun
fr: Arrivée
hr: Dolazak
hu: Érkezés
is: Innritun
ja: チェックイン
ko: 체크인
ms: Daftar Masuk
nb: Sjekk inn
nl: Aankomst
pl: Przyjazd
ru: Прибытие
sv: Checka in
th: เช็คอิน
tr: Giriş
zh_hans: 入住
zh_hant: 入住

# ios.check_in_at_check_in_time.9da22833
source: Check in at %{check_in_time}
ca: Arribada a les %{check_in_time}
cs: Příjezd v %{check_in_time}
da: Tjek ind kl. %{check_in_time}
de: Check-in um %{check_in_time}
el: Άφιξη στις %{check_in_time}
es: Llegada a las %{check_in_time}
fi: Sisäänkirjautuminen klo %{check_in_time}
fr: Arrivée à %{check_in_time}
hr: Dolazak u %{check_in_time}
hu: Érkezés: %{check_in_time}
id: Check in pukul %{check_in_time}
is: Innritun kl. %{check_in_time}
it: Check-in alle %{check_in_time}
ja: %{check_in_time}にチェックイン
ko: 체크인: %{check_in_time}
ms: Daftar masuk pada %{check_in_time}
nb: Sjekk inn kl. %{check_in_time}
nl: Inchecken om %{check_in_time}
pl: Zameldowanie: %{check_in_time}
pt: Check-in às %{check_in_time}
ru: Прибытие в %{check_in_time}
sv: Incheckning %{check_in_time}
th: เช็คอินเมื่อ %{check_in_time}
tr: Şu saatte giriş yapın: %{check_in_time}
zh_hans: %{check_in_time}入住
zh_hant: %{check_in_time}入住

# ios.check_in_checkintimewindow.811c1164
source: Check-in: %{checkInTimeWindow}
ca: Arribada: %{checkInTimeWindow}
cs: Příjezd: %{checkInTimeWindow}
da: Indtjekning: %{checkInTimeWindow}
el: Άφιξη: %{checkInTimeWindow}
es: Llegada: %{checkInTimeWindow}
fi: Sisäänkirjautuminen: %{checkInTimeWindow}
fr: Plage horaire pour les arrivées : %{checkInTimeWindow}
hr: Dolazak: %{checkInTimeWindow}
hu: Érkezés: %{checkInTimeWindow}
is: Innritun: %{checkInTimeWindow}
ja: チェックイン: %{checkInTimeWindow}
ko: 체크인: %{checkInTimeWindow}
ms: Daftar masuk: %{checkInTimeWindow}
nb: Innsjekking: %{checkInTimeWindow}
nl: Inchecken: %{checkInTimeWindow}
pl: Zameldowanie: %{checkInTimeWindow}
ru: Прибытие: %{checkInTimeWindow}
sv: Incheckning: %{checkInTimeWindow}
th: การเช็คอิน: %{checkInTimeWindow}
tr: Giriş: %{checkInTimeWindow}
zh_hans: 入住时间：%{checkInTimeWindow}
zh_hant: 入住時間：%{checkInTimeWindow}

# ios.check_in_checkout.88d52a9c
source: Check-in & checkout
ca: Arribada i sortida
cs: Příjezdy a odjezdy
da: Ind- og udtjekning
el: Άφιξη &amp; αποχώρηση
es: Llegada y salida
fi: Sisään- ja uloskirjautuminen
fr: Arrivée et départ
hr: Dolazak i odlazak
hu: Érkezés és távozás
is: Inn- og útritun
it: Check-in e check-out
ja: チェックイン&チェックアウト
ko: 체크인과 체크아웃
ms: Daftar masuk & daftar keluar
nb: Innsjekking & utsjekking
nl: In- & uitchecken
pl: Zameldowanie i wymeldowanie
pt: Check-in e checkout
ru: Прибытие и выезд
sv: In- & utcheckning
th: การเช็คอินและการเช็คเอาท์
tr: Giriş ve çıkış
zh_hans: 入住日期和退房日期
zh_hant: 入住和退房

# ios.check_in_checkout.8911aa49
source: Check-in/checkout:
ca: Arribada/sortida:
cs: Příjezd/odjezd:
da: Ind-/udtjekning:
el: Άφιξη/αποχώρηση:
es: Llegada/salida:
fi: Sisään-/uloskirjautuminen:
fr: Arrivée/Départ :
hr: Dolazak/odlazak:
hu: Érkezés/távozás:
is: Inn- og útritun:
ja: チェックイン／チェックアウト：
ko: 체크인/체크아웃:
ms: Daftar masuk/daftar keluar:
nb: Innsjekking/utsjekking:
nl: Inchecken/uitchecken:
pl: Przyjazd/wyjazd:
ru: Прибытие/выезд:
sv: In-/utcheckning:
th: เช็คอิน/เช็คเอาท์:
tr: Giriş/Çıkış:
zh_hans: 入住/退房：
zh_hant: 入住／退房：

# ios.check_in_checkout.d2e3c59e
source: Check-in & checkout
ca: Arribada i sortida
cs: Příjezd a odjezd
da: Ind- og udtjekning
el: Άφιξη & αποχώρηση
es: Llegada y salida
fi: Sisään- ja uloskirjautuminen
fr: Arrivée et départ
hr: Dolazak i odlazak
hu: Érkezés és távozás
is: Inn- og útritun
it: Check-in e check-out
ja: チェックイン＆チェックアウト
ko: 체크인과 체크아웃
ms: Daftar masuk & daftar keluar
nb: Innsjekking & utsjekking
nl: In- & uitchecken
pl: Przyjazd i wyjazd
pt: Check-in e checkout
ru: Приезд и выезд
sv: Incheckning och utcheckning
th: เช็คอินและเช็คเอาท์
tr: Giriş ve çıkış
zh_hans: 入住和退房
zh_hant: 入住和退房

# ios.check_in_checkout.f323cff5
source: Check-in & checkout
ca: Arribada i sortida
cs: Příjezd a odjezd
da: Ind- og udtjekning
el: Άφιξη & αποχώρηση
es: Llegada y salida
fi: Sisään- ja uloskirjautuminen
fr: Arrivée et départ
hr: Dolazak i odlazak
hu: Érkezés és távozás
is: Inn- og útritun
it: Check-in e check-out
ja: チェックイン＆チェックアウト
ko: 체크인과 체크아웃
ms: Daftar masuk & daftar keluar
nb: Innsjekking & utsjekking
nl: In- & uitchecken
pl: Przyjazd i wyjazd
pt: Check-in e checkout
ru: Прибытие и выезд
sv: In- & utcheckning
th: เช็คอินและเช็คเอาท์
tr: Giriş ve çıkış
zh_hans: 入住和退房
zh_hant: 入住和退房

# ios.check_in_date.3ed7ba69
source: Check-in %{date}
ca: Arribada: %{date}
cs: Příjezd %{date}
da: Tjek ind %{date}
de: Check-in am %{date}
el: Άφιξη %{date}
es: Llegada: %{date}
fi: Sisäänkirjautuminen %{date}
fr: Arrivée %{date}
hr: Dolazak: %{date}
hu: Érkezés: %{date}
is: Innritun %{date}
it: Check-in il %{date}
ja: %{date}にチェックイン
ko: %{date}에 체크인
ms: Daftar masuk %{date}
nb: Innsjekking %{date}
nl: Aankomst %{date}
pl: Przyjazd - %{date}
pt: Check-in em %{date}
ru: Дата прибытия: %{date}
sv: Incheckning %{date}
th: เช็คอิน %{date}
tr: Giriş, %{date}
zh_hans: 入住%{date}
zh_hant: 入住%{date}

# ios.check_in_date.f1939780
source: Check In Date
ca: Data d'arribada
cs: Datum příjezdu
da: Indtjekningsdato
de: Check-in-Datum
el: Ημερομηνία άφιξης
es: Fecha de llegada
fi: Sisäänkirjautumispäivä
fr: Date d'entrée dans les lieux
hr: Datum dolaska
hu: Érkezési idő
id: Tanggal Check-in
is: Innritunardagur
it: Data del check-in
ja: チェックイン
ko: 체크인 날짜
ms: Tarikh Daftar Masuk
nb: Innsjekkingsdato
nl: Incheckdatum
pl: Termin przyjazdu
pt: Data de Check-in
ru: Дата прибытия
sv: Incheckningsdatum
th: วันที่เช็คอิน
tr: Giriş Tarihi
zh_hans: 入住日期
zh_hant: 入住日期

# ios.check_in_day.1c605e30
source: Check-in day
ca: Dia d'arribada
cs: Den příjezdu
da: Indtjekningsdag
de: Check-in-Tag
el: Ημερομηνία άφιξης
es: Día de llegada
fi: Sisäänkirjautumispäivä
fr: Jour d'arrivée
hr: Datum dolaska
hu: Érkezés napja
id: Hari check in
is: Innritunardagur
it: Giorno del check-in
ja: チェックインの日付
ko: 체크인 요일
ms: Hari daftar masuk
nb: Innsjekkingsdag
nl: Incheckdag
pl: Dzień przyjazdu
pt: Dia do check-in
ru: День приезда
sv: Incheckningsdagen
th: วันที่เช็คอิน
tr: Giriş günü
zh_hans: 入住日期
zh_hant: 入住日期

# ios.check_in_dayofweek.c3efa2a5
source: check in %{dayOfWeek}
ca: Arribada: %{dayOfWeek}
cs: příjezd %{dayOfWeek}
da: Tjek ind %{dayOfWeek}
de: Check-in am %{dayOfWeek}
el: Άφιξη την/το %{dayOfWeek}
es: Llegada el %{dayOfWeek}
fi: Sisäänkirjautumispäivä %{dayOfWeek}
fr: Arrivée le %{dayOfWeek}
hr: dolazak %{dayOfWeek}
hu: érkezés napja: %{dayOfWeek}
id: Check in hari %{dayOfWeek}
is: %{dayOfWeek} er innritunardagur
ja: %{dayOfWeek}にチェックインする
ko: %{dayOfWeek} 체크인
ms: daftar masuk %{dayOfWeek}
nb: Innsjekking på %{dayOfWeek}
nl: inchecken op %{dayOfWeek}
pl: przyjazd %{dayOfWeek}
pt: Dia de check-in: %{dayOfWeek}
ru: прибытие в %{dayOfWeek}
sv: incheckning %{dayOfWeek}
th: เช็คอิน %{dayOfWeek}
tr: %{dayOfWeek} gününde giriş
zh_hans: %{dayOfWeek}入住
zh_hant: %{dayOfWeek}入住

# ios.check_in_instructions.74846e07
source: Check-in instructions
ca: Instruccions d'arribada
cs: Pokyny pro příjezd
da: Indtjekningsinstrukser
de: Anleitung für den Check-in
el: Οδηγίες άφιξης
es: Instrucciones para acceder al alojamiento
fi: Sisäänkirjautumisohjeet
fr: Instructions pour l'entrée dans les lieux
hr: Upute za dolazak u smještaj
hu: Érkezéssel kapcsolatos útmutató
id: Petunjuk check-in
is: Leiðbeiningar varðandi innritun
it: Istruzioni per il check-in
ja: チェックイン手順
ko: 체크인 안내
ms: Arahan daftar masuk
nb: Innsjekkingsinstruksjoner
nl: Instructies voor het inchecken
pl: Instrukcje zameldowania
pt: Instruções de check-in
ru: Руководство по прибытию
sv: Incheckningsinstruktioner
th: วิธีการเช็คอิน
tr: Giriş talimatları
zh_hans: 入住指南
zh_hant: 入住說明

# ios.check_in_instructions.e3c1a097
source: Check-in instructions
ca: Instruccions d'arribada
cs: Instrukce k příjezdu a ubytování
da: Instruktioner til indtjekning
de: Anleitung für den Check-in
el: Οδηγίες άφιξης
es: Instrucciones para acceder al alojamiento
fi: Sisäänkirjautumisohjeet
fr: Instructions pour l'entrée dans les lieux
hr: Upute za dolazak u smještaj
hu: Érkezéssel kapcsolatos utasítások
id: Petunjuk check in
is: Leiðbeiningar fyrir innritun
it: Istruzioni per il check-in
ja: チェックイン手順
ko: 체크인 안내
ms: Arahan daftar masuk
nb: Innsjekkingsinstruksjoner
nl: Instructies voor het inchecken
pl: Instrukcje zameldowania
pt: Instruções de check-in
ru: Руководство по прибытию
sv: Instruktioner för incheckning
th: วิธีการเช็คอิน
tr: Giriş talimatları
zh_hans: 入住指南
zh_hant: 入住說明

# ios.check_in_instructions_are_available.7784864a
source: Check-in instructions are available before and during your trip
ca: Les instruccions d'arribada estaran disponibles abans i durant el viatge
cs: Pokyny k příjezdu a ubytování jsou k dispozici před tvým pobytem i během něj.
da: Indtjekningsinstruktioner er tilgængelige før og under din rejse
de: Check-in-Anleitungen sind vor und während deines Aufenthalts verfügbar
el: Οι οδηγίες άφιξης είναι διαθέσιμες πριν και κατά τη διάρκεια του ταξιδιού σας
es: Las instrucciones de llegada estarán disponibles antes y durante tu viaje
fi: Sisäänkirjautumisohjeet ovat saatavilla ennen majoittumista ja majoittumisen aikana
fr: Les instructions pour l'entrée dans les lieux sont disponibles avant et pendant votre voyage
hr: Upute za dolazak u smještaj dostupne su prije i tijekom vašeg putovanja.
hu: Az érkezéssel kapcsolatos utasításokat az utazásod előtt és az utazásod során érheted el.
id: Petunjuk check-in tersedia sebelum dan selama perjalanan Anda
is: Innritunleiðbeiningar fást fyrir ferðina þína og meðan á henni stendur
it: Le istruzioni per il check-in sono disponibili prima e durante il viaggio
ja: チェックイン手順は宿泊前と宿泊中のみ閲覧可能です
ko: 체크인 안내는 숙박 전부터 숙박 종료 시까지 제공됩니다
ms: Arahan daftar masuk tersedia sebelum atau semasa perjalanan anda
nb: Innsjekkingsinstruksjoner er tilgjengelige før og under reisen
nl: Incheckinstructies zijn beschikbaar voor en tijdens je reis
pl: Instrukcje dotyczące zameldowania są dostępne przed i w trakcie Twojej podróży.
pt: As instruções de check-in estão disponíveis antes e durante sua viagem.
ru: Инструкции по прибытию доступны до и во время вашей поездки
sv: Incheckningsinstruktioner finns tillgängliga före och under din resa
th: คำแนะนำในการเช็คอินมีอยู่ก่อนและระหว่างการเดินทางของคุณ
tr: Giriş talimatları seyahatinizden önce ve seyahat sırasında mevcuttur
zh_hans: 在旅程开始前和旅程进行期间，您都可以查看入住指南
zh_hant: 在您的旅程開始前及旅程期間，都可查看入住說明
