Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_one_of_my_guests_can_t_come_alteration_r_4f54d5ff
source: One of my guests can’t come
ca: Un dels meus hostes no pot venir
cs: Jeden z mých hostů se nemůže zúčastnit
da: En af mine gæster kan ikke deltage
de: Einer meiner Gäste kommt nicht
el: Κάποιος από τους επισκέπτες δεν μπορεί να έρθει
es: Uno de mis huéspedes no puede venir
fi: Yksi vieraistani ei voi tulla
fr: Un de mes voyageurs ne peut pas venir
hr: Jedan od mojih gostiju je spriječen
hu: Az egyik vendégem nem tud jönni
id: Salah satu tamu saya tidak bisa hadir
is: Einn af gestunum mínum getur ekki komið
it: Uno degli ospiti non può venire
ja: ゲストの1人が同行できない
ko: 참석이 어려운 게스트가 있어요
ms: Seorang daripada tetamu saya tidak dapat datang
nb: En av gjestene min kan ikke komme
nl: Een van mijn gasten kan niet komen
pl: Jeden z moich znajomych nie może jechać
pt: Um dos meus hóspedes não pode ir
ru: Один из гостей не сможет прийти
sv: En av mina gäster kan inte komma
tr: Misafirlerimden biri gelemiyor
zh_hans: 有人不能来了
zh_hant: 我的其中一位參加者無法前來

# react_native_one_or_both_amounts_are_not_correct_toas_781c8d3d
source: One or both amounts are not correct
ca: Una o ambdues quantitats no són correctes
cs: Jedna nebo obě částky nejsou správné
da: Et eller begge beløb er forkert
de: Einer oder beide Beträge sind nicht korrekt
el: Το ένα ή και τα δύο ποσά δεν είναι σωστά.
es: Al menos uno de los importes es incorrecto
fi: Yksi tai useampi summista on väärin
fr: L'un ou les deux montants ne sont pas corrects
hr: Netočan je jedan ili oba iznosa
hu: Az egyik vagy mindkét összeg hibás
id: Salah satu atau kedua nominal tidak tepat
is: Ein eða báðar upphæðir eru rangar
it: Almeno uno degli importi non è corretto
ja: 一方または両方の金額に誤りがあります
ko: 한 개 또는 두 개 모두 금액이 올바르지 않습니다
ms: Satu atau kedua-dua jumlah tidak tepat
nb: En eller begge beløpene ikke er riktige
nl: Een of beide bedragen zijn niet correct
pl: Jedna lub obie kwoty są niepoprawne.
pt: Ou dos valores, ou os dois, não está correto
ru: Одна или обе суммы указаны неверно
sv: Felaktigheter med ett belopp, eller båda
th: จำนวน 1 จำนวนหรือทั้ง 2 จำนวนไม่ถูกต้อง
tr: Miktarların birisi ya da ikisi birden yanlış
zh_hans: 其中一个金额不对，或两个金额都不对
zh_hant: 其中一個金額有誤或兩個金額皆有誤

# react_native_only_1_spot_left__message_title_for_when_25ddf7e6
source: Only 1 spot left.
ca: Només queda 1 plaça.
cs: Zbývá 1 volné místo.
da: Kun 1 plads tilbage.
de: Nur 1 Platz übrig
el: Μένει μόνο 1 θέση.
es: Solo queda una plaza.
fi: Vain 1 paikka jäljellä.
fr: Il ne reste qu'1 place.
hr: Ostalo je još samo jedno slobodno mjesto.
hu: Csak 1 hely maradt.
id: Tinggal 1 tempat tersisa.
is: Einungis 1 sæti eftir.
it: Solo 1 posto rimasto.
ja: 残りあと1席のみです。
ko: 정원이 1명만 남았습니다.
ms: Hanya 1 tempat yang tinggal.
nb: Kun 1 plass igjen.
nl: Nog maar 1 plaats beschikbaar.
pl: Zostało tylko 1 miejsce.
pt: Resta apenas 1 vaga.
ru: Осталось только 1 место.
sv: Endast 1 plats kvar.
th: เหลือ 1 ที่เท่านั้น
tr: Sadece 1 kişilik yer kaldı.
zh_hans: 仅剩1个名额了。
zh_hant: 僅剩1個名額了。

# react_native_only_smart_count_spot_left_only_ca95f710
source: Only %{smart_count} spot left |||| Only %{smart_count} spots left
ca: Només queda %{smart_count} plaça |||| Només queden%{smart_count} places
cs: Zbývá poslední %{smart_count} místo |||| Zbývají poslední %{smart_count} místa |||| Zbývá posledních %{smart_count} míst
da: Kun %{smart_count} plads tilbage |||| Kun %{smart_count} pladser tilbage
de: Nur noch %{smart_count} Platz |||| Nur noch %{smart_count} Plätze
el: Μένει μόνο %{smart_count} θέση ακόμα |||| Μένουν μόνο %{smart_count} θέσεις ακόμα
es: Solo %{smart_count} plaza libre |||| Solo %{smart_count} plazas libres
fi: Vain %{smart_count} paikka jäljellä |||| Vain %{smart_count} paikkaa jäljellä
fr: Seulement %{smart_count} place restante |||| Seulement %{smart_count} places restantes
hr: Još samo %{smart_count} slobodno mjesto |||| Još samo %{smart_count} slobodna mjesta |||| Još samo %{smart_count} slobodnih mjesta
hu: Már csak %{smart_count} hely maradt |||| Már csak %{smart_count} hely maradt
id: Hanya tersisa %{smart_count} tempat lagi
is: Einungis %{smart_count} sæti eftir |||| Einungis %{smart_count} sæti eftir
it: Solo %{smart_count} posto rimasto |||| Solo %{smart_count} posti rimasti
ja: 残り%{smart_count}席
ko: %{smart_count}명 남음
ms: Hanya %{smart_count} tempat yang tinggal
nb: Bare %{smart_count} plass igjen |||| Bare %{smart_count} plasser igjen
nl: Nog maar %{smart_count} plek over |||| Nog maar %{smart_count} plekken over
pl: Zostało tylko %{smart_count} miejsce |||| Zostały tylko %{smart_count} miejsca |||| Zostało tylko %{smart_count} miejsc
pt: Apenas %{smart_count} lugar restante |||| Apenas %{smart_count} lugares restantes
ru: Осталось всего %{smart_count} место |||| Осталось всего %{smart_count} места |||| Осталось всего %{smart_count} мест
sv: Endast %{smart_count} plats kvar |||| Endast %{smart_count} platser kvar
th: เหลืออีก %{smart_count} ที่เท่านั้น
tr: Sadece %{smart_count} yer kaldı
zh_hans: 只剩%{smart_count}个名额
zh_hant: 只剩%{smart_count}個名額

# react_native_open_app_click_to_open_the_detour_in_det_33300e4c
source: Open app
ca: Obre aplicació
cs: Otevřít aplikaci
da: Åbn app
de: App öffnen
el: Άνοιγμα εφαρμογής
es: Abrir en la aplicación
fi: Avaa sovellus
fr: Ouvrir l'application
hr: Otvori aplikaciju
hu: Alkalmazás megnyitása
id: Buka app
is: Opna app
it: Apri l'app
ja: アプリを開く
ko: 앱 열기
ms: Buka aplikasi
nb: Åpne app
pl: Otwórz aplikację
pt: Abrir aplicativo
ru: Открыть в приложении
sv: Öppna app
th: เปิดแอพ
tr: Uygulamayı aç
zh_hans: 打开应用
zh_hant: 開啟應用程式

# react_native_open_in_apple_maps_an_action_sheet_butto_b0d60e3f
source: Open in Apple Maps
ca: Obre-ho a Apple Maps
cs: Otevřít v Apple Maps
da: Åbn i Apple Maps
de: In Apple Maps öffnen
el: Άνοιγμα με Χάρτες Apple
es: Abrir en Apple Maps
fi: Avaa Applen karttasovelluksessa
fr: Ouvrir dans Apple Maps
hr: Otvori u Kartama (Apple)
hu: Apple Térképek megnyitása
id: Buka di Apple Maps
is: Opna í Apple Maps
it: Apri su Apple Maps
ja: Appleマップで開く
ko: 애플 지도에서 열기
ms: Buka dalam Apple Maps
nb: Åpne i Apple Maps
pl: Otwórz w Apple Maps
pt: Abrir no Apple Mapas
ru: Открыть в картах Apple
sv: Öppna i Apple Maps
th: เปิดใน Apple Maps
tr: Apple Maps'te aç
zh_hans: 在苹果地图中打开
zh_hant: 在蘋果地圖中打開

# react_native_open_in_google_maps_an_action_sheet_butt_cbe2918c
source: Open in Google Maps
ca: Obre-ho a Google Maps
cs: Otevřít v Google Maps
da: Åbn i Google Maps
de: In Google Maps öffnen
el: Άνοιγμα με Χάρτες Google
es: Abrir en Google Maps
fi: Avaa Googlen karttasovelluksessa
fr: Ouvrir dans Google Maps
hr: Otvori u Google kartama
hu: Google Térkép megnyitása
id: Buka di Google Maps
is: Opna í Google Maps
it: Apri su Google Maps
ja: Googleマップで開く
ko: 구글 지도에서 열기
ms: Buka dalam Google Maps
nb: Åpne i Google Maps
pl: Otwórz w Google Maps
pt: Abrir no Google Mapas
ru: Открыть в картах Google
sv: Öppna i Google Maps
th: เปิดใน Google Maps
tr: Google Haritalar'da aç
zh_hans: 在谷歌地图中打开
zh_hant: 在Google地圖中打開

# react_native_open_now_subtitle_to_indicate_a_place_is_6cd684f4
source: Open now
ca: Ara és obert
cs: Nyní otevřeno
da: Åben nu
de: Jetzt geöffnet
el: Ανοιχτά τώρα
es: Abierto ahora
fi: Avoinna nyt
fr: Ouvert maintenant
hr: Otvoreno
hu: Jelenleg nyitva
id: Sekarang buka
it: Adesso aperto
ja: 営業中
ko: 현재 영업 중
ms: Buka sekarang
nb: Åpen nå
nl: Nu open
pl: Obecnie otwarte
pt: Aberto agora
ru: Открыто
sv: Öppet nu
th: เปิดอยู่ในขณะนี้
tr: Şu an açık
zh_hans: 营业中
zh_hant: 營業中

# react_native_open_settings_text_on_a_button_in_alert_8150b62a
source: Open Settings
ca: Obre la secció de Configuració
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
es: Abrir Configuración
fi: Avaa asetukset
fr: Ouvrir les paramètres
hr: Otvori postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
is: Opna stillingar
it: Impostazioni Open
ja: 「設定」を開く
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne innstillinger
nl: Open Instellingen
pl: Otwórz "Ustawienia"
pt: Abrir Configurações
ru: Открыть настройки
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
zh_hans: 打开设置
zh_hant: 開啟設定

# react_native_original_listing_original_listing_nam_e4950b9d
source: Original listing: %{original_listing_name}
ca: Anunci original: %{original_listing_name}
cs: Původní nabídka: %{original_listing_name}
da: Oprindeligt opslag: %{original_listing_name}
de: Ursprüngliche Unterkunft: %{original_listing_name}
el: Αρχική καταχώρηση: %{original_listing_name}
es: Anuncio inicial: %{original_listing_name}
fi: Alkuperäinen kohde: %{original_listing_name}
fr: Annonce initiale : %{original_listing_name}
hr: Prvotni smještaj: %{original_listing_name}
hu: Eredeti szálláshely: %{original_listing_name}
id: Tempat semula: %{original_listing_name}
is: Upphafleg skráning: %{original_listing_name}
it: Annuncio originale: %{original_listing_name}
ja: 変更前のリスティング: %{original_listing_name}
ko: 기존 숙소: %{original_listing_name}
ms: Penyenaraian asal: %{original_listing_name}
nb: Opprinnelig utleiested: %{original_listing_name}
nl: Oorspronkelijke advertentie: %{original_listing_name}
pl: Oryginalna oferta: %{original_listing_name}
pt: Anúncio original: %{original_listing_name}
ru: Исходное объявление: «%{original_listing_name}»
sv: Ursprungligt boende: %{original_listing_name}
th: ที่พักเริ่มแรก: %{original_listing_name}
tr: İlk kayıt: %{original_listing_name}
zh_hans: 原先的房源： %{original_listing_name}
zh_hant: 原先的房源： %{original_listing_name}

# react_native_original_payout_the_original_payout_to_a_e870fc5c
source: Original payout
ca: Cobrament original
cs: Původní výplata
da: Oprindelig udbetaling
de: Ursprüngliche Auszahlung
el: Αρχική πληρωμή οικοδεσπότη
es: Pago original
fi: Alkuperäinen maksu majoittajalle
fr: Versement d'origine
hr: Prvotni iznos za isplatu
hu: Eredeti kifizetés
id: Pembayaran uang sewa semula
is: Upphafleg útborgun
it: Compenso originale
ja: 変更前の受取金
ko: 기존 숙박 대금
ms: Pembayaran asal
nb: Opprinnelig utbetaling
nl: Oorspronkelijke uitbetaling
pl: Pierwotna wypłata
pt: Pagamento original
ru: Изначальная выплата
sv: Ursprunglig utbetalning
th: การรับเงินเริ่มแรก
tr: İlk ödeme
zh_hans: 原收款
zh_hant: 原收款

# react_native_original_total_a_section_displaying_orig_afcd7d0f
source: Original Total
ca: Import total inicial
cs: Původní celková částka
da: Oprindeligt samlet beløb
de: Ursprüngliche Gesamtsumme
el: Αρχικό σύνολο
es: Total original
fi: Alkuperäinen kokonaissumma
fr: Total d'origine
hr: Izvorna cijena
hu: Eredeti végösszeg
id: Total Awal
is: Upphafleg samtala
it: Totale originario
ja: 元の合計金額
ko: 기존 총액
ms: Jumlah Asal
nb: Opprinnelig totalsum
nl: Oorspronkelijk Totaal
pl: Stara suma
pt: Total Original
ru: Исходная сумма
sv: Ursprunglig totalsumma
th: ยอดเดิม
tr: İlk Toplam
zh_hans: 原来的预订总价
zh_hant: 原來的預訂總價

# react_native_original_total_screen_title_to_display_o_f733a1b9
source: Original Total
ca: Import total inicial
cs: Původní celková částka
da: Oprindelig total
de: Ursprüngliche Gesamtsumme
el: Αρχικό σύνολο
es: Total original
fi: Alkuperäinen kokonaissumma
fr: Total d'origine
hr: Izvorna cijena
hu: Eredeti végösszeg
id: Total Semula
is: Upphafleg samtala
it: Totale originale
ja: 変更前の合計金額
ko: 기존 총액
ms: Jumlah Asal
nb: Opprinnelig total
nl: Oorspronkelijk Totaal
pl: Pierwotna suma
pt: Total Original
ru: Исходная сумма
sv: Ursprunglig totalsumma
th: ยอดเดิม
tr: İlk Toplam
zh_hans: 原总价
zh_hant: 原總價

# react_native_other_a_catch_all_alteration_reason_if_i_5920f3e3
source: Other
ca: Un altre
cs: Jiný
da: Andet
de: Sonstiges
el: Άλλο
es: Otros
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annen
nl: Anders
pl: Inne
pt: Outros
ru: Другое
sv: Annat
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# react_native_other_a_catch_all_cancellation_reason_if_3f750673
source: Other
ca: Un altre
cs: Jiný
da: Andet
de: Sonstiges
el: Άλλο
es: Otros
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Anders
pl: Inne
pt: Outro
ru: Другое
sv: Annat
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# react_native_other_a_lebel_for_an_option_to_provide_a_f0646aac
source: Other
ca: Altres
cs: Ostatní
da: Andet
de: Andere
el: Άλλο
es: Otro
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annen
nl: Anders
pl: Inny
pt: Outro
ru: Другое
sv: Övrigt
th: อื่นๆ
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# react_native_other_button_text_for_non_trip_message_bdaccc9f
source: Other
ca: Un altre
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otro
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
is: Annað
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Overig
pl: Inne
pt: Outro
ru: Другое
sv: Annat
tr: Diğer
zh_hans: 其他
zh_hant: 其他

# react_native_our_phone_line_is_closed_right_now_subti_dcc1aea5
source: Our phone line is closed right now
ca: La nostra línia telefònica està tancada en aquest moment
cs: Naše telefonní linka je momentálně mimo provoz
da: Vores telefonlinje er lukket lige nu
de: Unsere Telefonleitung ist momentan außer Betrieb
el: Οι τηλεφωνικές μας γραμμές είναι κλειστές αυτήν τη στιγμή
es: Nuestra línea telefónica está cerrada en estos momentos
fi: Puhelinlinjamme on suljettu tällä hetkellä
fr: Notre ligne téléphonique est actuellement fermée
hr: Naša telefonska linija trenutačno je zatvorena
hu: A telefonvonalunk jelenleg zárva van
id: Saat ini jalur telepon kami sedang tutup
is: Símalínur okkar eru lokaðar eins og er
it: La nostra linea telefonica al momento è chiusa
ja: Airbnbの電話対応は現在時間外です
ko: 현재 전화로 서비스를 이용할 수 없습니다
ms: Talian telefon kami ditutup pada masa ini
nb: Telefonen vår er for tiden stengt
nl: Onze telefoonlijn is op dit moment gesloten
pl: Nasza linia telefoniczna jest już zamknięta
pt: Nossa linha telefônica está fechada no momento
ru: Наша телефонная линия сейчас закрыта
sv: Vår telefonlinje är stängd just nu
tr: Telefon hattımız şu anda kapalı
zh_hans: 我们的电话线路目前已关闭
zh_hant: 我們的客服電話目前是下班時間

# react_native_overall_rating_accessibility_label_for_s_5980caa5
source: Overall Rating
ca: Puntuació general
cs: Celkové hodnocení
da: Samlet vurdering
de: Gesamt-Bewertung
el: Συνολική αξιολόγηση
es: Valoración general
fi: Yleisarvio
fr: Évaluation globale
hr: Ukupna ocjena
hu: Összesített értékelés
id: Penilaian Keseluruhan
is: Heildareinkunn
it: Valutazione generale
ja: 総合評価
ko: 평균 평점
ms: Penarafan Keseluruhan
nb: Generell rangering
nl: Algemene beoordeling
pl: Ogólna ocena
pt: Classificação Geral
ru: Итоговый рейтинг
sv: Övergripande betyg
th: คะแนนโดยรวม
tr: Genel Puan
zh_hans: 总体评分
zh_hant: 整體評分

# react_native_overall_rating_section_header_for_host_t_6cf51f3c
source: Overall rating
ca: Puntuació general
cs: Celkové hodnocení
da: Overordnet vurdering
de: Gesamtbewertung
el: Συνολική αξιολόγηση
es: Valoración general
fi: Yleisarvio
fr: Évaluation globale
hr: Ukupna ocjena
hu: Összesített értékelés
id: Penilaian keseluruhan
is: Heildareinkunn
it: Valutazione generale
ja: 総合評価
ko: 전체 평점
ms: Penilaian keseluruhan
nb: Snittkarakter
nl: Algehele beoordeling
pl: Ogólna ocena
pt: Avaliação geral
ru: Общая оценка
sv: Övergripande betyg
th: คะแนนโดยรวม
tr: Toplam puan
zh_hans: 总体评分
zh_hant: 整體評分

# react_native_overall_row_title_to_describe_the_averag_939e5f4a
source: Overall
ca: Total
cs: Celkově
da: Samlet
de: Gesamt
el: Σύνολο
es: General
fi: Yleisarvio
fr: Globale
hr: Ukupno
hu: Teljes
id: Keseluruhan
is: Heildareinkunn
it: Generale
ja: 総合評価
ko: 전반적 평가
ms: Keseluruhan
nb: Alt i alt
nl: Algeheel
pl: Ogółem
pt: Geral
ru: Общий
sv: Övergripande
th: โดยรวม
tr: Toplam
zh_hans: 总体评分
zh_hant: 整體評分

# react_native_paid_out_the_amount_paid_out_to_the_host_4f6b3dc4
source: Paid out
ca: Pagat
cs: Vyplaceno
da: Udbetalt
de: Ausgezahlt
el: Έχει καταβληθεί
es: Pagado
fi: Maksettu
fr: Déjà versé
hr: Isplaćeno
hu: Kifizetve
id: Dibayar
is: Útborgað
it: Corrisposto
ja: 支払済み
ko: 지급 완료
ms: Dibayar
nb: Utbetalt
nl: Uitbetaald
pl: Wypłacono
pt: Pago
ru: Выплачено
sv: Utbetalt
th: ที่จ่าย
tr: Ödenen
zh_hans: 已支付
zh_hant: 已支付

# react_native_paid_status_string_to_describe_an_amount_4c0f2dfc
source: Paid
ca: Pagat
cs: Zaplaceno
da: Betalt
de: Bezahlt
el: Πληρώθηκε
es: Pagado
fi: Maksettu
fr: Payé
hr: Plaćeno
hu: Kifizetve
id: Telah dibayar
is: Greitt
it: Pagato
ja: 支払済み
ko: 결제 완료
ms: Dibayar
nb: Betalt
nl: Betaald
pl: Opłacono
pt: Pago
ru: Оплачено
sv: Betald
th: จ่ายแล้ว
tr: Ödendi
zh_hans: 已支付
zh_hant: 已支付

# react_native_paid_to_name__status_string_to_describ_573cf9da
source: Paid to %{name}
ca: Pagat a %{name}
cs: Zaplaceno hostiteli %{name}
da: Betalt til %{name}
de: Gezahlt an %{name}
el: Πληρώθηκε σε %{name}
es: Pagado a %{name}
fi: Maksettu henkilölle %{name}
fr: Versés à %{name}
hr: Prima %{name}
hu: Kifizetve a következőnek: %{name}
id: Dibayarkan ke %{name}
is: Greitt til: %{name}
it: Pagato a %{name}
ja: %{name}さんに送金済み
ko: %{name}님에게 지급됨
ms: Dibayar kepada %{name}
nb: Betalt til %{name}
nl: Aan %{name} betaald
pl: Zapłacono użytkownikowi %{name}
pt: Pago a %{name}
ru: Выплачено пользователю %{name}
sv: Betalat till %{name}
th: จ่ายให้ %{name}
tr: %{name} adlı kişiye ödendi
zh_hans: 已支付给%{name}
zh_hant: 已支付給%{name}

# react_native_parks_nature_in_location__title_eb0e6a76
source: Parks & Nature in %{location}
ca: Parcs i natura a %{location}
cs: Parky a příroda v %{location}
da: Parker & natur i %{location}
de: Parks & Natur in %{location}
el: Πάρκα και φύση στην τοποθεσία %{location}
es: Parques y naturaleza en %{location}
fi: Puistot ja luonto paikassa %{location}
fr: Parcs et nature à %{location}
hr: Parkovi i priroda - %{location}
hu: Parkok és természet %{location} területén
id: Taman & Alam di %{location}
is: Almenningsgarðar og náttúra: %{location}
it: Parchi e natura a %{location}
ja: %{location}の公園&自然
ko: %{location}의 공원과 자연
ms: Taman & Alam Semula Jadi di %{location}
nb: Parker og natur i %{location}
nl: Parken & Natuur in %{location}
pl: Parki i przyroda w: %{location}
pt: Parques e Natureza em %{location}
ru: Парки и природа в г. %{location}
sv: Parker & natur i %{location}
th: สวนและธรรมชาติใน %{location}
tr: %{location} Bölgesinde Parklar ve Doğa
zh_hans: %{location}的公园与自然风光
zh_hant: %{location}的公園與自然風光

# react_native_passport_countryname__identification_b50c4e26
source: Passport (%{countryName})
ca: Passaport (%{countryName})
cs: Cestovní pas (%{countryName})
da: Pas (%{countryName})
de: Reisepass (%{countryName})
el: Διαβατήριο (%{countryName})
es: Pasaporte de (%{countryName})
fi: Passi (%{countryName})
fr: Passeport (%{countryName})
hr: Putovnica (%{countryName})
hu: Útlevél (%{countryName})
id: Paspor (%{countryName})
is: Vegabréf (%{countryName})
it: Passaporto (%{countryName})
ja: パスポート（%{countryName}）
ko: 여권(%{countryName})
ms: Pasport (%{countryName})
nb: Pass (%{countryName})
nl: Paspoort (%{countryName})
pl: Paszport (%{countryName})
pt: Passaporte (%{countryName})
ru: Паспорт (%{countryName})
sv: Pass (%{countryName})
th: หนังสือเดินทาง (%{countryName})
tr: Pasaport (%{countryName})
zh_hans: 护照（%{countryName}）
zh_hant: 護照（%{countryName}）

# react_native_passport_identification_type_6296deba
source: Passport
ca: Passaport
cs: Cestovní pas
da: Pas
de: Reisepass
el: Διαβατήριο
es: Pasaporte
fi: Passi
fr: Passeport
hr: Putovnica
hu: Útlevél
id: Paspor
is: Vegabréf
it: Passaporto
ja: パスポート
ko: 여권
ms: Pasport
nb: Pass
nl: Paspoort
pl: Paszport
pt: Passaporte
ru: Паспорт
sv: Pass
th: หนังสือเดินทาง
tr: Pasaport
zh_hans: 护照
zh_hant: 護照

# react_native_past_guest_photos_photos_from_guests_who_dbfbd716
source: Past guest photos
ca: Fotos dels hostes anteriors
cs: Fotky minulých hostů
da: Tidligere gæsters fotos
de: Fotos von anderen Gästen
el: Παλιές φωτογραφίες επισκέπτη
es: Fotos de huéspedes anteriores
fi: Aiempien vieraiden kuvia
fr: Photos des voyageurs précédents
hr: Fotografije prijašnjih gostiju
hu: Korábbi vendégek fényképei
id: Foto-foto tamu terdahulu
is: Myndir af fyrri gestum
it: Foto scattate dagli ospiti
ja: 体験者からの写真
ko: 다른 게스트가 찍은 사진
ms: Gambar tetamu lampau
nb: Tidligere gjestebilder
nl: Foto's van vorige gasten
pl: Zdjęcia byłego gościa
pt: Fotos de hóspedes anteriores
ru: Фотографии предыдущих гостей
sv: Foton på tidigare gäster
th: รูปผู้เข้าพักในอดีต
tr: Önceki misafirlerin fotoğrafları
zh_hans: 过往参加者的照片
zh_hant: 過往參加者的照片

# react_native_past_reservation_status_string_to_descri_50e502e6
source: Past reservation
ca: Reserva anterior
cs: Minulá rezervace
da: Tidligere reservation
de: Vergangene Buchung
el: Προηγούμενη κράτηση
es: Reserva pasada
fi: Aiempi varaus
fr: Réservation passée
hr: Ranija rezervacija
hu: Múltbéli foglalások
id: Reservasi lampau
is: Liðin bókun
it: Prenotazione precedente
ja: 過去の予約
ko: 과거 예약
ms: Tempahan lalu
nb: Tidligere reservasjon
nl: Oude reservering
pl: Minione rezerwacje
pt: Reserva passada
ru: Прошлое бронирование
sv: Tidigare bokning
th: การจองในอดีต
tr: Geçmiş rezervasyon
zh_hans: 过往预订
zh_hant: 過往預訂

# react_native_past_used_as_tab_header_string_to_denote_e6cfc72f
source: Past
ca: Anteriors
cs: Proběhlé
da: Tidligere
de: Zurückliegende
el: Στο παρελθόν
es: Pasados
fi: Aikaisemmat
fr: Passé
hr: Prošla
hu: Korábbiak
id: Terdahulu
is: Lokið
it: Precedenti
ja: 過去の旅行
ko: 지난 여행
ms: Lepas
nb: Tidligere
nl: Eerder
pl: Zakończone
pt: Anterior
ru: Завершенные
sv: Tidigare
th: ในอดีต
tr: Geçmiş
zh_hans: 过往
zh_hant: 過往

# react_native_payment_breakdown_a_sheet_header_for_hom_2a880949
source: Payment Breakdown
ca: Desglossament del pagament
cs: Rozpis platby
da: Betalingsoversigt
de: Aufschlüsselung der Zahlung
el: Ανάλυση πληρωμής
es: Desglose del pago
fi: Maksuerittely
fr: Détail du paiement
hr: Plaćanje po stavkama
hu: Fizetés részletezése
id: Perincian Pembayaran
is: Sundurliðun greiðslu
it: Dettaglio del pagamento
ja: 支払いの内訳
ko: 결제 내역
ms: Pecahan Bayaran
nb: Betalingssammendrag
nl: Betalingsdetails
pl: Kalkulacja płatności
pt: Detalhe do Pagamento
ru: Детализация платежа
sv: Betalningsspecifikation
th: รายละเอียดการชำระเงิน
tr: Ödeme Dökümü
zh_hans: 付款明细
zh_hant: 付款明細

# react_native_payment_breakdown_marquee_title_for_show_2c2add54
source: Payment Breakdown
ca: Desglossament del pagament
cs: Rozpis platby
da: Betalingsoversigt
de: Aufschlüsselung der Zahlung
el: Ανάλυση πληρωμής
es: Desglose del pago
fi: Maksuerittely
fr: Détail du paiement
hr: Plaćanje po stavkama
hu: Fizetés részletezése
id: Perincian Pembayaran
is: Sundurliðun greiðslu
it: Dettaglio del pagamento
ja: 支払いの内訳
ko: 결제 내역
ms: Pecahan Bayaran
nb: Betalingsoversikt
nl: Betalingsdetails
pl: Kalkulacja płatności
pt: Detalhamento do Pagamento
ru: Детализация платежа
sv: Betalningsspecifikation
th: รายละเอียดการชำระเงิน
tr: Ödeme Dökümü
zh_hans: 付款明细
zh_hant: 付款明細

# react_native_payment_breakdown_row_title_for_payment_fdd64b5a
source: Payment breakdown
ca: Desglossament del pagament
cs: Rozpis platby
da: Betalingsoversigt
de: Aufschlüsselung der Zahlung
el: Ανάλυση πληρωμής
es: Desglose del pago
fi: Maksuerittely
fr: Détail du paiement
hr: Plaćanje po stavkama
hu: Fizetés részletezése
id: Perincian pembayaran
is: Sundurliðun greiðslu
it: Pagamento in dettaglio
ja: 支払いの内訳
ko: 결제 내역
ms: Pecahan bayaran
nb: Betalingssammendrag
nl: Betaaloverzicht
pl: Kalkulacja płatności
pt: Detalhamento do pagamento
ru: Детализация платежа
sv: Betalningsspecifikation
th: รายละเอียดการชำระเงิน
tr: Ödeme dökümü
zh_hans: 付款明细
zh_hant: 付款明細
