Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.awaiting_payment.9a08b57a
source: Awaiting payment
ca: Pagament pendent
cs: Očekávající platba
da: Venter på betaling
de: Warte auf Bezahlung
el: Σε αναμονή πληρωμής
es: Pago pendiente
fi: Odottaa maksua
fr: Paiement en attente
hr: Čekanje plaćanja
hu: Várakozás a fizetésre
id: Menunggu pembayaran
is: Beðið eftir greiðslu
it: In attesa di pagamento
ja: 支払い待ち
ko: 결제 대기 중
ms: Menunggu bayaran
nb: Venter på betaling
nl: In afwachting van betaling
pl: Oczekuje na płatność
pt: Aguardando pagamento
ru: В ожидании платежа
sv: Inväntar betalning
th: กำลังรอการชำระเงิน
tr: Ödeme bekleniyor
zh_hans: 正在等待付款
zh_hant: 正在等待付款

# ios.awaiting_payment.c7fd05eb
source: Awaiting payment
ca: Pagament pendent
cs: Očekávající platbu
da: Venter på betaling
de: Warte auf Bezahlung
el: Σε αναμονή πληρωμής
es: Pago pendiente
fi: Odottaa maksua
fr: Paiement en attente
hr: Čekanje plaćanja
hu: Várakozás a fizetésre
id: Menunggu pembayaran
is: Beðið eftir greiðslu
it: In attesa di pagamento
ja: 支払い待ち
ko: 결제 대기 중
ms: Menunggu bayaran
nb: Venter på betaling
nl: In afwachting van betaling
pl: Oczekuje na płatność
pt: Aguardando pagamento
ru: В ожидании платежа
sv: Inväntar betalning
th: กำลังรอการชำระเงิน
tr: Ödeme bekleniyor
zh_hans: 正在等待付款
zh_hant: 正在等待付款

# ios.awaiting_payment.d6aed8ba
source: Awaiting Payment
ca: Pagament pendent
cs: Čekání na platbu
da: Afventer betaling
de: Warte auf Bezahlung
el: Σε αναμονή πληρωμής
es: Pago pendiente
fi: Maksua odotetaan
fr: En attente de paiement
hr: Čekanje plaćanja
hu: Várakozás a fizetésre
id: Menunggu Pembayaran
is: Beðið eftir greiðslu
it: In attesa di pagamento
ja: 支払い待ち
ko: 결제 대기 중
ms: Menunggu Bayaran
nb: Venter på betaling
nl: Wachten op Betaling
pl: Oczekiwanie na płatność
pt: Aguardando Pagamento
ru: Ожидается платеж
sv: Inväntar betalning
th: การชำระเงินที่รออยู่
tr: Ödeme Bekleniyor
zh_hans: 正在等待付款
zh_hant: 正在等待付款

# ios.awaiting_review.23786d06
source: Awaiting review
ca: Esperant l'avaluació
cs: Očekávané hodnocení
da: Afventer omtale
de: Auf Überprüfung wartend
el: Αναμονή κριτικής
es: Pendiente de evaluación
fi: Odottaa arvostelua
fr: En attente de commentaire
hr: Čeka recenziju
hu: Véleményezésre vár
id: Menunggu ulasan
is: Umsagnar beðið
it: In attesa di recensione
ja: レビュー待ち
ko: 후기 대기 중
ms: Menunggu ulasan
nb: Venter på anmeldelse
nl: In afwachting van recensie
pl: Oczekująca recenzja
pt: Aguardando comentário
ru: Ждет отзыва
sv: Väntar på omdöme
th: รอการตรวจสอบ
tr: Değerlendirme bekleniyor
zh_hans: 等待评价
zh_hant: 等待評價

# ios.baby_bath.781ae4fb
source: Baby bath
ca: Banyera per a nadons
cs: Dětská vanička
da: Babybadekar
de: Babybadewanne
el: Βρεφικό μπάνιο
es: Bañera para bebés
fi: Vauvanamme
fr: Baignoire pour bébés
hr: Kadica za bebe
hu: Babakád
id: Bak mandi bayi
is: Barnabað
it: Bagnetto
ja: ベビーバス
ko: 아기 욕조
ms: Tab mandi bayi
nb: Babybadekar
nl: Babybadje
pl: Wanienka dla dziecka
pt: Banheira de bebê
ru: Детская ванночка
sv: Badbalja
th: อ่างอาบน้ำเด็ก
tr: Bebek küveti
zh_hans: 婴儿浴盆
zh_hant: 嬰兒浴盆

# ios.baby_monitor.9e62df4e
source: Baby monitor
ca: Monitor per a nadons
cs: Dětská chůvička
da: Babyalarm
de: Babyfon
el: Ενδοεπικοινωνία για μωρά
es: Monitor de bebés
fi: Itkuhälytin
fr: Écoute-bébé
hr: Monitor za bebe
hu: Babafigyelő
id: Kamera pengawas bayi
is: Barnavaktari
ja: ベビーモニター
ko: 아기 모니터
ms: Pemantau bayi
nb: Babycall
nl: Babyfoon
pl: Elektroniczna niania
pt: Babá eletrônica
ru: Радионяня
sv: Babyvakt
th: เบบี้มอนิเตอร์
tr: Bebek telsizi
zh_hans: 婴儿监视器
zh_hant: 嬰兒監視器

# ios.babysitter_recommendations.9c6554dc
source: Babysitter recommendations
ca: Recomanacions de cangurs
cs: Doporučení na hlídání dětí
da: Anbefalinger til babysittere
de: Empfehlungen für Babysitter
el: Συστάσεις για νταντά
es: Recomendación de canguros
fi: Lastenvahtisuositukset
fr: Suggestions de baby-sitter
hr: Preporuka dadilje
hu: Ajánlat bébiszitterekre
id: Rekomendasi pengasuh bayi
is: Tillögur að barnapíu
it: Raccomandazioni sui babysitter
ja: おすすめベビーシッター案内
ko: 보모 서비스 추천
ms: Saranan penjaga bayi
nb: Anbefalinger til barnevakter
nl: Aanbevelingen kinderoppas
pl: Polecane opiekunki do dzieci
pt: Recomendações de babá
ru: Помощь в поиске няни
sv: Rekommendationer gällande barnvakt
th: บริการแนะนำพี่เลี้ยง
tr: Bakıcı önerileri
zh_hans: 临时保姆推荐
zh_hant: 臨時保姆推薦

# ios.back.d0c2ab3e
source: Back
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Retro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
zh_hans: 返回
zh_hant: 返回

# ios.back.d93e434b
source: Back
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Retro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
zh_hans: 返回
zh_hant: 返回

# ios.back.f81f7a76
source: Back
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Powrót
pt: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
zh_hans: 返回
zh_hant: 返回

# ios.bad.4bb036cb
source: Bad
ca: Dolenta
cs: Špatný
da: Dårlig
de: Schlecht
el: Κακή
es: Mala
fi: Huono
fr: Mauvais
hr: Loše
hu: Rossz
id: Buruk
is: Slæmt
it: Mediocre
ja: 悪い
ko: 별로였어요
ms: Buruk
nb: Dårlig
nl: Slecht
pl: Źle
pt: Ruim
ru: Плохо
sv: Dåligt
th: แย่
tr: Kötü
zh_hans: 很差
zh_hant: 很差

# ios.bank_transfer.ff1d79c5
source: Bank transfer
ca: Transferència bancària
cs: Bankovní převod
da: Bankoverførsel
de: Überweisung
el: Τραπεζική μεταφορά
es: Transferencia bancaria
fi: Tilisiirto
fr: Virement bancaire
hr: Bankovni transfer
hu: Banki átutalás
id: Transfer bank
is: Bankamillifærsla
it: Bonifico bancario
ja: 銀行振替
ko: 계좌 이체
ms: Pindahan bank
nb: Bankoverføring
nl: Bankoverschrijving
pl: Przelew bankowy
pt: Transferência bancária
ru: Банковский перевод
sv: Banköverföring
th: การโอนเงินผ่านธนาคาร
tr: Banka transferi
zh_hans: 银行转账
zh_hant: 銀行轉賬

# ios.base_price.03e5276b
source: Base Price
ca: Preu estàndard
cs: Základní cena
da: Basispris
de: Basispreis
el: Βασική τιμή
es: Precio base
fi: Perushinta
fr: Prix de base
hr: Osnovna cijena
hu: Alapár
id: Harga Dasar
is: Grunnverð
it: Prezzo Standard
ja: 基本料金
ko: 기본 요금
ms: Harga Asas
nb: Grunnpris
nl: Basisprijs
pl: Cena podstawowa
pt: Preço Básico
ru: Базовая цена
sv: Baspris
th: ราคาพื้นฐาน
tr: Taban Fiyat
zh_hans: 基础价格
zh_hant: 基礎價格

# ios.base_price.0c08c7c7
source: Base Price
ca: Preu estàndard
cs: Základní cena
da: Basispris
de: Basispreis
el: Βασική τιμή
es: Precio base
fi: Perushinta
fr: Prix de base
hr: Osnovna cijena
hu: Alapár
id: Harga Dasar
is: Grunnverð
it: Prezzo standard
ja: 基本料金
ko: 기본 요금
ms: Harga Asas
nb: Grunnpris
nl: Basisprijs
pl: Cena podstawowa
pt: Preço Básico
ru: Базовая цена
sv: Grundpris
th: ราคาพื้นฐาน
tr: Taban Fiyat
zh_hans: 基础价格
zh_hant: 基礎價格

# ios.base_price.708f3d89
source: Base price
ca: Preu estàndard
cs: Základní cena
da: Basispris
de: Grundpreis
el: Βασική τιμή
es: Precio estándar
fi: Perushinta
fr: Prix de base
hr: Osnovna cijena
hu: Alapár
id: Harga dasar
is: Grunnverð
it: Prezzo standard
ja: 基本料金
ko: 기본 요금
ms: Harga asas
nb: Grunnpris
nl: Basisprijs
pl: Cena podstawowa
pt: Preço básico
ru: Базовая цена
sv: Grundpris
th: ราคาพื้นฐาน
tr: Taban Fiyat
zh_hans: 基础价格
zh_hant: 基礎價格

# ios.base_price_price_per_night.2ca2d069
source: Base price: %{price} per night
ca: Preu estàndard: %{price} per nit
cs: Základní cena: %{price} za noc
da: Basispris: %{price} pr. nat
de: Grundpreis: %{price} pro Nacht
el: Βασική τιμή: %{price} ανά διανυκτέρευση
es: Precio estándar: %{price} por noche
fi: Perushinta: %{price} per yö
fr: Prix de base : %{price} par nuit
hr: Osnovna cijena: %{price} po noćenju
hu: Alapár: %{price} éjszakánként
id: Harga dasar: %{price} per malam
is: Grunnverð: %{price} á nótt
it: Prezzo standard: %{price} a notte
ja: 基本料金：%{price}/泊
ko: 기본 요금: %{price}/1박
ms: Harga asas: %{price} setiap malam
nb: Grunnpris: %{price} per natt
nl: Basisprijs: %{price} per nacht
pl: Cena bazowa: %{price} za dzień
pt: Preço básico: %{price} por noite
ru: Базовая цена: %{price} за ночь
sv: Grundpris: %{price} per natt
th: ราคาพื้นฐาน: %{price} ต่อคืน
tr: Taban fiyat: Gecelik %{price}
zh_hans: 基础价格：每晚%{price}
zh_hant: 基礎價格：每晚%{price}

# ios.base_price_price_per_night.4d6d799e
source: Base price: %{price} per night
ca: Preu estàndard: %{price} per nit
cs: Základní cena: %{price} za noc
da: Basispris: %{price} pr. nat
de: Basispreis: %{price} pro Nacht
el: Βασική τιμή: %{price} ανά διανυκτέρευση
es: Precio base: %{price} por noche
fi: Kiinteä hinta: %{price} per yö
fr: Prix de base : %{price} par nuit
hr: Osnovna cijena: %{price} po noćenju
hu: Alapár: %{price} éjszakánként
id: Harga dasar: %{price} per malam
is: Grunnverð: %{price} á nótt
it: Prezzo di base: %{price} a notte
ja: 基本料金：%{price}/泊
ko: 기본 요금: %{price}/1박
ms: Harga asas: %{price} setiap malam
nb: Grunnpris: %{price} per natt
nl: Basisprijs: %{price} per nacht
pl: Cena bazowa: %{price} za dzień
pt: Preço básico: %{price} por noite
ru: Базовая цена: %{price} за ночь
sv: Grundpris: %{price} per natt
th: ราคาพื้นฐาน: %{price} ต่อคืน
tr: Taban fiyat: Gecelik %{price}
zh_hans: 基础价格：每晚%{price}
zh_hant: 基礎價格：每晚%{price}

# ios.based_on_observed_bookings_of.4e14663c
source: *Based on observed bookings of over 44,900 new hosts between January and April 2017. Your actual bookings and ranking may vary based on factors such as price, demand, and availability in your area.
ca: *Basat en les reserves de més de 44.900 amfitrions nous entre els mesos de gener i abril del 2017. Les teves reserves i classificació actuals poden variar en funció de factors com el preu, la demanda i la disponibilitat a la teva zona.
cs: *Založeno na sledovaných rezervacích více než 44 900 nových hostitelů od ledna do dubna 2017. Tvé skutečné rezervace a hodnocení se mohou lišit na základě faktorů, jako je cena, poptávka a dostupnost v tvé lokalitě.
da: * Baseret på observerede bookinger for mere end 44.900 nye værter mellem januar og april 2017. Dine faktiske bookinger og din rangering kan variere baseret på faktorer som pris, efterspørgsel og tilgængelighed i dit område.
de: *Basierend auf beobachteten Buchungen von mehr als 44.900 neuen Gastgebern zwischen Januar und April 2017. Deine tatsächlichen Buchungen und deine Platzierung können abhängend von Faktoren wie Preis, Nachfrage und Verfügbarkeit in deiner Umgebung davon abweichen.
el: *Με βάση κρατήσεις που παρατηρήθηκαν σε πάνω από 44.900 νέους οικοδεσπότες από τον Ιανουάριο μέχρι τον Απρίλιο του 2017. Οι κρατήσεις και η κατάταξη που θα έχετε πραγματικά μπορεί να διαφέρουν ανάλογα με διάφορους παράγοντες, όπως την τιμή, τη ζήτηση και τη διαθεσιμότητα στην περιοχή σας.
es: * Basado en la observación de las reservas de más de 44 900 nuevos anfitriones entre enero y abril de 2017. Tus reservas y posición reales pueden variar en función de factores como el precio, la demanda y la disponibilidad en tu zona.
fi: *Perustuu yli 44 900 uuden majoittajan saamiin varauksiin tammikuun ja huhtikuun 2017 välisenä aikana. Kohteesi varausten määrä ja sen sijoittuminen hakutuloksissa voi vaihdella esim. hinnan, kysynnän ja alueesi varaustilanteen kaltaisten tekijöiden takia.
fr: *Basé sur les réservations effectuées par plus de 44 900 nouveaux hôtes entre janvier et avril 2017. Vos réservations et classement effectifs peuvent varier en fonction de facteurs tels que le prix, la demande et la disponibilité dans votre région.
hr: *Temelji se na promatranim rezervacijama više od 44.900 novih domaćina u razdoblju od siječnja do travnja 2017. godine. Broj rezervacija koje ostvarite i položaj vašeg oglasa mogu varirati s obzirom na čimbenike poput cijene, potražnje i raspoloživosti smještaja na vašoj lokaciji.
hu: *Több mint 44 900 új házigazda 2017 január és április hónapja között megfigyelt foglalásai alapján. A foglalásaid tényleges száma és a rangsorolásod az ártól, a kereslettől és a szálláshelyeknek a területeden tapasztalható elérhetőségétől függően eltérő lehet.
id: *Berdasarkan observasi pemesanan dari sekitar 44.900 tuan rumah baru antara bulan Januari dan April 2017. Pemesanan dan peringkat Anda yang sebenarnya bisa berbeda berdasarkan beberapa faktor seperti harga, tingkat permintaan, dan ketersediaan di area Anda.
is: *Byggt á sannreyndum bókunum hjá yfir 44.900 nýjum gestgjöfum frá janúar til apríl 2017. Raunbókanir og flokkun geta verið breytilegar með tilliti til ýmissa þátta, eins og verðs, eftirspurnar og lausra eigna á þínu svæði.
it: *Basato sull'osservazione di prenotazioni ricevute da oltre 44.900 nuovi host tra gennaio e aprile 2017. Il numero corrente di prenotazioni e l'attuale classifica potrebbe variare in base a fattori come il prezzo, la domanda e la disponibilità nella tua zona.
ja: *2017年1～4月期の新規ホスト44,900人以上の予約データに基づく統計です。実際の予約と検索ランキングは料金、需要、エリア内の空室などの要因によって異なる場合があります。
ko: *2017년 1월부터 4월까지 44,900명의 신규 호스트가 이행한 예약 기준. 실제 예약과 순위는 요금, 수요, 회원님 지역의 예약 가능한 숙소 등의 요인에 따라 달라질 수 있습니다.
ms: * Berdasarkan tempahan lebih 44,900 hos baru yang diperhatikan antara Januari dan April 2017. Tempahan sebenar dan kedudukan anda mungkin berbeza berdasarkan faktor-faktor seperti harga, permintaan, dan ketersediaan di kawasan anda.
nb: *Basert på observerte bestillinger på over 44 900 nye verter mellom januar og april 2017. Dine faktiske bestillinger og rangering kan variere basert på faktorer som pris, etterspørsel og tilgjengelighet i ditt område.
nl: *Gebaseerd op reserveringen van meer dan 44,900 nieuwe verhuurders tussen januari en april 2017. Je echte aantal reserveringen en ranking kan afhangen van factoren zoals prijs, vraag en beschikbaarheid in jouw omgeving.
pl: * Na podstawie analizy rezerwacji ponad 44 900 nowych gospodarzy od stycznia do kwietnia 2017 r. Twoje bieżące rezerwacje i ocena może różnić się w zależności od ceny, popytu i dostępnych obiektów w Twojej okolicy.
pt: *Com base na observação de reservas mais de 44.900 novos anfitriões entre os meses de janeiro e abril de 2017. Suas reservas e avaliações reais podem variar, com base em fatores como preço, procura e disponibilidade em sua região.
ru: *На основании анализа бронирований у более чем 44900 новых хозяев с января по апрель 2017. В действительности, ваши бронирования и положение в поиске могут зависеть от различных факторов, таких как цена, спрос и доступность в вашем регионе.
sv: * Baserat på observerade bokningar av över 44 900 nya värdar mellan januari och april 2017. Dina faktiska bokningar och din faktiska rankning kan variera beroende på faktorer som pris, efterfrågan och tillgänglighet i ditt område.
tr: *Ocak ve Nisan 2017 arasında 44.900 yeni ev sahibinin gözlemlenen rezervasyonlarına dayanmaktadır. Gerçek rezervasyonlarınız ve puanlama bölgenizdeki fiyat, talep ve uygunluk durumu gibi etkenlere bağlı olarak farklılık gösterebilir.
zh_hans: *基于2017年1至4月对超过44,900名新房东收到的预订的观察。您的实际预订量和排名可能会因房源价格、市场需求、当地房源量等因素而有所不同。
zh_hant: *根據2017年1月至4月間針對超過44,900名新房東的預訂所做的觀察，您實際的預訂量和排名可能會因為以下因素而有所不同：價格、市場需求以及您所在地區房源的可訂情況等。
