Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.there_was_a_problem_declining.e656ecc8
source: There was a problem declining the request.
ca: S'ha produït un error a l'hora de rebutjar la sol·licitud.
cs: Došlo k potížím při zamítnutí žádosti.
da: Der opstod et problem med at afvise anmodningen.
de: Beim Ablehnen der Buchung ist ein Problem aufgetreten.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την απόρριψη του αιτήματος.
es: Ha habido un problema al rechazar la solicitud.
fi: Pyynnön hylkäämisessä oli ongelma.
fr: Un problème est survenu lors du refus de la demande.
hr: Došlo je do problema prilikom odbijanja zahtjeva.
hu: Probléma merült fel a kérés elutasításával kapcsolatban.
id: Terjadi masalah saat menolak permohonan.
is: Villa kom upp við að hafna þessari beiðni.
it: C'è stato un problema nel rifiutare la richiesta.
ja: リクエストの却下中にエラーが発生しました。
ko: 거절에 실패하였습니다.
ms: Ada masalah menolak permohonan ini.
nb: Det oppsto et problem med avslaget av henvendelsen.
nl: Er was een probleem met de afwijzing van de aanvraag.
pl: Pojawił się nieoczekiwany błąd.
pt: Ocorreu um problema ao recusar o pedido.
ru: Ошибка при отклонении запроса.
sv: Det uppstod ett problem när förfrågan skulle avböjas.
th: มีปัญหาในการปฏิเสธคำขอนี้
tr: İstek reddedilirken bir sorun oluştu.
zh_hans: 拒绝预订申请时出错了。
zh_hant: 拒絕預訂申請時出錯了。

# ios.there_was_a_problem_declining.f2d3ca28
source: There was a problem declining the enquiry.
ca: S'ha produït un error a l'hora de rebutjar la consulta.
cs: Došlo k potížím při zamítnutí poptávky.
da: Der opstod et problem med at afvise henvendelsen.
de: Beim Ablehnen der Anfrage ist ein Problem aufgetreten.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την απόρριψη του ερωτήματος.
es: Ha habido un problema al rechazar la consulta.
fi: Kyselyn hylkäämisessä oli ongelma.
fr: Un problème est survenu lors du refus de la demande.
hr: Došlo je do problema prilikom odbijanja upita.
hu: Probléma merült fel az érdeklődés elutasításával kapcsolatban.
id: Terjadi masalah saat menolak permintaan.
is: Villa kom upp við að hafna þessari fyrirspurn.
it: C'è stato un problema nel rifiutare la richiesta.
ja: お問い合わせの却下中にエラーが発生しました。
ko: 거절에 실패하였습니다.
ms: Ada masalah menolak pertanyaan ini.
nb: Det oppsto et problem med avslaget av forespørselen.
nl: Er was een probleem met de afwijzing van de info-aanvraag.
pl: Pojawił się nieoczekiwany błąd.
pt: Ocorreu um problema ao recusar a consulta.
ru: Ошибка при отклонении запроса.
sv: Det uppstod ett problem när frågan skulle avböjas.
th: มีปัญหาในการปฏิเสธข้อซักถามนี้
tr: İstek reddedilirken bir sorun oluştu.
zh_hans: 拒绝咨询时出错了。
zh_hant: 拒絕住宿諮詢時出錯了。

# ios.there_was_a_problem_paying.822dc122
source: There was a problem paying for your reservation. Please try again.
ca: S'ha produït un problema en pagar la reserva. Torna-ho a provar.
cs: Při placení za tvoji rezervaci nastala chyba. Prosíme, zkus to znovu.
da: Der var et problem med at betale for din reservation. Prøv igen.
de: Es gab ein Problem beim Bezahlen deiner Buchung. Bitte versuch es noch einmal.
el: Παρουσιάστηκε κάποιο πρόβλημα με την πληρωμή της κράτησής σας. Δοκιμάστε ξανά.
es: Se ha producido un error al pagar tu reserva. Inténtalo de nuevo.
fi: Ongelma varauksen maksamisessa. Ole hyvä ja yritä uudelleen.
fr: Un problème s'est produit lors du paiement de votre réservation. Merci de réessayer.
hr: Došlo je do problema prilikom naplate rezervacije. Pokušajte još jednom.
hu: A foglalásod fizetése közben probléma merült fel. Próbáld meg újra.
id: Terjadi kendala saat membayar reservasi Anda. Harap mencoba kembali.
is: Eitthvað fór úrskeiðis við greiðslu á bókuninni. Reyndu aftur.
it: Si è verificato un problema nel pagamento della tua prenotazione, ti preghiamo di riprovare.
ja: 予約の支払いを完了できませんでした。後ほどもう一度実行してください。
ko: 예약금을 결제하는 중에 문제가 발생했습니다. 다시 시도해 주세요.
ms: Ada masalah membayar tempahan anda. Sila cuba lagi.
nb: Det oppstod et problem med betalingen for reservasjonen din. Vær så snill, prøv på nytt.
nl: Er was een probleem bij de betaling van je reservering. Probeer het opnieuw.
pl: Wystąpił problem z dokonaniem płatności za rezerwację. Spróbuj ponownie.
pt: Ocorreu um problema durante o pagamento da sua reserva. Por favor, tente novamente.
ru: Возникла проблема с оплатой этого бронирования. Попробуйте еще раз.
sv: Det uppstod ett problem vid betalningen för din bokning. Försök igen.
th: มีปัญหาในการชำระเงินค่าจองที่พักของคุณ โปรดลองอีกครั้ง
tr: Rezervasyon için ödeme yaparken bir sorun oluştu. Lütfen tekrar deneyin.
zh_hans: 支付您的预订时出错了。请重试。
zh_hant: 支付您的預訂時發生錯誤。請重試。

# ios.there_was_a_problem_paying.82389b53
source: There was a problem paying for your reservation with Apple Pay. Please try again.
ca: S'ha produït un error en pagar la teva reserva a través d'Apple Pay. Torna-ho a intentar.
cs: Došlo k potížím při placení za tvou rezervaci přes Apple Pay. Prosíme zkus to znovu.
da: Der opstod et problem under betaling af din reservation med Apple Pay. Prøv igen.
de: Es gab ein Problem bei der Bezahlung deiner Buchung mit Apple Pay. Bitte versuch es noch einmal.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την πληρωμή της κράτησής σας μέσω Apple Pay. Δοκιμάστε ξανά.
es: Se ha producido un error al pagar tu reserva con Apple Pay. Inténtalo de nuevo.
fi: Varauksesi maksamisessa Apple Pay -sovelluksella ilmeni ongelma. Ole hyvä ja yritä uudelleen.
fr: Un problème s'est produit lors du paiement de votre réservation via Apple Pay. Merci de réessayer.
hr: Došlo je do problema prilikom plaćanja Apple Payom. Molimo pokušajte ponovno.
hu: Probléma merült fel foglalásod az Apple Pay alkalmazáson keresztül történő fizetése során. Kérjük, próbálkozz újra.
id: Terjadi kesalahan saat membayar reservasi Anda menggunakan Apple Pay. Harap mencoba kembali.
is: Ekki tókst að ganga frá greiðslu með Apple Pay. Reyndu aftur.
it: Si è verificato un problema durante il pagamento della tua prenotazione con Apple Pay. Ti preghiamo di riprovare.
ja: Apple Pay決済中エラーが発生しました。再度お試しください。
ko: Apple Pay로 숙박 대금을 결제하는 중에 문제가 발생했습니다.
ms: Ada masalah membayar tempahan anda dengan Apple Pay. Sila cuba lagi.
nb: Det var et problem med å betale reservasjonen din med Apple Pay. Vennligst prøv på nytt.
nl: Er was een probleem met het betalen met Apple Pay voor je reservering. Probeer het opnieuw.
pl: Wystąpił problem z opłaceniem rezerwacji za pomocą Apple Pay. Spróbuj ponownie.
pt: Houve um problema no pagamento da sua reserva com o Apple Pay. Por favor, tente novamente.
ru: При попытке оплатить бронирование через Apple Pay возникла проблема. Пожалуйста, попробуйте снова.
sv: Det gick inte att betala för din bokning med Apple Pay. Var god försök igen.
th: มีปัญหาในการชำระค่าการจองกับ Apple Pay โปรดลองใหม่
tr: Apple Pay ile rezervasyon ödemenizi yaparken bir sorun oluştu. Lütfen yeniden deneyin.
zh_hans: 用Apple Pay为预订付费的过程中出现了一点问题。请再试一次。
zh_hant: 以Apple Pay支付預訂的過程中遇見問題。請再試一次。

# ios.there_was_a_problem_saving.e9fe25cc
source: There was a problem saving the post
ca: Hi ha hagut un problema en desar l'entrada
cs: Při ukládání příspěvku došlo k chybě
da: Der var et problem med at gemme denne postering
de: Der Beitrag konnte nicht gespeichert werden
el: Εμφανίστηκε πρόβλημα στην αποθήκευση της δημοσίευσης
es: Ha habido un problema al guardar la publicación.
fi: Julkaisun tallennuksessa oli ongelma
fr: Un problème s'est produit lors de l'enregistrement du post
hr: Došlo je do problema prilikom spremanja objave
hu: A bejegyzés mentése során probléma lépett fel
id: Ada masalah dalam menyimpan kiriman
is: Villa kom upp við að vista færsluna
it: Si è verificato un problema durante il salvataggio del tuo messaggio
ja: 投稿の保存中にエラーが発生しました
ko: 저장 도중 오류가 발생했습니다
ms: Terdapat masalah semasa menyimpan siaran
nb: Det oppstod et problem ved lagring av post
nl: Er was een probleem bij het bewaren van het bericht
pl: Podczas zapisywania wpisu wystąpił problem
pt: Houve um problema ao salvar essa publicação
ru: Не удается сохранить сообщение
sv: Det gick inte att spara posten
th: มีปัญหาในการบันทึกโพสท์
tr: Paylaşım kaydedilirken bir sorun oluştu
zh_hans: 保存时出错
zh_hant: 儲存時出現問題

# ios.there_was_a_problem_trying.1bcfc3a1
source: There was a problem trying to open Messages.
ca: No s'han pogut obrir els missatges.
cs: Při otevírání tvých zpráv nastala chyba.
da: Der opstod et problem, da vi prøvede at åbne Beskeder.
de: Es gab ein Problem beim Versuch, die Nachrichten zu öffnen.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά το άνοιγμα των Μηνυμάτων.
es: No se han podido abrir los mensajes.
fi: Viestien avaamisessa oli ongelmia.
fr: Un problème s'est produit lors de l'ouverture de Messages.
hr: Došlo je do problema prilikom otvaranja poruka.
hu: Az Üzenetek megnyitása során probléma lépett fel.
id: Ada masalah saat berusaha membuka Pesan.
is: Það kom upp vandamál við að opna skilaboð.
it: C'è stato un problema mentre cercavamo di aprire Conversazioni.
ja: メッセージを開ける際にエラーが発生しました。
ko: 메시지를 여는 중 문제가 발생했습니다.
ms: Ada masalah ketika membuka Mesej.
nb: Det oppstod et problem under åpning av meldinger.
nl: Er was een probleem bij je poging om Berichten te openen.
pl: W czasie otwierania wiadomości wystąpił błąd.
pt: Ocorreu um problema ao tentar abrir as Mensagens.
ru: Не удалось открыть сообщения.
sv: Ett problem uppstod när Meddelanden skulle öppnas.
th: มีปัญหาในการพยายามเปิดข้อความ
tr: Mesajlar açılırken bir sorun oluştu.
zh_hans: 打开消息时出现了问题。
zh_hant: 打開訊息時發生問題。

# ios.there_was_a_problem_trying.ecdc71e7
source: There was a problem trying to call that phone number.
ca: No s'ha pogut realitzar la trucada a aquest número.
cs: Při vytáčení tohoto telefonního čísla nastala chyba.
da: Der opstod et problem, da vi prøvede at ringe til det telefonnummer.
de: Es gab ein Problem beim Versuch, diese Telefonnummer zu wählen.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την κλήση αυτού του αριθμού τηλεφώνου.
es: No ha sido posible llamar a ese número de teléfono.
fi: Soittamisessa kyseiseen puhelinnumeroon oli ongelmia.
fr: Un problème s'est produit lors de l'appel de ce numéro de téléphone.
hr: Došlo je do problema prilikom pozivanja tog broja telefona.
hu: A telefonszámot nem sikerül felhívni.
id: Ada masalah saat berusaha menelepon ke nomor telepon tersebut.
is: Það kom upp vandamál þegar hringt var í þetta símanúmer.
it: C'è stato un problema mentre cercavamo di chiamare questo numero di telefono.
ja: そちらの電話番号に電話する際にエラーが発生しました。
ko: 통화를 시도하는 중 문제가 발생했습니다.
ms: Ada masalah ketika memanggil nombor telefon tersebut.
nb: Det oppstod et problem ved oppringing av det telefonnummeret.
nl: Er was een probleem bij je poging dit nummer te bellen.
pl: Wystąpił błąd w czasie próby zatelefonowania na ten numer.
pt: Ocorreu um problema ao tentar telefonar para este número.
ru: Не удалось позвонить по этому номеру телефона.
sv: Ett problem uppstod när telefonnumret skulle ringas.
th: มีปัญหาในการพยายามโทรเบอร์โทรนั้น
tr: Bu telefon numarasını aramaya çalışırken bir sorun oluştu.
zh_hans: 致电该号码时出现了问题。
zh_hant: 致電該號碼時出現了問題。

# ios.there_was_an_error_accepting.ff0d8c13
source: There was an error accepting this order. Please try again.
ca: Hi va haver un error en acceptar aquest ordre. Siusplau torna-ho a provar.
cs: Došlo k chybě při přijetí této objednávky. Prosíme zkus to znovu.
da: Der opstod en fejl under accept af denne bestilling. Prøv igen.
de: Bei der Bestätigung dieser Bestellung gab es einen Fehler. Bitte versuche es noch einmal.
el: Παρουσιάστηκε σφάλμα κατά την αποδοχή αυτής της παραγγελίας. Προσπαθήστε ξανά.
es: Ha habido un error al aceptar esta petición. Inténtalo de nuevo.
fi: Tämän tilauksen hyväksymisessä oli virhe. Yritä uudelleen.
fr: Une erreur s'est produite lors de l'acceptation de la commande. Merci de réessayer.
hr: Došlo je do pogreške prilikom prihvaćanja ove narudžbe. Pokušajte ponovno.
hu: Hiba történt a megrendelés elfogadásakor. Próbálkozz újra.
id: Terjadi kesalahan saat menyetujui pesanan ini. Harap mencoba kembali.
is: Villa kom upp við staðfestingu á þessari pöntun. Reyndu aftur.
it: Si è verificato un errore accettando quest'ordine. Per favore riprova.
ja: ご注文承認中にエラーが発生しました。再度お試しください。
ko: 이 주문을 수락하는데 실패하였습니다. 다시 시도해주세요.
ms: Terdapat ralat menerima pesanan ini. Sila cuba lagi.
nb: Det oppstod en feil under aksept av denne ordren. Vær så snill, prøv på nytt.
nl: Er ging iets fout bij het accepteren van deze bestelling. Probeer het opnieuw.
pl: Wystąpił nieoczekiwany błąd podczas akceptowania tego zlecenia. Spróbuj ponownie później.
pt: Ocorreu um erro na aprovação deste pedido. Por favor, tente novamente.
ru: При приеме заказа произошла ошибка. Повторите попытку.
sv: Det gick inte att godkänna beställningen. Försök igen.
th: มีข้อผิดพลาดในการยอมรับคำสั่งนี้ โปรดลองใหม่
tr: Bu isteğin kabul edilmesi sırasında bir hata meydana geldi. Lütfen tekrar deneyin.
zh_hans: 接受该订单时发生错误。请重试。
zh_hant: 接受該訂單時發生錯誤，請再試一次。

# ios.there_was_an_error_adding.3a794778
source: There was an error adding your payment method. Check the information you entered and try again.
ca: S'ha produït un error en afegir el teu mètode de pagament. Comprova les dades que has introduït i torna-ho a intentar.
cs: Došlo k chybě při přidání platební metody. Ověř si zadané informace a zkus to znovu.
da: Der opstod en fejl med at tilføje din betalingsmetode. Tjek oplysningerne du har indtastet og prøv igen.
de: Beim Hinzufügen deiner Zahlungsart ist ein Fehler aufgetreten. Prüfe die Angaben, die du gemacht hast, und versuche es noch einmal.
el: Παρουσιάστηκε ένα σφάλμα κατά την προσθήκη της μεθόδου πληρωμής σας. Ελέγξτε τα στοιχεία που καταχωρίσατε και δοκιμάστε ξανά.
es: Ha habido un error al añadir tu método de pago. Comprueba la información que has introducido e inténtalo de nuevo.
fi: Maksutapasi lisäämisessä tapahtui virhe. Tarkista syöttämäsi tiedot ja yritä uudelleen.
fr: Une erreur s'est produite lors de l'ajout de votre mode de paiement. Vérifier les informations que vous avez entrées et essayez à nouveau.
hr: Došlo je do greške prilikom dodavanja načina plaćanja. Provjerite unesene podatke i pokušajte ponovno.
hu: A fizetési módod hozzáadása során hiba történt. Ellenőrizd a megadott adatokat, és próbálkozz újra.
id: Terjadi kesalahan saat menambahkan metode pembayaran Anda. Periksalah informasi yang Anda masukkan dan coba kembali.
is: Villa kom upp við að bæta greiðslumátanum þínum við. Staðfestu upplýsingarnar sem þú slóst inn og reyndu aftur.
it: Si è verificato un errore durante il caricamento del tuo metodo di pagamento. Controlla i dati che hai inserito e riprova.
ja: お支払い方法追加中にエラーが発生しました。ご入力内容をお確かめのうえ、再度お試しください。
ko: 결제 수단을 추가하는 중에 오류가 발생했습니다. 입력한 정보를 확인한 후 다시 시도하세요.
ms: Terdapat ralat menambah kaedah bayaran anda. Semak maklumat yang anda masukkan dan cuba lagi.
nb: Det oppstod en feil når du skulle legge til betalingsmåte. Sjekk informasjonen du har angitt, og prøv igjen.
nl: Er is een fout opgetreden bij het toevoegen van je betaalmethode. Controleer de informatie die je hebt ingevoerd en probeer het opnieuw.
pl: W czasie dodawania Twojej metody płatności wystąpił błąd. Sprawdź wpisane informacje i spróbuj ponownie.
pt: Houve um erro ao adicionar sua forma de pagamento. Confira as informações inseridas e tente novamente.
ru: Ошибка при добавлении вашего способа оплаты. Проверьте вводимую информацию и попробуйте еще раз.
sv: Det uppstod ett fel när din betalningsmetod skulle läggas till. Kontrollera dina uppgifter och försök igen.
th: มีข้อผิดพลาดในการเพิ่มวิธีชำระเงินของคุณ ตรวจสอบข้อมูลที่คุณกรอกและลองใหม่
tr: Ödeme yönteminizi eklerken bir sorun oluştu. Girdiğiniz bilgileri kontrol edin ve tekrar deneyin.
zh_hans: 添加您的付款方式时出错。请检查您输入的信息并重试。
zh_hant: 新增付款方式時發生錯誤，請檢查您輸入的資訊並重試。

# ios.there_was_an_error_adding.a5396d01
source: There was an error adding your payout method.
ca: S'ha produït un error a l'hora d'afegir el mètode de cobrament.
cs: Při přidání výplatní metody došlo k chybě.
da: Der er opstod et problem med at tilføje din udbetalingsmetode.
de: Beim Hinzufügen deiner Auszahlungsart ist ein Fehler aufgetreten.
el: Παρουσιάστηκε κάποιο σφάλμα κατά την προσθήκη της μεθόδου πληρωμής σας.
es: Se ha producido un error al añadir el método de pago.
fi: Maksun vastaanottotapasi lataamisessa tapahtui virhe.
fr: Une erreur s'est produite lors de l'ajout du mode de versement.
hr: Došlo je do pogreške prilikom dodavanja načina isplate.
hu: Hiba történt a kifizetési mód hozzáadásakor.
id: Terjadi kesalahan saat menambahkan metode pembayaran uang sewa Anda.
is: Villa kom upp við að bæta útborgunarmátanum þínum við.
it: C'è stato un problema nell'aggiungere la preferenza di pagamento.
ja: 支払い受取方法登録中にエラーが発生しました。
ko: 대금 수령 방법을 추가하는 중 오류가 발생했습니다.
ms: Ada ralat menambah kaedah pembayaran anda.
nb: Det oppstod en feil med å legge til utbetalingsmåte.
nl: Er is een fout opgetreden bij het toevoegen van je uitbetalingsmethode.
pl: W czasie dodawania metody wypłaty wystąpił błąd.
pt: Ocorreu um erro ao adicionar a forma de pagamento.
ru: Добавить ваш метод выплаты не удалось.
sv: Det uppstod ett problem när din betalningsmetod skulle läggas till.
th: มีปัญหาในการเพิ่มวิธีรับชำระเงินของคุณ
tr: Ödeme yönteminizi eklerken bir hata meydana geldi.
zh_hans: 添加您的收款方式时出现了问题。
zh_hant: 新增您的收款方式時出現了問題。

# ios.there_was_an_error_adding.b734c667
source: There was an error adding your credit card. Check the information you entered and try again.
ca: S'ha produït un error en afegir la teva targeta de crèdit. Comprova les dades que has introduït i torna-ho a intentar.
cs: Došlo k chybě při přidávání tvé kreditní karty Ověř si zadané informace a zkus to znovu.
da: Der opstod en fejl med at tilføje dit kreditkort. Tjek oplysningerne du har indtastet og prøv igen.
de: Beim Hinzufügen deiner Kreditkarte ist ein Fehler aufgetreten. Prüfe die Angaben, die du gemacht hast, und versuche es noch einmal.
el: Παρουσιάστηκε ένα σφάλμα κατά την προσθήκη της πιστωτικής σας κάρτας. Ελέγξτε τα στοιχεία που καταχωρίσατε και δοκιμάστε ξανά.
es: Ha habido un error al añadir tu tarjeta de crédito. Comprueba la información que has introducido e inténtalo de nuevo.
fi: Luottokorttisi lisäämisessä tapahtui virhe. Tarkista syöttämäsi tiedot ja yritä uudelleen.
fr: Une erreur s'est produite lors de l'ajout de votre carte de crédit. Vérifiez les informations que vous avez entrées et essayez à nouveau.
hr: Došlo je do pogreške prilikom dodavanja kreditne kartice. Provjerite unesene podatke i pokušajte ponovno
hu: A hitelkártyád hozzáadása során hiba történt. Ellenőrizd a megadott adatokat, és próbálkozz újra.
id: Terjadi kesalahan saat menambahkan kartu kredit Anda. Periksalah informasi yang Anda masukkan dan coba kembali.
is: Villa kom upp við að bæta greiðslukortinu þínu við. Staðfestu upplýsingarnar sem þú slóst inn og reyndu aftur.
it: Si è verificato un errore durante il caricamento della tua carta di credito. Controlla i dati che hai inserito e riprova.
ja: クレジットカード情報追加中にエラーが発生しました。ご入力内容をお確かめのうえ、再度お試しください。
ko: 신용 카드를 추가하는 중에 오류가 발생했습니다. 입력한 정보를 확인한 후 다시 시도하세요.
ms: Terdapat ralat menambah kad kredit anda. Semak maklumat yang anda masukkan dan cuba lagi.
nb: Det oppstod en feil når du skulle legge til kredittkortet ditt. Sjekk informasjonen du har angitt, og prøv igjen.
nl: Er is een fout opgetreden bij het toevoegen van je creditcard. Controleer de informatie die je hebt ingevoerd en probeer het opnieuw.
pl: W czasie dodawanie Twojej karty kredytowej wystąpił błąd. Sprawdź wpisane informacje i spróbuj ponownie.
pt: Houve um erro ao adicionar seu cartão de crédito. Confira as informações inseridas e tente novamente.
ru: Ошибка при добавлении банковской карты. Проверьте вводимую информацию и попробуйте еще раз.
sv: Det uppstod ett fel när ditt betalkort skulle läggas till. Kontrollera dina uppgifter och försök igen.
th: มีข้อผิดพลาดในการเพิ่มบัตรเครดิตของคุณ ตรวจสอบข้อมูลที่คุณกรอกและลองใหม่
tr: Kredi kartınızı eklerken bir sorun oluştu. Girdiğiniz bilgileri kontrol edin ve tekrar deneyin.
zh_hans: 添加您的信用卡时出错。请检查您输入的信息并重试。
zh_hant: 新增信用卡時發生錯誤，請檢查您輸入的資訊並重試。

# ios.there_was_an_error_adding.bb536f7e
source: There was an error adding your payment method. Check the information you entered and try again.
ca: S'ha produït un error en afegir el teu mètode de pagament. Comprova les dades que has introduït i torna-ho a intentar.
cs: Došlo k chybě při přidání platební metody. Ověř si zadané informace a zkus to znovu.
da: Der opstod en fejl med at tilføje din betalingsmetode. Tjek oplysningerne du har indtastet og prøv igen.
de: Beim Hinzufügen deiner Zahlungsart ist ein Fehler aufgetreten. Prüfe die Angaben, die du gemacht hast, und versuche es noch einmal.
el: Παρουσιάστηκε ένα σφάλμα κατά την προσθήκη της μεθόδου πληρωμής σας. Ελέγξτε τα στοιχεία που καταχωρίσατε και δοκιμάστε ξανά.
es: Ha habido un error al añadir tu método de pago. Comprueba la información que has introducido e inténtalo de nuevo.
fi: Maksutapasi lisäämisessä tapahtui virhe. Tarkista syöttämäsi tiedot ja yritä uudelleen.
fr: Une erreur s'est produite lors de l'ajout de votre mode de paiement. Vérifier les informations que vous avez entrées et essayez à nouveau.
hr: Došlo je do greške prilikom dodavanja načina plaćanja. Provjerite unesene podatke i pokušajte ponovno.
hu: A fizetési módod hozzáadása során hiba történt. Ellenőrizd a megadott adatokat, és próbálkozz újra.
id: Terjadi kesalahan saat menambahkan metode pembayaran Anda. Periksalah informasi yang Anda masukkan dan coba kembali.
is: Villa kom upp við að bæta greiðslumátanum þínum við. Staðfestu upplýsingarnar sem þú slóst inn og reyndu aftur.
it: Si è verificato un errore durante il caricamento del tuo metodo di pagamento. Controlla i dati che hai inserito e riprova.
ja: お支払い方法追加中にエラーが発生しました。ご入力内容をお確かめのうえ、再度お試しください。
ko: 결제 수단을 추가하는 중에 오류가 발생했습니다. 입력한 정보를 확인한 후 다시 시도하세요.
ms: Terdapat ralat menambah kaedah bayaran anda. Semak maklumat yang anda masukkan dan cuba lagi.
nb: Det oppstod en feil når du skulle legge til betalingsmåte. Sjekk informasjonen du har angitt, og prøv igjen.
nl: Er is een fout opgetreden bij het toevoegen van je betaalmethode. Controleer de informatie die je hebt ingevoerd en probeer het opnieuw.
pl: W czasie dodawania Twojej metody płatności wystąpił błąd. Sprawdź wpisane informacje i spróbuj ponownie.
pt: Houve um erro ao adicionar sua forma de pagamento. Confira as informações inseridas e tente novamente.
ru: Ошибка при добавлении вашего способа оплаты. Проверьте вводимую информацию и попробуйте еще раз.
sv: Det uppstod ett fel när din betalningsmetod skulle läggas till. Kontrollera dina uppgifter och försök igen.
th: มีข้อผิดพลาดในการเพิ่มวิธีชำระเงินของคุณ ตรวจสอบข้อมูลที่คุณกรอกและลองใหม่
tr: Ödeme yönteminizi eklerken bir sorun oluştu. Girdiğiniz bilgileri kontrol edin ve tekrar deneyin.
zh_hans: 添加您的付款方式时出错。请检查您输入的信息并重试。
zh_hant: 新增付款方式時發生錯誤，請檢查您輸入的資訊並重試。
