Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.see_terms.d3519a23
source: See terms
ca: Consulta les Condicions
cs: Zobrazit podmínky
da: Se vilkår
de: Bedingungen ansehen
el: Δείτε τους όρους
es: Ver condiciones
fi: Katso ehdot
fr: Voir les conditions
hr: Vidi uvjete
hu: Feltételek megtekintése
id: Lihat persyaratan
is: Sjá skilmála
it: Visualizza i termini
ja: 規約を見る
ko: 약관 보기
ms: Lihat terma
nb: Se vilkår
nl: Bekijk voorwaarden
pl: Zobacz warunki
pt: Consulte os termos
ru: Просмотр условий
sv: Se villkor
th: ดูข้อกำหนด
tr: Şartlara bakın
zh_hans: 查看条款
zh_hant: 查看條款

# ios.see_the_review.e2ac0173
source: See the review
ca: Consulta l'avaluació
cs: Podívat se na hodnocení
da: Se omtalen
de: Bewertung ansehen
el: Δείτε την κριτική
es: Consulta la evaluación
fi: Katso arvostelu
fr: Voir le commentaire
hr: Pogledaj recenziju
hu: Vélemény megtekintése
id: Lihat ulasan
is: Sjá umsögnina
it: Leggi la recensione
ja: レビューを見る
ko: 후기 보기
ms: Lihat ulasan
nb: Se anmeldelsen
nl: Bekijk de recensie
pl: Zobacz recenzję
pt: Ver o comentário
ru: Посмотреть отзыв
sv: Se omdömet
th: ดูความคิดเห็น
tr: Değerlendirmeyi görün
zh_hans: 查看评价
zh_hant: 查看評價

# ios.see_translation.42238251
source: See translation
ca: Veure la traducció
cs: Viz překlad
da: Se oversættelse
de: Übersetzung ansehen
el: Εμφάνιση μετάφρασης
es: Ver la traducción
fi: Katso käännös
fr: Voir la traduction
hr: Vidi prijevod
hu: Fordítás megtekintése
id: Lihat terjemahan
is: Sjá þýðingu
it: Vedi traduzione
ja: 翻訳を見る
ko: 번역 보기
ms: Lihat terjemahan
nb: Se oversettelse
nl: Bekijk vertaling
pl: Zobacz tłumaczenie
pt: Ver tradução
ru: Просмотреть перевод
sv: Visa översättning
th: ดูคำแปล
tr: Çeviriyi göster
zh_hans: 查看翻译
zh_hant: 查看翻譯

# ios.see_who_s_on_the.0b61634a
source: See who’s on the listing, how they're helping, and get contact info for other co-hosts.
ca: Veure qui hi ha a l'anunci, com ofereixen ajuda i obtenir informació de contacte d'altres comfitrions.
cs: Podívej se, kdo a jak pomáhá s nabídkou ubytování a získej kontakty na další spoluhostitele.
da: Se, hvem der er på opslaget, hvordan de hjælper og få kontaktoplysninger på andre medværter.
de: Erfahre, wer die Unterkunft betreut und wie genau die Hilfe aussieht und erhalte Kontaktinformationen anderer Co-Gastgeber.
el: Δείτε ποιος είναι στην καταχώρηση, πώς βοηθάει και πάρτε στοιχεία επικοινωνίας για άλλους συνοικοδεσπότες.
es: Consulta quién te está echando una mano con el alojamiento, qué tipo de ayuda está ofreciendo y accede a la información de contacto del resto de coanfitriones.
fi: Katso, kuka on kohteessa, miten hän auttaa ja hanki muiden majoittajakumppanien yhteystiedot.
fr: Vous pouvez voir qui figure sur l'annonce, quels sont ses services et obtenir des informations pour d'autres co-hôtes.
hr: Pogledajte tko su postojeći sudomaćini, koje su obveze preuzeli i koji su njihovi podaci za kontakt.
hu: Nézd meg, hogy kik szerepelnek a hirdetésben, hogyan segítenek, és szerezd meg más társházigazdák elérhetőségét is.
id: Lihat siapa yang tertera pada tempat, bagaimana mereka membantu, dan dapatkan info kontak untuk rekan tuan rumah lain.
is: Skoða hvaða fólk tengist skráningunni, hvað það aðstoðar með og hvernig má ná sambandi við aðra samgestgjafa.
it: Visualizza chi collabora all'annuncio, che servizi fornisce e le informazioni di contatto per gli altri co-host.
ja: リスティングの補助ホストの一覧、連絡先、業務分担はここでチェック。
ko: 호스트 명단을 보고 호스트별 역할과 다른 공동 호스트의 연락처도 확인하세요.
ms: Lihat siapa yang ada dalam penyenaraian, bagaimana mereka membantu dan dapatkan maklumat hubungan untuk hos bersama yang lain.
nb: Se hvem som er på utleiestedet, hvordan de hjelper til, og få kontaktinfo for andre medverter.
nl: Bekijk wie er betrokken is bij de verhuur, hoe ze helpen en hoe je in contact komt met andere mede-verhuurders.
pl: Sprawdź, kto jest przypisany do oferty, w jakim zakresie pomaga i zdobądź dane kontaktowe pozostałych współgospodarzy.
pt: Veja quem está na acomodação, como eles estão ajudando, e obtenha informações de contato para outros coanfitriões.
ru: Просматривать сведения о том, кто находится в жилье и какова их функция, а также получать контактную информацию о других вторых хозяевах.
sv: Se vilka som finns i annonsen, hur de hjälper till och få kontaktinformation för andra medvärdar.
th: ดูว่าใครจัดการที่พัก พวกเขาจะช่วยอะไรได้บ้าง และขอรับข้อมูลติดต่อสำหรับผู้ช่วยเจ้าของที่พักคนอื่น
tr: Kimin kayıtta olduğunu, nasıl yardım ettiklerini ve diğer yardımcı ev sahiplerinin iletişim bilgilerini görün.
zh_hans: 查看房源有哪些房屋管家，他们提供哪些服务，并获取其他房屋管家的联系方式。
zh_hant: 查看房源有哪些房東搭檔，他們提供哪些服務，並獲得其他房東搭檔的聯絡方式。

# ios.see_why_the_right_amenities.ced60088
source: See why the right amenities will help attract guests to your place.
ca: Descobreix per què oferir els serveis adequats pot atraure més hostes per al teu espai.
cs: Podívej se, jaké vybavení by přilákalo hosty do tvého ubytování.
da: Se hvorfor de rette faciliteter vil hjælpe med at tiltrække gæster til din bolig.
de: Schau dir an, warum die richtige Ausstattung dabei hilft, Gäste zu gewinnen.
el: Δείτε γιατί με τις σωστές παροχές θα προσελκύσετε επισκέπτες στον χώρο σας.
es: Descubre cómo ofrecer los servicios adecuados te ayudará a atraer a los huéspedes a tu alojamiento.
fi: Katso, miksi oikeat mukavuudet houkuttelevat vieraita kohteeseesi.
fr: Découvrez pourquoi vous pourrez attirer plus de voyageurs en fournissant les bons équipements dans votre logement.
hr: Saznajte zašto dodatni sadržaji privlače više gostiju.
hu: Tudd meg, hogy a megfelelő szolgáltatások miért járulnak hozzá ahhoz, hogy a szálláshelyed több vendég számára legyen vonzó.
id: Perhatikan bagaimana fasilitas yang tepat akan membantu memikat tamu ke tempat Anda.
is: Kynntu þér hvernig þú getur vakið áhuga gesta á eigninni þinni með réttu þægindunum.
it: Scopri perché i servizi giusti contribuiscono ad attirare gli ospiti nel tuo alloggio.
ja: 最適なアメニティ・設備が集客につながるのはなぜ？
ko: 적절한 편의시설을 갖추면 게스트의 관심을 높일 수 있습니다. 자세히 알아보세요.
ms: Lihat mengapa kemudahan yang betul akan membantu menarik tetamu ke tempat anda.
nb: Se hvorfor de riktige fasilitetene vil hjelpe å trekke til seg gjester til stedet ditt.
nl: Bekijk waarom de juiste voorzieningen mensen naar je accommodatie trekken.
pl: Przekonaj się, dlaczego właściwe udogodnienia pomogą Ci przyciągnąć gości.
pt: Veja por que as comodidades certas ajudarão você a atrair hóspedes para sua acomodação.
ru: Узнайте, как привлечь потенциальных гостей наличием определенных удобств.
sv: Se hur rätt bekvämligheter kan bidra till att locka gäster till ditt boende.
th: มาดูกันว่าทำไมสิ่งอำนวยความสะดวกที่เหมาะสมถึงดึงดูดให้คนสนใจจองที่พักของคุณ
tr: Doğru olanakların misafirleri yerinize çekmeye nasıl yardımcı olduğunu görün.
zh_hans: 了解为什么合适的便利设施能把房客吸引到您的房源。
zh_hant: 了解一下為什麼對的設施有助於吸引房客來到您的房源。

# ios.see_your_requested_extra_services.20c1788b
source: See your requested extra services
ca: Mira els serveis extra que has sol·licitat
cs: Projdi si vyžádané doplňkové služby
da: Se dine ønskede ekstra ydelser
de: Deine gewünschten zusätzlichen Services ansehen
el: Δείτε τις επιπλέον υπηρεσίες που ζητήθηκαν
es: Consulta los servicios adicionales que has solicitado
fi: Katso pyytämäsi lisäpalvelut
fr: Voir les services supplémentaires demandés
hr: Vidi zatražene dodatne usluge
hu: Nézd meg a kért kiegészítő szolgáltatásokat
id: Lihat layanan ekstra yang Anda minta
is: Sjá þá aukaþjónustu sem þú hefur beðið um
it: Visualizza i servizi aggiuntivi che hai richiesto
ja: リクエストした有料サービスを見る
ko: 요청하신 추가 서비스를 확인하세요
ms: Lihat perkhidmatan tambahan yang anda pohon
nb: Se dine ønskede ekstratjenester
nl: Bekijk je extra aangevraagde services
pl: Zobacz swoje zamówione dodatkowe usługi
pt: Veja os serviços extras solicitados por você
ru: Посмотреть заказанные дополнительные услуги
sv: Visa dina begärda extratjänster
th: ดูบริการที่ร้องขอเพิ่มเติมของคุณ
tr: İstediğiniz ilave hizmetleri görüntüleyin
zh_hans: 查看您申请的额外服务
zh_hant: 查看您申請的額外服務

# ios.select.96f0e651
source: Select
is: Velja
ko: 셀렉트
nb: Utvalgt
zh_hant: 優選

# ios.select_a_date.e5cbf54d
source: Select a date
ca: Selecciona una data
cs: Vyber datum
da: Vælg en dato
de: Wähle ein Datum aus
el: Επιλέξτε ημερομηνία
es: Seleccionar fecha
fi: Valitse päivä
fr: Choisir une date
hr: Odaberite datum
hu: Válassz egy dátumot
id: Pilih tanggal
is: Veldu dagsetningu
it: Seleziona una data
ja: 日付を選択する
ko: 날짜 선택
ms: Pilih tarikh
nb: Velg en dato
nl: Kies een datum
pl: Wybierz datę
pt: Escolha uma data
ru: Выберите дату
sv: Välj ett datum
th: เลือกวันที่
tr: Bir tarih seçin
zh_hans: 选择日期
zh_hant: 選擇日期

# ios.select_a_date_to_reserve.6bea551e
source: Select a date to reserve a WeWork
ca: Selecciona una data per reservar un WeWork
cs: Vybrat termín pro rezervování WeWork
da: Vælg en dato til reservation af WeWork
de: Wähle ein Datum aus, um ein WeWork zu buchen
el: Επιλέξτε μια ημερομηνία για να κάνετε κράτηση σε έναν χώρο του WeWork
es: Selecciona una fecha para reservar un alojamiento WeWork
fi: Valitse päivä, jolloin varaat WeWorkin
fr: Sélectionnez une date pour réserver un WeWork
hr: Odaberite datume za rezervaciju prostora WeWork
hu: Válassz ki egy napot egy WeWork lefoglalására
id: Pilih satu tanggal untuk memesan WeWork
is: Veldu dagsetningar til að taka frá hjá WeWork
it: Seleziona una data per prenotare un WeWork
ja: WeWorkを予約する日付を選択
ko: 위워크를 예약하고 싶은 날짜를 고르세요
ms: Pilih tarikh untuk menempah Wework
nb: Velg en dato for å reservere en WeWork
nl: Kies een datum om een WeWork te reserveren
pl: Wybierz termin, by zarezerwować pomieszczenie w WeWork
pt: Selecione uma data para reservar um WeWork
ru: Выберите дату для бронирования пространства WeWork.
sv: Välj ett datum för att boka en WeWork
tr: Bir WeWork rezervasyonu yapmak için tarih seçin
zh_hans: 选择预订WeWork的日期
zh_hant: 選擇一個日期預訂WeWork

# ios.select_a_listing.68bb6e71
source: Select a listing
ca: Selecciona un anunci
cs: Vyber nabídku
da: Vælg et opslag
de: Wähle ein Inserat aus
el: Επιλέξτε μια καταχώρηση
es: Selecciona un anuncio
fi: Valitse kohde
fr: Sélectionner une annonce
hr: Odaberite oglas
hu: Hirdetés kiválasztása
id: Pilih tempat
is: Velja skráningu
it: Seleziona un annuncio
ja: リスティングを選択
ko: 숙소 선택
ms: Pilih penyenaraian
nb: Velg et utleiested
nl: Selecteer een advertentie
pl: Wybierz ofertę
pt: Selecione um anúncio
ru: Выберите объявление
sv: Välj ett boende
th: เลือกที่พัก
tr: Bir kayıt seçin
zh_hans: 选择房源
zh_hant: 選擇一個房源

# ios.select_a_price_range.b84df512
source: Select a price range
ca: Selecciona un interval de preus
cs: Vybrat cenové rozpětí
da: Vælg en prisramme
de: Wähle eine Preisspanne aus
el: Ορίστε εύρος τιμών
es: Selecciona un rango de precios
fi: Valitse hintahaarukka
fr: Sélectionnez une fourchette de prix
hr: Odredite raspon cijena
hu: Válassz ki egy ártartományt
id: Pilih rentang harga
is: Velja verðbil
it: Seleziona un intervallo di prezzi
ja: 価格帯を選ぶ
ko: 요금 범위 설정
ms: Pilih julat harga
nb: Velg en prisklasse
nl: Selecteer een prijscategorie
pl: Wybierz zakres cenowy
pt: Selecione uma faixa de preço
ru: Задать диапазон цен
sv: Välj ett prisintervall
th: เลือกช่วงราคา
tr: Bir fiyat aralığı seçin
zh_hans: 选择价格范围
zh_hant: 選擇價格範圍

# ios.select_a_reason.7aab14e8
source: Select a reason
ca: Tria un motiu
cs: Vyber důvod
da: Vælg en årsag
de: Wähle einen Grund aus
el: Επιλέξτε λόγο
es: Selecciona un motivo
fi: Valitse syy
fr: Sélectionnez une raison
hr: Odaberite razlog
hu: Válassz egy indokot
id: Pilih alasan
is: Velja ástæðu
it: Seleziona un motivo
ja: 理由を選択
ko: 이유를 선택해 주세요
ms: Pilih sebab
nb: Velg en grunn
nl: Kies een reden
pl: Wybierz powód
pt: Selecione um motivo
ru: Выберите причину
sv: Välj en orsak
th: เลือกเหตุผล
tr: Bir neden seçin
zh_hans: 选择原因
zh_hant: 選擇原因

# ios.select_a_time.2670db84
source: Select a time
ca: Selecciona una hora
cs: Vybrat čas
da: Vælg et tidspunkt
de: Zeit auswählen
el: Επιλέξτε ώρα
es: Selecciona una hora
fi: Valitse aika
fr: Sélectionnez une heure
hr: Odaberite vrijeme
hu: Időpont kiválasztása
id: Pilih waktu
is: Velja tíma
it: Seleziona un orario
ja: 時間を選択する
ko: 시간 선택
ms: Pilih masa
nb: Velg tidspunkt
nl: Selecteer een tijd
pl: Wybierz czas
pt: Selecione um horário
ru: Выберите время
sv: Välj en tid
th: เลือกเวลา
tr: Bir saat seçin
zh_hans: 选择时间
zh_hant: 選擇時間

# ios.select_a_type.12430887
source: Select a type
ca: Selecciona'n un tipus
cs: Vybrat typ
da: Vælg en type
de: Wähle eine Art aus
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionnez un type
hr: Odaberite vrstu
hu: Válassz típust
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg type
nl: Selecteer een type
pl: Wybierz typ
pt: Selecione um tipo
ru: Выберите тип
sv: Välj en typ
tr: Bir tür seçin
zh_hans: 选择类型
zh_hant: 選擇類型

# ios.select_a_type.2740e853
source: Select a type
ca: Selecciona'n un tipus
cs: Vybrat typ
da: Vælg en type
de: Wähle eine Art aus
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionnez un type
hu: Válassz típust
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg type
nl: Selecteer een type
pl: Wybierz typ
pt: Selecione um tipo
ru: Выберите тип
sv: Välj en typ
tr: Bir tür seçin
zh_hans: 选择类型
zh_hant: 選擇類型

# ios.select_a_type.6a6b77e7
source: Select a type
ca: Selecciona un tipus
cs: Vybrat typ
da: Vælg en type
de: Eine Art auswählen
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionner un type
hr: Odaberite vrstu
hu: Válassz típust
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg en type
nl: Kies een soort
pl: Wybierz rodzaj
pt: Selecione um tipo
ru: Выбрать тип
sv: Välj en typ
th: เลือกประเภท
tr: Bir tip seçin
zh_hans: 选择一个类型
zh_hant: 選擇一個類型

# ios.select_a_type.7cc18141
source: Select a type
ca: Selecciona'n un tipus
cs: Vybrat typ
da: Vælg en type
de: Wähle eine Art aus
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionnez un type
hr: Odaberite vrstu
hu: Válassz típust
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg type
nl: Selecteer een type
pl: Wybierz rodzaj
pt: Selecione um tipo
ru: Выберите тип жилья
sv: Välj en typ
th: เลือกประเภท
tr: Bir tür seçin
zh_hans: 选择类型
zh_hant: 選擇類型

# ios.select_a_type.7df41128
source: Select a type
ca: Selecciona'n un tipus
cs: Vybrat typ
da: Vælg en type
de: Wähle eine Art aus
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionnez un type
hu: Válassz típust
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg type
nl: Selecteer een type
pl: Wybierz typ
pt: Selecione um tipo
ru: Выберите тип
sv: Välj en typ
tr: Bir tür seçin
zh_hans: 选择类型
zh_hant: 選擇類型

# ios.select_a_type.8f6d0e51
source: Select a type
ca: Selecciona'n un tipus
cs: Vybrat typ
da: Vælg en type
de: Wähle eine Art aus
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionnez un type
hr: Odaberite vrstu
hu: Válassz típust
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg type
nl: Selecteer een type
pl: Wybierz rodzaj
pt: Selecione um tipo
ru: Выберите тип жилья
sv: Välj en typ
tr: Bir tür seçin
zh_hans: 选择类型
zh_hant: 選擇類型

# ios.select_a_type.d1a5b5bc
source: Select a type
ca: Selecciona'n un tipus
cs: Vyber typ
da: Vælg en type
de: Wähle eine Art aus
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionnez un type
hr: Odaberite vrstu
hu: Típus kiválasztása
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg type
nl: Kies een soort
pl: Wybierz rodzaj
pt: Selecione um tipo
ru: Выберите тип жилья
sv: Välj en typ
th: เลือกประเภท
tr: Bir tür seçin
zh_hans: 选择类型
zh_hant: 選擇類型

# ios.select_a_type.d78ab421
source: Select a type
ca: Selecciona'n un tipus
cs: Vybrat typ
da: Vælg en type
de: Wähle eine Art aus
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionnez un type
hu: Válassz típust
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg type
nl: Selecteer een type
pl: Wybierz typ
pt: Selecione um tipo
ru: Выберите тип
sv: Välj en typ
tr: Bir tür seçin
zh_hans: 选择类型
zh_hant: 選擇類型

# ios.select_a_type.daa30753
source: Select a type
ca: Selecciona un tipus
cs: Vybrat typ
da: Vælg en type
de: Eine Art auswählen
el: Επιλέξτε έναν τύπο
es: Selecciona un tipo
fi: Valitse tyyppi
fr: Sélectionnez un type
hr: Odaberite vrstu
hu: Válassz típust
id: Pilih tipe
is: Veldu tegund
it: Seleziona una tipologia
ja: タイプを選択
ko: 유형 선택
ms: Pilih jenis
nb: Velg type
nl: Kies een soort
pl: Wybierz rodzaj
pt: Selecione um tipo
ru: Выберите тип жилья
sv: Välj typ
th: เลือกประเภท
tr: Bir tür seçin
zh_hans: 选择一个类型
zh_hant: 選擇一個類型

# ios.select_amenities.e2aa50d1
source: Select amenities
ca: Serveis Select
cs: Vybavení Výběrové nabídky
da: Select-faciliteter
de: Ausstattung auswählen
el: Παροχές Select
es: Servicios de los alojamientos Select
fi: Select-mukavuudet
fr: Équipements Select
hr: Sadržaji Select
hu: Select szolgáltatások
id: Fasilitas Select
is: Select þægindi
it: Seleziona servizi
ja: 「セレクト」のアメニティ一覧
ko: 셀렉트 편의시설
ms: Pilih kemudahan
nb: Select-fasiliteter
nl: Selecteer voorzieningen
pl: Wybierz udogodnienia
pt: Selecione as comodidades
ru: Удобства Select
sv: Välj bekvämligheter
tr: Select olanakları
zh_hans: 选择便利设施
zh_hant: 選擇設施

# ios.select_an_activity.91928d2d
source: Select an activity
ca: Selecciona una activitat
cs: Vybrat aktivitu
da: Vælg en aktivitet
de: Wähle eine Aktivität aus
el: Επιλέξτε μια δραστηριότητα
es: Selecciona una actividad
fi: Valitse aktiviteetti
fr: Sélectionnez une activité
hr: Odaberite što ćete raditi
hu: Válassz egy tevékenységet
id: Pilih aktivitas
is: Veldu tilgang
it: Seleziona un'attività
ja: アクティビティを選択
ko: 활동을 선택하세요.
ms: Pilih aktiviti
nb: Velg en aktivitet
nl: Selecteer een activiteit
pl: Wybierz aktywności
pt: Selecione uma atividade
ru: Выберите занятие
sv: Välj en aktivitet
th: เลือกกิจกรรม
tr: Etkinlik seçin
zh_hans: 选择活动
zh_hant: 選擇活動

# ios.select_birth_date.289a3e11
source: Select birth date
ca: Selecciona la data de naixement
cs: Vyber datum narození
da: Vælg fødselsdag
de: Wähle ein Geburtsdatum
el: Επιλέξτε ημερομηνία γέννησης
es: Establecer fecha de nacimiento
fi: Valitse syntymäaika
fr: Sélectionnez la date de naissance
hr: Odaberite datum rođenja
hu: Születési dátum kiválasztása
id: Pilih tanggal lahir
is: Veldu fæðingardag
it: Seleziona la data di nascita
ja: 生年月日を選択
ko: 생일 선택
ms: Pilh tarikh lahir
nb: Velg fødselsdato
nl: Kies geboortedatum
pl: Wybierz datę urodzenia
pt: Selecionar data de nascimento
ru: Выберите дату рождения
sv: Välj födelsedatum
th: กรอกวันเกิด
tr: Doğum tarihini seçin
zh_hans: 选择出生日期
zh_hant: 選擇出生日期

# ios.select_birth_date.9d679b0e
source: Select birth date
ca: Selecciona la data de naixement
cs: Vyber datum narození
da: Vælg fødselsdato
de: Wähle ein Geburtsdatum
el: Επιλέξτε ημερομηνία γέννησης
es: Seleccionar fecha de nacimiento
fi: Valitse syntymäaika
fr: Sélectionnez la date de naissance
hr: Odaberite datum rođenja
hu: Válaszd ki a születési időt
id: Pilih tanggal lahir
is: Veldu fæðingardag
it: Seleziona la data di nascita
ja: 生年月日を選択
ko: 생일 선택
ms: Pilh tarikh lahir
nb: Velg fødselsdato
nl: Kies geboortedatum
pl: Wybierz datę urodzenia
pt: Selecionar data de nascimento
ru: Выберите дату рождения
sv: Välj födelsedatum
th: กรอกวันเกิด
tr: Doğum tarihinizi seçin
zh_hans: 选择出生日期
zh_hant: 選擇出生日期

# ios.select_brand_amenities.91974ddc
source: %{select_brand} amenities
ca: Serveis %{select_brand}
cs: Vybavení %{select_brand}
da: %{select_brand}-faciliteter
de: Ausstattung von %{select_brand}
el: Παροχές %{select_brand}
es: Servicios de %{select_brand}
fi: Ohjelman %{select_brand} mukavuudet
fr: Équipements %{select_brand}
hr: Sadržaji u kategoriji %{select_brand}
hu: %{select_brand}-szolgáltatások
id: Fasilitas %{select_brand}
is: %{select_brand} þægindi
it: Servizi %{select_brand}
ja: 「%{select_brand}」のアメニティ・設備
ko: %{select_brand} 편의시설
ms: Kemudahan %{select_brand}
nb: %{select_brand}-fasiliteter
nl: %{select_brand} voorzieningen
pl: Udogodnienia %{select_brand}
pt: Comodidades do %{select_brand}
ru: Удобства %{select_brand}
sv: %{select_brand}-bekvämligheter
tr: %{select_brand} olanakları
zh_hans: %{select_brand}便利设施
zh_hant: %{select_brand}設施

# ios.select_dates.727ae079
source: Select dates
ca: Selecciona les dates
cs: Vybrat datum
da: Vælg datoer
de: Reisedaten auswählen
el: Επιλέξτε ημερομηνίες
es: Selecciona las fechas
fi: Valitse päivät
fr: Sélectionner les dates
hr: Odaberite datume
hu: Időpontok kiválasztása
id: Pilih tanggal
is: Veldu dagsetningar
it: Seleziona date
ja: 日付を選択
ko: 날짜 선택
ms: Pilih tarikh
nb: Velg datoer
nl: Selecteer datums
pl: Wybierz daty
pt: Escolha as datas
ru: Выберите даты
sv: Välj datum
th: เลือกวันที่
tr: Tarihleri seçin
zh_hans: 选择日期
zh_hant: 選擇日期

# ios.select_entry_method.d81a767b
source: Select entry method
ca: Selecciona el mètode d'arribada
cs: Zvol možnost příjezdu a ubytování
da: Vælg indtastningsmetode
de: Zugangsart auswählen
el: Επιλέξτε τρόπο εισόδου
es: Selecciona el tipo de acceso
fi: Valitse sisäänkirjautumismenettely
fr: Sélectionner une méthode d'entrée dans les lieux
hr: Odaberite način ulaska
hu: Válaszd ki a bejutás módját
id: Pilih metode check-in
is: Val um það hvernig gestir komast inn í eignina
it: Seleziona il metodo per l'ingresso
ja: チェックイン（入室）方法を選択
ko: 출입 방법 선택
ms: Pilih cara masuk
nb: Velg inngangsmåte
nl: Selecteer de incheckmethode
pl: Wybierz sposób zameldowania
pt: Selecione a forma de entrada
ru: Расскажите, как попасть в жилье
sv: Välj metod för ingång
th: เลือกวิธีเข้าพัก
tr: Giriş yöntemini seçin
zh_hans: 选择入住方式
zh_hant: 選擇進入房源的方式

# ios.select_gender.c1accb79
source: Select Gender
ca: Selecciona el sexe
cs: Vyber pohlaví
da: Vælg køn
de: Wähle ein Geschlecht
el: Επιλέξτε φύλο
es: Establecer sexo
fi: Valitse sukupuoli
fr: Sélectionnez le sexe
hr: Odaberite spol
hu: Válaszd ki a nemet
id: Pilih Jenis Kelamin
is: Veldu kyn
it: Seleziona il sesso
ja: 性別を選択
ko: 성별 선택
ms: Pilih Jantina
nb: Velg kjønn
nl: Kies geslacht
pl: Wybierz płeć
pt: Selecionar Sexo
ru: Выберите пол
sv: Välj kön
th: เลือกเพศ
tr: Cinsiyetinizi Seçin
zh_hans: 选择性别
zh_hant: 選擇性別

# ios.select_gender.e9070112
source: Select Gender
ca: Selecciona el sexe
cs: Vyber pohlaví
da: Vælg køn
de: Wähle ein Geschlecht
el: Επιλέξτε φύλο
es: Establecer sexo
fi: Valitse sukupuoli
fr: Sélectionnez le sexe
hr: Odaberite spol
hu: Nem kiválasztása
id: Pilih Jenis Kelamin
is: Veldu kyn
it: Seleziona il sesso
ja: 性別を選択
ko: 성별 선택
ms: Pilih Jantina
nb: Velg kjønn
nl: Kies geslacht
pl: Wybierz płeć
pt: Selecionar Sexo
ru: Выберите пол
sv: Välj kön
th: เลือกเพศ
tr: Cinsiyetinizi Seçin
zh_hans: 选择性别
zh_hant: 選擇性別

# ios.select_guest_profile.4aaf066f
source: Select guest profile
ca: Selecciona un perfil d'hoste
cs: Vybrat profil hosta
da: Vælg gæsteprofil
de: Gästeprofil auswählen
el: Επιλογή προφίλ επισκέπτη
es: Seleccionar perfil del huésped
fi: Valitse vierasprofiili
fr: Sélectionnez le profil du voyageur
hr: Odaberite profil gosta
hu: Válaszd ki a vendégprofilt
id: Pilih profil tamu
is: Velja notandalýsingu gests
it: Seleziona profilo ospite
ja: ゲストのプロフィールを選んでください
ko: 게스트 프로필 선택
ms: Pilih profil tetamu
nb: Velg gjesteprofil
nl: Selecteer gastprofiel
pl: Wybierz profil gościa
pt: Selecionar perfil do hóspede
ru: Выберите профиль гостя
sv: Välj gästprofil
th: เลือกโพรไฟล์ผู้เข้าพัก
tr: Misafir profili seç
zh_hans: 选择参加者个人资料
zh_hant: 選擇房客個人資料
