Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_listing_is_temporarily_paused.efd9abe6
source: Your listing is temporarily paused |||| Your listings are temporarily paused
ca: El teu anunci està en pausa temporalment |||| Els teus anuncis estan en pausa temporalment
cs: Tvá nabídka je dočasně pozastaven |||| Tvé nabídky jsou dočasně pozastaveny |||| Tvé nabídky jsou dočasně pozastaveny
da: Dit opslag er sat på pause midlertidigt |||| Dine opslag er sat på pause midlertidigt
de: Dein Inserat ist vorübergehend pausiert |||| Deine Inserate sind vorübergehend pausiert
el: Η καταχώρησή σας έχει απενεργοποιηθεί προσωρινά |||| Οι καταχωρήσεις σας έχουν απενεργοποιηθεί προσωρινά
es: Tu anuncio se ha desactivado temporalmente |||| Tus anuncios se han desactivado temporalmente
fi: Ilmoituksesi on suljettu väliaikaisesti |||| Ilmoituksesi on suljettu väliaikaisesti
fr: Votre annonce a été mise en pause temporairement |||| Vos annonces ont été mises en pause temporairement
hr: Vaš je oglas privremeno deaktiviran. |||| Vaši su oglasi privremeno deaktivirani. |||| Vaši su oglasi privremeno deaktivirani.
hu: Hirdetésedet ideiglenesen szüneteltettük |||| Hirdetéseidet ideiglenesen szüneteltettük
id: Iklan Anda telah dihentikan sementara
is: Gert hefur verið tímabundið hlé á skráningunni þinni |||| Gert hefur verið tímabundið hlé á skráningunum þínum
it: Il tuo annuncio è momentaneamente sospeso |||| I tuoi annunci sono momentaneamente sospesi
ja: リスティングは一時停止中
ko: 숙소 운영이 일시적으로 중지되었습니다.
ms: Penyenaraian anda dihentikan buat sementara
nb: Utleiestedet ditt er midlertidig satt på pause |||| Utleiestedene dine er midlertidig satt på pause
nl: Je advertentie wordt tijdelijk gepauzeerd|||| Je advertenties worden tijdelijk gepauzeerd
pl: Twoja oferta jest czasowo zawieszona |||| Twoja oferty są czasowo zawieszone |||| Twoja oferty są czasowo zawieszone
pt: Seu anúncio está temporariamente pausado |||| Seus anúncios estão temporariamente pausados
ru: Показ вашего объявления приостановлен |||| Показ ваших объявлений приостановлен |||| Показ ваших объявлений приостановлен
sv: Din annons är tillfälligt pausad |||| Dina annonser är tillfälligt pausade
th: ที่พักคุณถูกหยุดใช้งานชั่วคราว
tr: Kaydınız geçici olarak durduruldu
zh_hans: 您的房源已被暂时停用
zh_hant: 您的房源已被暫時停用

# ios.your_listing_s_quality.42ef1dcb
source: Your listing's quality
ca: Qualitat de l'anunci
cs: Přednosti tvé nabídky
da: Din boligs kvalitet
de: Die Qualität deines Inserats
el: Η ποιότητα της καταχώρησής σας
es: La calidad de tu anuncio
fi: Kohteesi on korkealaatuinen
fr: La qualité de votre logement
hr: Kvaliteta vašeg oglasa
hu: A hirdetésed minősége
id: Kualitas tempat Anda
is: Gæði þinnar eignar
it: La qualità del tuo annuncio
ja: リスティングの質
ko: 숙소 수준
ms: Kualiti penyenaraian anda
nb: Kvaliteten på ditt utleiested
nl: De kwaliteit van je advertentie
pl: Jakość Twojej oferty
pt: A qualidade do seu anúncio
ru: Качество вашего объявления
sv: Ditt boendes kvalitet
th: คุณภาพของที่พักของคุณ
tr: Kaydınızın kalitesi
zh_hans: 您房源的品质
zh_hant: 您房源的品質

# ios.your_listing_type_location_reviews.dc45baa1
source: Your listing type, location, reviews, and amenities
ca: El tipus d'allotjament, la ubicació, les avaluacions i els serveis que ofereix.
cs: Typu tvé nabídky, adrese, hodnocení a vybavení
da: Din opslagstype, beliggenhed, omtaler og faciliteter
de: Art deines Inserats, Standort, Bewertungen und Ausstattung
el: Το είδος της καταχώρησής σας, την τοποθεσία, τις κριτικές και τις παροχές.
es: El tipo de anuncio, ubicación, evaluaciones y servicios
fi: Kohteesi tyyppi, sijainti, arvostelut ja mukavuudet
fr: Le type de logement, l"emplacement, les commentaires et les équipements
hr: Vrstu smještaja, lokaciju, recenzije i sadržaje
hu: A szálláshely típusa, elhelyezkedése, a vélemények és a szolgáltatások
id: Jenis tempat, lokasi, ulasan, dan fasilitas Anda
is: Tegund eignarinnar, staðsetningu, umsögnum og þægindum í boði
it: Il tipo di annuncio, la posizione, le recensioni e i servizi
ja: 掲載物件の種別、立地、レビュー、アメニティ・設備
ko: 숙소 유형, 위치, 후기와 편의시설
ms: Jenis penyenaraian anda, lokasi, ulasan, dan kemudahan
nb: Din utleiestedstype, plassering, anmeldelser og fasiliteter
nl: Je kamertype, locatie, recensies en voorzieningen
pl: Rodzaju Twojej oferty, jej umiejscowienia, recenzji i udogodnień
pt: O tipo e a localização da sua acomodação, os comentários e as comodidades
ru: Тип вашего объявления, расположение, отзывы и удобства
sv: Typ av boende, läge, omdömen och bekvämligheter
th: ประเภทที่พักของคุณ ตำแหน่งที่ตั้ง รีวิวและสิ่งอำนวยความสะดวก
tr: Kayıt türünüz, konum, değerlendirmeler ve olanaklar
zh_hans: 您的房源类型、地理位置、评价和便利设施
zh_hant: 您的房源類型、地理位置、評價和設施

# ios.your_listing_will_appear_as.7c64b4e7
source: Your listing will appear as normal, and guests will pay the price you set. Once you finish publishing your listing, you will no longer be able to add a special welcome offer.
ca: El teu anunci apareixerà com sempre i els hostes pagaran el preu que estableixis. Quan acabis de publicar el teu anunci, ja no podràs afegir cap oferta especial de benvinguda.
cs: Tvá nabídka se zobrazí jako běžně a hosté zaplatí cenu, kterou určíš. Jakmile však dokončíš zveřejnění nabídky, už nebudeš moci přidat speciální uvítací nabídku.
da: Dit opslag vises som altid, og gæster betaler den pris, du vælger. Når du er færdig med at slå dit opslag op, kan du ikke længere tilføje et særligt velkomsttilbud.
de: Dein Inserat wird ganz normal angezeigt und Gäste zahlen den Preis, den du festlegst. Sobald du dein Inserat veröffentlicht hast, kannst du kein spezielles Willkommensangebot mehr hinzufügen.
el: Η καταχώρησή σας θα εμφανίζεται κανονικά και οι επισκέπτες θα πληρώνουν την τιμή που έχετε ορίσει. Αφού ολοκληρώσετε τη δημοσίευση της καταχώρησής σας, δεν θα έχετε πια τη δυνατότητα να προσθέσετε ειδική προσφορά καλωσορίσματος.
es: Tu anuncio se mostrará con normalidad y los huéspedes pagarán el precio que tú establezcas. Una vez que termines de publicarlo, no podrás añadir una oferta especial de bienvenida.
fi: Ilmoituksesi näkyy normaalisti, ja vieraat maksavat asettamasi hinnan. Kun viimeistelet ilmoituksesi julkaisemisen, et voi enää lisätä erityistä tervetuliaistarjousta.
fr: Votre annonce apparaîtra comme normale, et les voyageurs paieront le prix que vous avez fixé. Une fois votre annonce publiée, vous ne pourrez plus ajouter d'offre spéciale de bienvenue.
hr: Vaš će se oglas normalno prikazati i gosti će platiti cijenu koju ste odredili. Kad objavite svoj oglas, više nećete moći dodati posebnu početnu ponudu.
hu: A hirdetésed a normál beállításokkal fog megjelenni, és a vendégek az általad beállított árat fogják fizetni. Amint befejezed a hirdetésed közzétételét, többé nem tudsz ahhoz alkalmi üdvözlő ajánlatot adni.
id: Iklan Anda akan terlihat sebagaimana biasa, dan tamu akan membayar sesuai dengan harga yang Anda tetapkan. Begitu Anda selesai memublikasikan iklan Anda, Anda tidak akan bisa lagi menambahkan penawaran sambutan khusus.
is: Skráningin þín verður birt með hefðbundnum hætti og gestir greiða uppsett verð. Þegar þú hefur birt skráninguna getur þú ekki lengur sett inn upphafstilboð.
it: Il tuo annuncio apparirà normalmente e gli ospiti pagheranno il prezzo che hai impostato. Una volta pubblicato il tuo annuncio, non potrai più aggiungere un'offerta speciale di benvenuto.
ja: リスティングの表示は平常どおり、ゲストが支払う料金も設定どおりとなります。お部屋を掲載してからウェルカムオファーの特別割引を追加することはできません。
ko: 숙소에 특별 할인가가 표시되지 않으며 게스트는 회원님이 설정한 요금을 지급하게 됩니다. 숙소 등록을 완료한 후에는 첫 게스트를 위한 특별 할인을 설정할 수 없으니 유의하시기 바랍니다.
ms: Penyenaraian anda akan kelihatan biasa, dan tetamu akan bayar harga yang anda tetapkan. Setelah anda selesai menyiarkan penyenaraian anda, anda tidak lagi boleh menambah tawaran alu-aluan istimewa.
nb: Utleiestedet vil vises som normalt, og gjestene vil betale prisen du angir. Når du er ferdig med å publisere utleiestedet ditt vil du ikke lenger kunne legge til et særskilt velkomsttilbud.
nl: Je advertentie ziet er normaal uit en gasten betalen de prijs die jij bepaald. Als je eenmaal je advertentie publiceert is het niet langer mogelijk om een speciale welkomstaanbieding te geven.
pl: Twoja oferta będzie widoczna jako oferta standardowa, a goście będą płacić ustaloną cenę. Gdy oferta zostanie usunięta, stracisz możliwość tworzenia specjalnej oferty powitalnej.
pt: Seu anúncio aparecerá normalmente e os hóspedes pagarão o preço definido por você. Quando você terminar de publicar seu anúncio, não será mais possível adicionar uma oferta especial de boas-vindas.
ru: Ваше объявление будет отображаться так же, а гости заплатят установленную вами цену. После публикации объявления вы больше не сможете добавить предложение для новых пользователей.
sv: Din annons kommer att visas som vanligt, och gäster kommer att betala det pris angett. När du är klar med publicering av din annons kommer du inte längre att kunna lägga till ett särskilt välkomsterbjudande.
th: ที่พักของคุณจะปรากฎปกติ และผู้เข้าพักจะจ่ายค่าที่พักตามราคาที่ตั้งไว้ หลังจากลงประกาศที่พักแล้ว คุณจะไม่สามารถเพิ่มข้อเสนอพิเศษได้
tr: Kaydınız her zamanki gibi görünecek ve misafirler belirlediğiniz fiyatı ödeyecektir. Kaydınızı yayınlamayı tamamladığınız anda, artık özel bir karşılama teklifi sunma şansınız kalmayacaktır.
zh_hans: 您的房源将正常显示，房客将按照您设置的价格支付房费。房源正式发布后，您将无法再添加迎宾优惠。
zh_hant: 您的房源會正常顯示，房客也會按照您設定的價格支付費用。一旦您完成房源發佈之後，便無法再新增迎賓特別優惠。

# ios.your_listing_will_be_ranked.14677019
source: Your listing will be ranked lower in search, so you may get fewer reservations
ca: El teu anunci tindrà menys visibilitat als resultats de cerca, amb la qual cosa pots rebre menys reserves
cs: Tvá nabídka ubytování bude ve výsledcích vyhledávání řazena níže a nemusí ti tak zajistit tolik rezervací.
da: Dit opslag ryger længere ned i søgeresultaterne, så du muligvis får færre reservationer
de: Dein Inserat erscheint weniger prominent in der Suche, daher könntest du weniger Buchungen erhalten
el: Η καταχώρησή σας θα εμφανίζεται χαμηλότερα στα αποτελέσματα αναζήτησης, οπότε μπορεί να λαμβάνετε λιγότερα αιτήματα κράτησης.
es: La visibilidad de tu anuncio se verá afectada y tus reservas pueden disminuir
fi: Ilmoituksesi sijoittuu alemmas hakutuloksissa, joten saatat saada vähemmän varauksia
fr: Votre annonce apparaîtra plus bas dans les résultats de recherche : vous risquez donc de recevoir moins de demandes de réservation
hr: Oglas će vam imati lošiji položaj u rezultatima pretraživanja zbog čega biste mogli primiti manje rezervacija
hu: A hirdetésed alacsonyabb rangsorolást fog kapni a keresési találatok között, így kevesebb foglalást kaphatsz
id: Tempat Anda akan berada di posisi pencarian yang lebih rendah, jadi reservasi yang diperoleh mungkin akan lebih sedikit
is: Skráningin þín verður aftur í leitarniðurstöðum svo þú gætir fengið færri bókanir
it: Il tuo annuncio figurerà in posizioni inferiori nei risultati di ricerca, perciò potresti ricevere meno prenotazioni
ja: リスティングの検索順位が下がりますので、予約が減る可能性があります
ko: 숙소가 검색 결과 하위에 표시되어 예약률이 떨어질 수 있습니다.
ms: Penyenaraian anda akan berada lebih rendah dalam carian, jadi anda mungkin mendapat kurang tempahan
nb: Utleiestedet ditt vil bli mindre synlig i søkeresultatene, så du kan ende opp med å få færre reservasjoner
nl: Je advertentie zakt naar beneden in zoekresultaten, dus je krijgt misschien minder reserveringen
pl: Twoja oferta będzie miała niższą pozycję w wynikach wyszukiwania, co przełoży się na mniejszą liczbę rezerwacji
pt: Seu anúncio ficará com a classificação menor nos resultados de busca, podendo diminuir seu número de reservas
ru: Ваше объявление потеряет приоритет в результатах поиска, так что число бронирований может сократиться
sv: Ditt boende kommer att rangordnas lägre i sökresultat, vilket kan innebära färre bokningar
th: ที่พักของคุณจะปรากฏในอันดับต่ำกว่าในผลการค้นหา ดังนั้นคุณอาจได้รับการจองน้อยลง
tr: Kaydınız arama sonuçlarında daha alt sıralarda görüneceği için daha az rezervasyon alabilirsiniz
zh_hans: 您的房源在搜索结果中的排名将会降低，因此您收到的预订可能会变少
zh_hant: 您的房源在搜尋結果中的排序會降低，因此您可能會獲得較少的預訂

# ios.your_listing_will_show_up.57179f87
source: Your listing will show up in search results. Remember to keep your calendar updated to avoid requests for days you can’t host.
ca: El teu anunci apareixerà als resultats de la cerca. Recorda que has de mantenir el calendari actualitzat per tal de no rebre sol·licituds per als dies que no estiguis disponible.
cs: Tvá nabídka ubytování se objeví ve výsledcích vyhledávání. Nezapomeň mít svůj kalendář aktualizovaný, aby nedošlo k rezervacím dní, během kterých nemůžeš hostit.
da: Dit opslag vises i søgeresultater. Husk at holde din kalender opdateret for at undgå anmodninger på dage, du ikke kan være vært.
de: Dein Inserat erscheint in den Suchergebnissen. Denk daran, deinen Kalender auf dem neuesten Stand zu halten, damit du keine Anfragen für Tage erhältst, an denen du keine Gäste aufnehmen kannst.
el: Η καταχώρησή σας θα εμφανίζεται στα αποτελέσματα αναζήτησης. Μην ξεχνάτε να κρατάτε το ημερολόγιό σας ενημερωμένο για να αποφύγετε αιτήματα για ημερομηνίες που δεν μπορείτε να φιλοξενήσετε.
es: Tu anuncio aparecerá en los resultados de búsqueda. No olvides mantener tu calendario actualizado para evitar reservas en fechas en las que no puedes hospedar.
fi: Kohteesi näkyy hakutuloksissa. Muista pitää kalenterisi ajan tasalla välttääksesi pyynnöt päiville, jolloin et voi majoittaa.
fr: Votre annonce s'affichera dans les résultats de recherche. Pensez à bien maintenir votre calendrier à jour afin d'éviter les demandes de réservation les jours où votre logement n'est pas disponible.
hr: Vaš će se oglas prikazivati u rezultatima pretraživanja. Ne zaboravite redovito ažurirati kalendar kako biste izbjegli rezervacije za datume kad niste dostupni.
hu: A hirdetésed meg fog jelenni a keresési találatok között. Ne felejtsd el frissíteni a naptáradat, így elkerülheted az olyan napokra érkező foglalásokat, amikor nem tudsz vendéget fogadni.
id: Tempat Anda akan muncul di hasil pencarian. Ingatlah untuk selalu memperbarui kalender Anda untuk menghindari permohonan di tanggal Anda tidak bisa menerima tamu.
is: Skráningin þín mun koma fram í leitarniðurstöðum. Mundu að uppfæra dagatalið þitt reglulega til að koma í veg fyrir að fá beiðni um daga sem þú getur ekki tekið á móti gestum.
it: Il tuo annuncio apparirà nei risultati di ricerca. Ricorda di aggiornare il tuo calendario per evitare di ricevere richieste per giorni in cui non sei disponibile.
ja: リスティングが検索結果に表示されます。泊められない日にリクエストが入らないように、カレンダーの情報は常に最新に保ちましょう。
ko: 회원님의 숙소가 검색 결과에 표시됩니다. 호스팅할 수 없는 날짜에 예약을 받는 일이 없도록 달력을 항상 업데이트하세요.
ms: Penyenaraian anda akan muncul dalam hasil carian. Pastikan kalendar anda dikemas kini untuk mengelakkan permohonan pada hari-hari anda tidak sedia menerima tetamu.
nb: Utleiestedet vil vises i søkeresultatene. Husk å holde kalenderen oppdatert for å unngå forespørsler de dagene du ikke kan være vert.
nl: Je advertentie zal te zien zijn in de zoekresultaten. Denk eraan je kalender bij te werken om te voorkomen dat je aanvragen krijgt voor dagen waarop je niet beschikbaar bent.
pl: Twoja oferta będzie widoczna w wynikach wyszukiwania. Pamiętaj, żeby często aktualizować kalendarz - unikniesz pytań o rezerwację na dni, kiedy nie możesz przyjmować gości.
pt: Seu anúncio aparecerá nos resultados de busca. Lembre-se de manter seu calendário atualizado para evitar receber pedidos para dias nos quais você não poderá hospedar.
ru: Ваше объявление будет показываться в результатах поиска. Не забывайте обновлять календарь, чтобы избегать запросов на те дни, когда вы не можете принимать гостей.
sv: Din annons kommer att dyka upp i sökresultat. Kom ihåg att hålla din kalender uppdaterad för att undvika förfrågningar gällande dagar du inte kan vara värd.
th: ที่พักของคุณจะปรากฏในผลการค้นหา โปรดอย่าลืมคอยอัพเดทปฏิทินของคุณเพื่อหลีกเลี่ยงคำขอจองที่พักในวันที่คุณให้เช่าที่พักไม่ได้
tr: Kaydınız arama sonuçlarında görüntülenir. Ev sahipliği yapamayacağınız günlerde istek almamak için takviminizi güncel tutmayı unutmayın.
zh_hans: 您的房源将会出现在搜索结果中。请记得及时更新日历，以避免在不能出租的日期收到预订申请。
zh_hant: 您的房源會出現在搜尋結果中。請務必更新您的日曆，避免在無法接待房客的日期收到預訂申請。

# ios.your_listing_won_t_show.5644dac3
source: Your listing won’t show up when guests filter for Instant Book
ca: El teu anunci no apareixerà quan els hostes filtrin per Reserva immediata
cs: Tvá nabídka se nezobrazí po použití filtru Okamžitá rezervace
da: Dit opslag vises ikke, når gæster filtrerer for Øjeblikkelig booking
de: Dein Inserat wird nicht angezeigt, wenn Gäste nach der Sofortbuchung filtern
el: Η καταχώρησή σας δεν θα εμφανίζεται όταν οι επισκέπτες χρησιμοποιούν το φίλτρο της Άμεσης κράτησης
es: Tu anuncio no aparecerá cuando los huéspedes utilicen el filtro de Reserva inmediata
fi: Ilmoituksesi ei näy, kun vieraat käyttävät Pikavaraus-suodatinta
fr: Votre annonce ne s'affichera lorsque les voyageurs choisiront la réservation instantanée
hr: Vaš se oglas neće prikazivati ako je upotrijebljen filtar „Instant rezervacija”
hu: A hirdetésed nem jelenik meg, ha a vendég az Azonnali foglalás szűrőt használja
id: Tempat Anda tidak akan muncul saat tamu menyaring untuk Pemesanan Instan
is: Skráningin þín mun ekki koma fram í leitarniðurstöðum þegar gestir velja að sjá bara skráningar með hraðbókun
it: Il tuo annuncio non verrà mostrato quando gli ospiti filtrano gli annunci con la Prenotazione Immediata
ja: 「今すぐ予約」の検索でヒットしなくなります
ko: '즉시 예약' 필터를 사용하는 게스트에게는 회원님의 숙소가 표시되지 않습니다.
ms: Penyenaraian anda tidak akan ditunjukkan apabila tetamu menapis untuk Tempahan Segera
nb: Utleiestedet ditt vil ikke vises når gjestene filtrerer for Øyeblikkelig bestilling
nl: Je advertentie is niet zichtbaar als gasten filteren op Direct Reserveren
pl: Twoja oferta nie będzie widoczna w wynikach wyszukiwania bazujących na filtrze Rezerwacji Natychmiastowych
pt: O anúncio não aparecerá na busca de Reserva Instantânea
ru: Ваше объявление не будет появляться по фильтру «Мгновенное бронирование»
sv: Din annons visas inte när gäster filtrerar efter Boka direkt
th: ที่พักของคุณจะไม่ปรากฏในตัวกรองสำหรับการจองทันที
tr: Misafirler, Anında Rezervasyon için filtreleme yaptığında kaydınız görünmeyecektir
zh_hans: 您的房源不会出现在闪订筛选搜索结果中
zh_hant: 您的房源不會出現在房客的即時預訂篩選搜尋結果中

# ios.your_listings_are_temporarily_deactivated.88aeac0c
source: Your listings are temporarily deactivated
ca: Hem desactivat els teus anuncis de forma temporal.
cs: Tvé nabídky jsou dočasně deaktivovány
da: Dine opslag er midlertidigt deaktiveret
de: Deine Inserate wurden zeitweise deaktiviert
el: Οι καταχωρήσεις σας απενεργοποιήθηκαν προσωρινά
es: Hemos desactivado tus anuncios de forma temporal.
fi: Ilmoituksesi on suljettu tilapäisesti
fr: Vos annonces sont momentanément désactivées
hr: Vaši oglasi su privremeno deaktivirani
hu: A hirdetéseid ideiglenesen ki lett lettek kapcsolva
id: Iklan Anda dinonaktifkan sementara
is: Skráningar þínar hafa verið gerðar óvirkar tímabundið
it: I tuoi annunci sono disattivati temporaneamente
ja: リスティングは一時的に非公開になっています
ko: 숙소가 일시적으로 비활성화되었습니다.
ms: Penyenaraian anda dinyahaktifkan buat sementara
nb: Utleiestedene dine er midlertidig deaktiverte
nl: Je advertenties zijn tijdelijk gedeactiveerd
pl: Twoje oferty są tymczasowo wyłączone
pt: Seus anúncios foram temporariamente desativados
ru: Ваши объявления временно заблокированы.
sv: Dina annonser har tillfälligt inaktiveras
th: ที่พักของคุณถูกหยุดใช้งานชั่วคราว
tr: Kayıtlarınız geçici olarak devre dışı bırakıldı
zh_hans: 您的房源暂时被注销
zh_hant: 您的房源暫時關閉

# ios.your_listings_have_been_temporarily.fa6201ae
source: Your listings have been temporarily deactivated because of your recent hosting performance.
ca: S'han desactivat temporalment els teus anuncis degut a la teva conducta com a amfitrió.
cs: Díky tvému současnému hostitelskému výkonu byly tvé nabídky dočasně deaktivovány.
da: Dine opslag er blevet midlertidigt deaktiverede pga. din nylige indsats som vært.
de: Deine Inserate wurden aufgrund deiner Leistung als Gastgeber in letzter Zeit vorübergehend deaktiviert.
el: Οι καταχωρήσεις σας έχουν απενεργοποιηθεί προσωρινά λόγω της πρόσφατης απόδοσης σας στη φιλοξενία.
es: Hemos desactivado tus anuncios de forma temporal debido a tu rendimiento como anfitrión en las últimas semanas.
fi: Ilmoituksesi on suljettu tilapäisesti viimeaikaisen majoitussuorituksesi takia.
fr: Vos annonces ont été temporairement désactivées en raison de vos performances d'hébergement récentes.
hr: Vaši su oglasi privremeno deaktivirani zbog loših ocjena koje ste dobili u posljednje vrijeme.
hu: A hirdetéseid ideiglenesen ki lettek kapcsolva a közelmúltbeli házigazdai teljesítményed miatt.
id: Iklan Anda telah dinonaktifkan sementara karena performa menerima tamu Anda yang terakhir.
is: Skráningarnar þínar hafa tímabundið verið gerðar óvirkar vegna þess hvernig þú hefur staðið þig sem gestgjafi undanfarið.
it: Gli annunci sono stati disattivati temporaneamente per via delle tue ultime prestazioni come host.
ja: 最近のホスティング実績により、リスティングが一時的に無効（非公開）になりました。
ko: 최근의 저조한 호스팅 실적으로 인해 숙소가 일시적으로 비활성화되었습니다.
ms: Penyenaraian anda telah dinyahaktifkan buat sementara disebabkan oleh prestasi hos terkini anda.
nb: Utleiestedene dine er midlertidig deaktivert på grunn av din nylige vertsytelse.
nl: Je advertenties zijn tijdelijk gepauzeerd vanwege je recente prestaties als verhuurder.
pl: Twoje oferty zostały tymczasowo wyłączone w związku z Twoją działalnością w roli gospodarza.
pt: Seus anúncios foram temporariamente desativados por causa do seu desempenho recente como anfitrião.
ru: Объявления временно деактивированы из-за ваших недавних проблем с приемом гостей.
sv: Dina annonser har stängts av tillfälligt på grund av ditt beteende som värd.
th: ที่พักของคุณได้รับการปิดใช้งานชั่วคราว เนื่องมาจากประสิทธิภาพในการให้เช่าที่พักในช่วงที่ผ่านมาของคุณ
tr: Son ev sahipliği performansınız nedeniyle kayıtlarınız geçici olarak devre dışı bırakıldı.
zh_hans: 鉴于您最近的出租表现，您的房源已经被暂时注销。
zh_hant: 鑑於您最近的出租表現，您的房源已經被暫時註銷。

# ios.your_message.707e308b
source: Your message
ca: El teu missatge
cs: Tvá zpráva
da: Din besked
de: Deine Nachricht
el: Το μήνυμά σας
es: Tu mensaje
fi: Viestisi
fr: Votre message
hr: Vaša poruka
hu: Az üzeneted
id: Pesan Anda
is: Skilaboðin þín
it: Il tuo messaggio
ja: 先方へのメッセージ
ko: 메시지를 작성하세요
ms: Mesej anda
nb: Din melding
nl: Je bericht
pl: Twoja wiadomość
pt: Sua mensagem
ru: Ваше сообщение
sv: Ditt meddelande
th: ข้อความของคุณ
tr: Mesajınız
zh_hans: 您的消息
zh_hant: 您的訊息

# ios.your_message_has_been_sent.4357a14a
source: Your message has been sent
ca: S'ha enviat el teu missatge
cs: Tvoje zpráva byla odeslána
da: Din besked blev sendt
de: Deine Nachricht wurde gesendet
el: Το μήνυμά σας εστάλη
es: Tu mensaje ha sido enviado
fi: Viestisi on lähetetty
fr: Votre message a bien été envoyé
hr: Vaša je poruka poslana
hu: Az üzeneted el lett küldve
id: Pesan Anda sudah terkirim
is: Skilaboðin hafa verið send
it: Il tuo messaggio è stato inviato
ja: メッセージ送信が完了しました
ko: 메시지가 전송되었습니다
ms: Mesej anda telah dihantar
nb: Meldingen din har blitt sendt
nl: Je bericht is verstuurd
pl: Twoja wiadomość została wysłana
pt: Sua mensagem foi enviada
ru: Сообщение отправлено
sv: Ditt meddelande har skickats
tr: Mesajınız gönderildi
zh_hans: 您的消息已发出
zh_hant: 您的訊息已發送。
