Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.house_manual.b2356bf7
source: House manual
ca: Guia de la casa
cs: Domácí příručka
da: Husmanual
de: Gäste-Handbuch
el: Εγχειρίδιο σπιτιού
es: Guía de la casa
fi: Talon ohjekirja
fr: Manuel de la maison
hr: Kućni priručnik
hu: Házi útmutató
id: Panduan rumah
is: Húsleiðbeiningar
it: Manuale della casa
ja: ハウスマニュアル
ko: 숙소 매뉴얼
ms: Manual penginapan
nb: Hus-manual
nl: Huishandleiding
pl: Wskazówki dla Gości
pt: Manual da casa
ru: Справочник гостя
sv: Husmanual
th: คู่มือการเข้าพัก
tr: Ev kullanım kılavuzu
zh_hans: 《房屋使用指南》
zh_hant: 《房屋使用指南》

# ios.house_manual.f8dc6e56
source: House Manual
ca: Guia de la casa
cs: Domácí příručka
da: Husmanual
de: Gäste-Handbuch
el: Εγχειρίδιο Σπιτιού
es: Guía de la casa
fi: Talon ohjekirja
fr: Manuel de la maison
hr: Kućni priručnik
hu: Házi útmutató
id: Panduan Rumah
is: Húsleiðbeiningar
it: Manuale della casa
ja: ハウスマニュアル
ko: 숙소 매뉴얼
ms: Manual Penginapan
nb: Hus-manual
nl: Huishandleiding
pl: Wskazówki dla Gości
pt: Guia da Casa
ru: Справочник гостя
sv: Husmanual
th: คู่มือการเข้าพัก
tr: Ev Kullanım Kılavuzu
zh_hans: 《房屋使用指南》
zh_hant: 《房屋使用指南》

# ios.house_name_number_street_road.06b22c5e
source: House name / number + street / road
ca: Nom/número de la casa i carrer/carretera
cs: Dům název / číslo + ulice
da: Husnummer og vejnavn
de: Gebäude/Straße und Hausnummer/Adresszusatz
el: Όνομα / Αριθμός σπιτιού + οδός
es: Nombre / número de la casa + calle / carretera
fi: Talon nimi / kadun/tien numero
fr: Nom du logement / numéro de rue / voie
hr: Ulica / cesta + naziv / broj zgrade
hu: Háznév/házszám + utca/út
id: Nama rumah / nomor + jalan
is: Heiti/númer húss + gata/vegur
it: Nome della casa / numero + via / strada
ja: 丁目 / 番地 + 建物名 / 建物のナンバー
ko: 숙소 이름 / 번호 + 도로명
ms: Nama kediaman / nombor + lorong / jalan
nb: Husnavn / nummer + gate / vei
nl: Naam / straatnaam + nummer van het huis
pl: Nazwa obiektu / ulica i numer / miejscowość
pt: Nome/número da casa + rua/via
ru: Здание/номер + улица /проспект
sv: Husnamn / nummer + gata / väg
th: ชื่อบ้าน / หมายเลข + ซอย / ถนน
tr: Apartman adı / numarası + sokak / cadde
zh_hans: 住宅名称／门牌号＋路/街
zh_hant: 房子名稱／號 + 街名 ／路名

# ios.house_rules.1bff562e
source: House Rules
ca: Normes de la casa
cs: Domácí pravidla
da: Husregler
de: Hausregeln
el: Κανόνες Σπιτιού
es: Normas de la casa
fi: Talon säännöt
fr: Règlement intérieur
hr: Kućni red
hu: Házirend
id: Peraturan Rumah
is: Húsreglur
it: Regole della casa
ja: ハウスルール
ko: 숙소 이용규칙
ms: Peraturan Penginapan
nb: Husregler
nl: Huisregels
pl: Regulamin Domu
pt: Regras da Casa
ru: Правила дома
sv: Husregler
th: กฏของที่พัก
tr: Ev Kuralları
zh_hans: 《房屋守则》
zh_hant: 《房屋守則》

# ios.house_rules.48216a08
source: House rules
ca: Normes de la casa
cs: Domácí pravidla
da: Husregler
de: Hausregeln
el: Κανόνες σπιτιού
es: Normas de la casa
fi: Talon säännöt
fr: Règlement intérieur
hr: Kućni red
hu: Házirend
id: Peraturan rumah
is: Húsreglur
it: Regole della casa
ja: ハウスルール
ko: 숙소 이용규칙
ms: Peraturan penginapan
nb: Husregler
nl: Huisregels
pl: Regulamin Domu
pt: Regras da Casa
ru: Правила дома
sv: Husregler
th: กฏของที่พัก
tr: Ev kuralları
zh_hans: 房屋守则
zh_hant: 房屋守則

# ios.house_rules.6d9e8d2e
source: House rules
ca: Normes de la casa
cs: Domácí pravidla
da: Husregler
de: Hausregeln
el: Κανόνες σπιτιού
es: Normas de la casa
fi: Talon säännöt
fr: Règlement intérieur
hr: Kućni red
hu: Házirend
id: Peraturan rumah
is: Húsreglur
it: Regole della casa
ja: ハウスルール
ko: 숙소 이용규칙
ms: Peraturan penginapan
nb: Husregler
nl: Huisregels
pl: Regulamin Domu
pt: Regras da casa
ru: Правила дома
sv: Husregler
th: กฏของที่พัก
tr: Ev kuralları
zh_hans: 《房屋守则》
zh_hant: 房屋守則

# ios.house_rules.6ed07465
source: House Rules
ca: Normes de la casa
cs: Domácí pravidla
da: Husregler
de: Hausregeln
el: Κανόνες σπιτιού
es: Normas de la casa
fi: Talon säännöt
fr: Règlement intérieur
hr: Kućni red
hu: Házirend
id: Peraturan Rumah
is: Húsreglur
it: Regole della casa
ja: ハウスルール
ko: 숙소 이용규칙
ms: Peraturan Penginapan
nb: Husregler
nl: Huisregels
pl: Regulamin Domu
pt: Regras da Casa
ru: Правила дома
sv: Husregler
tr: Ev Kuralları
zh_hans: 预定须知
zh_hant: 《房屋守則》

# ios.house_rules.a81a52b2
source: House rules
ca: Normes de la casa
cs: Domácí pravidla
da: Husregler
de: Hausregeln
el: Κανόνες σπιτιού
es: Normas de la casa
fi: Talon säännöt
fr: Règlement intérieur
hr: Kućni red
hu: Házirend
id: Peraturan rumah
is: Húsreglur
it: Regole della casa
ja: ハウスルール
ko: 숙소 이용규칙
ms: Peraturan penginapan
nb: Husregler
nl: Huisregels
pl: Regulamin Domu
pt: Regras da casa
ru: Правила дома
sv: Husregler
tr: Ev kuralları
zh_hans: 《房屋守则》
zh_hant: 《房屋守則》

# ios.house_rules.ce2788e3
source: House Rules
ca: Normes de la casa
cs: Domácí pravidla
da: Husregler
de: Hausregeln
el: Κανόνες σπιτιού
es: Normas de la casa
fi: Talon säännöt
fr: Règlement intérieur
hr: Kućni red
hu: Házirend
id: Peraturan Rumah
is: Húsreglur
it: Regole della casa
ja: ハウスルール
ko: 숙소 이용규칙
ms: Peraturan Penginapan
nb: Husregler
nl: Huisregels
pl: Regulamin Domu
pt: Regras da Casa
ru: Правила дома
sv: Husregler
th: กฎของที่พัก
tr: Ev Kuralları
zh_hans: 《房屋守则》
zh_hant: 《房屋守則》

# ios.housekeeping.a7342a33
source: Housekeeping
ca: Servei de neteja
cs: Údržba domu
da: Husholdning
de: Zimmermädchen
el: Υπηρεσία καθαρισμού
es: Trabajos domésticos
fi: Siivous
fr: Ménage
hr: Pospremanje
hu: Takarítás
id: Tata Gerha
is: Hreingerningar
it: Pulizie
ja: ハウスキーピング
ko: 숙소 관리
ms: Perkemasan
nb: Renhold
nl: Huishoudelijk werk
pl: Sprzątanie
pt: Manutenção da Casa
ru: Ведение хозяйства
sv: Hushållstjänster
th: บริการทำความสะอาด
tr: Bakım ve Temizlik
zh_hans: 客房服务
zh_hant: 管家服務

# ios.how_accurately_did_the_photos.27c1a635
source: How accurately did the photos and description represent the actual space?
ca: Es correspon l'allotjament amb les fotos i la descripció de l'anunci?
cs: Jak přesné byly fotky a popis ve srovnání s aktuálním místem?
da: Hvor nøjagtigt afspejlede billederne og beskrivelsen den faktiske bolig?
de: Wie genau war der Eindruck, den die Fotos und die Beschreibung von der tatsächlichen Unterkunft vermitteln konnten?
el: Πόσο ακριβείς ήταν οι φωτογραφίες και η περιγραφή ως προς τον πραγματικό χώρο;
es: ¿El alojamiento coincide con las fotos y la descripción del mismo?
fi: Kuinka tarkasti valokuvat ja kuvaus vastaavat todellisia tiloja?
fr: Les photos et descriptions du logement étaient-elles fidèles à la réalité ?
hr: Koliko precizno su fotografije i opis predstavili stvarni izgled smještaja?
hu: Mennyire pontosan adták vissza a helyet a fényképek, mennyire volt pontos a leírás?
id: Seberapa akurat foto dan deskripsi menggambarkan kondisi tempat yang sebenarnya?
is: Hve nákvæmlega endurspegluðu myndirnar og lýsingin sjálfu rýminu?
it: Le foto e la descrizione rappresentano accuratamente l'alloggio reale?
ja: 写真と解説はどれくらい正確に実際のお部屋の様子を伝えていましたか？
ko: 사진과 설명이 실제 공간을 얼마나 정확히 보여주었나요?
ms: Setepat manakah gambar dan keterangan menceritakan ruang sebenar?
nb: Hvor nøyaktig representerte bildene og beskrivelsen det faktiske stedet?
nl: Hoe nauwkeurig gaven de foto's en beschrijving de werkelijke ruimte weer?
pl: Jak dokładnie zdjęcia i opis przedstawiały rzeczywisty stan oferty?
pt: Com que precisão as fotos e descrição representaram o espaço em si?
ru: Насколько точно фотографии и описание соответствуют предложенному жилью?
sv: Hur väl representerade bilder och beskrivning det verkliga boendet?
th: รูปภาพและรายละเอียดแสดงที่พักจริงได้แม่นยำเพียงใด?
tr: Fotoğraflar ve açıklama mekanı ne kadar doğru yansıtıyordu?
zh_hans: 房源照片和描述是如何准确展示实际空间的？
zh_hant: 房源照片和描述是否確實代表實際空間？

# ios.how_appealing_is_the_neighborhood.1e63ac6f
source: How appealing is the neighbourhood? Consider safety, convenience, and desirability.
ca: Què et sembla la zona? (Seguretat, comoditat, atractiu)
cs: Jak přitažlivé je sousedství? Zvažuj bezpečnost, pohodlí i žádoucnost.
da: Hvor tiltalende er nabolaget? Medtag sikkerhed, bekvemmelighed og hvor tiltrækkende, det er.
de: Wie ansprechend ist die Nachbarschaft? Denke an Faktoren wie Sicherheit, Komfort und Attraktivität.
el: Πόσο ελκυστική είναι η γειτονιά; Λάβετε υπόψη την ασφάλεια, την προσβασιμότητα και το πόσο καλή είναι η τοποθεσία.
es: ¿Qué te parece el barrio? Ten en cuenta si era seguro, conveniente y agradable.
fi: Miten viehättävä naapurusto on? Ajattele turvallisuutta, mukavuutta ja houkuttelevuutta.
fr: Quel charme a le quartier ? Prendre en compte ici sécurité, commodité et attractivité.
hr: Koliko je privlačno susjedstvo? Uzmite u obzir sigurnost, dostupnost i poželjnost lokacije.
hu: Mennyire vonzó a környék? Gondolj a biztonságra, a kényelemre és a tetszetősségre.
id: Seberapa menarik lingkungan tinggal ini? Sertakan penjelasan terkait keselamatan, kenyamanan, dan daya tarik.
is: Hve aðlaðandi er hverfið? Hafðu í huga öryggi, þægindi og ágæti.
it: Il quartiere è interessante? Considera la sicurezza, la comodità e l'attrattiva.
ja: エリアは魅力的でしたか？ 安全面、利便性、好ましさの総合点でお願いします。
ko: 숙소 지역은 만족하셨나요? 안정성과 편리성을 고려해 주세요.
ms: Berapa menarikkah kejiranan ini? Dari segi keselamatan, kemudahan dan daya penarik.
nb: Hvor tiltalende er nabologaet? Vurder trygghet, bekvemmelighet og ønskelighet.
nl: Hoe aantrekkelijk is de buurt? Denk aan veiligheid, gemak en aantrekkelijkheid.
pl: Na ile atrakcyjna była okolica? Weź pod uwagę bezpieczeństwo, wygodę i ogólny urok.
pt: Quão atraente era o bairro? Considere a segurança, conveniência e desejabilidade.
ru: Понравился ли вам сам район? Оцените его безопасность, удобство и привлекательность.
sv: Hur tilltalande är grannskapet? Överväg attribut som säkerhet, bekvämlighet och populäritet.
th: บริเวณใกล้เคียงน่าดึงดูดเพียงใด ลองพิจารณาความปลอดภัย ความสะดวกสบายและความน่าปรารถนา
tr: Semt ne kadar iyiydi? Güvenlik, uygunluk ve cazibe açısından düşünün.
zh_hans: 所在街区有哪些吸引人的地方？尤其是安全、便利、合意方面。
zh_hant: 所在街區是否具有吸引力？請針對安全、便利及宜居程度評價。

# ios.how_available_are_you_to.b05f79d1
source: How available are you to guests?
ca: Quant temps estàs disponible per als teus hostes?
cs: Jak často můžeš být hostům k dispozici?
da: Hvor tilgængelig er du for dine gæster?
de: Wie verfügbar bist du für Gäste?
el: Πόσο διαθέσιμος/η είστε για τους επισκέπτες;
es: ¿Estás disponible para atender a los huéspedes?
fi: Kuinka paljon olet vieraiden käytettävissä?
fr: Dans quelle mesure êtes-vous disponible pour les voyageurs ?
hr: Koliko ste na raspolaganju gostima?
hu: Mennyire vagy elérhető a vendégek számára?
id: Apakah Anda selalu ada jika tamu butuh sesuatu?
is: Hversu mikið aðgengi hafa gestir að þér?
it: Quanto sei disponibile per gli ospiti?
ja: あなたがゲストと過ごせる時間は？
ko: 게스트와 어느 정도로 교류하실 수 있나요?
ms: Sejauh manakah anda tersedia untuk tetamu hubungi?
nb: Hvor tilgjengelig er du for gjestene dine?
nl: Hoe beschikbaar ben je voor je gasten?
pl: Jaka jest Twoja dostępność dla gości?
pt: Qual a sua disponibilidade para os hóspedes?
ru: Насколько вы доступны для своих гостей?
sv: Hur tillgänglig är du för gäster?
th: คุณพร้อมช่วยเหลือผู้เข้าพักมากแค่ไหน
tr: Misafirleriniz için uygunluk durumunuz nedir?
zh_hans: 您有多少空闲时间为房客提供帮助？
zh_hant: 您有多少空閒時間為房客提供協助？

# ios.how_can_i_share_feedback.57b7a8e3
source: How can I share feedback about the commitment?
ca: Com puc compartir comentaris sobre el compromís?
cs: Jak můžu sdílet zpětnou vazbu k tomuto závazku?
da: Hvordan kan jeg dele feedback omkring forpligtelsen?
de: Wie kann ich mein Feedback zu der Verpflichtungserklärung geben?
el: Πώς μπορώ να μοιραστώ τα σχόλιά μου σχετικά με τη δέσμευση;
es: ¿Cómo puedo compartir mis comentarios acerca de este compromiso?
fi: Miten voin jakaa palautetta sitoumuksesta?
fr: Comment puis-je faire part de mes remarques sur cet engagement ?
hr: Kako mogu poslati svoje komentare o ovim obvezama?
hu: Hogyan adhatok visszajelzést az elkötelezettséggel kapcsolatban?
id: Bagaimana saya bisa memberikan umpan balik tentang komitmen ini?
is: Hvernig legg ég fram athugasemdir um sáttmálann?
it: Come posso condividere il mio feedback riguardo la dichiarazione d'impegno?
ja: 誓約事項に関するフィードバックの窓口は？
ko: 에어비앤비 커뮤니티를 위한 반차별 약속에 대한 피드백을 전달하려면 어떻게 해야 하나요?
ms: Bagaimana untuk berkongsi maklum balas mengenai komitmen?
nb: Hvordan kan jeg gi tilbakemelding om forpliktelsen?
nl: Hoe kan ik feedback delen over de verplichtingen?
pl: W jaki sposób mogę udostępnić swój komentarz na temat tego zobowiązania?
pt: Como posso compartilhar meu feedback a respeito do compromisso?
ru: Как я могу оставить комментарий по поводу этого обязательства?
sv: Hur kan jag dela feedback om åtagandet?
th: ฉันจะแบ่งปันข้อเสนอแนะเกี่ยวกับพันธสัญญาได้อย่างไร
tr: Taahhüt hakkında, nasıl geri bildirim paylaşabilirim?
zh_hans: 我可以如何分享对此承诺的反馈意见？
zh_hant: 我可以如何分享對此承諾的回饋意見？

# ios.how_can_i_share_feedback.c1fc7948
source: How can I share feedback about the commitment or get more information?
ca: Com puc compartir comentaris sobre el compromís o obtenir-ne més informació?
cs: Jak se mohu podělit o svoji zpětnou vazbu nebo získat více informací?
da: Hvordan kan jeg dele feedback om engagementet eller få mere information?
de: Wie kann ich Feedback zu dem Bekenntnis geben oder weitere Informationen erhalten?
el: Πώς μπορώ να μοιραστώ τα σχόλιά μου σχετικά με τη δέσμευση ή να μάθω περισσότερα;
es: ¿Puedo enviar comentarios o recibir más información acerca de este compromiso?
fi: Miten voin jakaa palautetta sitoutumisesta tai saada lisää tietoa?
fr: Comment faire part de mes remarques ou obtenir plus d'informations sur cet engagement ?
hr: Kako mogu poslati svoje komentare ili dobiti više informacija o ovim obvezama?
hu: Hogyan adhatok visszajelzést a vállalással kapcsolatban, illetve hol találok további információt?
id: Bagaimana saya dapat memberikan umpan balik mengenai komitmen ini atau mendapatkan informasi lebih lengkap?
is: Hvernig legg ég fram athugasemdir um sáttmálann eða afla mér frekari upplýsinga?
it: Come posso condividere feedback sull'impegnativa o saperne di più?
ja: 誓約に関するフィードバック投稿、情報入手の方法は？
ko: 약속에 대한 의견을 전달하거나 자세한 정보를 알아보려면 어떻게 해야 하나요?
ms: Bagaimanakah caranya untuk berkongsi maklum balas tentang komitmen atau mendapatkan maklumat lanjut?
nb: Hvordan kan jeg gi tilbakemelding om forpliktelsene eller få mer informasjon?
nl: Hoe kan ik feedback over de verplichting geven of meer informatie ontvangen?
pl: Jak mogę podzielić się uwagami dotyczącymi zaangażowania lub uzyskać więcej informacji?
pt: Como posso compartilhar meu feedback sobre o compromisso ou obter mais informações?
ru: Как я могу оставить отзыв об этом обязательстве или узнать о нем больше?
sv: Hur kan jag dela feedback om åtagandet eller få mer information?
th: ฉันจะแบ่งปันข้อเสนอแนะเกี่ยวกับพันธสัญญาหรือรับข้อมูลเพิ่มเติมได้อย่างไร
tr: Nasıl bağlılık hakkındaki geri bildirimimi paylaşabilirim ya da daha fazla bilgi edinebilirim?
zh_hans: 我可以如何分享对此承诺的反馈意见或获得更多信息？
zh_hant: 我可以如何分享對此承諾的回饋意見或獲得更多資訊？

# ios.how_can_this_person_be.6408ce0f
source: How can this person be a better guest? Only they will see your feedback.
ca: Què li recomanaries a aquesta persona per millorar com a hoste? Només l'hoste veurà la teva resposta.
cs: Co by mohl tento host udělat lépe? Tvůj názor uvidí pouze on.
da: Hvordan kan gæsten forbedre sig? Kun gæsten vil se dit svar.
de: Wie kann diese Person ein besserer Gast werden? Nur der Gast kann dieses Feedback lesen.
el: Πώς μπορεί αυτό το άτομο να γίνει καλύτερος επισκέπτης; Τα σχόλιά σας θα είναι ορατά μόνο σε αυτόν/ή.
es: ¿Qué le recomendarías a esta persona para mejorar como huésped? Solo el huésped verá tu respuesta.
fi: Kuinka tämä henkilö voisi olla parempi vieras? Vain vieraasi näkee palautteesi.
fr: Comment ce voyageur peut-il s'améliorer ? Il sera le seul à voir vos remarques.
hr: Kako bi ova osoba mogla biti bolji gost? Povratne informacije bit će vidljive samo njoj.
hu: Hogy lehetne ez az ember jobb vendég? Csak ő fogja látni ezt a visszajelzést.
id: Bagaimanakah agar orang ini dapat menjadi tamu yang lebih baik? Hanya mereka yang dapat melihat umpan balik Anda.
is: Hvernig getur þessi einstaklingur orðið betri gestur? Hann/hún mun aðeins sjá ábendingar þínar.
it: Come potrebbe diventare un ospite migliore? Solo l'ospite vedrà il tuo commento.
ja: ゲストとしてどのような点を改善するとよいとお考えですか？これはゲストにしか表示されません。
ko: 이 게스트가 어떻게 하면 보다 좋은 게스트가 될 수 있을까요? 의견은 게스트에게만 공개됩니다.
ms: Bagaimana orang ini boleh menjadi tetamu yang lebih baik? Hanya mereka akan melihat maklum balas anda.
nb: Hvordan kan denne personen være en bedre gjest? Kun de vil se tilbakemeldingen din.
nl: Hoe kan deze persoon een betere gast zijn? Alleen hij of zij zal je feedback zien.
pl: W jaki sposób ta osoba mogłaby być lepszym gościem? Tylko ona zobaczy ten komentarz.
pt: De que maneira esta pessoa pode se tornar um hóspede melhor? Somente ela verá o seu feedback.
ru: Как этому человеку стать лучшим гостем? Ваш комментарий увидит только он.
sv: Hur kan denna användare bli en bättre gäst? Endast personen i fråga kommer att se din feedback.
th: บุคคลผู้นี้จะเป็นผู้เข้าพักที่ดีกว่าเดิมได้อบ่างไร บุคคลนี้จะเป็นผู้เดียวที่เห็นข้อเสนอแนะของคุณ
tr: Bu kişi nasıl daha iyi bir misafir olabilir? Geri bildiriminizi yalnızca o görecektir.
zh_hans: 这位房客怎样才能成为更好的房客？只有这位房客可以看到您的反馈。
zh_hant: 這位房客有哪些地方可以做得更好？只有這位房客能看到您的回饋。

# ios.how_can_this_person_be.d9abf18a
source: How can this person be a better guest? They will only see your feedback after reviewing you.
ca: Com pot ser aquesta persona millor hoste? Només podrà veure els teus comentaris després de publicar una avaluació sobre tu.
cs: Co by mohl tento host udělat lépe? Tvou zpětnou vazbu uvidí až po napsání tvého hodnocení.
da: Hvordan kan denne person blive en bedre gæst? De ser først din feedback, når de har omtalt dig.
de: Wie kann diese Person ein besserer Gast werden? Dein Gast sieht dein Feedback erst, wenn er dich bewertet hat.
el: Πώς μπορεί αυτό το άτομο να γίνει καλύτερος επισκέπτης; Θα δει τα σχόλιά σας μόνο αφού αφήσει κριτική για εσάς.
es: ¿Cómo puede ser esta persona mejor huésped? Solo podrá ver tus comentarios después de publicar una evaluación sobre ti.
fi: Miten tämä henkilö voisi olla parempi vieras? Hän näkee palautteesi vasta arvosteltuaan sinut.
fr: Comment ce voyageur peut-il s'améliorer ? Il ne pourra voir vos remarques uniquement après avoir laissé un commentaire sur vous.
hr: Kako bi ova osoba mogla biti bolji gost? Povratne informacije bit će joj vidljive tek nakon što ostavi svoju recenziju.
hu: Hogyan lehetne jobb vendég az illető? Csak akkor fogja látni a visszajelzésedet, ha ő is véleményt írt rólad.
id: Bagaimana agar orang ini bisa menjadi tamu yang lebih baik? Mereka hanya dapat melihat umpan balik dari Anda setelah mengulas Anda.
is: Hvernig getur þessi einstaklingur orðið betri gestur? Viðkomandi sér aðeins ábendingar þínar eftir að hafa veitt þér umsögn.
it: Come potrebbe migliorare come ospite? Vedrà il tuo feedback solo dopo averti scritto una recensione.
ja: ゲストとして改善できる点は？ このフィードバックは、先方があなたのレビューを書き終わるまで公開されません。
ko: 어떻게 하면 이 회원이 더 나은 게스트가 될 수 있을까요? 게스트는 회원님에 대한 후기를 작성한 후에만 회원님의 피드백을 볼 수 있습니다.
ms: Apakah yang tetamu ini patut baiki? Mereka hanya akan nampak maklum balas ini selepas mengulas anda.
nb: Hvordan kan denne personen bli en bedre gjest? De vil bare se tilbakemeldingen din etter å ha skrevet en anmeldelse av deg.
nl: Hoe kan deze persoon een betere gast zijn? Zij zullen je feedback pas zien nadat zij over jou een recensie hebben geschreven.
pl: Jak Twoim zdaniem ten użytkownik mógłby stać się lepszym gościem? tylko on zobaczy Twój komentarz, kiedy pozostawi Ci recenzję.
pt: Como essa pessoa pode ser um hóspede melhor? Eles só verão seu feedback depois que enviarem um comentário para você.
ru: Над чем стоит поработать этому гостю? Обратную связь гости видят только после отправки собственного отзыва.
sv: Hur kan denna användare bli en bättre gäst? Din feedback blir tillgänglig först efter det att gästen har givit dig ett omdöme.
th: บุคคลนี้เป็นผู้เข้าพักที่ดีขึ้นได้อย่างไร พวกเขาจะเห็นข้อเสนอแนะของคุณหลังแสดงความคิดเห็นเกี่ยวกับคุณแล้วเท่านั้น
tr: Bu kişi nasıl daha iyi bir misafir olabilirdi? Geri bildiriminizi sizi değerlendirdikten sonra göreceklerdir.
zh_hans: 这位房客怎样才能成为更好的房客？房客只有在评价过您之后才会看到您的反馈。
zh_hant: 這位房客有哪些地方可以做得更好？房客為您撰寫評價後才會看到您的回饋。

# ios.how_clean_was_the_guest.990c7b75
source: How clean was the guest?
ca: Ha deixat l'hoste el pis net?
cs: Jak čistotný byl host?
da: Hvor renlig var gæsten?
de: Wie ordentlich war der Gast?
el: Πόσο καθαρός ήταν ο επισκέπτης σας;
es: ¿Crees que el huésped ha sido limpio?
fi: Kuinka siisti vieras oli?
fr: Le voyageur a-t-il respecté la propreté des lieux ?
hr: Kakva je bila čistoća gostiju?
hu: Mennyire tartott rendet a vendég?
id: Seberapa rapikah tamu Anda?
is: Gekk gesturinn vel um?
it: L'ospite ha lasciato l'alloggio pulito?
ja: ゲストはきれいに部屋を使ってくれましたか？
ko: 게스트가 얼마나 청결했나요?
ms: Sebersih manakah tetamu ini?
nb: Hvor renslig var gjesten?
nl: Hoe netjes was de gast?
pl: Czy gość pozostawiał po sobie porządek?
pt: O que achou da limpeza do hóspede?
ru: Насколько гость чистоплотен?
sv: Hur renlig var gästen?
th: ความสะอาดของผู้เข้าพักเป็นอย่างไร?
tr: Misafir ne derece temizdi?
zh_hans: 房客在清洁方面表现如何？
zh_hant: 房客是否有維持空間的清潔？

# ios.how_clearly_did_the_guest.8c8523c7
source: How clearly did the guest communicate their plans, questions, and concerns?
ca: Diries que l'hoste t'ha comunicat els seus plans, preguntes i dubtes clarament?
cs: Jak jasně hosté probírali své plány, otázky a obavy?
da: Hvor klart kommunikerede gæsten sine planer, spørgsmål og eventuelle bekymringer?
de: Wie eindeutig haben die Gäste ihre Pläne, Fragen und Bedenken kommuniziert?
el: Πόσο ξεκάθαρος ήταν ο επισκέπτης σας σχετικά με τα σχέδια, τις απορίες και τα προβλήματά του;
es: ¿El huésped te informó claramente de cuáles eran sus planes y te planteó sus preguntas y dudas?
fi: Kuinka selkeästi vieras kertoi suunnitelmistaan, kysymyksistään ja huolistaan?
fr: Le voyageur a-t-il clairement communiqué ses plans, questions et préoccupations ?
hr: Koliko jasno je gost komunicirao svoje planove, pitanja i probleme?
hu: Mennyire világosan közölte a vendég a terveit, kérdéseit vagy problémáit?
id: Seberapa jelaskah komunikasi tamu mengenai rencana, pertanyaan, dan permasalahannya?
is: Hversu skýrt greindi gesturinn frá áætlunum sínum, spurningum og áhyggjum?
it: Quanto è stato facile comunicare con l'ospite riguardo ai suoi programmi, domande e dubbi?
ja: ゲストは旅程・質問・心配事についてどれぐらいハッキリ伝えてくれましたか？
ko: 게스트가 얼마나 명확하게 여행 계획, 질문, 우려사항을 전달했나요?
ms: Sejelas manakah tetamu ini memaklumkan rancangan, pertanyaan, dan kebimbangan mereka?
nb: Hvor tydelig kommuniserte gjesten sine planer, spørsmål og bekymringer?
nl: Hoe duidelijk communiceerde de gast over zijn/haar plannen, vragen en problemen?
pl: Na ile jasno gość informował o swoich planach, wątpliwościach?
pt: Com que eficiência o hóspede lhe comunicou seus planos, perguntas e preocupações?
ru: Насколько понятно гость сообщал о своих планах, вопросах и проблемах?
sv: Hur tydligt kommunicerade gästen sina planer, frågor och funderingar?
th: ผู้เข้าพักสื่อสารถึงแผนการเดินทาง ถามคำถาม และข้อกังวลต่าง ๆ ได้ชัดเจนเพียงใด?
tr: Misafir planlarını, sorularını ve endişelerini ne kadar açıklıkla ifade etti?
zh_hans: 房客对于其计划、问题和关注事项表达得有多清楚？
zh_hant: 房客是否有清楚傳達其計劃、問題和疑慮？
