Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.once_this_co_host_is.da81ae18
source: Once this co-host is the primary host, receive a monthly report instead of individual notifications for all activity on the listing
ca: Quan aquest coamfitrió sigui l'amfitrió principal, rep un informe mensual en comptes de notificacions individuals per cadascuna de les activitats que es duguin a terme a l'anunci
cs: Jakmile bude spoluhostitel primárním hostitelem, budeš dostávat, namísto jednotlivých upozornění, pouze měsíční hlášení ke všem aktivitám souvisejícím s nabídkou ubytování
da: Når denne medvært er den primære vært, kan du i stedet for individuelle påmindelser for al aktivitet på opslaget få en månedlig rapport
de: Sobald dieser Co-Gastgeber der Haupt-Gastgeber ist, erhältst du für alle Aktivitäten des Inserats einen monatlichen Bericht anstatt einzelner Benachrichtigungen
el: Όταν γίνει κύριος οικοδεσπότης ο συγκεκριμένος συνοικοδεσπότης, θα λαμβάνετε μια μηνιαία αναφορά για όλη τη δραστηριότητα της καταχώρησης και όχι μεμονωμένες ειδοποιήσεις
es: Cuando este coanfitrión sea el anfitrión principal, recibirás un informe mensual en lugar de notificaciones individuales sobre toda la actividad relacionada con el anuncio
fi: Kun tämä majoittajakumppani on ensisijainen majoittaja, saat kohteen kaikista tapahtumista kuukausittaisen raportin yksittäisten ilmoitusten sijaan
fr: Une fois que ce co-hôte est l'hôte principal, recevez un rapport mensuel au lieu de notifications individuelles pour l'ensemble de l'activité de l'annonce.
hr: Kad ovaj sudomaćin postane primarni domaćin, primajte mjesečni izvještaj umjesto pojedinačnih obavijesti o svim aktivnostima koje se odnose na oglas.
hu: Amint ez a társházigazda lesz az elsődleges házigazda, havi jelentést fogsz kapni a hirdetéshez kapcsolódó tevékenységekről szóló különálló értesítések helyett.
id: Begitu rekan tuan rumah ini menjadi tuan rumah utama, dapatkan laporan bulanan dan bukan notifikasi satu-per-satu untuk semua aktivitas di tempat terkait
is: Fáðu skýrslu með mánaðarlegu aðgerðayfirliti í stað stakra tilkynninga um allt sem gerist í skráningunni þegar þessi samgestgjafi tekur við sem aðalgestgjafi
it: Una volta nominato questo co-host come host principale, ricevi un rapporto mensile invece di singole notifiche per ogni attività dell'annuncio.
ja: 補助ホストをメインホストに設定後は、物件のアクティビティの通知は毎回その都度ではなく、月次レポートでまとめて届くようになります。
ko: 이 공동 호스트가 대표 호스트가 되면 회원님은 숙소 관련 모든 활동에 대한 알림을 일일이 받는 대신 월간 보고서만 받아보게 됩니다.
ms: Selepas hos bersama ini dilantik menjadi hos bersama, laporan bulanan akan diterima menggantikan pemberitahuan individu untuk semua aktiviti di penyenaraian ini
nb: Når denne medverten er den hovedverten vil du motta en månedlig rapport i stedet for individuelle varsler for all aktivitet på utleiestedet
nl: Ontvang zodra deze mede-verhuurder de primaire verhuurder is een maandelijks verslag in plaats van aparte meldingen van alle activiteiten omtrent deze advertentie
pl: Kiedy ten współgospodarz zostanie głównym gospodarzem, zamiast pojedynczych powiadomień o aktywnościach związanych z ofertą będziesz otrzymywać miesięczne raporty
pt: Assim que esse coanfitrião for o anfitrião principal, receba um relatório mensal em vez de notificações individuais para cada uma das atividades no anúncio
ru: Когда этот второй хозяин станет основным хозяином, вы станете получать ежемесячные отчеты вместо оповещений о каждом действии с объявлением
sv: När denna medvärd väl är den primära värden får du en månadsrapport istället för individuella påminnelser för all aktivitet gällande boendet
th: หลังจากผู้ช่วยเจ้าของที่พักรายนี้กลายเป็นเจ้าของที่พักหลัก คุณจะได้รับรายงานประจำเดือนแทนการแจ้งเตือนย่อยสำหรับกิจกรรมทุกอย่างของที่พัก
tr: Bu yardımcı ev sahibi ana ev sahibi olduktan sonra, kayıttaki tüm faaliyetler için tek bildirimler yerine aylık bir rapor alın
zh_hans: 一旦该房屋管家成为主要房东，您便将改为接收每月报告，不会再收到有关房源所有活动的每一条通知。
zh_hant: 這位房東搭檔成為主要房東後，您就不會再收到房源所有活動的個別通知，改為接收每月報告

# ios.once_you_accept_a_reservation.dd352075
source: Once you accept a reservation, you’ll get a confirmation email with the trip details, including the dates and how many total guests to expect.
ca: Quan acceptis una reserva, rebràs un correu electrònic de confirmació amb els detalls del viatge, incloent-hi les dates i el nombre total d'hostes que has d'esperar.
cs: Jakmile přijmeš rezervaci, obdržíš potvrzující email s podrobnostmi k pobytu, včetně termínů a očekávaného celkového počtu hostů.
da: Når du accepterer en reservation, får du en bekræftelsesmails med rejseoplysninger, inklusive datoer og antal gæster.
de: Wenn du eine Buchung bestätigst, erhältst du eine Bestätigung mit den Einzelheiten der Reise per E-Mail, einschließlich der Reisedaten und der zu erwartenden Anzahl der Gäste.
el: Όταν αποδεχτείτε μία κράτηση, θα λάβετε ένα email επιβεβαίωσης με τις λεπτομέρειες του ταξιδιού, καθώς και τις ημερομηνίες και τον συνολικό αριθμό των επισκεπτών.
es: Cuando aceptes una reserva, recibirás un correo electrónico de confirmación con los detalles del viaje, incluyendo las fechas y el número total de huéspedes.
fi: Kun hyväksyt varauksen, saat vahvistuksen sähköpostissa, jossa näkyvät matkan tiedot, mukaan lukien päivämäärät ja kuinka monta vierasta voit odottaa.
fr: Lorsque vous acceptez une réservation, vous recevez un e-mail de confirmation avec les détails du voyage, notamment les dates et le nombre total de voyageurs.
hr: Kad prihvatite rezervaciju, dobit ćete e-mail potvrde sa svim potrebnim informacijama o putovanju, uključujući datume i ukupan broj gostiju.
hu: Amint elfogadtál egy foglalást, egy visszaigazoló e-mailt kapsz az utazás részleteivel, beleértve az időpontokat, illetve hogy összesen hány vendégre kell számítanod.
id: Begitu Anda menyetujui reservasi, Anda akan mendapatkan email konfirmasi berisikan detail perjalanan, termasuk tanggal dan berapa jumlah total tamu yang akan hadir.
is: Þegar þú hefur samþykkt bókun færðu staðfestingarpóst með upplýsingum um ferðina eins og dagsetningum og hve margir gestir koma með.
it: Una volta accettata una prenotazione, riceverai un'email di conferma con i dettagli del viaggio, tra cui le date e il numero totale degli ospiti in arrivo.
ja: 予約を承認すると、予約確認のメールが届きます。宿泊の日付、合計人数などの詳しい旅行内容はそちらで確認できます。
ko: 예약을 수락하면 숙박 날짜와 총 숙박 인원 등 여행 세부정보가 포함된 확인 이메일을 받게 됩니다.
ms: Selepas anda meluluskan tempahan, anda akan terima e-mel pengesahan dengan butiran perjalanan, termasuk tarikh dan bilangan tetamu yang patut dijangkaka.
nb: Når du godtar en reservasjon, vil du få en epostbekreftelse med reisedetaljer, inkludert datoer og hvor mange gjester du kan vente deg.
nl: Zodra je een reservering accepteert, krijg je een bevestigingsmail met de reisinformatie, waaronder de datums en het aantal gasten dat je in totaal kunt verwachten.
pl: Po zaakceptowaniu rezerwacji otrzymasz e-mail potwierdzający, zawierający szczegóły podróży, takie jak terminy oraz liczba oczekiwanych gości.
pt: Depois de aceitar uma reserva, você receberá um e-mail de confirmação com os detalhes da viagem, incluindo as datas e a quantidade total de hóspedes.
ru: Как только вы примете бронирование, вы получите электронное письмо с подтверждением и деталями поездки, включая даты и число гостей.
sv: När du väl godkänt en bokning får du en e-postbekräftelse med reseuppgifter, inklusive datum och hur många gäster du kan förvänta sig.
th: เมื่อคุณยอมรับการจอง คุณจะได้รับอีเมลยืนยันพร้อมรายละเอียดการเดินทาง รวมถึงวันที่และจำนวนผู้เข้าพักที่ควรคาดว่าจะมา
tr: Bir rezervasyonu kabul ettiğinizde, tarihler ve beklenen toplam misafir sayısı da dahil seyahat ayrıntılarını içeren bir doğrulama e-postası alırsınız.
zh_hans: 接受预订后，您便会收到一封附有旅程详情的确认邮件，里面包含了旅程日期以及总共有几位房客入住。
zh_hant: 您接受預訂後會收到一封確認電子郵件，郵件中包含旅程的詳細資訊，如預訂日期及入住房客人數。

# ios.once_you_do_you_ll.730a69b2
source: Once you do, you’ll no longer have access to the listing %{listingName}.
ca: Quan deixis de ser coamfitrió, ja no tindràs accés a l'anunci %{listingName}.
cs: Jakmile to uděláš, už k nabídce %{listingName} nebudeš mít přístup.
da: Hvis du fjerner dig selv, vil du ikke længere have adgang til opslaget %{listingName}.
de: Wenn du das machst, hast du keinen Zugriff mehr auf das Inserat „%{listingName}“.
el: Όταν γίνει αυτό, δεν θα έχετε πλέον πρόσβαση στην καταχώρηση %{listingName}.
es: Cuando dejes de ser coanfitrión, ya no tendrás acceso al anuncio %{listingName}.
fi: Kun teet sen, sinulla ei ole enää pääsyä kohteeseen %{listingName}.
fr: Une fois que vous aurez confirmé, vous n'aurez plus accès à l'annonce %{listingName}.
hr: Kad to učinite, više nećete imati pristup oglasu %{listingName}.
hu: Amint ezt megtetted, a továbbiakban nem lesz hozzáférésed a(z) %{listingName} hirdetéshez.
id: Begitu Anda melakukannya, Anda tak lagi memiliki akses ke %{listingName}.
is: Þú munt ekki lengur hafa aðgang að þessari skráningu, %{listingName}, þegar þú hefur gert það.
it: Una volta fatto, non avrai più accesso all'annuncio %{listingName}.
ja: 削除すると、リスティング「%{listingName}」にはアクセスできなくなります。
ko: 공동 호스트에서 회원님을 삭제하면 더 이상 %{listingName} 숙소를 관리할 수 없습니다.
ms: Apabila anda berbuat demikian, anda tidak lagi mempunyai akses kepada penyenaraian %{listingName}.
nb: Når du gjør det, vil du ikke lenger ha tilgang til utleiestedet %{listingName}.
nl: Als je dat doet, heb je geen toegang meer tot advertentie %{listingName}.
pl: Jeśli to zrobisz, utracisz dostęp do oferty %{listingName}.
pt: Se essa ação for realizada, você não terá mais acesso ao anúncio %{listingName}.
ru: После этого вы потеряете доступ к объявлению «%{listingName}».
sv: När du tar bort dig har du inte längre tillgång till annonsen %{listingName}.
th: หากทำเช่นนั้น คุณจะไม่สามารถเข้าถึงที่พัก %{listingName} ได้อีกต่อไป
tr: Bunu gerçekleştirdikten sonra %{listingName} kaydına erişiminiz bulunmayacak.
zh_hans: 如果这么做，您将无法再访问房源%{listingName}。
zh_hant: 如果這麼做，您就無法再進入房源%{listingName}。

# ios.once_you_get_your_first.88a31725
source: Once you get your first review it will appear here
ca: Quan rebis la teva primera avaluació, es mostrarà aquí
cs: Jakmile získáš své první hodnocení, objeví se zde
da: Når du får din første omtale, vises den her
de: Wenn du deine erste Bewertung erhalten hast, erscheint sie hier
el: Όταν λάβετε την πρώτη σας κριτική, θα εμφανίζεται εδώ
es: Cuando recibas tu primera evaluación, se mostrará aquí
fi: Kun saat ensimmäisen arvostelusi, se näkyy tässä
fr: Votre premier commentaire apparaîtra ici
hr: Kad dobijete prvu recenziju, pojavit će se ovdje
hu: Ha beérkezett az első vélemény, itt fog megjelenni
id: Begitu Anda mendapat ulasan pertama, ulasan tersebut akan terlihat di sini
is: Fyrsta umsögnin verður birt hér þegar þú færð hana
it: La tua prima recensione apparirà qui
ja: 最初のレビューがつくと、ここに表示されます
ko: 첫 번째 후기가 남겨지면 여기에 표시됩니다
ms: Apabila anda menerima ulasan permata anda, ia akan muncul di sini
nb: Når du får din første anmeldelse vil den vises her
nl: Zodra je je eerste recensie krijgt, zie je die hier
pl: Tu znajdziesz pierwszą otrzymaną recenzję
pt: Assim que você receber seu primeiro comentário, ele será exibido aqui
ru: Как только вы получите первый отзыв, он появится здесь.
sv: När du får ditt första omdöme visas det här
th: เมื่อคุณได้รับรีวิวแรก รีวิวนั้นจะปรากฏที่นี่
tr: Sizin için yapılacak ilk değerlendirme burada yer alacak
zh_hans: 收到您的第一条评价后，评价会在这里显示
zh_hant: 收到您的第一則評價後，評價會在這裡顯示

# ios.once_you_send_the_request.8fc06ae3
source: Once you send the request, your host will have 12 hours to accept.
ca: Un cop hagis enviat la sol·licitud, l'amfitrió tindrà 12 hores per acceptar-la.
cs: Jakmile odešleš žádost, tvůj hostitel má 12 hodin na její přijetí.
da: Når du har sendt anmodningen, har din gæst 12 timer til at acceptere.
de: Sobald du die Anfrage abgeschickt hast, hat dein Gastgeber 12 Stunden Zeit, sie anzunehmen.
el: Αφού στείλετε το αίτημα, ο οικοδεσπότης σας θα έχει 12 ώρες στη διάθεσή του για να το αποδεχτεί.
es: Una vez que envíes la solicitud, el anfitrión dispondrá de 12 horas para aceptarla.
fi: Kun lähetät pyynnön, majoittajallasi on 12 tuntia aikaa hyväksyä.
fr: Une fois la demande envoyée, votre hôte dispose de 12 heures pour l'accepter.
hr: Kad pošaljete zahtjev, domaćin na raspolaganju ima 12 sati da ga prihvati.
hu: A kérés elküldését követően a házigazdának 12 óra áll rendelkezésére, hogy elfogadja azt.
id: Setelah mengirimkan permintaan, tuan rumah Anda punya waktu 12 jam untuk menyetujui.
is: Þegar þú sendir beiðnina hefur gestgjafinn 12 klst. til að veita samþykki.
it: Una volta inviata la richiesta, il tuo host avrà a disposizione 12 ore per accettarla.
ja: リクエストを送信してから、ホストが返信するまでの期限は12時間です。
ko: 요청을 전송하면 호스트가 12시간 안에 답변을 드립니다.
ms: Selepas anda menghantar permohonan, hos anda mempunyai 12 jam untuk menerima.
nb: Når du sender forespørselen vil verten ha 12 timer på å godta.
nl: Nadat je het verzoek hebt verzonden, heeft je verhuurder 12 uur de tijd om het verzoek te accepteren.
pl: Kiedy wyślesz już prośbę, Twój gospodarz będzie miał 12 godzin, aby ją zaakceptować.
pt: Assim que você enviar o pedido, seu anfitrião terá 12 horas para aceitá-lo.
ru: Когда вы отправите запрос, у вашего хозяина будет 12 часов на то, чтобы принять его.
sv: När du har skickat förfrågan har värden 12 timmar på sig att acceptera.
th: หลังจากที่คุณส่งคำขอ เจ้าของที่พักจะมีเวลา 12 ชั่วโมงในการตอบรับ
tr: Siz talebi gönderdikten sonra ev sahibinizin kabul etmek için 12 saati olacak.
zh_hans: 您发出申请之后，您的房东将有12小时的时间来接受。
zh_hant: 您發出申請之後，您的房東有12小時的時間來接受。

# ios.once_your_account_has_been.394471a3
source: Once your account has been cancelled, you can always sign up again if you change your mind. You’ll still be required to accept the commitment.
ca: Un cop s'hagi cancel·lat el compte, sempre podràs tornar a registrar-te si canvies d'idea. No obstant això, hauràs d'acceptar el compromís.
cs: Jakmile bude tvůj účet zrušen, můžeš se kdykoliv znovu zaregistrovat, pokud změníš názor. I nadále bude nutné přijmout tento závazek.
da: Så snart din konto er annuleret, kan du altid tilmelde dig igen, hvis du ændrer mening. Du vil stadig blive påkrævet at bekræfte din forpligtelse.
de: Wenn dein Account deaktiviert wurde, kannst du dich jederzeit neu registrieren, falls du deine Meinung änderst. Du musst dem Bekenntnis dann natürlich dennoch zustimmen.
el: Αφού ακυρωθεί ο λογαριασμός σας, θα μπορείτε ανά πάσα στιγμή να εγγραφείτε ξανά αν αλλάξετε γνώμη. Και σε αυτήν την περίπτωση θα σας ζητηθεί να αποδεχτείτε τη δέσμευση.
es: A pesar de que hayamos cancelado tu cuenta, puedes volver a registrarte si cambias de opinión. En ese caso, tendrás que aceptar el compromiso de la comunidad.
fi: Kun tilisi on peruutettu, voit aina rekisteröityä uudelleen, mikäli muutat mielesi. Sinun tulee kuitenkin hyväksyä sitoutuminen.
fr: Une fois votre compte désactivé, vous pourrez vous inscrire à nouveau si vous changez d'avis. Vous serez cependant toujours dans l'obligation d'accepter l'engagement.
hr: Nakon poništenja računa, uvijek se možete ponovno registrirati ako se predomislite. I dalje ćete morati prihvatiti obveze.
hu: A fiókod törlése után bármikor újra regisztrálhatsz, ha meggondolod magad. Az elkötelezettséget azonban továbbra is vállalnod kell.
id: Setelah akun Anda dibatalkan, Anda selalu bisa mendaftar lagi jika berubah pendirian. Anda akan tetap diminta untuk menerima komitmen.
is: Þegar aðgangi þínum hefur verið lokað getur þú alltaf skráð þig aftur ef þú breytir um skoðun. Þá muntu eftir sem áður þurfa að ganga undir sáttmálann.
it: Una volta eliminato il tuo account, puoi sempre registrarti nuovamente se dovessi cambiare idea. Dovrai comunque accettare quanto previsto dall'impegno.
ja: アカウントを取り消した後、考えが変わった場合には、いつでもご登録いただけます。ただし、その場合には、誓約事項に同意する必要があります。
ko: 계정이 해지되더라도 마음이 바뀌시면 언제든지 재가입하실 수 있습니다. 다만, 재가입 시 커뮤니티를 위한 반차별 약속에 동의하셔야 합니다.
ms: Setelah akaun anda telah dibatalkan, anda boleh mendaftar sekali lagi jika anda berubah fikiran. Anda masih akan diwajibkan untuk menerima komitmen.
nb: Når kontoen din er avsluttet, vil vi sende deg info om hvordan du kan reaktivere den, skulle du ombestemme deg. Du vil fortsatt måtte akseptere forpliktelsen.
nl: Als je account is stopgezet, kun je je altijd opnieuw aanmelden als je van gedachten bent veranderd. Je dient de verplichtingen dan nog steeds te accepteren.
pl: Jeśli Twoje konto zostanie usunięte, możesz w dowolnym momencie zarejestrować się ponownie, gdy zmienisz zdanie. Nadal będzie wymagane wyrażenie zgody na zobowiązanie.
pt: Depois que sua conta for cancelada, você poderá se cadastrar novamente se mudar de ideia. Ainda será necessário aceitar o compromisso.
ru: После удаления вашего аккаунта вы всегда сможете зарегистрироваться заново, если передумаете. И в этом случае вам придется принять наше обязательство.
sv: När ditt konto har avslutats kan du alltid bli medlem igen om du ändrar dig. Du måste fortfarande acceptera åtagandet.
th: เมื่อบัญชีผู้ใช้ของคุณถูกยกเลิก คุณยังสามารถลงทะเบียนอีกครั้งได้เสมอถ้าคุณเปลี่ยนใจ แต่คุณยังคงต้องยอมรับในพันธสัญญาอยู่เช่นเดิม
tr: Hesabınız iptal edildikten sonra, eğer fikrinizi deriştirirseniz istediğiniz zaman tekrar üye olabilirsiniz. Yine taahhüttü kabul etmeniz gerekecek.
zh_hans: 取消账号之后，如果您的想法发生了改变，您随时都可以重新注册。届时您仍需要接受此承诺。
zh_hant: 取消帳號之後，如果您改變了主意，您隨時都可以重新註冊。您仍需要接受此承諾。

# ios.once_your_account_has_been.cfc5e25b
source: Once your account has been cancelled, we’ll send you information about how to reinstate it if you change your mind. You’ll still be required to accept the commitment.
ca: Un cop s'hagi cancel·lat el teu compte, t'enviarem informació sobre com recuperar-lo si canvies d'opinió. Si ho fas, hauràs d'acceptar el compromís.
cs: Až bude tvůj účet zrušený, pošleme ti informace o tom, jak jej opět zprovoznit, v případě, že si to rozmyslíš. I tak ale budeš muset přijmout tento závazek.
da: Så snart din konto er blevet annuleret, sender vi dig information om, hvordan du kan genskabe den, hvis du ændrer mening. Du vil stadig blive påkrævet at acceptere forpligtelsen.
de: Wenn dein Account deaktiviert wurde, senden wir dir Informationen, wie du ihn wiederherstellen kannst, falls du deine Meinung änderst. Du musst dem Bekenntnis dann natürlich dennoch zustimmen.
el: Αφού ακυρωθεί ο λογαριασμός σας, θα σας στείλουμε πληροφορίες για το πώς να τον επαναφέρετε σε ισχύ αν αλλάξετε γνώμη. Και σε αυτήν την περίπτωση θα σας ζητηθεί να αποδεχτείτε τη δέσμευση.
es: Cuando hayamos cancelado tu cuenta, te enviaremos información para explicarte qué hacer si cambias de opinión y quieres restaurarla. En ese caso, tendrás que aceptar el compromiso de la comunidad.
fi: Kun tilisi on peruutettu, lähetämme sinulle tietoa siitä, miten voit palauttaa sen, jos muutat mielesi. Sinun pitää siinä tapauksessa hyväksyä sitoumus.
fr: Une fois votre compte désactivé, nous vous enverrons des informations sur la procédure de rétablissement de celui-ci si vous changez d'avis. Vous serez toujours dans l'obligation d'accepter l'engagement.
hr: Kad poništite račun, poslat ćemo vam informacije kako ga ponovno aktivirati ako se predomislite. I dalje ćete morati prihvatiti obveze.
hu: Miután megtörtént a fiókod törlése, küldünk neked információt arról, hogyan állíthatod vissza, ha meggondolod magad. Az elkötelezettséget akkor is vállalnod kell majd.
id: Setelah akun Anda dibatalkan, kami akan mengirimkan informasi tentang bagaimana cara mengembalikannya jika Anda berubah pendirian. Anda tetap akan diminta untuk menyetujui komitmen.
is: Þegar aðgangi þínum hefur verið lokað sendum við þér upplýsingar um hvernig þú getur opnað hann aftur ef þú breytir um skoðun. Þá muntu eftir sem áður þurfa að ganga undir sáttmálann.
it: In seguito alla cancellazione del tuo account, ti invieremo le istruzioni per aprirlo nuovamente se dovessi cambiare idea. Ti sarà comunque richiesto di accettare la dichiarazione d'impegno.
ja: アカウントの取消しが終わると、後日お考えを変更された場合に備え、アカウントを復元する手順がメールで届きます。ただし、復元する際には、誓約事項への同意が必要となります。
ko: 추후 마음이 바뀌어 해지된 계정을 복구하고 싶을 때를 위해 방법을 알려드릴 것입니다. 계정을 복구하실 경우 커뮤니티를 위한 반차별 약속을 수락해 주시기 바랍니다.
ms: Apabila akaun anda dibatalkan, kami akan menghantar maklumat kepada anda mengenai bagaimana untuk mengembalikan akaun semula jika anda bertukar fikiran. Anda masih wajib untuk menerima komitmen tersebut.
nb: Når kontoen din er avsluttet, vil vi sende deg informasjon om hvordan du kan reaktivere den, skulle du ombestemme deg. Du vil fortsatt måtte akseptere forpliktelsen.
nl: Nadat je account stopgezet is, sturen we je informatie over hoe je deze weer kunt inschakelen indien je van gedachten verandert. Je moet de gedragsregels dan nog steeds accepteren.
pl: Jeśli Twoje konto zostanie usunięte, wyślemy Ci informację o tym, w jaki sposób możesz je przywrócić, gdy zmienisz zdanie. Nadal będzie od Ciebie wymagane wyrażenie zgody na zobowiązanie.
pt: Após o cancelamento de sua conta, vamos lhe enviar instruções para reativá-la caso mude de ideia. Contudo, você ainda terá que aceitar o compromisso.
ru: После отмены вашего аккаунта мы вышлем вам информацию о том, как возобновить свой аккаунт, если вы передумаете. И в этом случае вам придется принять наше обязательство.
sv: När ditt konto har avslutats skickar vi information till dig om hur du kan få tillbaka det om du ändrar dig. Du måste fortfarande godkänna åtagandet.
th: เมื่อบัญชีผู้ใช้ของคุณถูกยกเลิกแล้ว เราจะส่งข้อมูลเกี่ยวกับวิธีกู้คืนบัญชีผู้ใช้ให้คุณหากคุณเปลี่ยนใจ คุณยังคงต้องยอมรับในพันธสัญญา
tr: Hesabınız iptal edildiğinde, fikrinizi değiştirmeniz durumunda hesabınızı yeniden nasıl etkinleştirebileceğiniz hakkında size bilgi göndereceğiz. Taahhüdü yine de kabul etmeniz gerekecektir.
zh_hans: 取消账号之后，我们将向您发送如何在改变主意后恢复账号的相关信息。届时您仍需要接受此承诺。
zh_hant: 取消帳號之後，我們會向您發送如何在改變主意後恢復帳號的相關資訊。屆時您仍需要接受此承諾。
