Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_still_need_to_add.1ce776c3
source: You still need to add your payment info before you can finish booking.
ca: Recorda que per poder finalitzar la reserva has d'afegir les teves dades de pagament.
cs: Před tím, než budeš moci dokončit rezervaci budeš muset přidat platební údaje.
da: Du skal tilføje dine betalingsoplysninger, inden du kan gennemføre din booking.
de: Du musst noch deine Zahlungsangaben machen, bevor du die Buchung abschließen kannst.
el: Πρέπει ακόμα να προσθέσετε τα στοιχεία πληρωμής σας προκειμένου να ολοκληρώσετε την κράτηση.
es: Debes añadir tus datos de pago para completar la reserva.
fi: Sinun tulee lisätä maksutietosi, ennen kuin voit viimeistellä varauksen.
fr: Vous devez encore entrer vos informations de paiement avant de pouvoir terminer votre réservation.
hr: Kako biste dovršili postupak rezervacije, morate unijeti podatke za plaćanje.
hu: A foglalás befejezéséhez továbbra is meg kell adnod a fizetéssel kapcsolatos adatokat.
id: Anda masih harus menambahkan info pembayaran Anda sebelum bisa menyelesaikan pemesanan.
is: Þú átt enn eftir að bæta greiðsluupplýsingunum þínum við áður en þú getur gengið frá bókuninni.
it: Devi ancora aggiungere le tue informazioni di pagamento prima di poter completare la prenotazione.
ja: 予約を完了するには、支払い情報を追加してください。
ko: 예약을 완료하시려면 결제 정보를 추가하셔야 합니다.
ms: Anda masih perlu menambah maklumat pembayaran anda sebelum anda boleh menyelesaikan tempahan.
nb: Du må fortsatt legge inn betalingsinformasjonen din før du kan fullføre bestillingen.
nl: Je moet nog steeds je betalingsinformatie toevoegen voordat je je boeking kunt voltooien.
pl: Nadal musisz podać dane o płatności, by ukończyć rezerwację.
pt: Você ainda precisa adicionar suas informações de pagamento para poder concluir a reserva.
ru: Для завершения бронирования необходимо добавить платежную информацию.
sv: Du måste fortfarande lägga till dina betalningsuppgifter innan du kan slutföra bokningen.
th: คุณยังจำเป็นต้องเพิ่มข้อมูลการชำระเงินก่อนจองที่พักเสร็จ
tr: Rezervasyonu tamamlayabilmek için ödeme bilgilerinizi eklemeniz gerekmektedir.
zh_hans: 您仍需添加付款信息才能完成预订。
zh_hant: 您仍需新增付款資訊才能完成預訂。

# ios.you_still_need_to_add.25189436
source: You still need to add a message to the guest before you can reject this request.
ca: Encara et falta afegir un missatge per a l'hoste abans de poder rebutjar aquesta sol·licitud.
cs: Před tím, než tuto žádost odmítneš, musíš přidat zprávu pro hosta.
da: Du vil stadig skulle tilføje en besked til gæsten, inden du kan afvise denne anmodning.
de: Du musst noch eine Nachricht an den Gast einfügen, bevor du diese Anfrage ablehnen kannst.
el: Πάλι πρέπει να προσθέσετε ένα μήνυμα για τον επισκέπτη πριν απορρίψετε αυτό το αίτημα.
es: Tienes que añadir un mensaje para el huésped antes de rechazar esta solicitud.
fi: Sinun täytyy silti lisätä viesti vieraalle ennen kuin voit hylätä tämän pyynnön.
fr: Vous devez ajouter un message destiné au voyageur avant de pouvoir refuser cette demande.
hr: Prije nego što odbijete ovaj zahtjev, morate napisati poruku za gosta.
hu: Mielőtt visszautasítod ezt a kérést, még hozzá kell adnod egy üzenetet a vendégnek.
id: Anda tetap harus menambahkan pesan kepada tamu sebelum Anda bisa menolak permohonan ini.
is: Þú átt enn eftir að bæta við skilboðum til gestsins áður en þú getur hafnað þessari beiðni.
it: Devi ancora aggiungere un messaggio per l'ospite per poter rifiutare questa richiesta.
ja: リクエストをお断りするには、ゲスト宛てのメッセージを入力する必要があります。
ko: 이 요청을 거절하려면 게스트에게 보낼 메시지를 추가해야 합니다.
ms: Anda masih perlu menambah mesej kepada tetamu sebelum anda boleh menolak permohonan ini.
nb: Du må fortsatt skrive en melding til gjesten før du kan avslå denne forespørselen.
nl: Je moet nog een bericht naar de gast toevoegen voordat je dit verzoek kunt afwijzen.
pl: Przed odrzuceniem prośby musisz wysłać do gościa wiadomość.
pt: Você ainda precisa adicionar uma mensagem para o hóspede antes de poder recusar esse pedido.
ru: Чтобы отклонить запрос, создайте комментарий для гостя.
sv: Du måste fortfarande lägga till ett meddelande till gästen innan du kan avvisa den här förfrågan.
th: คุณยังจำเป็นต้องเพิ่มข้อความถึงผู้เข้าพักก่อนคุณสามารถปฏิเสธคำขอนี้
tr: Bu isteği reddetmeden önce yine de misafir için bir mesaj bırakmanız gerekir.
zh_hans: 您仍然需要添加一条给房客的消息才能拒绝此申请。
zh_hant: 您仍需要新增一則給房客的訊息才能拒絕此申請。

# ios.you_still_need_to_add.2bfd3ffc
source: You still need to add guest identities before you can finish booking.
ca: Per completar la reserva, hauràs d'afegir les dades dels altres hostes.
cs: Před tím, než dokončíš rezervování musíš přidat totožnosti všech hostů.
da: Du skal stadig tilføje gæsteidentiteter, inden du kan færdiggøre din booking.
de: Du musst immer noch Gäste-Identitäten hinzufügen, bevor du die Buchung abschließen kannst.
el: Πρέπει ακόμη να προσθέσετε τις ταυτότητες των επισκεπτών προκειμένου να ολοκληρώσετε την κράτηση.
es: Tienes que añadir la identidad de los huéspedes antes de finalizar la reserva.
fi: Sinun täytyy lisätä vieraiden henkilötiedot, ennen kuin voit viimeistellä varauksen.
fr: Il vous reste encore à ajouter l'identité des voyageurs avant de pouvoir finaliser votre réservation.
hr: Kako biste dovršili postupak rezervacije, morate dodati goste.
hu: A foglalás befejezése előtt még meg kell adnod a vendégek személyazonosító adatait.
id: Anda masih perlu menambahkan identitas tamu sebelum dapat menyelesaikan proses pemesanan.
is: Þú átt enn eftir að bæta við auðkennum gesta áður en þú getur gengið frá bókuninni.
it: Devi aggiungere le identità degli ospiti per poter completare la prenotazione.
ja: 予約を完了させるには、ゲストの身分証明書を追加する必要があります。
ko: 게스트 정보를 추가해야 예약을 완료할 수 있습니다.
ms: Anda masih perlu menambah identiti tetamu sebelum boleh melengkapkan tempahan.
nb: Du må fortsatt legge til gjesteidentiteter før du kan fullføre bestillingen.
nl: Je moet nog steeds de identiteit van de gast toevoegen voordat je de boeking kunt afronden.
pl: Nadal musisz podać dane gości zanim będzie można ukończyć rezerwację.
pt: Você ainda precisa adicionar as identidades de hóspedes antes de terminar a reserva.
ru: Перед завершением бронирования вам необходимо добавить персоны гостей.
sv: Du måste fortfarande lägga till gästidentiteter innan du kan slutföra bokningen.
th: คุณยังจำเป็นต้องเพิ่มบัตรประจำตัวผู้เข้าพักก่อนทำการจองเสร็จ
tr: Rezervasyonu tamamlamadan önce misafirlerin kimliklerini eklemeniz gerekiyor.
zh_hans: 您仍然需要添加房客身份证件才能完成预订。
zh_hant: 您仍需要新增房客身分證件才能完成預訂。

# ios.you_still_need_to_add.8f8e28f1
source: You still need to add a message to the guest before you can decline this request.
ca: Cal que enviïs un missatge a l'hoste per poder rebutjar la sol·licitud.
cs: Před tím, než tuto žádost zamítneš, musíš přidat zprávu pro hosta.
da: Du skal stadig tilføje en besked til gæsten, før du kan afvise denne anmodning.
de: Du musst noch eine Nachricht an den Gast einfügen, bevor du diese Anfrage ablehnen kannst.
el: Πρέπει ακόμα να προσθέσετε ένα μήνυμα προς τον επισκέπτη για να μπορέσετε να απορρίψετε αυτό το αίτημα.
es: Para poder rechazar la solicitud, debes escribir un mensaje para el huésped.
fi: Sinun pitää lisätä viesti vieraalle ennen kuin voit hylätä tämän pyynnön.
fr: Vous devez ajouter un message destiné au voyageur avant de pouvoir refuser cette demande.
hr: Prije nego što odbijete ovaj zahtjev, morate napisati poruku za gosta.
hu: Mielőtt visszautasítod ezt a kérést, még hozzá kell adnod egy üzenetet a vendégnek.
id: Anda masih harus menambahkan pesan untuk tamu sebelum bisa menolak permohonan ini.
is: Þú átt enn eftir að bæta við skilboðum til gestsins áður en þú getur hafnað þessari beiðni.
it: Devi comunque aggiungere un messaggio per l'ospite prima di poter rifiutare questa richiesta.
ja: このリクエストを却下するには、まずゲスト向けにメッセージを書く必要があります。
ko: 이 요청을 거절하려면 게스트에 대한 메시지를 작성해야 합니다.
ms: Anda masih perlu menambah mesej kepada tetamu sebelum anda menolak pemohonan ini.
nb: Du må fortsatt legge igjen en melding til gjesten før du kan avslå denne forespørselen.
nl: Je moet nog steeds een bericht toevoegen aan de gast voordat je dit verzoek kunt weigeren.
pl: Przed odrzuceniem prośby musisz wysłać do gościa wiadomość.
pt: Você ainda precisa adicionar uma mensagem para o hóspede antes de poder recusar este pedido.
ru: Перед тем, как отклонить этот запрос, вам все равно нужно добавить сообщение гостю.
sv: Du måste lägga till ett meddelande till gästen innan du kan avböja denna förfrågan.
th: คุณยังจำเป็นต้องเพิ่มข้อความถึงผู้เข้าพักก่อนคุณสามารถปฏิเสธคำขอนี้ได้
tr: Bu isteği reddetmeden önce misafire bir mesaj eklemeniz gerekir.
zh_hans: 您仍然需要添加一条给房客的消息才能拒绝此申请。
zh_hant: 您仍然需要新增一則給房客的訊息才能拒絕此申請。

# ios.you_still_need_to_add.a8d14940
source: You still need to add a message to Airbnb before you can decline this request.
ca: Cal que enviïs un missatge a Airbnb per poder rebutjar la sol·licitud.
cs: Před tím, než tuto žádost zamítneš, musíš přidat zprávu pro Airbnb.
da: Du skal stadig tilføje en besked til gæsten, før du kan afvise denne anmodning.
de: Du musst noch eine Nachricht an Airbnb einfügen, bevor du diese Anfrage ablehnen kannst.
el: Πρέπει ακόμα να προσθέσετε ένα μήνυμα προς την Airbnb για να μπορέσετε να απορρίψετε αυτό το αίτημα.
es: Para poder rechazar la solicitud, debes escribir un mensaje para Airbnb.
fi: Sinun pitää lisätä viesti Airbnb:lle ennen kuin voit hylätä tämän pyynnön.
fr: Vous devez ajouter un message destiné à Airbnb avant de pouvoir refuser cette demande.
hr: Prije nego što odbijete ovaj zahtjev, morate napisati poruku Airbnbu.
hu: Mielőtt visszautasítod ezt a kérést, még hozzá kell adnod egy üzenetet az Airbnb számára.
id: Anda masih harus menambahkan pesan untuk Airbnb sebelum bisa menolak permohonan ini.
is: Þú átt enn eftir að bæta við skilboðum til Airbnb áður en þú getur hafnað þessari beiðni.
it: Devi comunque aggiungere un messaggio per Airbnb prima di poter rifiutare questa richiesta.
ja: このリクエストを却下するには、まずAirbnb向けにメッセージを書く必要があります。
ko: 이 요청을 거절하려면 에어비앤비에 보내는 메시지를 작성해야 합니다.
ms: Anda masih perlu menambah mesej kepada Airbnb sebelum anda menolak pemohonan ini.
nb: Du må fortsatt legge igjen en melding til Airbnb før du kan avslå denne forespørselen.
nl: Je moet nog steeds een bericht toevoegen aan Airbnb voordat je dit verzoek kunt weigeren.
pl: Przed odrzuceniem prośby musisz wysłać do Airbnb wiadomość.
pt: Você ainda precisa adicionar uma mensagem para o Airbnb antes de poder recusar este pedido.
ru: Перед тем, как отклонить этот запрос, вам все равно нужно добавить сообщение Airbnb.
sv: Du måste lägga till ett meddelande till Airbnb innan du kan avböja denna förfrågan.
th: คุณยังจำเป็นต้องเพิ่มข้อความถึง Airbnb ก่อนคุณสามารถปฏิเสธคำขอนี้ได้
tr: Bu isteği reddetmeden önce Airbnb'ye bir mesaj eklemeniz gerekir.
zh_hans: 您仍然需要添加一条给爱彼迎的消息才能拒绝此申请。
zh_hant: 您仍然需要新增一則給Airbnb的訊息才能拒絕此申請。

# ios.you_still_need_to_add.abb2530b
source: You still need to add a message to Airbnb before you can deny this request.
ca: Encara et falta afegir un missatge per a Airbnb abans de poder denegar aquesta sol·licitud.
cs: Před tím, než tuto žádost zamítneš, musíš přidat zprávu pro Airbnb.
da: Du vil stadig skulle tilføje en besked til Airbnb, inden du kan afvise denne anmodning.
de: Du musst noch eine Nachricht an Airbnb, bevor du diese Anfrage ablehnen kannst.
el: Πάλι πρέπει να προσθέσετε ένα μήνυμα για την Airbnb πριν απορρίψετε αυτό το αίτημα.
es: Tienes que añadir un mensaje para el huésped antes de denegar esta solicitud.
fi: Sinun täytyy silti lisätä viesti Airbnb:lle ennen kuin voit hylätä tämän pyynnön.
fr: Vous devez ajouter un message destiné à Airbnb avant de pouvoir refuser cette demande.
hr: Prije nego što odbacite ovaj zahtjev, morate napisati poruku Airbnbu.
hu: Mielőtt visszautasítod ezt a kérést, még hozzá kell adnod egy üzenetet a vendégnek.
id: Anda tetap harus menambahkan pesan kepada Airbnb sebelum Anda bisa mengesampingkan permohonan ini.
is: Þú átt enn eftir að bæta við skilboðum til Airbnb áður en þú getur hafnað þessari beiðni.
it: Devi ancora aggiungere un messaggio per Airbnb per poter rifiutare questa richiesta.
ja: リクエストを却下するには、Airbnb宛てのメッセージを入力する必要があります。
ko: 이 요청을 거절하려면 에어비앤비에 보낼 메시지를 추가해야 합니다.
ms: Anda masih perlu menambah mesej kepada Airbnb sebelum anda boleh menolak permohonan ini.
nb: Du må fortsatt skrive en melding til gjesten før du kan avvise denne forespørselen.
nl: Je moet nog een bericht naar Airbnb toevoegen voordat je dit verzoek kunt weigeren.
pl: Zanim odmówisz, musisz wysłać do gościa wiadomość.
pt: Você ainda precisa adicionar uma mensagem para o Airbnb antes de poder negar esse pedido.
ru: Чтобы отклонить запрос, создайте комментарий для сотрудников Airbnb.
sv: Du måste fortfarande lägga till ett meddelande till Airbnb innan du kan avvisa den här förfrågan.
th: คุณยังจำเป็นต้องเพิ่มข้อความถึง Airbnb ก่อนคุณสามารถปฏิเสธคำขอนี้
tr: Bu isteği reddetmeden önce yine de Airbnb için bir mesaj bırakmanız gerekir.
zh_hans: 您仍然需要添加一条给爱彼迎的消息才能拒绝此申请。
zh_hant: 您仍需要新增一增給Airbnb的訊息才能拒絕此申請。

# ios.you_still_need_to_add.fe72b3e6
source: You still need to add arrival details before you can finish booking.
ca: Has d'afegir els detalls de l'arribada per acabar de fer la reserva.
cs: Před dokončením rezervace musíš přidat informace o příjezdu.
da: Du skal stadig tilføje ankomstoplysninger, inden du kan færdiggøre bookingen.
de: Du musst noch die Einzelheiten zur Ankunft angeben, bevor du die Buchung abschließen kannst.
el: Πρέπει να προσθέσετε λεπτομέρειες σχετικά με την άφιξη προκειμένου να μπορέσετε να ολοκληρώσετε την κράτηση.
es: Aún tienes que añadir información sobre la llegada antes de poder terminar la reserva.
fi: Sinun on vielä lisättävä saapumistiedot ennen kuin voit suorittaa varauksen.
fr: Pour pouvoir terminer la réservation, vous devez encore ajouter les détails de votre arrivée.
hr: Za dovršetak rezervacije morate unijeti podatke o dolasku.
hu: A foglalás befejezése előtt még meg kell adnod az érkezés részleteit.
id: Anda masih harus menambahkan detail kedatangan sebelum Anda bisa merampungkan pemesanan.
is: Þú átt enn eftir að bæta við upplýsingum um komu áður en þú getur gengið frá bókuninni.
it: Devi ancora aggiungere informazioni sull'arrivo prima di poter completare la prenotazione.
ja: 予約を完了させるには、到着詳細の追加が必要です。
ko: 예약을 완료하려면 도착 세부정보를 입력해야 합니다.
ms: Anda masih perlu menambah butiran ketibaan sebelum anda boleh selesaikan tempahan.
nb: Du må fortsatt legge til ankomstdetaljer før du kan fullføre bestillingen.
nl: Je dient nog steeds aankomstgegevens toe te voegen voor je de reservering kunt afronden.
pl: Nadal musisz podać szczegóły przyjazdu, zanim będzie można ukończyć rezerwację.
pt: Você ainda precisa adicionar as informações de chegada antes de poder concluir a reserva.
ru: Прежде чем завершить бронирование, вам нужно добавить детали прибытия.
sv: Du måste fortfarande lägga till ankomstdetaljer innan du kan slutföra bokningen.
tr: Rezervasyon yapmayı bitirmek için varış detaylarını eklemeniz gerekiyor.
zh_hans: 您仍然需要添加入住详情才能完成预订。
zh_hant: 您仍需要新增抵達詳情才能完成預訂。

# ios.you_still_need_to_agree.ac76d76c
source: You still need to agree to the house rules before you can finish booking.
ca: Recorda que per poder finalitzar la reserva has d'acceptar les normes de la casa.
cs: Před tím, než budeš moci dokončit rezervaci budeš muset odsouhlasit domácí pravidla.
da: Du skal acceptere husreglerne, inden du kan gennemføre din booking.
de: Du musst noch den Hausregeln zustimmen, bevor du die Buchung abschließen kannst.
el: Πρέπει ακόμα να αποδεχτείτε τους κανόνες σπιτιού προκειμένου να ολοκληρώσετε την κράτηση.
es: Debes aceptar las normas de la casa para completar la reserva.
fi: Sinun tulee hyväksyä talon säännöt, ennen kuin voit viimeistellä varauksen.
fr: Vous devez encore accepter le règlement intérieur avant de pouvoir terminer votre réservation.
hr: Kako biste dovršili postupak rezervacije, morate prihvatiti kućni red.
hu: A foglalás befejezéséhez továbbra is el kell fogadnod a házirendet.
id: Anda masih harus menyetujui peraturan rumah sebelum bisa menyelesaikan pemesanan.
is: Þú átt enn eftir að samþykkja húsreglurnar áður en þú getur gengið frá bókuninni.
it: Devi ancora accettare le regole della casa per poter completare la prenotazione.
ja: 予約を完了するには、ハウスルールに同意してください。
ko: 예약을 완료하려면 숙소 이용규칙에 동의해야 합니다.
ms: Anda masih perlu bersetuju dengan peraturan penginapan sebelum anda boleh menyelesaikan tempahan.
nb: Du må fortsatt godta husreglene før du kan fullføre bestillingen.
nl: Je moet nog akkoord gaan met de huisregels voordat je je boeking kunt voltooien.
pl: Nadal musisz wyrazić zgodę na regulamin domu, by ukończyć rezerwację.
pt: Você ainda precisa concordar com as regras da casa para poder concluir a reserva.
ru: Для завершения бронирования необходимо выразить согласие с правилами дома.
sv: Du måste fortfarande godkänna husreglerna innan du kan slutföra bokningen.
th: คุณยังจำเป็นต้องยอมรับกฎของที่พักก่อนจองที่พักให้เสร็จ
tr: Rezervasyonu tamamlayabilmek için ev kurallarını kabul etmeniz gerekmektedir.
zh_hans: 您仍需同意《房屋守则》才能完成预订。
zh_hant: 您仍需同意《房屋守則》才能完成預訂。

# ios.you_still_need_to_publish.feffb655
source: You still need to publish
ca: Has de publicar-la
cs: Ještě musí být zveřejněno
da: Du skal stadig offentliggøre instruktionerne
de: Veröffentlichen nicht vergessen
el: Πρέπει να κάνετε δημοσίευση
es: Aún te falta publicarla
fi: Sinun pitää yhä julkaista
fr: Vous n'avez pas encore publié votre guide
hr: Još niste objavili upute
hu: Még közzé kell tenned az utasításokat
id: Anda tetap harus mempublikasikan
is: Þú átt enn eftir að birta
it: Ancora non pubblicata
ja: 公開するステップが残っています
ko: 여전히 등록해야 합니다
ms: Anda masih perlu siarkan
nb: Du må fortsatt publisere
nl: Je moet nog steeds publiceren
pl: Musisz jeszcze opublikować
pt: Você ainda precisa publicar
ru: Вам все еще нужно опубликовать
sv: Du måste fortfarande publicera
th: อย่าลืมเผยแพร่คู่มือ
tr: Hala yayınlamanız gerekiyor
zh_hans: 您仍然需要发布
zh_hant: 您仍然需要發佈

# ios.you_tell_smart_pricing_to.13269f4a
source: You tell Smart Pricing to automatically adjust your price to match demand, but only within a price range you set. You can always set custom prices for any day, too.
ca: Si actives l'ajust de preus intel·ligent, les teves tarifes s'adaptaran de forma automàtica a la demanda dins de l'interval de preus que hagis establert. També tindràs la possibilitat de fixar unes tarifes específiques per a dies concrets.
cs: Chytrou tvorbou cen si nastavuješ přizpůsobení ceny podle poptávky, ale určuješ si její cenové rozpětí. Pořád si můžeš nastavit zákaznické ceny na určité dny.
da: Du beder Smart prissætning om automatisk at tilpasse din pris i forhold til efterspørgslen, men kun inden for den prisramme, du vælger. Du kan også altid vælge tilpassede priser for de dage, du ønsker.
de: Du beauftragst die intelligente Preisgestaltung, deine Preise automatisch der Nachfrage anzupassen – aber nur innerhalb der Preisspanne, die du festlegst. Du kannst auch jederzeit individuelle Preise für einzelne Tage auswählen.
el: Μπορείτε να χρησιμοποιήσετε την Έξυπνη Τιμολόγηση για την αυτόματη προσαρμογή της τιμής σας σύμφωνα με τη ζήτηση, αλλά μόνο στο εύρος τιμών που έχετε ορίσει. Επίσης, μπορείτε πάντα να ορίσετε ειδικές τιμές για κάθε μέρα.
es: Si activas los Precios inteligentes, tus tarifas se adaptarán de forma automática a la demanda dentro del rango de precios que hayas escogido. También tendrás la posibilidad de establecer tarifas específicas para días concretos.
fi: Aseta älykäs hinnoittelu säätämään hintaasi niin että se sopeutuu automaattisesti kysyntään, mutta vain asettamassasi hintahaarukassa. Voit myös asettaa mukautetut hinnat haluamallesi päivälle.
fr: Vous chargez la tarification intelligente d'ajuster automatiquement votre prix en fonction de la demande, mais seulement dans une fourchette de prix que vous avez définie. Vous pouvez toujours fixer des prix personnalisés pour des dates précises.
hr: Funkciji pametnih cijena prepuštate automatsku prilagodbu cijene potražnji, no isključivo unutar cjenovnoga raspona koji ste sami odredili. Ako to želite, za pojedinačne datume u svakom trenutku možete odrediti posebne cijene.
hu: Arra utasítod az Intelligens árazást, hogy a szálláshelyed árát automatikusan a kereslethez igazítsa, de csak az általad megadott ártartományon belül. Ezen kívül bármikor beállíthatsz egyéni árakat bármely napra.
id: Anda memerintahkan Smart Pricing untuk menyesuaiakn harga Anda mengikuti permintaan secara otomatis, namun hanya dalam rentang harga yang Anda tetapkan. Anda juga selalu bisa menetapkan harga khusus untuk hari mana pun.
is: Þú stillir snjallverð þannig að verðið breytist sjálfkrafa í takt við eftirspurn en þó aðeins innan þess verðbils sem þú ákveður. Þú getur einnig alltaf sérsniðið verð tiltekna daga.
it: Consenti alla funzione Prezzi Smart di modificare automaticamente i prezzi per incontrare la domanda, ma solo in un intervallo di importi stabiliti da te. Puoi comunque impostare anche dei prezzi personalizzati per qualsiasi data.
ja: スマートプライシングにより、料金を自動的に需要に合った価格に調整できますが、あなたが設定した価格帯のみで可能です。カスタム料金も、いずれの日付についても常に設定できます。
ko: 스마트 요금을 이용하면 회원님이 설정한 요금 범위 내에서 수요 변동에 따라 요금이 자동으로 조정됩니다. 특정 날짜에 대해 맞춤 요금을 설정하실 수도 있습니다.
ms: Anda beritahu Harga Pintar agar menyesuaikan harga anda secara automatik supaya selari dengan permintaan, tetapi hanya dalam julat harga yang anda tetapkan. Anda boleh tetapkan harga tersuai untuk mana-mana hari juga, bila-bila masa.
nb: Du forteller Smart prissetting om å automatisk justere din pris for å matche etterspørselen, men bare i den prisklassen du angir. Du kan også alltid sette egendefinerte priser for enhver dag du måtte velge.
nl: Je vertelt Slimme Tarieven om je prijs automatisch aan te passen aan de vraag, maar alleen binnen een prijsbereik die je zelf instelt. Je kunt ook altijd zelf je prijzen instellen voor alle dagen.
pl: Zlecasz Sprytnym Cenom automatyczne dostosowanie stawek do zapotrzebowania, ale wyłącznie w ustalonym przez siebie zakresie. Możesz również ustalić własną cenę dla dowolnego terminu.
pt: Você diz ao Preço Inteligente para ajustar seus preços automaticamente para atender à procura, mas somente dentro da faixa de preço que você definir. Além disso, você sempre poderá definir preços personalizados para qualquer dia.
ru: Функция «Умные цены» позволяет автоматически изменять цену в соответствии со спросом в пределах установленного диапазона. Вы также можете установить специальные цены для отдельных дат.
sv: Du låter Smart prissättning automatiskt justera priset för att matcha efterfrågan, men bara inom det prisintervall du själv anger. Du kan alltid även ange anpassade priser för varje dag.
th: คุณบอกให้การกำหนดราคาแบบชาญฉลาดปรับราคาของคุณให้ตรงกับความต้องการ แต่ภายในช่วงราคาที่คุณกำหนดเท่านั้น คุณสามารถตั้งราคาเองสำหรับวันไหนก็ได้ด้วยตลอดเวลา
tr: Akıllı Fiyatlandırmanın fiyatınızı, sadece sizin belirlediğiniz bir fiyat aralığında otomatik olarak talebe göre ayarlamasını sağlayabilirsiniz. İstediğiniz gün için özel fiyatlar da belirleyebilirsiniz.
zh_hans: 让智能定价功能根据市场需求自动调整房源价格，但仅限于您设置的价格范围内。您也可以随时为任何日期设置自定义价格。
zh_hant: 讓智慧訂價功能根據市場需求自動調整房源價格，但僅限於您設定的價格範圍內。您也可以隨時為任何日期設定自訂價格。
