Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_accepted_status_of_accepted_5cbe535d
source: Accepted
ca: Acceptada
cs: Přijato
da: Accepteret
de: Bestätigt
el: Δεκτή
es: Aceptados
fi: Hyväksytty
fr: Accepté
hr: Prihvaćeno
hu: Elfogadva
id: Disetujui
is: Samþykkt
it: Accettato
ja: 承認済み
ko: 수락됨
ms: Diterima
nb: Godtatt
nl: Geaccepteerd
pl: Zaakceptowano
pt: Aceito
ru: Принято
sv: Godkänd
th: รับแล้ว
tr: Kabul Edildi
zh_hans: 已接受
zh_hant: 已接受

# react_native_access_denied_an_alert_title_in_photo_pi_83407988
source: Access Denied
ca: Accés denegat
cs: Přístup odepřen
da: Adgang nægtet
de: Zugriff verweigert
el: Η πρόσβαση δεν επιτράπηκε
es: Acceso denegado
fi: Pääsy estetty
fr: Accès refusé
hr: Pristup odbijen
hu: Hozzáférés megtagadva
id: Akses Ditolak
is: Aðgangi hafnað
it: Accesso negato
ja: アクセスが拒否されました
ko: 접근 거절
ms: Akses Ditolak
nb: Ingen tilgang
nl: Toegang geweigerd
pl: Odmowa dostępu
pt: Acesso Negado
ru: Доступ запрещен
sv: Åtkomst nekad
th: ห้ามเข้า
tr: Erişim Reddedildi
zh_hans: 访问被拒绝
zh_hant: 訪問被拒絕

# react_native_access_was_previously_denied_please_gra_bff2a976
source: Access was previously denied. Please grant access from Settings
ca: L'accés s'havia denegat anteriorment. Canvia-ho a la secció Configuració
cs: Přístup byl odepřen už dříve. Umožni prosím přístup z Nastavení
da: Adgang er tidligere nægtet. Gå til Indstillinger for at give adgang
de: Der Zugriff wurde vorübergehend verweigert. Bitte gewähre Zugriff aus den Einstellungen
el: Η πρόσβαση δεν επιτράπηκε στο παρελθόν. Επιτρέψτε την πρόσβαση από τις Ρυθμίσεις
es: El acceso se ha denegado con anterioridad. Por favor, permite el acceso desde la sección de Configuración.
fi: Pääsy oli aikaisemmin estetty. Myönnä pääsy asetuksista
fr: L'accès a été précédemment refusé. Veuillez autoriser l'accès dans la section Paramètres
hr: Pristup je prvotno odbijen. Odobrite pristup u Postavkama.
hu: A hozzáférés korábban meg lett tagadva. A Beállítások menüpontból engedélyezheted a hozzáférést.
id: Akses ditolak sebelumnya. Harap berikan akses dari Pengaturan
is: Aðgangi var hafnað áður. Þú þarft að opna stillingarnar til að veita aðgang.
it: L'accesso è stato precedentemente negato. Per favore concedi l'accesso da Impostazioni
ja: アクセスは既に拒否されています。「設定」からアクセスを許可してください。
ko: 이전에 접근이 거절되었습니다. 환경설정에서 접근을 허용하세요.
ms: Akses ditolak sebelum ini. Sila berikan akses daripada Tetapan
nb: Tilgang ble tidligere avslått. Vennligst gi tilgang fra Innstillinger
nl: De toegang is geweigerd. Geef toegang vanuit Instellingen.
pl: Odmowa dostępu. Przydziel dostęp z poziomu Ustawień
pt: O acesso foi negado anteriormente. Por favor, entre nas Configurações para conceder acesso.
ru: Доступ был закрыт. Разрешите его в настройках.
sv: Åtkomst har tidigare nekats. Ge åtkomst från Inställningar
th: ห้ามการเข้าถึงก่อนหน้านี้ โปรดอนุญาตการเข้าถึงจากการตั้งค่า
tr: Erişim daha önce reddedilmişti. Erişimi lütfen Ayarlar'dan sağlayın
zh_hans: 之前的访问已被拒绝。请在“设置”中给予访问权限
zh_hant: 之前的權限已被拒絕。請在「設定」中給予進入權限

# react_native_accommodations_as_in_accommodations_pro_bbeeab10
source: accommodations
ca: allotjaments
cs: ubytování
da: boliger
de: Unterkünfte
el: διαμονή
es: alojamiento
fi: majoitus
fr: hébergements
hr: smještaji
hu: szállás
id: akomodasi
is: gistiaðstaða
it: alloggi
ja: 宿泊
ko: 숙박
ms: penginapan
nb: innkvartering
nl: accommodaties
pl: noclegi
pt: acomodações
ru: проживание
sv: logi
th: ที่พัก
tr: konaklama yerleri
zh_hans: 住宿
zh_hant: 住宿

# react_native_accuracy_label_for_accuracy_category_rat_46b19bbd
source: Accuracy
ca: Veracitat
cs: Přesnost
da: Nøjagtighed
de: Genauigkeit der Angaben
el: Ακρίβεια
es: Veracidad
fi: Täsmällisyys
fr: Précision
hr: Preciznost
hu: Pontosság
id: Keakuratan
is: Nákvæmni
it: Precisione
ja: 正確さ
ko: 정확성
ms: Ketepatan
nb: Nøyaktighet
nl: Nauwkeurigheid
pl: Dokładność
pt: Precisão
ru: Точность
sv: Noggrannhet
th: ความถูกต้อง
tr: Doğruluk
zh_hans: 准确性
zh_hant: 準確性

# react_native_active_pending_reservation_type_18b9d350
source: active
ca: actiu
cs: aktivní
da: aktiv
de: Aktiv
el: ενεργή
es: activa
fi: aktiivinen
hr: aktivno
hu: aktív
id: aktif
is: virk
it: attiva
ja: 進行中
ko: 진행 중
ms: aktif
nb: aktiv
nl: actief
pl: aktywna
pt: ativo
ru: активное
sv: aktiv
tr: etkin
zh_hans: 有效
zh_hant: 有效

# react_native_add_a_photo_of_your_id_label_for_identit_ceeccc2a
source: Add a photo of your ID
ca: Afegeix una foto del teu document d'identitat
cs: Vyfoť svůj průkaz totožnosti
da: Tilføj et billede af din id
de: Füge ein Foto von deinem Ausweis hinzu
el: Προσθέστε μια φωτογραφία της ταυτότητάς σας
es: Añade una foto de tu documento de identificación
fi: Lisää valokuva henkilötodistuksestasi
fr: Ajoutez une photo de votre pièce d'identité
hr: Dodajte fotografiju svog ID-a
hu: Adj meg egy fényképet a személyazonosító okmányodról
id: Tambahkan foto identitas Anda
is: Bættu við ljósmynd af skilríkjunum þínum
it: Aggiungi una foto del tuo documento di identità
ja: 身分証明書の写真を登録
ko: 신분증 사진 추가하기
ms: Masukkan gambar ID anda
nb: Legg til et bilde av IDen din
nl: Voeg een foto van je ID toe
pl: Dodaj zdjęcie swojego dowodu tożsamości
pt: Adicione uma foto do seu documento
ru: Добавьте фотографию вашего удостоверения
sv: Lägg till ett foto av ditt ID
tr: Kimliğinizin bir fotoğrafını ekleyin
zh_hans: 添加一张身份证件的照片
zh_hant: 新增您的身分證件照片

# react_native_add_a_private_note_button_on_empty_priva_552d6ec3
source: Add a private note
ca: Escriu un comentari privat
cs: Přidat soukromou poznámku
da: Tilføj en privat besked
de: Eine private Nachricht hinzufügen
el: Προσθέστε ένα ιδιωτικό μήνυμα
es: Escribir un comentario privado
fi: Lisää yksityinen muistiinpano
fr: Ajoutez une remarque privée
hr: Dodaj privatnu poruku
hu: Írj személyes megjegyzést
id: Tambahkan catatan pribadi
is: Bæta við einkaathugasemd
it: Aggiungi una nota privata
ja: 非公開メッセージを追加
ko: 비공개 메모 추가하기
ms: Tambah nota peribadi
nb: Legg til en privat merknad
nl: Voeg een privénotitie toe
pl: Dodaj prywatny komentarz
pt: Adicionar um recado privado
ru: Добавить скрытый комментарий
sv: Lägg till en privat anteckning
th: เพิ่มข้อความส่วนตัว
tr: Özel not ekle
zh_hans: 添加私信
zh_hant: 新增私人訊息

# react_native_add_a_private_note_to_hostfirstname__t_ab0a3b7f
source: Add a private note to %{hostFirstName}
ca: Escriu un comentari privat a %{hostFirstName}
cs: Přidat soukromou poznámku pro hostitele %{hostFirstName}
da: Tilføj en besked til %{hostFirstName}
de: Eine private Nachricht an %{hostFirstName} hinzufügen
el: Προσθέστε ένα ιδιωτικό μήνυμα για τον/την %{hostFirstName}
es: Escribir un comentario privado a %{hostFirstName}
fi: Lisää yksityinen muistiinpano majoittajalle %{hostFirstName}
fr: Ajoutez une remarque privée pour %{hostFirstName}
hr: Napišite privatnu poruku za svog domaćina (%{hostFirstName})
hu: Írj személyes megjegyzést %{hostFirstName} számára
id: Tambahkan catatan pribadi untuk %{hostFirstName}
is: Bæta við einkaathugasemd til: %{hostFirstName}
it: Aggiungi una nota privata per %{hostFirstName}
ja: %{hostFirstName}さんへの非公開メッセージを追加する
ko: %{hostFirstName}님에게 비공개 메모 남기기
ms: Tambah nota peribadi kepada %{hostFirstName}
nb: Legg til en privat merknad til %{hostFirstName}
nl: Voeg een privénotitie toe voor %{hostFirstName}
pl: Dodaj prywatny komentarz dla: %{hostFirstName}
pt: Adicione um recado privado para %{hostFirstName}
ru: Добавить скрытый комментарий хозяину %{hostFirstName}
sv: Lägg till en privat anteckning åt %{hostFirstName}
th: เพิ่มข้อความส่วนตัวถึง %{hostFirstName}
tr: %{hostFirstName} için özel not ekle
zh_hans: 添加给%{hostFirstName}的私信
zh_hant: 撰寫私人訊息給%{hostFirstName}

# react_native_add_amount_to_account_cta_to_add_am_75e32a85
source: Add %{amount} to account
ca: Afegeix %{amount} al compte
cs: Přidat %{amount} na účet
da: Indsæt %{amount} på konto
de: %{amount} zu Account hinzufügen
el: Προσθέστε %{amount} στο λογαριασμό
es: Añadir %{amount} a la cuenta
fi: Lisää %{amount} tilille
fr: Ajouter %{amount} au compte
hr: Dodaj %{amount} na račun
hu: %{amount} feltöltése az egyenlegre
id: Tambahkan %{amount} ke akun
is: Bæta %{amount} við aðgang
it: Aggiungi %{amount} all'account
ja: アカウントに%{amount}追加
ko: 계정에 %{amount} 추가
ms: Tambahkan %{amount} pada akaun
nb: Legg %{amount} til kontoen
nl: %{amount} toevoegen aan account
pl: Dodaj %{amount} do konta
pt: Adicionar %{amount} à conta
ru: Добавьте %{amount} на счет
sv: Lägg till %{amount} till konto
th: เพิ่ม %{amount} เข้าในบัญชี
tr: Hesaba %{amount} ekle
zh_hans: 将%{amount}添加至账号
zh_hant: 將%{amount}新增至帳號

# react_native_add_another_guest_button_to_add_another_8abb5277
source: Add another guest
ca: Afegeix un altre hoste
cs: Přidat dalšího hosta
da: Tilføj en til gæst
de: Einen weiteren Gast hinzufügen
el: Προσθήκη επιπλέον επισκέπτη
es: Añadir otro huésped
fi: Lisää uusi vieras
fr: Ajouter un autre voyageur
hr: Dodaj drugoga gosta
hu: Másik vendég hozzáadása
id: Tambah tamu lain
is: Bæta við öðrum gesti
it: Aggiungi un altro ospite
ja: ゲストを追加する
ko: 다른 게스트 추가
ms: Tambah tetamu lain
nb: Legg til en annen gjest
nl: Voeg een andere gast toe
pl: Dodaj kolejnego gościa
pt: Adicionar outro hóspede
ru: Добавить гостя
sv: Lägg till en till gäst
th: เพิ่มผู้เข้าพักอีกราย
tr: Başka bir misafir ekleyin
zh_hans: 再添加一名参加者
zh_hant: 再新增一名參加者

# react_native_add_availability_button_caption_for_clic_fe63626a
source: Add availability
ca: Afegeix la disponibilitat
cs: Přidat dostupnost
da: Tilføj ledighed
de: Verfügbarkeit hinzufügen
el: Προσθήκη διαθεσιμότητας
es: Añadir disponibilidad
fi: Lisää varattavuus
fr: Indiquer mes disponibilités
hr: Dodaj novo
hu: Elérhetőség hozzáadása
id: Tambahkan ketersediaan
is: Auka framboð
it: Aggiungi disponibilità
ja: 参加者を募集する
ko: 예약 가능 여부 추가
ms: Tambah ketersediaan
nb: Legg til tilgjengelighet
nl: Beschikbaarheid toevoegen
pl: Dodaj dostępność
pt: Adicionar disponibilidade
ru: Изменить доступность
sv: Lägg till tillgänglighet
th: เพิ่มสถานะว่าง
tr: Uygunluk durumu ekle
zh_hans: 添加可参加的体验项目
zh_hant: 新增可參加的體驗項目

# react_native_add_button_text_91a8e1d9
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekleyin
zh_hans: 添加
zh_hant: 新增

# react_native_add_cta_to_add_text_input_row_content_e6279c0e
source: Add
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
is: Bæta við
it: Aggiungi
ja: 追加する
ko: 추가
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
zh_hans: 添加
zh_hant: 新增

# react_native_add_details_cta_to_add_more_details_to_a_91325c63
source: Add details
ca: Afegeix informació
cs: Přidat podrobnosti
da: Tilføj oplysninger
de: Details hinzufügen
el: Προσθήκη λεπτομερειών
es: Añadir información
fi: Lisää tietoja
fr: Ajouter des informations
hr: Dodajte detalje
hu: Részletek hozzáadása
id: Tambahkan detail
is: Bæta við upplýsingum
it: Aggiungi i dettagli
ja: 詳細を追加
ko: 세부정보 추가
ms: Tambah butiran
nb: Legg til detaljer
nl: Voeg details toe
pl: Dodaj szczegóły
pt: Inclua detalhes
ru: Добавьте подробности
sv: Lägg till detaljer
th: เพิ่มรายละเอียด
tr: Detay ekle
zh_hans: 添加详情
zh_hant: 新增詳情

# react_native_add_details_details_text_placeholder_7ef0c628
source: Add Details
ca: Afegeix detalls
cs: Přidat detaily
da: Tilføj oplysninger
de: Einzelheiten hinzufügen
el: Προσθήκη λεπτομερειών
es: Añadir detalles
fi: Lisää tiedot
fr: Ajouter des informations
hr: Dodajte detalje
hu: Részletek hozzáadása
id: Tambahkan Detail
is: Bæta við upplýsingum
it: Aggiungi dettagli
ja: 詳細を記入
ko: 상세 정보 추가
ms: Tambah Butiran
nb: Legg til detaljer
nl: Details Toevoegen
pl: Dodaj szczegóły
pt: Adicionar Detalhes
ru: Добавить подробности
sv: Lägg till information
th: เพิ่มรายละเอียด
tr: Detay Ekle
zh_hans: 添加详情
zh_hant: 新增詳情

# react_native_add_from_contacts__import_your_contact_c580e804
source: Add from contacts +
ca: Afegeix de contactes +
cs: Přidat z kontaktů +
da: Tilføj fra kontakter +
de: Aus Kontakten hinzufügen
el: Προσθήκη από τις επαφές +
es: Añadir desde la lista de contactos
fi: Lisää kontakteista +
fr: Ajouter depuis les contacts +
hr: Dodaj iz kontakata +
hu: Hozzáadás a névjegyekből +
id: Tambahkan dari kontak +
is: Bæta við tengiliðum +
it: Aggiungi dai contatti +
ja: 連絡先から追加 +
ko: 휴대폰 주소록에서 추가하기
ms: Tambah daripada kenalan +
nb: Legg til fra kontakter +
nl: Toevoegen van contacten +
pl: Dodaj z kontaktów +
pt: Adicionar dos contatos +
ru: Добавить из контактов +
sv: Lägg till från kontakter +
th: เพิ่มจากผู้ติดต่อ +
tr: Kişilerden ekleyin +
zh_hans: 从联系人添加 +
zh_hant: 從聯絡人新增+

# react_native_add_guest_button_text_to_add_traveler_3bd1f487
source: Add guest
ca: Afegeix hostes
cs: Přidat hosta
da: TIlføj gæst
de: Gast hinzufügen
el: Προσθήκη επισκέπτη
es: Añadir huésped
fi: Lisää vieras
fr: Ajouter un voyageur
hr: Dodaj gosta
hu: Vendég hozzáadása
id: Tambahkan tamu
is: Bæta við gesti
it: Aggiungi ospite
ja: ゲストを追加
ko: 게스트 추가
ms: Tambah tetamu
nb: Legg til gjest
nl: Voeg gast toe
pl: Dodaj gościa
pt: Adicionar hóspede
ru: Добавьте гостя
sv: Lägg till gäst
th: เพิ่มผู้เข้าพัก
tr: Misafir ekle
zh_hans: 添加参加者
zh_hant: 新增參加者

# react_native_add_more_availability_text_for_a_button_b0ae65b4
source: Add more availability
ca: Afegeix més disponibilitat
cs: Přidat další dostupnost
da: Tilføj større ledighed
de: Weitere Verfügbarkeiten hinzufügen
el: Προσθέστε κι άλλη διαθεσιμότητα
es: Añadir disponibilidad
fi: Lisää enemmän varattavuutta
fr: Ajouter de nouvelles disponibilités
hr: Dodaj još dostupnih datuma
hu: További elérhetőség hozzáadása
id: Tambahkan lebih banyak ketersediaan
is: Bæta fleiri lausum dagsetningum við
it: Aggiungi più disponibilità
ja: 予約可能日を追加する
ko: 예약 가능 날짜를 더 추가하세요
ms: Tambah lagi ketersediaan
nb: Legg til mer tilgjengelighet
nl: Meer beschikbaarheid toevoegen
pl: Dodaj więcej dostępności.
pt: Adicione mais datas disponíveis
ru: Добавить другие доступные даты
sv: Lägg till mer tillgänglighet
tr: Daha fazla uygunluk ekle
zh_hans: 开放更多可订日期
zh_hant: 新增更多可訂日期

# react_native_add_photos_the_text_in_the_title_of_phot_dbb9e9d4
source: Add photos
ca: Afegeix fotos
cs: Přidat fotky
da: Tilføj billeder
de: Fotos hinzufügen
el: Προσθήκη φωτογραφιών
es: Añadir fotos
fi: Lisää kuvia
fr: Ajouter des photos
hr: Dodajte fotografije
hu: Fényképek hozzáadása
id: Tambahkan foto
is: Bæta við myndum
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
ms: Tambah gambar
nb: Legg til bilder
nl: Voeg foto's toe
pl: Dodaj zdjęcia
pt: Adicionar fotos
ru: Добавьте фото
sv: Lägg till foton
th: เพิ่มรูปภาพ
tr: Fotoğraf ekle
zh_hans: 添加照片
zh_hant: 新增照片

# react_native_add_self_check_in_title_of_the_add_self_272ae763
source: Add self check-in
ca: Afegeix accés independent
cs: Přidat samoobslužný proces ubytování
da: Tilføj indtjekning uden vært
de: Eigenständigen Check-in hinzufügen
el: Προσθήκη άφιξης χωρίς παρουσία οικοδεσπότη
es: Añadir llegada con acceso libre
fi: Lisää itsepalvelusisäänkirjautuminen
fr: Ajoutez l'entrée dans les lieux autonome
hr: Dodajte opciju za samostalni dolazak
hu: Önálló bejutás hozzáadása
id: Tambahkan check in mandiri
is: Bæta við sjálfsinnritun
it: Aggiungi il self check-in
ja: セルフチェックインを追加する
ko: 셀프 체크인 추가
ms: Tambah daftar masuk sendiri
nb: Legg til egen innsjekking
nl: Zelf inchecken toevoegen
pl: Dodaj samodzielne zameldowanie
pt: Adicionar self check-in
ru: Добавьте самостоятельное прибытие
sv: Lägg till självständig incheckning
th: เพิ่มเช็คอินด้วยตนเอง
tr: Kendi kendine giriş ekle
zh_hans: 添加自助入住方式
zh_hant: 新增自助入住方式

# react_native_add_to_apple_wallet_a_row_button_that_ad_9e381517
source: Add to Apple Wallet
ca: Afegeix a Apple Wallet
cs: Přidat do Apple Wallet
da: Tilføj til Apple Wallet
de: Zu Apple Wallet hinzufügen
el: Προσθήκη σε Apple Wallet
es: Añadir a Apple Wallet
fi: Lisää Apple Walletiin
fr: Ajouter à Apple Wallet
hr: Dodaj u Apple Wallet
hu: Hozzáadás az Apple Wallet alkalmazáshoz
id: Tambahkan ke Apple Wallet
is: Bæta við Apple Wallet
it: Aggiungi ad Apple Wallet
ja: Apple Walletに追加
ko: 애플 월렛으로 추가
ms: Tambah ke Apple Wallet
nb: Legg til i Apple Wallet
nl: Voeg toe aan Apple Wallet
pl: Dodaj do Apple Wallet
pt: Adicionar ao Apple Wallet
ru: Добавить в Apple Wallet
sv: Lägg till i Apple Wallet
th: เพิ่มเข้าใน Apple Wallet
tr: Apple Wallet'a Ekle
zh_hans: 添加至Apple Wallet
zh_hant: 新增至Apple Wallet

# react_native_add_to_itinerary_a_button_that_opens_a_d_c77a48af
source: Add to itinerary
ca: Afegeix a l'itinerari
cs: Přidat do itineráře
da: Tilføj til rejseplan
de: Zum Reiseplan hinzufügen
el: Προσθήκη στο δρομολόγιο
es: Añadir al itinerario
fi: Lisää matkasuunnitelmaan
fr: Ajouter au récapitulatif
hr: Dodaj u plan putovanja
hu: Hozzáadás az útitervhez
id: Tambahkan ke jadwal perjalanan
is: Bæta við ferðaáætlun
it: Aggiungi all'itinerario
ja: 旅程表に追加
ko: 여행 일정표에 추가
ms: Tambah ke itinerari
nb: Legg til reiserute
nl: Voeg toe aan reisschema
pl: Dodaj do planu podróży
pt: Adicionar ao itinerário
ru: Добавить в план поездки
sv: Lägg till i resplan
th: เพิ่มเข้าในกำหนดการเดินทาง
tr: Seyahat planına ekle
zh_hans: 添加至行程单
zh_hant: 新增至行程表

# react_native_address_row_title_for_host_to_click_and_77e51651
source: Address
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址

# react_native_address_title_for_business_address_d276157f
source: Address
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址

# react_native_adds_a_copy_of_your_billing_statement__a_e7e8ca0a
source: Adds a copy of your billing statement.
ca: Afegeix una còpia del teu extracte de facturació.
cs: Přilož kopii svého výpisu z účtu.
da: Tilføjer en kopi af din fakturaoversigt.
de: Fügt eine Kopie deiner Abrechnung hinzu.
el: Προσθέτει ένα αντίγραφο της κίνησης του λογαριασμού σας.
es: Añade una copia de tu extracto bancario.
fi: Lisää kopio tiliotteestasi.
fr: Ajoute une copie de votre relevé de facturation.
hr: Za učitavanje vašeg izvatka iz banke.
hu: Hozzáadja a számlakivonatod másolatát.
id: Menambahkan salinan mutasi rekening Anda.
is: Bætir við afriti af reikningsyfirliti frá þér.
it: Aggiunge una copia del tuo estratto conto.
ja: 領収書や請求書の写しを1部追加
ko: 카드 거래명세서 사본을 업로드하세요.
ms: Menambah salinan penyata bil anda.
nb: Legger til en kopi av kvitteringen.
nl: Voegt een kopie van je rekeningafschrift toe.
pl: Dodaj kopię wyciągu z rachunku
pt: Adiciona uma cópia da sua fatura de cobrança.
ru: Позволяет добавить копию выписки со счета.
sv: Lägger till en kopia av din faktura.
tr: Faturanızın bir kopyasını ekler
zh_hans: 添加您的账单。
zh_hant: 新增您的對帳單副本。

# react_native_africa_country_ea107f21
source: Africa
ca: Àfrica
cs: Afrika
da: Afrika
de: Afrika
el: Αφρική
es: África
fi: Afrikka
fr: Afrique
hr: Afrika
hu: Afrika
id: Afrika
is: Afríka
ja: アフリカ
ko: 아프리카
ms: Afrika
nb: Afrika
nl: Afrika
pl: Afryka
pt: África
ru: Африка
sv: Afrika
th: แอฟริกา
tr: Afrika
zh_hans: 非洲
zh_hant: 非洲

# react_native_age_title_of_age_requirement_section_822c7178
source: Age
ca: Edat
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
fi: Ikä
fr: Âge
hr: Dob
hu: Életkor
id: Usia
is: Aldur
it: Età
ja: 年齢
ko: 나이
ms: Umur
nb: Alder
nl: Leeftijd
pl: Wiek
pt: Idade
ru: Возраст
sv: Ålder
th: อายุ
tr: Yaş
zh_hans: 年龄
zh_hant: 年齡

# react_native_airbnb_asks_guests_to_provide_additonal_81943b28
source: Airbnb asks guests to provide additonal information, like their government ID, that confirms who they are. [Learn more].
ca: Airbnb demana als hostes que proporcionin més informació, com per exemple el seu document d'identitat oficial, per confirmar la seva identitat. [Més informació]
cs: Airbnb požaduje od hostů více údajů, jako je doklad potvrzující jejich totožnost. [Zjisti více].
da: Airbnb beder gæster om at indsende yderligere oplysninger som f.eks. deres officielle id, der bekræfter, hvem de er. [Find ud af mere].
de: Airbnb bittet Gäste, zur Bestätigung ihrer Identität zusätzliche Informationen einzureichen, zum Beispiel einen gültigen Lichtbildausweis. [Erfahre mehr].
el: Η Airbnb ζητάει από τους επισκέπτες να παρέχουν επιπλέον στοιχεία, όπως το επίσημο πιστοποιητικό ταυτότητάς τους, το οποίο επιβεβαιώνει ποιοι πραγματικά είναι. [Μάθετε περισσότερα].
es: Airbnb pide a los huéspedes que aporten información adicional, como su DNI, para confirmar su identidad. [Más información].
fi: Airbnb pyytää vieraita antamaan lisätietoja, kuten virallisen henkilötodistuksen, joka vahvistaa, keitä he ovat. [Lisätietoja].
fr: Airbnb demande aux voyageurs de fournir des informations supplémentaires, telles qu'une pièce d'identité officielle, pour confirmer leur identité.
hu: Az Airbnb további adatok, például a hivatalos személyazonosító okmány megadására kéri a vendégeket, amely igazolja a személyazonosságukat. [További információ]
id: Airbnb meminta tamu untuk memberikan informasi tambahan, seperti identitas resmi, yang mengonfirmasikan siapa mereka. [Pelajari selengkapnya].
is: Airbnb fer fram á að gestir veiti viðbótarupplýsingar, svo sem opinber skilríki, til að veita á sér deili. [Nánari upplýsingar].
it: Airbnb chiede agli ospiti di fornire ulteriori informazioni come un documento che confermi la loro identità. [Per saperne di più].
ja: Airbnbでは、ゲストの皆様に政府発行の身分証明書などの追加情報をご提示いただいています[詳しくはこちら]。
ko: 에어비앤비는 게스트의 신원 확인을 위해 정부에서 발급한 신분증과 같은 추가 정보를 요청합니다. [자세히 알아보기].
ms: Airbnb meminta tetamu memberikan maklumat tambahan, seperti ID kerajaan mereka, yang mengesahkan siapa mereka. [Ketahui lebih lanjut]
nb: Airbnb ber gjester om å oppgi tilleggsinformasjon, slik som en offentlig utstedt ID, som bekrefter hvem de er. [Lær mer].
nl: Airbnb vraagt gasten om aanvullende informatie door te geven, zoals een officieel legitimatiebewijs dat bevestigt wie ze zijn. [Lees meer].
pt: O Airbnb pede aos hóspedes que forneçam algumas informações adicionais, por exemplo, o documento de identificação oficial que confirme a identidade dos usuários. [Saiba mais].
ru: Airbnb просит гостей предоставлять дополнительную информацию, например удостоверение личности государственного образца, чтобы подтвердить их личность. [Подробнее].
sv: Airbnb ber gäster att tillhandahålla ytterligare information, som t.ex. officiellt ID, för att bekräfta sin identitet. [Läs mer].
tr: Airbnb misafirlerinden resmi kimlikleri gibi, kim olduklarını teyit eden bir ek bilgi vermelerini ister. [Daha fazla bilgi edinin].
zh_hans: 爱彼迎要求房客提供额外的信息（如政府签发的身份证件）来确认他们的身份。[了解更多]。
zh_hant: Airbnb會要求房客提供額外資訊，例如政府核發的身分證件，可用來確認他們的身分。[了解更多]。

# react_native_airbnb_help_a_title_next_to_the_trip_sup_447fd50f
source: Airbnb Help
ca: Ajuda d'Airbnb
cs: Podpora Airbnb
da: Airbnb Hjælp
de: Airbnb-Helfer
el: Βοήθεια Airbnb
es: Ayuda de Airbnb
fi: Airbnb-tuki
hr: Podrška Airbnba
hu: Airbnb Súgó
id: Bantuan Airbnb
is: Airbnb hjálpin
ja: Airbnbヘルプ
ko: 에어비앤비 지원 센터
ms: Bantuan Airbnb
nb: Airbnb-hjelp
pl: Pomoc Airbnb
pt: Ajuda do Airbnb
ru: Помощь Airbnb
sv: Airbnb hjälp
th: ความช่วยเหลือจาก Airbnb
tr: Airbnb Yardım
zh_hans: 爱彼迎帮助
zh_hant: Airbnb智慧客服
