Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.unblock.3eebedbb
source: Unblock
ca: Desbloca
cs: Odblokovat
da: Fjern blokering
de: Blockierung aufheben
el: Αναίρεση αποκλεισμού
es: Desbloquear
fi: Poista esto
fr: Débloquer
hr: Poništi blokiranje
hu: Letiltás megszüntetése
id: Cabut blokiran
is: Hætta að loka
it: Sblocca
ja: ブロック解除する
ko: 차단 해제
ms: Buka sekatan
nb: Fjern blokkering
nl: Deblokkeren
pl: Odblokuj
pt: Desbloquear
ru: Разблокировать
sv: Avblockera
tr: Engeli kaldır
zh_hans: 取消屏蔽
zh_hant: 取消封鎖

# ios.unblock.4562d5bb
source: Unblock?
ca: Desblocar?
cs: Odblokovat?
da: Vil du fjerne blokeringen?
de: Blockierung aufheben?
el: Να αναιρεθεί ο αποκλεισμός;
es: ¿Desbloquear?
fi: Poistetaanko esto?
fr: Débloquer ?
hr: Poništavate blokiranje?
hu: Megszünteted a letiltást?
id: Cabut blokiran?
is: Hætta að loka?
it: Sbloccare?
ja: ブロックを解除しますか？
ko: 차단 해제할까요?
ms: Buka sekatan?
nb: Fjern blokkering?
nl: Deblokkeren?
pl: Odblokować?
pt: Desbloquear?
ru: Разблокировать?
sv: Avblockera?
tr: Engel kaldırılsın mı?
zh_hans: 要取消屏蔽吗？
zh_hant: 取消封鎖？

# ios.uncomfortable_guest_behavior.f825774b
source: Uncomfortable guest behaviour
ca: El comportament de l'hoste resulta incòmode
cs: Nevhodné chování hosta
da: Ubehagelig opførsel fra gæst
de: Unangenehmes Verhalten eines Gastes
el: Άβολα λόγω συμπεριφοράς επισκέπτη
es: El comportamiento del huésped me resulta incómodo
fi: Vieraan epämukava käyttäytyminen
fr: Comportement du voyageur préoccupant
hr: Neprimjereno ponašanje gosta
hu: Kellemetlenül viselkedő vendég
id: Perilaku tamu yang tidak nyaman
is: Óþægileg hegðun gests
it: Comportamento dell'ospite inopportuno
ja: ゲストの言動に不安を感じる
ko: 게스트의 부적절한 행동
ms: Tingkah laku tetamu tidak menyenangkan
nb: Ukomfortabel med gjestens oppførsel
nl: Ongemakkelijk gedrag van de gast
pl: Niewygodne zachowanie gościa
pt: Comportamento do hóspede incomoda
ru: Не нравится поведение гостя
sv: Obekvämt beteende hos gäst
th: พฤติกรรมของผู้เข้าพักที่ทำให้คุณไม่สบายใจ
tr: Misafirin davranışlarının rahatsız edici olması
zh_hans: 令人不安的房客行为
zh_hant: 令人不舒服的房客行為

# ios.under_2_years_old.20cc9086
source: Under 2 years old
ca: Menors de 2 anys
cs: Pod 2 roky
da: Under 2 år gammel
de: Unter 2 Jahre alt
el: Κάτω των 2 ετών
es: Menores de 2 años
fi: Alle 2-vuotias
fr: Moins de 2 ans
hr: Manje od 2 godine
hu: 2 év alatt
id: Di bawah 2 tahun
is: Yngri en 2 ára
it: Fino ai 2 anni
ja: 2歳未満
ko: 2세 미만
ms: Bawah 2 tahun
nb: Under 2 år gamle
nl: Onder de 2 jaar
pl: Poniżej 2 lat
pt: Menos de 2 anos de idade
ru: Младше 2 лет
sv: Under 2 år
th: อายุน้อยกว่า 2 ปี
tr: 2 yaşın altında
zh_hans: 2岁以下
zh_hant: 2歲以下

# ios.undergoing_maintenance.116407be
source: Undergoing maintenance
ca: S'estan duent a terme algunes tasques de manteniment
cs: Probíhající údržba
da: Under vedligeholdelse
de: Laufende Wartungsarbeiten
el: Υπό συντήρηση
es: Labores de mantenimiento
fi: Huolto-/kunnostustöitä
fr: Travaux de maintenance
hr: Održavanje u tijeku
hu: Folyamatban lévő karbantartás
id: Dalam pemeliharaan
is: Viðhaldsvinna stendur yfir
it: Manutenzione in corso
ja: メンテナンスの日に重なる
ko: 유지관리 작업
ms: Sedang menjalani penyenggaraan
nb: Har vedlikehold
nl: Ondergaat onderhoud
pl: Trwają naprawy
pt: Em manutenção
ru: Производятся ремонтные работы
sv: Pågående underhåll
th: การซ่อมบำรุงที่กำลังดำเนินการอยู่
tr: Bakım altında
zh_hans: 正在进行维修
zh_hant: 正在進行維修

# ios.undo.58425658
source: Undo
ca: Desfés
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
fi: Kumoa
fr: Annuler
hr: Poništi
hu: Visszavonás
id: Batalkan
is: Hætta við
it: Annulla
ja: 元に戻す
ko: 실행 취소
ms: Buat asal
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt: Desfazer
ru: Отменить
sv: Ångra
th: เลิกทำ
tr: Geri al
zh_hans: 撤消
zh_hant: 撤消

# ios.undo.8d2f3650
source: Undo
ca: Desfés
cs: Zpět
da: Fortryd
de: Rückgängig machen
el: Αναίρεση
es: Deshacer
fi: Kumoa
fr: Annuler
hr: Poništi
hu: Visszavonás
id: Batalkan
is: Hætta við
it: Annulla
ja: 取り消す
ko: 실행 취소
ms: Buat asal
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt: Desfazer
ru: Отменить
sv: Ångra
th: เลิกทำ
tr: Geri al
zh_hans: 撤消
zh_hant: 撤消

# ios.undo.a6e7b7a9
source: Undo
ca: Desfés
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
fi: Kumoa
fr: Annuler
hr: Poništi
hu: Visszavonás
id: Batalkan
is: Hætta við
it: Annulla
ja: 元に戻す
ko: 실행 취소
ms: Buat asal
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt: Desfazer
ru: Отменить
sv: Ångra
th: เลิกทำ
tr: Geri al
zh_hans: 撤消
zh_hant: 撤消

# ios.undo.ae81017e
source: Undo
ca: Desfes
cs: Zrušit
da: Fortryd
de: Rückgängig machen
el: Αναίρεση
es: Deshacer
fi: Peruuta
fr: Annuler
hr: Poništi
hu: Visszavonás
id: Batalkan
is: Hætta við
it: Annulla
ja: 取り消す
ko: 실행 취소
ms: Buat asal
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt: Desfazer
ru: Отменить
sv: Ångra
th: ยกเลิกการทำ
tr: Geri al
zh_hans: 撤消
zh_hant: 撤消

# ios.undo_report.a3e696b4
source: Undo Report
ca: Desfés l'informe
cs: Zruš report
da: Fortryd rapport
de: Meldung zurücknehmen
el: Αναίρεση αναφοράς
es: Anular denuncia
fi: Peru ilmoitus
fr: Annuler le signalement
hr: Poništi prijavu
hu: Jelentés visszavonása
id: Batalkan Laporan
is: Hætta við tilkynningu
it: Annulla la segnalazione
ja: 通報を取り消す
ko: 신고 취소하기
ms: Buat Asal Laporan
nb: Angre rapport
nl: Maak Rapporteren Ongedaan
pl: Cofnij Zgłoszenie
pt: Desfazer Denúncia
ru: Отменить жалобу
sv: Ångra rapportering
th: เลิกทำรายงาน
tr: Raporu Geri Al
zh_hans: 撤销举报
zh_hant: 撤銷舉報

# ios.unfortunately_a_connection_error_prevented.2bf69d7a
source: Unfortunately, a connection error prevented your request from being sent. Please try again.
ca: Lamentablement, un error de connexió ha impedit que es mani la teva sol·licitud. Si us plau-ho a provar.
cs: Je nám líto, ale chyba ve spojení zabránila tvé žádosti v odeslání. Prosíme zkus to znovu.
da: Desværre, en forbindelsefejl forhindrede din anmodning i at blive sendt. Prøv venligst igen.
de: Leider gab es einen Verbindungsfehler und deine Anfrage wurde noch nicht gesendet. Bitte versuche es noch einmal.
el: Δυστυχώς, ένα σφάλμα σύνδεσης εμπόδισε την αποστολή του αιτήματός σας. Δοκιμάστε ξανά.
es: Lamentablemente, un error de conexión ha impedido que se mande tu solicitud. Por favor, inténtalo de nuevo.
fi: Valitettavasti yhteysvirhe esti pyynnön lähettämisen. Ole hyvä ja yritä uudelleen.
fr: Malheureusement, une erreur de connexion a empêché l'envoi de votre demande. Merci de réessayer.
hr: Nažalost, greška pri povezivanju spriječila je slanje tvog zahtjeva. Molimo, pokušaj ponovno.
hu: Sajnos kapcsolódási hiba miatt a kérésedet nem sikerült elküldeni. Kérjük, próbáld újra.
id: Sayangnya, masalah koneksi menggagalkan pengiriman permohonan Anda. Harap coba lagi.
is: Því miður hamlaði tengingarvilla því að beiðni þín var send. Vinsamlegast reyndu aftur.
it: Purtroppo un errore di connessione non ti ha permesso di inviare la richiesta. Riprova per favore.
ja: 残念ながらリクエスト送信中に接続エラーが発生しました。再度お試しください。
ko: 연결 오류로 인해 요청이 전송되지 않았습니다. 다시 시도해 주세요.
ms: Malangnya, ralat pada sambungan menyebabkan permintaan anda tidak dapat dihantar. Sila cuba lagi.
nb: En feil med forbindelsen hindret desverre henvendelsen din fra å bli sendt. Vennligst prøv på nytt.
nl: Helaas, door een verbindingsfout kon je aanvraag niet worden verzonden. Probeer het alsjeblieft opnieuw.
pl: Niestety, coś poszło nie tak w wyniku błędu połączenia. Spróbuj ponownie.
pt: Infelizmente um erro de conexão impediu o seu pedido de ser enviado. Por favor, tente novamente.
ru: К сожалению, из-за ошибки подключения ваш запрос не был отправлен. Пожалуйста, попробуйте еще раз.
sv: Ett nätverksproblem hindrade tyvärr din förfrågan från att skickas. Försök igen.
th: น่าเสียดายที่มีข้อผิดพลาดในการเชื่อมต่อที่ทำให้เราไม่สามารถส่งคำขอของคุณได้ โปรดลองใหม่
tr: Ne yazık ki isteğinizin gönderilmesini engelleyen bir bağlantı hatası oluştu. Lütfen tekrar deneyin.
zh_hans: 很遗憾，由于网络连接问题，您的申请无法发送，请重试。
zh_hant: 很遺憾，由於網路連接問題，您的申請無法發送，請再試一次。

# ios.unfortunately_this_alert_can_t.1e20689e
source: Unfortunately this alert can't be opened as there was a problem with its content type.
ca: Malauradament, no es pot obrir l'alerta perquè hi ha hagut un problema amb el tipus de contingut.
cs: Toto upozornění bohužel nelze otevřít, protože se objevil problém s typem jeho obsahu.
da: Desværre kan denne besked ikke åbnes, da der var et problem med typen af indhold.
de: Leider kann diese Erinnerung nicht geöffnet werden, da es ein Problem mit dem Inhaltstyp gab.
el: Δυστυχώς, αυτή η ειδοποίηση δεν ανοίγει διότι παρουσιάστηκε κάποιο πρόβλημα με τον τύπο περιεχομένου της.
es: Desafortunadamente esta alerta no se puede abrir porque había un problema con su tipo de contenido.
fi: Valitettavasti tätä ilmoitusta ei voi avata, koska sen sisältötyypissä on ongelma.
fr: Malheureusement, il n'est pas possible d'ouvrir cette alerte en raison d'un problème de type de contenu.
hr: Nažalost, ova se obavijest ne može otvoriti zbog nepoznatog formata sadržaja.
hu: Az értesítő sajnos nem nyitható meg, mert probléma merült fel a tartalomtípusával kapcsolatban.
id: Sayang sekali pemberitahuan ini tidak bisa dibuka karena ada masalah dengan jenis kontennya.
is: Því miður var ekki hægt að opna þessa áminningu vegna vandamáls sem tengist tegund efnisins.
it: Purtroppo questa notifica non può essere aperta perché c'è stato un problema con la tipologia di contenuto.
ja: あいにくこちらのアラートはコンテンツ種別に問題があるため開けません。
ko: 죄송합니다. 내용 유형에 문제가 있어 이 알림을 열 수 없습니다.
ms: Malangnya, makluman ini tidak dapat dibuka kerana terdapat masalah dengan jenis kandungannya.
nb: Dessverre kan ikke dette varselet åpnes da det oppstod et problem med innholdstypen.
nl: Helaas kan deze melding niet worden geopend omdat er een probleem was met het inhoudstype.
pl: Niestety, nie można otworzyć tego powiadomienia, ponieważ wystąpiły błędy z treścią.
pt: Infelizmente este alerta não pode ser aberto, pois ocorreu um problema com seu tipo de conteúdo.
ru: К сожалению, это оповещение невозможно открыть из-за его содержания.
sv: Denna varning kan tyvärr inte öppnas eftersom det fanns ett problem med typen av innehåll.
th: ขออภัย ไม่สามารถเปิดข้อความเตือนนี้ได้ เนื่องจากปัญหาด้านเนื้อหา
tr: Ne yazık ki, içerik türüyle ilgili bir problem oluştuğu için bu uyarı açılamıyor.
zh_hans: 很抱歉此提醒无法打开，可能是内容类型出现了问题。
zh_hant: 很抱歉，由於內容類型發生問題，您無法開啟此提醒。

# ios.unique_to_this_building.45960a88
source: Unique to this building
ca: Exclusiu d'aquest edifici
cs: Pouze v této budově
da: Unikt for denne bygning
de: Einzigartig an diesem Gebäude
el: Μοναδικά χαρακτηριστικά αυτού του κτηρίου
es: Exclusivo de este edificio
fi: Ainutlaatuista tässä rakennuksessa
fr: Propres à ces locaux
hr: Jedinstveno za tu zgradu
hu: Egyedi ebben az épületben
id: Yang unik dari bangunan ini
is: Bara í þessari byggingu
it: Caratteristiche uniche di questo edificio
ja: ビルの特長
ko: 이 건물의 특징
ms: Unik kepada bangunan ini
nb: Unikt for denne bygningen
nl: Uniek voor dit gebouw
pl: Unikalne dla tego budynku
pt: Exclusivo deste edifício
ru: Уникально для этого здания
sv: Unikt i denna byggnad
tr: Bu binaya özgü
zh_hans: 本大楼的独有设施
zh_hant: 本大楼的独有设施

# ios.unknown_error.eded9cd6
source: Unknown error
ca: Error desconegut
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es: Error desconocido
fi: Tuntematon virhe
fr: Erreur inconnue
hr: Nepoznata pogreška
hu: Ismeretlen hiba
id: Kesalahan tak dikenal
is: Óþekkt villa
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
ms: Ralat tidak diketahui
nb: Ukjent feil
nl: Onbekende fout
pl: Nieznany błąd
pt: Erro desconhecido
ru: Неизвестная ошибка
sv: Okänt fel
th: ข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen hata
zh_hans: 未知错误
zh_hant: 不明錯誤

# ios.unknown_review_date.59d84ad2
source: Unknown Review Date
ca: Data de l'avaluació desconeguda
cs: Neznámé datum hodnocení
da: Ukendt omtaledato
de: Unbekanntes Bewertungsdatum
el: Άγνωστη ημερομηνία κριτικής
es: Fecha de la evaluación desconocida
fi: Tuntematon arvostelupäivä
fr: Date du commentaire inconnnue
hr: Neodređeni datum recenzije
hu: A vélemény dátuma ismeretlen
id: Tanggal Ulasan Tidak Diketahui
is: Dags. umsagnar er ótilgreind
it: Data recensione sconosciuta
ja: レビュー日未詳
ko: 후기 날짜 알 수 없음
ms: Tarikh Ulasan Tidak Diketahui
nb: Ukjent anmeldelsesdato
nl: Onbekende Recensiedatum
pl: Nieznana data recenzji
pt: Data de Comentário Desconhecida
ru: Неизвестна дата отзыва
sv: Datum för omdöme okänt
th: วันที่ตรวจสอบที่ไม่ทราบ
tr: Bilinmeyen Değerlendirme Tarihi
zh_hans: 未知评价日期
zh_hant: 未知評價日期

# ios.unlike.0c541e5a
source: Unlike
ca: No m'agrada
cs: Na rozdíl od
da: Synes ikke godt om mere
de: Gefällt mir nicht mehr
el: Δεν μου αρέσει
es: No me gusta
fi: Ei tykkää
fr: Je n'aime plus
hr: Ne sviđa mi se
hu: Nem tetszik
id: Tidak Suka
is: Aflíka
it: Non mi piace più
ja: よくないね！
ko: 좋아요 취소
ms: Batal Suka
nb: Ikke lik
pl: Nie lubię
pt: Descurtir
ru: Не нравится
sv: Sluta gilla
th: เลิกชอบ
tr: Beğenme
zh_hans: 取消赞
zh_hant: 取消贊

# ios.unlink_account.03ca200b
source: Unlink Account
ca: Desenllaça el compte
cs: Odebrat účet
da: Fjern tilknytning af konto
de: Account trennen
el: Αποσύνδεση λογαριασμού
es: Desvincular cuenta
fi: Poista tilin yhdistäminen
fr: Dissocier le compte
hr: Poništi povezivanje računa
hu: Fiók leválasztása
id: Putuskan Tautan Akun
is: Aftengja aðgang
it: Scollega account
ja: アカウント連携を解除
ko: 계정 연결 해제
ms: Nyahpautkan Akaun
nb: Koble fra konto
nl: Account ontkoppelen
pl: Rozłącz konto
pt: Desvincular Conta
ru: Отвязать аккаунт
sv: Ta bort länk till konto
tr: Hesabın Bağlantısını Kaldırın
zh_hans: 取消绑定账号
zh_hant: 取消帳號連結

# ios.unlink_account.1e1b77a1
source: Unlink account
ca: Desvincula el compte
cs: Odebrat účet
da: Fjern tilknytning af konto
de: Account trennen
el: Αποσύνδεση λογαριασμού
es: Desvincular cuenta
fi: Poista tilin linkitys
fr: Dissocier le compte
hu: Fiók leválasztása
id: Putuskan tautan akun
is: Aftengja aðgang
it: Disconnetti l'account
ja: アカウント連携を解除する
ko: 계정 연결 해제
ms: Nyahpaut akaun
nb: Koble fra konto
nl: Ontkoppel account
pl: Rozłącz konto
pt: Desvincular conta
ru: Отвязать аккаунт
sv: Ta bort länk till konto
tr: Hesabın bağlantısını kes
zh_hans: 取消账号绑定
zh_hant: 取消帳號連結

# ios.unlink_account.3f3b6078
source: Unlink Account
ca: Deixa d'enllaçar el compte
cs: Odebrat účet
da: Fjern tilknytning af konto
de: Account trennen
el: Αποσύνδεση λογαριασμού
es: Desvincular cuenta
fi: Poista tilin yhdistäminen
fr: Dissocier le compte
hr: Poništi povezivanje računa
hu: Fiók leválasztása
id: Putuskan Tautan Akun
is: Aftengja aðgang
it: Scollega account
ja: アカウント連携を解除
ko: 계정 연결 해제
ms: Nyahpautkan Akaun
nb: Koble fra konto
nl: Account ontkoppelen
pl: Rozłącz konto
pt: Desvincular conta
ru: Отсоединить аккаунт
sv: Ta bort länk till konto
tr: Hesabın Bağlantısını Kaldır
zh_hans: 取消绑定账号
zh_hant: 取消帳號連結

# ios.unlink_your_account_if_you.b053fb39
source: Unlink your account if you no longer want to add your flight information to your itinerary, or if you would like to switch accounts.
ca: Deixa d'enllaçar el compte si ja no vols afegir la informació del vol a l'itinerari o si vols canviar els comptes.
cs: Pokud už si nechceš dávat informace o letech do itineráře nebo chceš přepnout mezi účty, tento účet odeber.
da: Fjern tilknytning af din konto, hvis du ikke længere vil have, at dine flyoplysninger føjes til rejseplanen, eller hvis du vil skifte konto.
de: Trenne deinen Account, wenn du Angaben zu deinen Flügen nicht mehr zu deinem Reiseplan hinzufügen oder einen anderen Account verwenden möchtest.
el: Αποσυνδέστε τον λογαριασμό σας αν δεν θέλετε να εμφανίζονται τα στοιχεία ταξιδιού σας στο δρομολόγιό σας ή αν θέλετε να αλλάξετε λογαριασμό.
es: Desvincula tu cuenta si ya no quieres añadir la información de tu vuelo a tu itinerario o si quieres cambiar de cuenta.
fi: Poista tilin yhdistäminen, jos et enää halua lisätä lentotietojasi matkasuunnitelmaasi tai jos haluat vaihtaa tilejä.
fr: Dissociez votre compte si vous ne voulez plus ajouter vos informations de vol à votre récapitulatif, ou si vous souhaitez changer de compte.
hr: Poništite povezivanje računa ako više ne želite podatke o letu dodavati u plan putovanja ili ako želite povezati drugi račun.
hu: Válaszd le a fiókodat, ha a továbbiakban nem szeretnéd hozzáadni a járatadatokat az útitervedhez, vagy ha váltani szeretnél a fiókok között.
id: Putuskan tautan akun Anda bila Anda tidak lagi ingin menambahkan informasi penerbangan ke jadwal perjalanan Anda, atau jika Anda ingin mengganti akun.
is: Aftengdu aðganginn þinn ef þú vilt ekki lengur bæta upplýsingum um flug við ferðaáætlunina þína eða ef þú vilt skipta um aðgang.
it: Scollega l'account se non vuoi più aggiungere le informazioni dei voli al tuo itinerario oppure se vuoi cambiare account.
ja: 旅程表へのフライト情報追加が不要になったり、アカウントを変更したい場合には、アカウント連携を解除しましょう。
ko: 여행 일정표에 항공편 정보를 추가하고 싶지 않거나 계정을 변경하고 싶으시면 계정 연결을 해제하세요.
ms: Nyahpautkan akaun anda jika anda tidak lagi mahu menambah maklumat penerbangan anda kepada itinerari anda, atau jika anda mahu menukar akaun.
nb: Koble fra kontoen din hvis du ikke lenger vil legge flyinformasjonen din til reiseruten, eller hvis du vil bytte kontoer.
nl: Ontkoppel je account als je geen vluchtinformatie meer wilt toevoegen aan je reisschema, of als je van account wilt wisselen.
pl: Odłącz swoje konto, jeśli nie chcesz już dodawać informacji o locie do swojego planu podróży lub jeśli chcesz przełączyć konta.
pt: Desvincule sua conta caso não queira mais adicionar as informações de voo ao seu itinerário ou se gostaria de alternar contas.
ru: Отсоедините свой аккаунт, если не хотите больше добавлять информацию о перелетах в план поездки или хотите сменить аккаунт.
sv: Ta bort länken till ditt konto om du inte längre vill lägga till din flyginformation i din resplan eller om du vill ändra konton.
tr: Uçuş bilgilerinizin seyahat planınıza eklenmesini artık istemiyorsanız veya başka bir hesaba geçiş yapacaksanız, hesabınızın bağlantısını kaldırın.
zh_hans: 如果您不想再向行程单添加航班信息，或者如果您想更换账号，请取消绑定账号。
zh_hant: 如果您不想再將航班資訊新增至行程表中，或是您想要切換帳號，請取消帳號連結。
