Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.edit_the_listing_description_such.ba55b4c0
source: Edit the listing description (such as pricing, photos, etc.)
ca: Editar la descripció de l'anunci, així com els preus, les fotos, etc.
cs: Upravit popis nabídky (jako je cena, fotky, atd.)
da: Redigere opslagsbeskrivelsen (f.eks. priser, billeder etc.)
de: Die Beschreibung des Inserats bearbeiten (zum Beispiel Preise und Fotos)
el: Να επεξεργάζονται την περιγραφή της καταχώρησης (όπως τιμές, φωτογραφίες κ.λπ.)
es: Editar la descripción del anuncio (el precio, las fotos, etc.).
fi: Muokkaa kohteen kuvausta (hinnoittelu, valokuvat jne.)
fr: Modifier la description de l'annonce (le prix, les photos, etc.)
hr: Uređivati podatke oglasa (cijene, fotografije i dr.)
hu: Szerkeszthetik a szálláshely leírását (például az árakat, fényképeket stb.)
id: Mengedit deskripsi iklan (seperti harga, foto, dll.)
is: Breytt lýsingu skráningar (svo sem verði, ljósmyndum o.fl.)
it: Modificare la descrizione dell'annuncio (prezzi, foto, ecc.)
ja: リスティングの内容を編集する（料金設定、写真など）
ko: 숙소 설명(가격, 사진 등)을 변경합니다.
ms: Edit keterangan penyenaraian (seperti harga, gambar-gambar, dsb.)
nb: Rediger utleiestedets beskrivelse (for eksempel pris, bilder, etc.)
nl: De advertentiebeschrijving bewerken (zoals tarieven, foto's, enz.)
pl: Edytować opis oferty (np. ceny, zdjęcia itp.)
pt: Editar a descrição do anúncio (como preços, fotos, etc.)
ru: Редактировать описание объявления (например, расценки, фотографии и т.д.)
sv: Redigera annonsbeskrivningen (t.ex. prissättning, foton, etc.)
th: แก้ไขรายละเอียดที่พัก (เช่นการกำหนดราคา รูป เป็นต้น)
tr: Kayıt açıklamasını (fiyatlandırma, fotoğraflar vb. gibi) düzenlemek
zh_hans: 编辑房源描述（如价格、照片等）
zh_hant: 編輯房源描述（如價格、照片等）

# ios.edit_your_payment_methods.47263a07
source: Edit your payment methods
ca: Modificar els teus mètodes de pagament
cs: Uprav své platební metody
da: Rediger dine betalingsmetoder
de: Deine Zahlungsarten bearbeiten
el: Επεξεργαστείτε τις μεθόδους πληρωμής σας
es: Edita tus métodos de pago
fi: Muokkaa maksutapojasi
fr: Modifiez vos modes de paiement
hr: Uređivanje načina plaćanja
hu: Módosítsd a fizetési módjaidat
id: Edit metode pembayaran Anda
is: Gera breytingar á greiðslumátum
it: Modifica i tuoi metodi di pagamento
ja: 支払い方法を編集
ko: 결제 수단 수정하기
ms: Edit kaedah bayaran anda
nb: Redigér betalingsmåter
nl: Betaalmethoden bewerken
pl: Edytuj metody płatności
pt: Editar suas formas de pagamento
ru: Редактировать способы оплаты
sv: Redigera dina betalningsmetoder
tr: Ödeme yöntemlerinizi düzenleyin
zh_hans: 编辑您的付款方式
zh_hant: 編輯您的付款方式

# ios.edits_dates.9bc76aaf
source: Edits dates
ca: Modifica les dates
cs: Editace termínů
da: Rediger datoer
de: Änderungen Reisedaten
el: Τροποποίηση ημερομηνίας
es: Para editar fechas
fi: Muokkaa päiviä
fr: Permet de modifier les dates
hr: Uređivanje datuma
hu: Az időpontokat szerkeszti
id: Mengedit tanggal
is: Breytir dagsetningum
it: Modifica le date
ja: 日付を編集
ko: 날짜 수정
ms: Mengedit tarikh
nb: Redigerer datoer
nl: Bewerk datums
pl: Edycja dat
pt: Altera datas
ru: Редактирует даты
sv: Redigerar datum
th: แก้ไขวันที่
tr: Tarihleri düzenler
zh_hans: 编辑日期
zh_hant: 編輯日期

# ios.edits_guests.52000f4c
source: Edits guests
ca: Modifica els hostes
cs: Editace hostů
da: Rediger gæster
de: Änderungen Gäste
el: Τροποποίηση επισκεπτών
es: Para editar huéspedes
fi: Muokkaa vieraita
fr: Permet de modifier le nombre de voyageurs
hr: Uređivanje gostiju
hu: A vendégeket szerkeszti
id: Mengedit tamu
is: Breytir um gesti
it: Modifica gli ospiti
ja: 人数を編集
ko: 숙박 인원 수정
ms: Mengedit tetamu
nb: Redigerer gjester
nl: Bewerk gasten
pl: Edycja gości
pt: Altera hóspedes
ru: Редактирует гостей
sv: Redigerar gäster
th: แก้ไขผู้เข้าพัก
tr: Misafirleri düzenler
zh_hans: 编辑房客数量
zh_hant: 編輯房客

# ios.edits_location.239f693f
source: Edits location
ca: Modifica la ubicació
cs: Editace lokality
da: Rediger sted
de: Änderungen Ort
el: Τροποποίηση τοποθεσίας
es: Para editar ubicación
fi: Muokkaa sijaintia
fr: Permet de modifier le lieu
hr: Uređivanje lokacije
hu: A helyet szerkeszti
id: Mengedit lokasi
is: Breytir staðsetningu
it: Modifica la posizione
ja: 地域を編集
ko: 위치 수정
ms: Mengedit lokasi
nb: Redigerer plassering
nl: Bewerk locatie
pl: Edycja lokalizacji
pt: Altera localização
ru: Редактирует место
sv: Redigerar plats
th: แก้ไขตำแหน่งที่ตั้ง
tr: Konumu düzenler
zh_hans: 编辑位置
zh_hant: 編輯位置

# ios.elevator.29133ef4
source: Elevator
ca: Ascensor
cs: Výtah
de: Fahrstuhl
el: Ασανσέρ
es: Ascensor
fi: Hissi
fr: Ascenseur
hr: Dizalo
hu: Lift
id: Lift
is: Lyfta
it: Ascensore
ja: エレベーター
ko: 엘리베이터
ms: Lif
nb: Heis
nl: Lift
pl: Winda
pt: Elevador
ru: Лифт
sv: Hiss
th: ลิฟต์
tr: Asansör
zh_hans: 电梯
zh_hant: 電梯

# ios.elevator.9123af56
source: Elevator
ca: Ascensor
cs: Výtah
de: Aufzug
el: Ασανσέρ
es: Ascensor
fi: Hissi
fr: Ascenseur
hr: Dizalo
hu: Lift
id: Lift
is: Lyfta
it: Ascensore
ja: エレベーター
ko: 엘리베이터
ms: Lif
nb: Heis
nl: Lift
pl: Winda
pt: Elevador
ru: Лифт
sv: Hiss
th: ลิฟต์
tr: Asansör
zh_hans: 电梯
zh_hant: 電梯

# ios.elevator.af75464d
source: Elevator
ca: Ascensor
cs: Výtah
de: Aufzug
el: Ασανσέρ
es: Ascensor
fi: Hissi
fr: Ascenseur
hr: Dizalo
hu: Lift
id: Lift
is: Lyfta
it: Ascensore
ja: エレベーター
ko: 엘리베이터
ms: Lif
nb: Heis
nl: Lift
pl: Winda
pt: Elevador
ru: Лифт
sv: Hiss
th: ลิฟต์
tr: Asansör
zh_hans: 电梯
zh_hant: 設有電梯

# ios.email.3b0638be
source: Email
ca: Correu electrònic
es: Correo electrónico
fi: Sähköposti
hu: E-mail-cím
is: Netfang
ja: メール
ko: 이메일
ms: E-mel
nb: Epost
pl: Adres e-mail
ru: Электронная почта
sv: E-post
tr: E-posta
zh_hans: 电子邮件
zh_hant: 電子信箱

# ios.email.43653ee6
source: Email
ca: Correu electrònic
es: Correo electrónico
fi: Sähköposti
hr: Pošalji e-mail
is: Netfang
ja: メールアドレス
ko: 이메일
ms: E-mel
nb: Epost
sv: E-post
th: อีเมล
tr: E-posta
zh_hans: 电子邮件
zh_hant: 電子郵件

# ios.email.84add5b2
source: Email
ca: Correu electrònic
es: Correo electrónico
fi: Sähköposti
is: Tölvupóstur
ja: メール
ko: 이메일
ms: E-mel
nb: Epost
sv: E-post
th: อีเมล
tr: E-posta
zh_hans: 电子邮件
zh_hant: 電子郵箱

# ios.email.d992e110
source: Email
ca: Correu electrònic
es: Correo electrónico
fi: Sähköposti
is: Netfang
ja: メール
ko: 이메일
ms: E-mel
nb: Epost
sv: E-post
th: อีเมล์
tr: E-posta
zh_hans: 电子邮件
zh_hant: 電子郵件

# ios.email_address.b5bea089
source: Email address
ca: Correu electrònic
cs: Emailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse e-mail
hr: E-mail adresa
hu: E-mail-cím
id: Alamat email
is: Netfang
it: Indirizzo email
ja: メールアドレス
ko: 이메일 주소
ms: Alamat e-mel
nb: Epostadresse
nl: E-mailadres
pl: Adres e-mail
pt: Endereço de email
ru: Адрес электронной почты
sv: E-postadress
th: อีเมล
tr: E-posta adresi
zh_hans: 邮箱地址
zh_hant: 信箱地址

# ios.email_address.ea7119f6
source: Email address
ca: Correu electrònic
cs: Emailová adresa
da: Email-adresse
de: E-Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse e-mail
hr: e-mail adresa
hu: E-mail cím
id: Alamat email
is: Netfang
it: Indirizzo Email
ja: メールアドレス
ko: 이메일 주소
ms: Alamat e-mel
nb: Epost
nl: E-mailadres
pl: Adres e-mail
pt: Endereço de email
ru: Адрес электронной почты
sv: E-postadress
th: อีเมล์แอดเดรส
tr: E-posta adresi
zh_hans: 电子邮件地址
zh_hant: 電子信箱地址

# ios.email_guest.476d3926
source: Email guest
ca: Envia un correu electrònic a l'hoste
cs: odeslat e-mail hostu
da: Send e-mail til gæst
de: E-Mail an Gast
el: Στείλτε email στον επισκέπτη
es: Escribir al huésped
fi: Lähetä vieraalle sähköposti
fr: Envoyer un e-mail au voyageur
hr: Pošalji e-mail gostu
hu: Küldj e-mailt a vendégnek
id: Email tamu
is: Senda tölvupóst á gest
it: Invia email all'ospite
ja: ゲストにメールを送る
ko: 게스트에게 이메일 보내기
ms: E-mel tetamu
nb: Send epost til gjest
nl: E-mail gast
pl: Napisz do gościa
pt: Enviar email para o hóspede
ru: Отправить гостю электронное письмо
sv: E-posta gäst
th: ส่งอีเมลถึงผู้เข้าพัก
tr: Misafire e-posta gönderin
zh_hans: 给房客发邮件
zh_hant: 給房客發郵件

# ios.email_guest.5a1bc78a
source: Email guest
ca: Envia un correu electrònic a l'hoste
cs: Poslat e-mail hostu
da: Send e-mail til gæst
de: E-Mail an Gast
el: Στείλτε email στον επισκέπτη
es: Escribir al huésped
fi: Lähetä vieraalle sähköposti
fr: Envoyer un e-mail au voyageur
hr: Pošalji e-mail gostu
hu: E-mail a vendégnek
id: Email tamu
is: Senda tölvupóst á gest
it: Invia email all'ospite
ja: ゲストにメールを送る
ko: 게스트에게 이메일 보내기
ms: E-mel tetamu
nb: Send epost til gjest
nl: E-mail gast
pl: Napisz e-mail do gościa
pt: Enviar e-mail ao hóspede
ru: Написать гостю электронное письмо
sv: E-post till gäst
th: ส่งอีเมลถึงผู้เข้าพัก
tr: Misafire e-posta gönderin
zh_hans: 给房客发邮件
zh_hant: 向房客發送郵件

# ios.email_host.6ae01d3a
source: Email host
ca: Envia un correu electrònic a l'amfitrió
cs: Odeslat email hostiteli
da: Send e-mail til vært
de: E-Mail an den Gastgeber schicken
el: Στείλτε email στον οικοδεσπότη
es: Enviar un correo al anfitrión
fi: Lähetä majoittajalle sähköposti
fr: Envoyer un e-mail à l'hôte
hr: Pošalji e-mail domaćinu
hu: Küldj e-mailt a házigazdának
id: Email tuan rumah
is: Senda tölvupóst á gestgjafa
it: Invia email all'host
ja: ホストにメールを送る
ko: 호스트에게 이메일 보내기
ms: E-mel hos
nb: Send epost til vert
nl: Mail de verhuurder
pl: Napisz do gospodarza
pt: Enviar email ao anfitrião
ru: Написать хозяину
sv: E-posta värd
th: ส่งอีเมล์ถึงเจ้าของที่พัก
tr: Ev sahibine e-posta gönderin
zh_hans: 给房东发邮件
zh_hant: 寄送電子郵件給房東

# ios.email_host.9e3b01fa
source: Email Host
ca: Escriu a l'amfitrió
cs: Napsat hostiteli
da: Send e-mail til vært
de: E-Mail an Gastgeber senden
el: Στείλτε email στον οικοδεσπότη
es: Enviar un correo al anfitrión
fi: Lähetä majoittajalle sähköpostia
fr: Envoyer un e-mail à l'hôte
hr: Pošalji e-mail domaćinu
hu: Küldj e-mailt a házigazdának
id: Kirim Email Kepada Tuan Rumah
is: Senda gestgjafa tölvupóst
it: Invia un'email all'host
ja: メールホスト
ko: 호스트에게 이메일 보내기
ms: E-mel Hos
nb: Send epost til vert
nl: E-mail Verhuurder
pl: Napisz do gospodarza
pt: Enviar Email ao Anfitrião
ru: Отправить хозяину письмо
sv: E-posta värd
th: อีเมลเจ้าของที่พัก
tr: Ev Sahibine E-posta Gönder
zh_hans: 给房东发邮件
zh_hant: 發送電子郵件給房東

# ios.email_or_phone_number.9e6626f8
source: Email or Phone Number
ca: Correu electrònic o número de telèfon
cs: Email nebo telefonní číslo
da: E-mail eller telefonnummer
de: E-Mail oder Telefonnummer
el: Διεύθυνση email ή αριθμός τηλεφώνου
es: Correo electrónico o número de teléfono
fi: Sähköposti tai puhelinnumero
fr: Adresse e-mail ou numéro de téléphone
hr: E-mail ili broj telefona
hu: E-mail-cím vagy telefonszám
id: Email atau Nomor Telepon
is: Netfang eða símanúmer
it: Indirizzo email o numero di telefono
ja: メールまたは電話番号
ko: 이메일 또는 전화번호
ms: E-mel atau Nombor Telefon
nb: Epost eller telefonnummer
nl: E-mail of Telefoonnummer
pl: E-mail lub numer telefonu
pt: Email ou Número Telefônico
ru: E-mail или номер телефона
sv: E-post eller telefonnummer
th: อีเมลหรือเบอร์โทร
tr: E-posta veya Telefon Numarası
zh_hans: 邮箱或电话号码
zh_hant: 電子信箱或電話號碼

# ios.email_verification_failed.b464feb5
source: Email verification failed!
ca: La verificació del correu electrònic ha fallat!
cs: Ověření emailu se nepodařilo!
da: E-mail-verifikation mislykkedes!
de: Verifizierung der E-Mail-Adresse fehlgeschlagen!
el: Η επαλήθευση του email απέτυχε!
es: ¡Error al verificar el correo electrónico!
fi: Sähköpostiosoitteen vahvistaminen epäonnistui!
fr: Échec de la vérification de l'e-mail !
hr: Potvrda e-mail adrese nije uspjela!
hu: Az e-mail igazolása nem sikerült!
id: Verifikasi email gagal!
is: Staðfesting á netfangi tókst ekki!
it: Verifica dell'email non riuscita!
ja: メールの認証に失敗しました
ko: 이메일 인증 실패!
ms: Pengesahan e-mel gagal!
nb: Verifisering av epost mislyktes!
nl: E-mailverificatie mislukt!
pl: Weryfikacja adresu e-mail nie powiodła się!
pt: Falha na verificação de email!
ru: Ошибка при подтверждении электронного адреса
sv: E-postverifieringen misslyckades!
th: การยืนยันอีเมลล้มเหลว!
tr: E-posta doğrulanamadı!
zh_hans: 邮箱验证失败！
zh_hant: 電子信箱驗證失敗！

# ios.email_verified.12501c94
source: Email verified!
ca: Correu electrònic verificat!
cs: Email ověřen!
da: E-mail verificeret!
de: E-Mail-Adresse verifiziert!
el: Το email επαληθεύτηκε!
es: ¡Correo verificado!
fi: Sähköpostiosoite vahvistettu!
fr: E-mail vérifié !
hr: E-mail adresa je potvrđena!
hu: Az e-mail igazolása sikeres volt!
id: Email terverifikasi!
is: Netfang staðfest!
it: Email verificata!
ja: メールの認証が完了しました！
ko: 이메일 인증 완료!
ms: E-mel disahkan!
nb: Epost verifisert!
nl: E-mail geverifieerd!
pl: Adres e-mail zweryfikowany!
pt: Email verificado!
ru: Электронный адрес подтвержден
sv: E-posten har verifierats!
th: ยืนยันอีเมลแล้ว!
tr: E-posta doğrulandı!
zh_hans: 邮箱已验证！
zh_hant: 電子信箱已驗證！

# ios.empty.bd7c3fa8
source: empty
ca: buit
cs: prázdné
da: tom
de: nichts ausgewählt
el: κενό
es: vacío
fi: tyhjä
fr: vide
hr: prazno
hu: üres
id: kosong
is: ekkert
it: vuoto
ja: 未選択
ko: 없음
ms: kosong
nb: tomt
nl: leeg
pl: puste
pt: vazio
ru: пусто
sv: tom
th: ว่างเปล่า
tr: boş
zh_hans: 空白
zh_hant: 空白

# ios.encourage_travelers_to_book_longer.32cc13ca
source: Encourage travellers to book longer stays by offering a discount
ca: Anima els viatgers a reservar estades més llargues oferint-los un descompte
cs: Motivuj cestovatele k rezervování delších pobytů nabídnutím slevy.
da: Opmuntr rejsende til at booke længere ophold ved at tilbyde en rabat
de: Ermuntere Reisende, längere Aufenthalte zu buchen, indem du einen Rabatt anbietest
el: Ενθαρρύνετε τους ταξιδιώτες να κάνουν κρατήσεις μεγαλύτερης διάρκειας προσφέροντας έκπτωση
es: Anima a los viajeros a reservar estancias más largas con un descuento
fi: Rohkaise matkailijoita varaamaan pidempiä majoittumisia antamalla alennusta
fr: Encouragez les voyageurs à réserver des séjours plus longs en offrant une réduction
hr: Ponudite gostima popust i potaknite ih da rezerviraju duži boravak
hu: Kedvezmény kínálásával bátoríthatod az utazókat arra, hogy hosszabb időre foglaljanak
id: Dorong wisatawan untuk memesan durasi menginap yang lebih lama dengan menawarkan diskon
is: Bjóddu afslátt til að hvetja ferðamenn til að bóka í lengri tíma
it: Offri uno sconto per incoraggiare i viaggiatori a prenotare soggiorni più lunghi
ja: 長く泊まるとお得になる割引で、長期滞在予約を呼び込もう
ko: 할인을 제공하여 여행객이 숙박을 더 오래 하도록 유도하세요
ms: Galakkan pengembara untuk menempah penginapan yang lebih lama dengan menawarkan diskaun
nb: Oppfordre reisende til å bestille lengre opphold ved å tilby rabatt
nl: Moedig reizigers aan langere verblijven te reserveren door korting te bieden
pl: Zachęć podróżnych do rezerwowania dłuższych terminów, oferując zniżkę
pt: Incentive os viajantes a reservar estadias mais longas oferecendo um desconto
ru: Предложите гостям скидку, чтобы они бронировали ваше жилье на длительный срок.
sv: Uppmuntra resenärer att boka längre vistelser genom att erbjuda rabatt
th: Encourage travelers to book longer stays by offering a discount
tr: Seyahat edenleri indirim sunarak daha uzun süreli konaklamaya teşvik edin
zh_hans: 向旅行者提供折扣，鼓励他们预订更长时间的住宿
zh_hant: 提供折扣以鼓勵旅客預訂更長時間的住宿

# ios.encourage_travelers_to_book_longer.de6db2b9
source: Encourage travellers to book longer stays by offering a discount.
ca: Ofereix un descompte per animar els viatgers a reservar estades més llargues.
cs: Motivuj cestovatele k rezervování delších pobytů nabídnutím slevy.
da: Du kan opmuntre rejsende til at booke længerevarende ophold ved at tilbyde en rabat.
de: Ermuntere Reisende, längere Aufenthalte zu buchen, indem du einen Rabatt anbietest.
el: Ενθαρρύνετε τους ταξιδιώτες να κάνουν κρατήσεις για διαμονές μεγαλύτερης διάρκειας προσφέροντας έκπτωση.
es: Ofrece un descuento para animar a los viajeros a que hagan reservas más largas
fi: Kannusta matkailijoita tekemään pidempiä varauksia tarjoamalla alennusta.
fr: Encouragez les voyageurs à séjourner plus longtemps en offrant une réduction.
hr: Ponudite gostima popust i potaknite ih da rezerviraju duži boravak.
hu: Kedvezmény meghatározásával bátoríthatod az utazókat arra, hogy hosszabb időre foglaljanak.
id: Yakinkan wisatawan untuk memesan penginapan yang lebih lama dengan menawarkan diskon.
is: Bjóddu afslátt til að hvetja ferðamenn til að bóka í lengri tíma.
it: Incoraggia i viaggiatori a prenotare soggiorni più lunghi offrendo degli sconti.
ja: 長く泊まるとお得になる割引で、長期滞在予約を呼び込もう。
ko: 할인을 제안하여 게스트의 숙박 기간을 늘려보세요.
ms: Galakkan pengembara untuk menginap lebih lama dengan menawarkan diskaun.
nb: Få reisende til å bestille lengre opphold ved å tilby rabatt.
nl: Moedig reizigers aan langere reizen te boeken door korting te bieden.
pl: Zachęć podróżnych do rezerwowania dłuższych terminów, oferując zniżkę.
pt: Incentive os viajantes a reservarem estadias mais longas oferecendo um desconto.
ru: Стимулируйте путешественников бронировать жилье на более долгий срок, установив скидку при долгосрочном бронировании.
sv: Uppmuntra resenärer att boka längre vistelser genom att erbjuda en rabatt.
th: กระตุ้นให้ผู้เข้าพักจองที่พักยาวนานขึ้นโดยเสนอส่วนลด
tr: İndirim teklif ederek seyahatseverleri daha uzun süreli konaklamalar yapmaya teşvik edin
zh_hans: 提供一些折扣，鼓励旅行者预订更长时间的住宿。
zh_hant: 提供折扣以鼓勵旅客預訂更長時間的住宿

# ios.end.78d9983c
source: End
ca: de finalització
cs: Konečné
da: Slut
el: Ημερομηνία
es: finalización
fi: Päättymis-
fr: Date
hr: Krajnji
hu: Vége
id: Selesai
is: Loka-
it: Data di
ja: 最終日
ko: 종료
ms: Tamat
nb: Slutt
nl: Eind
pl: Zakończenie
pt: Data
ru: Окончания
sv: Slut
th: สิ้นสุด
tr: Bitiş
zh_hans: 结束
zh_hant: 結束

# ios.end_date.71cc5cd6
source: End date
ca: Data de fi
cs: Datum ukončení
da: Slutdato
de: Enddatum
el: Ημερομηνία λήξης
es: Fecha de finalización
fi: Päättymispäivä
fr: Date de fin
hr: Datum završetka
hu: Vége
id: Tanggal berakhir
is: Lokadagur
it: Data di fine
ja: 終了日
ko: 종료일
ms: Tarikh tamat
nb: Sluttdato
nl: Einddatum
pl: Koniec
pt: Data de término
ru: Дата окончания
sv: Slutdatum
th: สิ้นสุดวันที่
tr: Bitiş tarihi
zh_hans: 结束日期
zh_hant: 結束日期

# ios.end_date.c3a938ae
source: End date
ca: Data de finalització
cs: Datum ukončení
da: Slut- dato
de: End- datum
el: Ημερομηνία λήξης
es: Fecha de finalización
fi: Päättymis- päivä
fr: Date de fin
hr: Datum završetka
hu: Befejezés dátuma
id: Tanggal selesai
is: Loka- dagur
it: Data finale
ja: 終了 日
ko: 종료 날짜
ms: Tarikh akhir
nb: Sluttdato
nl: Eind datum
pl: Data końcowa
pt: Data de término
ru: Дата окончания
sv: Slut- datum
th: วันที่สิ้นสุด
tr: Bitiş tarihi
zh_hans: 结束 日期
zh_hant: 結束日期

# ios.end_formatted_date.1e81e1b1
source: End: %{formatted_date}
ca: Finalització: %{formatted_date}
cs: Ukončení: %{formatted_date}
da: Slutter: %{formatted_date}
de: Ende: %{formatted_date}
el: Λήξη: %{formatted_date}
es: Fecha de finalización: %{formatted_date}
fi: Päättymispäivä: %{formatted_date}
fr: Date de fin : %{formatted_date}
hr: Kraj: %{formatted_date}
hu: Vége: %{formatted_date}
id: Berakhir: %{formatted_date}
is: Lokadagur: %{formatted_date}
it: Fine: %{formatted_date}
ja: 終了日: %{formatted_date}
ko: 종료일: %{formatted_date}
ms: Tamat: %{formatted_date}
nb: Slutt: %{formatted_date}
nl: Einde: %{formatted_date}
pl: Koniec: %{formatted_date}
pt: Término: %{formatted_date}
ru: Истекает: %{formatted_date}
sv: Slut: %{formatted_date}
th: สิ้นสุด: %{formatted_date}
tr: Sona erme tarihi: %{formatted_date}
zh_hans: 结束：%{formatted_date}
zh_hant: 結束：%{formatted_date}

# ios.end_services.d508fa64
source: End services
ca: Finalitza el servei
cs: Ukončit služby
da: Afslut tjenester
de: Leistungen beenden
el: Λήξη υπηρεσιών
es: Deja de contar con sus servicios
fi: Lopeta palvelut
fr: Mettre fin aux services
hr: Prekini suradnju
hu: Szolgáltatások befejezése
id: Akhiri layanan
is: Ljúka þjónustu
it: Termina servizi
ja: サービス終了
ko: 서비스 종료
ms: Tamatkan perkhidmatan
nb: Avslutt tjenester
nl: Beëindig diensten
pl: Usługi końcowe
pt: Interromper serviços
ru: Отказаться от услуг
sv: Avsluta tjänster
tr: Hizmetine son ver
zh_hans: 终止服务
zh_hant: 結束服務

# ios.enjoy_a_little_extra_support.a680e4a6
source: Enjoy a little extra support hosting your space.
ca: Rep una mica d'ajuda a l'hora de gestionar el teu espai com a amfitrió.
cs: Využij malou pomoc s hostitelstvím svého místa.
da: Få lidt hjælp med at være vært for din bolig.
de: Lass dir als Gastgeber ein bisschen unter die Arme greifen.
el: Αποκτήστε επιπλέον βοήθεια στη φιλοξενία.
es: Gestiona tu alojamiento con un poco de ayuda.
fi: Saa hieman ylimääräistä apua kohteesi vuokraamisessa.
fr: Bénéficiez d'un coup de main pour accueillir des voyageurs dans votre logement.
hr: Netko vam može pomoći s primanjem gostiju u prostoru koji želite iznajmljivati.
hu: Vegyél igénybe egy kis segítséget a vendégfogadás során.
id: Nikmati sedikit dukungan ekstra untuk menerima tamu di tempat Anda.
is: Fáðu smá aðstoð við að sjá um gestina þína.
it: Ricevi un piccolo aiuto per i servizi di host per il tuo spazio.
ja: 誰かと分担して、無理のないペースでホスティングを。
ko: 숙소 운영에 약간의 도움을 받아보세요.
ms: Nikmati sokongan tambahan menyenaraikan ruang anda.
nb: Ta i bruk litt ekstra hjelp med å være vert for stedet ditt.
nl: Geniet van dat extra beetje ondersteuning bij het verhuren van je ruimte.
pl: Ciesz się dodatkową pomocą w pełnieniu roli gospodarza.
pt: Aproveite uma ajuda extra com as hospedagens do seu espaço.
ru: Помощь в приеме гостей всегда кстати!
sv: Njut av lite extra stöd med värdskapet av ditt utrymme.
th: เพลิดเพลินกับการสนับสนุนเล็กน้อยในการให้เช่าที่พักของคุณ
tr: Yerinizde ev sahipliği yaparken biraz fazladan destek almanın keyfini çıkarın.
zh_hans: 为您的房源出租获得一些额外的帮助。
zh_hant: 為您的房源出租獲得一些額外的協助。

# ios.enter_account_type_account_information.ff30479c
source: Enter %{account_type} account information
ca: Introdueix les dades del teu compte de %{account_type}
cs: Zadej %{account_type} informace o účtu
da: Indtast %{account_type} kontooplysninger
de: Kontodaten für %{account_type} eingeben
el: Εισαγάγετε τα στοιχεία του λογαριασμού %{account_type}
es: Introduce información de la cuenta %{account_type}
fi: Syötä %{account_type} tilitiedot
fr: Saisissez les informations de compte %{account_type}
hr: Unesite podatke %{account_type} računa
hu: %{account_type} fiókadatok megadása
id: Masukkan informasi akun %{account_type}
is: Skrá reikningsupplýsingar fyrir %{account_type}
it: Inserisci le informazioni sull'account %{account_type}
ja: %{account_type}口座情報を入力する
ko: %{account_type} 계정 정보 입력하기
ms: Masukkan maklumat akaun %{account_type}
nb: Skriv inn kontoinformasjon om %{account_type}
nl: Voer %{account_type} rekeninginformatie in
pl: Wpisz informacje o koncie: %{account_type}
pt: Inserir informações da %{account_type}
ru: Введите сведения об аккаунте типа %{account_type}
sv: Ange kontoinformation för %{account_type}
th: กรอกข้อมูลบัญชี%{account_type}
tr: %{account_type} hesap bilgilerini girin
zh_hans: 输入%{account_type}账号信息
zh_hant: 輸入%{account_type}帳號資訊

# ios.enter_airbnb.e6d638cd
source: Enter Airbnb
ca: Entra a Airbnb
cs: Vstup na Airbnb
da: Gå til Airbnb
de: Komm zu Airbnb
el: Είσοδος στην Airbnb
es: Entra en Airbnb
fi: Mene Airbnb-sivustolle
fr: Utiliser Airbnb
hr: Otkrij Airbnb
hu: Lépj be az Airbnb-re
id: Masuki Airbnb
is: Opna Airbnb
it: Entra in Airbnb
ja: Airbnbご利用はこちらから
ko: 에어비앤비 시작
ms: Masuk ke Airbnb
nb: Gå til Airbnb
nl: Naar Airbnb
pl: Wejdź na Airbnb
pt: Entre no Airbnb
ru: Войдите в Airbnb
sv: Välkommen till Airbnb
th: เริ่มใช้ Airbnb
tr: Airbnb'ye giriş yapın
zh_hans: 进入爱彼迎
zh_hant: 進入Airbnb
