Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.help_your_host_prepare_for.1a2368f4
source: Help your host prepare for your stay by answering their questions.
ca: Ajuda l'amfitrió a preparar la teva estada responent unes preguntes.
cs: Pomoz svému hostiteli připravit se na tvůj pobyt zodpovězením připravených otázek.
da: Hjælp værten med at forberede sig på dit ophold ved at besvare spørgsmålene.
de: Dein Gastgeber möchte sich auf deine Ankunft vorbereiten. Hilf ihm dabei, indem du die folgenden Fragen beantwortest.
el: Βοηθήστε τον οικοδεσπότη σας να προετοιμαστεί για τη διαμονή σας απαντώντας στις ερωτήσεις που έχει θέσει.
es: Responde a las preguntas de tu anfitrión para que pueda preparar bien tu estancia.
fi: Auta majoittajaasi valmistautumaan majoittumiseesi vastaamalla hänen kysymyksiinsä.
fr: Aidez votre hôte à préparer votre séjour en répondant à ses questions.
hr: Odgovorite na domaćinova pitanja i pomozite mu da se pripremi za vaš dolazak.
hu: Segítsd a házigazdádnak a fogadásodra való felkészülésben a kérdései megválaszolásával.
id: Bantulah tuan rumah Anda mempersiapkan kedatangan Anda dengan menjawab pertanyaan mereka.
is: Hjálpaðu gestgjafanum þínum að undirbúa gistinguna þína með því að svara spurningum hans.
it: Aiuta il tuo host a prepararsi per il tuo soggiorno rispondendo alle sue domande.
ja: 質問に答えてホストがスムーズに準備できるように協力しよう。
ko: 호스트의 질문에 답하여 호스트가 회원님의 숙박을 잘 준비할 수 있도록 해주세요.
ms: Bantu hos anda bersedia untuk penginapan anda dengan menjawab soalan mereka.
nb: Hjelp verten din med å forberede seg for oppholdet ved å svare på spørsmålene sine.
nl: Help je verhuurder zich voor te bereiden op je verblijf door deze vragen te beantwoorden.
pl: Pomóż gospodarzowi przygotować się na Twój przyjazd – odpowiedz na jego pytania.
pt: Ajude seu anfitrião a se preparar para sua estadia respondendo algumas perguntas.
ru: Помогите хозяину жилья подготовиться к вашему прибытию — ответьте на его вопросы.
sv: Hjälp din värd att förbereda din vistelse genom att svara på hans eller hennes frågor.
tr: Ev sahibinizin konaklamanız için hazırlanmasına sorularını yanıtlayarak yardımcı olun.
zh_hans: 回答房东的几个问题，帮助他们为您的住宿作好准备。
zh_hant: 請回答房東提出的問題，協助您的房東為您的住宿做好準備。

# ios.help_your_host_prepare_for.abe1578f
source: Help your host prepare for your stay by answering their questions
ca: Ajuda l'amfitrió a preparar la teva estada responent unes preguntes.
cs: Pomoz svému hostiteli připravit se na tvůj pobyt zodpovězením připravených otázek
da: Hjælp værten med at forberede sig på dit ophold ved at besvare spørgsmålene.
de: Dein Gastgeber möchte sich auf deine Anreise vorbereiten. Hilf ihm dabei, indem du seine Fragen beantwortest
el: Βοηθήστε τον οικοδεσπότη σας να προετοιμαστεί για τη διαμονή σας απαντώντας στις ερωτήσεις που έχει θέσει
es: Responde a las preguntas de tu anfitrión para que pueda preparar bien tu estancia
fi: Auta majoittajaasi valmistautumaan majoittumiseesi vastaamalla hänen kysymyksiinsä
fr: Aidez votre hôte à préparer votre séjour en répondant à ses questions
hr: Odgovorite na domaćinova pitanja i pomozite mu da se pripremi za vaš dolazak.
hu: Segítsd a házigazdádnak a fogadásodra való felkészülésben a kérdései megválaszolásával
id: Bantulah tuan rumah Anda mempersiapkan kedatangan Anda dengan menjawab pertanyaan mereka.
is: Hjálpaðu gestgjafanum þínum að undirbúa gistinguna þína með því að svara spurningum hans
it: Aiuta il tuo host a prepararsi per il tuo soggiorno rispondendo alle sue domande
ja: 質問に答えてホストがスムーズに準備できるように協力しよう
ko: 호스트의 질문에 답하여 호스트가 회원님의 숙박을 잘 준비할 수 있도록 해주세요.
ms: Bantu hos anda bersedia untuk penginapan anda dengan menjawab soalan mereka.
nb: Hjelp verten din med å forberede oppholdet ved å svare på spørsmålene sine
nl: Help je verhuurder zich voor te bereiden op jouw verblijf door deze vragen te beantwoorden.
pl: Pomóż gospodarzowi przygotować się na Twój przyjazd – odpowiedz na jego pytania.
pt: Ajude seu anfitrião a se preparar para sua estadia respondendo algumas perguntas.
ru: Помогите хозяину жилья подготовиться к вашему прибытию — ответьте на его вопросы
sv: Hjälp din värd att förbereda din vistelse genom att svara på hans eller hennes frågor.
tr: Ev sahibinizin konaklamanız için hazırlanmasına sorularını yanıtlayarak yardımcı olun.
zh_hans: 回答房东的几个问题，帮助他们为您的住宿作好准备
zh_hant: 請回答房東提出的問題，協助您的房東為您的住宿做好準備

# ios.helpful_tips_to_improve_your.32287314
source: Helpful tips to improve your trip
ca: Consells útils per millorar el teu viatge
cs: Užitečné rady, jak zlepšit tvůj pobyt
da: Nyttige tips, som kan gøre din rejse bedre
de: Hilfreiche Tipps für eine bessere Reise
el: Χρήσιμες συμβουλές για να βελτιώσετε το ταξίδι σας
es: Sugerencias para disfrutar de tu estancia
fi: Hyödyllisiä vinkkejä matkasi parantamiseksi
fr: Conseils pratiques pour votre voyage
hr: Korisni savjeti za kvalitetnije putovanje
hu: Hasznos tippek a még jobb utazásért
id: Tips berguna untuk meningkatkan pengalaman perjalanan Anda
is: Gagnlegar ábendingar til að gera ferðina betri
it: Consigli preziosi per migliorare il tuo viaggio
ja: 旅をさらに快適にするヒント
ko: 더 나은 여행을 위한 유용한 팁
ms: Petua berguna untuk meningkatkan perjalanan anda
nb: Nyttige tips for å forbedre din tur
nl: Handige tips om je reis te verbeteren
pl: Wskazówki pomoce w usprawnieniu podróży
pt: Dicas úteis para melhorar sua viagem
ru: Советы: как усовершенствовать вашу поездку
sv: Användbara tips som förbättrar resan
th: คำแนะนำมีประโยชน์เพื่อปรับปรุงการเดินทางของคุณ
tr: Seyahatinizi güzelleştirecek ipuçları
zh_hans: 帮您提升旅行体验的有用小窍门
zh_hant: 幫您提升旅行體驗的實用小秘訣

# ios.here_are_some_guidelines_to.aed94679
source: Here are some guidelines to follow in %{host}’s home, as well as other details to know
ca: Aquí tens algunes normes a seguir a l'allotjament de %{host}, així com altres detalls que cal que coneguis
cs: Zde jsou některé pokyny, které je třeba dodržovat u hostitele %{host} doma, a také další věci, které je dobré vědět
da: Her er nogle retningslinjer, der skal overholdes i %{host}s hjem, samt andre oplysninger, der er gode at have
de: Hier sind ein paar Regeln, an die man sich in der Unterkunft von %{host} halten sollte, und andere wissenswerte Details
el: Αυτές είναι κάποιες οδηγίες που θα πρέπει να ακολουθούνται στο σπίτι του/της %{host}, καθώς και άλλες χρήσιμες λεπτομέρειες
es: Estas son algunas normas que debes cumplir en el alojamiento de %{host}, además de otros detalles de interés
fi: Seuraavassa muutamia ohjeita, joita pitäisi noudattaa majoittajan %{host} kohteessa sekä muita huomioon otettavia asioita
fr: Voici quelques consignes à respecter dans le logement de %{host} ainsi que d'autres choses à savoir
hr: Ovdje se nalaze neke smjernice za dom %{host}’s, kao i drugi detalji koje je dobro znati
hu: Néhány irányelv, amelyet követned kell %{host} otthonában, valamint egyéb tudnivalók
id: Berikut beberapa panduan yang harus dipatuhi di rumah %{host}, serta detail lainnya yang harus diketahui
is: Hér eru nokkrar viðmiðunarreglur um gistinguna sem %{host} býður og önnur atriði sem er gott að vita
it: Ecco alcune linee guida da seguire a casa di %{host} e altri dettagli da conoscere
ja: こちらは%{host}さんのお宅に滞在中に守るべきガイドラインと注意点です
ko: 다음은 %{host}님의 숙소에서 지켜야 할 가이드라인과 숙지할 사항입니다
ms: Berikut adalah beberapa garis panduan untuk diikuti di rumah %{host}, serta butiran lain untuk diketahui
nb: Her er noen retningslinjer å følge i hjemmet til %{host}, samt andre detaljer å vite om
nl: Hier zijn wat richtlijnen om te volgen in de woning van %{host} en andere dingen die goed zijn om te weten
pl: Oto kilka zasad, o których przestrzeganie w swoim domu prosi %{host} oraz inne informacje.
pt: Veja aqui algumas orientações que devem ser seguidas na acomodação de %{host}, além de outros detalhes
ru: Ниже приведены некоторые правила хозяина %{host} и другая полезная информация.
sv: Här är några riktlinjer att följa i %{host}’s boende, liksom andra detaljer som kan vara bra att veta
th: คำแนะนำสำหรับที่พักของ %{host} และรายละเอียดที่ควรทราบ
tr: %{host} adlı ev sahibinin evinde uyulması gereken bazı kurallar ile bilmeniz gereken diğer detayları burada bulabilirsiniz
zh_hans: 以下是入住%{host}的房源需要遵守的几条规定，以及您需要了解的几点事项。
zh_hant: 以下是入住%{host}的房源時需要遵守的幾項規定，以及您需要了解的幾點事項。

# ios.here_are_the_details_for.b68196a4
source: Here are the details for my Airbnb home in %{location}:
ca: Aquestes són les dades del meu allotjament d'Airbnb a %{location}:
cs: Tady jsou informace o mém Airbnb domově v %{location}:
da: He er detaljerne for min Airbnb-bolig i %{location}:
de: Hier sind die Einzelheiten zu meiner Airbnb-Unterkunft in %{location}:
el: Αυτά είναι τα στοιχεία του σπιτιού μου στην Airbnb στην τοποθεσία %{location}:
es: Esta es la información sobre mi alojamiento de Airbnb de %{location}:
fi: Tässä tiedot koskien Airbnb-kohdettani paikassa %{location}:
fr: Voici les détails de mon logement Airbnb à %{location} :
hr: Ovo su podaci o mom Airbnb smještaju na odredištu %{location}:
hu: Itt vannak a részletek a(z) %{location} területén található Airbnb-otthonomra vonatkozóan:
id: Berikut detail untuk rumah Airbnb saya di %{location}:
is: Hér eru upplýsingar um heimili mitt á Airbnb í %{location}:
it: Ecco i dettagli della mia casa Airbnb a %{location}:
ja: Airbnbで見つけた%{location}のステイ先です:
ko: %{location}에 예약한 에어비앤비 숙소 정보입니다.
ms: Ini ialah butiran untuk kediaman Airbnb saya di %{location}:
nb: Her er detaljene for Airbnb-hjemmet mitt i %{location}:
nl: Dit zijn de gegevens van mijn Airbnb-woning in %{location}:
pl: Oto szczegóły mojego domu na Airbnb w: %{location}:
pt: Aqui estão alguns detalhes da minha acomodação do Airbnb em %{location}:
ru: Вот подробное описание моего жилья на Airbnb в г. %{location}:
sv: Här är detaljerna för mitt Airbnb-boende i %{location}:
tr: %{location} konumundaki Airbnb evimin detayları şunlar:
zh_hans: 以下是我在%{location}预订的爱彼迎房源详情：
zh_hant: 以下是我在%{location}的Airbnb房源的詳情：

# ios.here_s_an_example_of.007527b5
source: Here’s an example of how these settings might affect your price if demand were low in your area: As often as possible Your price may lower to your minimum to help you get a booking. Part-time Your price might lower to help you get a booking, but it’s less likely to lower all the way to your minimum. If you’ve already hosted a week or two this month, your price might not lower at all.
ca: Aquí tens un exemple sobre com aquestes opcions poden afectar els preus si la demanda baixés a la teva zona: Sempre que sigui possible El preu pot baixar fins al mínim per ajudar-te a rebre reserves. A temps parcial El preu pot baixar per ajudar-te a rebre reserves, però és poc probable que baixi fins al mínim. Si, per exemple, ja has tingut hostes una setmana o dues d'aquest mes, pot ser que el preu no baixi gens.
cs: Tady je příklad, jak může takové nastavení ovlivnit tvou cenu, pokud je poptávka v tvém okolí nízká: Tak často, jak je to jen možné - tvá cena se může snížit až na určené minimum, aby se zvýšila šance na rezervaci. Částečně - tvá cena se může snížit, abys získal/a rezervace, ale nejspíš se nesníží na úplné minimum. Pokud jsi už tento měsíc jeden nebo dva týdny hostil/a, tvá cena se možná nesníží vůbec.
da: Her er et eksempel på, hvordan disse indstillinger kan påvirke din pris hvis efterspørgslen er lav i dit område: Så ofte som muligt Din pris vil kunne blive sat ned til din minimumspris for at hjælpe dig til at få en booking. En del af tiden Din pris vil kunne blive sat ned for at hjælpe dig til at få en booking, men det er mindre sandsynligt at den sættes helt ned til dit minimum. Hvis du allerede hr været vært en uge eller to denne måned, vil din pris måske ikke blive sat ned overhovedet.
de: Hier ist ein Beispiel, wie diese Einstellungen deinen Preis beeinflussen können, wenn die Nachfrage in deiner Gegend gering ist: So oft wie möglich Dein Preis könnte auf deinen Mindestpreis absinken, um dir eine Buchung einzubringen. Teilweise Dein Preis könnte sinken, um dir eine Buchung einzubringen, aber es ist weniger wahrscheinlich, dass er bis auf deinen Mindestpreis absinkt. Wenn du diesen Monat schon ein- oder zweimal Gäste hattest, sinkt dein Preis vielleicht gar nicht.
el: Ακολουθεί ένα παράδειγμα του πώς οι συγκεκριμένες ρυθμίσεις μπορεί να επηρεάσουν την τιμή σας αν η ζήτηση στην περιοχή σας είναι χαμηλή: Όσο πιο συχνά γίνεται Η τιμή σας ενδέχεται να μειωθεί στο ελάχιστο ποσό που έχετε ορίσει, για να λάβετε πιο εύκολα μία κράτηση. Μερική απασχόληση Η τιμή σας ενδέχεται να μειωθεί για να λάβετε πιο εύκολα μία κράτηση, αλλά είναι λιγότερο πιθανό να πέσει στο ελάχιστο. Αν έχετε ήδη φιλοξενήσει επισκέπτες για μία ή δύο εβδομάδες αυτόν το μήνα, η τιμή σας μπορεί να μη μειωθεί καθόλου.
es: Si la demanda disminuye en tu zona, tus opciones de configuración podrían afectar de la siguiente manera a tus tarifas: Siempre que sea posible Tu tarifa puede reducirse hasta el mínimo que has establecido para ayudarte a conseguir una reserva. A tiempo parcial Tu tarifa puede reducirse para ayudarte a conseguir una reserva, pero es menos probable que alcance el mínimo establecido. Si ya has alojado a huéspedes una o dos semanas a lo largo de este mes, puede que el precio no baje nada.
fi: Seuraavassa esimerkki siitä, miten nämä asetukset saattavat vaikuttaa hintaasi, jos kysyntä on alhainen alueellasi: Niin usein kuin mahdollista Hintasi voi laskea asettamaasi vähimmäismäärään, jotta saat varauksen. Osa-aikaisesti Hintasi saattaa laskea, jotta saat varauksen, mutta se ei todennäköisesti laske vähimmäishintasi tasolle. Jos olet tässä kuussa majoittanut jo viikon tai kaksi, hintasi ei välttämättä laske lainkaan.
fr: Voici un exemple de l'impact de ces paramètres sur votre prix en cas de faible demande dans votre zone géographique : Aussi souvent que possible Votre prix pourra baisser jusqu'à votre minimum pour vous aider à obtenir une réservation. Par intermittence Votre prix pourra baisser pour vous aider à obtenir une réservation, mais il est moins susceptible d'atteindre votre minimum. Si vous avez déjà hébergé des voyageurs pendant une ou deux semaines ce mois-ci, votre prix pourra ne pas baisser du tout.
hr: U nastavku slijede primjeri kako te postavke mogu utjecati na vašu cijenu ako je potražnja na vašoj lokaciji slaba: Što je češće moguće Vaša bi se cijena mogla smanjiti na minimalnu kako biste imali više šanse za rezervaciju. Povremeno Vaša bi se cijena mogla smanjiti kako biste ostvarili rezervacije, ali vjerojatno neće biti snižena na minimalan iznos. Ako ste već primili goste na tjedan-dva tijekom ovog mjeseca, cijena se možda neće uopće snižavati.
hu: Íme egy példa arra, hogyan befolyásolhatják ezek a beállítások a szálláshelyed árát, amikor a kereslet alacsony a környékeden: Amilyen gyakran csak lehet A szálláshelyed ára egészen a minimum értékig lecsökkenhet, ezzel segítve, hogy foglalásokra tegyél szert. Időnként A szálláshelyed ára csökkenhet annak érdekében, hogy foglalásokra tegyél szert, de kevésbé valószínű, hogy egészen a minimum értékig csökken. Ha az adott hónapban egy vagy két héten keresztül már ki volt adva a szálláshelyed, elképzelhető, hogy az ár egyáltalán nem csökken.
id: Berikut contoh bagaimana pengaturan ini bisa memengaruhi harga Anda bila tingkat permintaan di area Anda rendah: Sesering mungkin Harga Anda mungkin akan turun ke harga minimum untuk membantu Anda mendapatkan pemesanan. Paruh waktu Harga Anda mungkin akan turun untuk membantu Anda mendapatkan pemesanan, namun tidak langsung turun ke harga minimum. Bila di bulan ini Anda sudah menerima tamu selama satu atau dua minggu, maka harga Anda mungkin tidak akan turun sama sekali.
is: Hér er dæmi um áhrifin á verðið hjá þér af þessum stillingum ef eftirspurning væri lítil þar sem þú ert: Eins oft og mögulegt er Verðið hjá þér getur lækkað niður í lágmarkið til að auka líkur á að þú fáir bókun. Að hluta til Verðið hjá þér gæti lækkað til að hjálpa þér að fá bókanir en það eru minni líkur á því að það fari alveg niður í lágmarksverðið.
it: Ecco un esempio di come queste impostazioni possano influire sui tuoi prezzi se la domanda è bassa per la tua zona: Quanto più spesso è possibile I tuoi prezzi possono essere ridotti al minimo da te impostato per darti più possibilità di ricevere una prenotazione Part-time I tuoi prezzi possono essere ridotti per darti più possibilità di ricevere una prenotazione; tuttavia, ciò potrebbe significare comunque una riduzione di questi al minimo da te impostato. Se hai già affittato per una o due settimane questo mese, il prezzo potrebbe non venire ridotto affatto.
ja: 地域の需要が低くなり過ぎると、設定別にこんな料金になります: なるべく頻繁 予約の数を確保するため、料金は下限まで値下がりする場合も。 パートタイム 予約の数を確保するため、料金は値下がりしますが、下限まで下がることは多くないです。もう今月すでに1～2週間泊めた後であればそんなに欲張る必要もないため、値下がりそのものしない場合も。
ko: 회원님 지역의 수요가 낮을 때 다음과 같이 요금이 조정될 수 있습니다. 최대한 자주: 예약률을 높이기 위해 요금이 최저 요금으로 변경될 수 있습니다. 가끔: 예약률을 높이기 위해 요금이 낮춰질 수 있으나 최저 요금까지 내려가는 경우는 적습니다. 이번 달에 이미 1-2주 정도 호스팅을 한 상태라면 요금이 전혀 낮춰지지 않을 수도 있습니다.
ms: Berikut adalah satu contoh bagaimana tetapan ini mungkin memberi kesan kepada harga anda jika permintaan adalah rendah di kawasan anda: Sekerap mungkin harga anda mungkin direndahkan ke minimum untuk membantu anda mendapatkan tempahan. Sebahagian masa harga anda mungkin lebih rendah untuk membantu anda mendapatkan tempahan, tetapi kurang mungkinan untuk diturunkan ke minimum anda betul-betul. Jika anda menghoskan seminggu atau dua bulan ini, harga anda tidak boleh diturunkan lagi sama sekali.
nb: Her er et eksempel på hvordan disse innstillingene kan påvirke prisen din hvis etterspørselen var lav i området ditt: Så ofte så mulig vil prisen din reduseres til din minimumspris for å hjelpe deg å få en bestilling. I visse perioder kan prisen reduseres for å hjelpe deg å få en bestilling, men det er mindre sannsynlig at den går helt ned til minimumsprisen du har satt. Hvis du allerede har vært vert en uke eller to denne måneden, er det ikke sikkert at prisen senkes i det hele tatt.
nl: Hier is een voorbeeld van hoe deze instellingen je prijs kunnen beïnvloeden als de vraag in jouw omgeving laag is. Zo vaak mogelijk Je prijs kan omlaag gaan naar je minimumprijs om je aan een reservering te helpen. Parttime Je prijs kan omlaag gaan om je aan een reservering te helpen maar hij gaat minder snel helemaal omlaag naar je minimumprijs. Als je deze maand je accommodatie al een week of twee hebt verhuurd, gaat je prijs misschien helemaal niet omlaag.
pl: Oto przykład, jaki wpływ mogą mieć te ustawienia na Twoją cenę w przypadku niskiego zapotrzebowania w Twojej okolicy: Tak często jak to możliwe Twoja cena może zostać obniżona do wskazanego przez Ciebie minimum, by zwiększyć szansę na zdobycie rezerwacji. Tymczasowo Twoja cena może zostać obniżona, by zwiększyć szansę na zdobycie rezerwacji, ale prawdopodobieństwo, że zostanie ona obniżona do wskazanego przez Ciebie minimum, jest znacznie mniejsze. Jeśli jednak w tym miesiącu Twoje miejsce było wynajęte przez tydzień lub dwa, być może Twoja cena nie zostanie zmieniona.
pt: Confira aqui um exemplo de como essas configurações podem afetar seu preço se a procura estiver baixa em sua região: O máximo possível O seu preço poderá baixar para o seu mínimo para ajudar você a conseguir uma reserva. Meio período O seu preço pode baixar para ajudar você a conseguir uma reserva, mas é menos provável que ele baixe até o seu mínimo. Se já tiver hospedado uma ou duas semanas neste mês, o seu preço pode não baixar nada.
ru: Посмотрите, как эти настройки могут повлиять на цену при низком спросе на жилье в вашем районе. «Как можно чаще» Для привлечения бронирований цена может быть снижена до минимальной. «Часть времени» Для привлечения бронирований цена может быть снижена, однако, скорее всего, не до минимальной. Если в течение этого месяца вы уже принимали гостей в течение одной–двух недель, то цена может остаться неизменной.
sv: Här kommer ett exempel på hur de här inställningarna kan påverka ditt pris om efterfrågan är låg i ditt område: Så ofta som möjligt Ditt pris kan sänkas till minimipriset för att hjälpa dig att få en bokning. Ibland Ditt pris kan sänkas för att hjälpa dig att få en bokning, men det kommer sannolikt inte att sänkas ända ned till ditt minimipris. Om du redan har varit värd en vecka eller två den här månaden kanske inte ditt pris sänks alls.
th: นี่เป็นตัวอย่างว่าการตั้งค่าเหล่านี้อาจมีผลกับราคาของคุณอย่างไรหากมีความต้องการต่ำในพื้นที่ของคุณ บ่อยเท่าที่เป็นไปได้ ราคาของคุณอาจลดลงขึ้นขั้นต่ำสุดเพื่อช่วยคุณรับการจอง ไม่เต็มเวลา ราคาของคุณอาจต่ำลงเพื่อช่วยคุณรับการจอง แต่มีแนวโน้มน้อยกว่าที่จะลดไปจนถึงขั้นต่ำสุด หากคุณให้เช่าที่พักไปแล้วหนึ่งหรือสองสัปดาห์ ราคาของคุณอาจไม่ลดลงเลย
tr: Bölgenizdeki talep düşükse bu ayarların fiyatınızı nasıl etkileyeceğine bir örnek verelim: Olabildiğince sık Rezervasyon alabilmenizi sağlamak için fiyatınız minimum değere düşebilir. Yarı zamanlı Rezervasyon alabilmenizi sağlamak için fiyatınız düşebilir ancak minimum değeri görme ihtimali azdır. BU ay içinde bir ya da iki defa misafir ağırladıysanız fiyatınız hiç düşmeyebilir.
zh_hans: 看看如果您所在地区的房源需求很低，这些设置会如何影响您的房源价格： 尽可能多 为了帮助您获得预订，您的房源价格可能会降到最低。 部分时间 为了帮助您获得更多的预订，您的房源价格可能会下降，但不太可能一直降到最低。如果您本月已经出租了一周或两周时间，您的房源价格可能一点都不会降。
zh_hant: 看看如果您所在地區的房源需求很低，這些設定會如何影響您的房源價格： 為了幫助您獲得預訂，您的房源價格可能會盡量經常降到最低。部分時間為了幫助您獲得更多的預訂，您的房源價格可能會下降，但不太可能一直降到最低。如果您本月已經出租了一週或兩週時間，您的房源價格可能就完全不會降低。
