Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.share_a_percentage_or_fixed.b57b7b68
source: Share a percentage or fixed amount of your booking earnings with %{cohostName}. If they're responsible for handling cleaning, you can pay them the cleaning fees, too.
ca: Pots compartir amb %{cohostName} un percentatge dels ingressos que obtens amb les reserves o o be oferir-li una quantitat fixa. Si s'encarrega de realitzar la neteja de l'espai, també pots pagar-li l'import corresponent a les despeses d'aquest servei.
cs: Poděl se o procentní podíl nebo fixní částku z tvých výdělků se spoluhostitelem %{cohostName}. Pokud mají na starost úklid, můžeš jim vyplácet i poplatek za úklid.
da: Del en procentsats eller et fast beløb af din bookingindtjening med %{cohostName}. Hvis de er ansvarlige for håndtering af rengøring, kan du også betale dem rengøringsgebyrerne.
de: Teile einen Prozentsatz oder einen festen Betrag deiner Buchungseinkünfte mit %{cohostName}. Wenn sich dein Co-Gastgeber um die Reinigung kümmert, kannst du ihm auch die Reinigungsgebühr auszahlen.
el: Μοιραστείτε ένα ποσοστό ή ένα σταθερό ποσό των εσόδων σας από τις κρατήσεις με τον/την %{cohostName}. Αν είναι υπεύθυνος/η για τον καθαρισμό, μπορείτε να του/της πληρώνετε και το κόστος καθαρισμού.
es: Reparte con %{cohostName} un porcentaje de los ingresos que obtienes con las reservas u ofrécele una cantidad fija. También puedes pagarle el importe correspondiente a los gastos de limpieza si se encarga de realizar este servicio.
fi: Jaa prosenttiosuus tai kiinteä summa varausansioistasi majoittajakumppanisi %{cohostName} kanssa. Jos hän on vastuussa siivouksen järjestämisestä, voi maksaa hänelle myös siivouspalkkion.
fr: Partagez un pourcentage ou un montant fixe des revenus des réservations avec %{cohostName}. S'il s'occupe du ménage, vous pouvez également choisir de lui régler les frais de ménage.
hr: Sudomaćinu (%{cohostName}) možete dati postotak od vaše zarade ili fiksni iznos. Ako je zadužen(a) za čišćenje, možete mu/joj isplatiti i naknadu za čišćenje.
hu: A foglalásból származó bevételeidből megoszthatsz adott százalékot vagy rögzített összeget %{cohostName} társházigazdával. Ha ő felel a takarítás kezeléséért, kifizetheted neki a takarítási díjat is.
id: Bagikan sekian persen atau sejumlah tertentu pendapatan pemesanan Anda dengan %{cohostName}. Bila mereka bertanggung jawab menangani kebersihan, Anda juga bisa membayarkan biaya kebersihan kepada mereka.
is: Deildu hlutfalli bókunartekna eða fastri fjárhæð með samgestgjafanum þínum. Þú getur einnig deilt ræstingagjaldinu ef %{cohostName} sér um hreinsun.
it: Convidi una parcentuale o un importo fisso dei tuoi guadagni delle prenotazioni con %{cohostName}. Se questi si occupa anche delle pulizie, potrai pagargli anche i costi di pulizia.
ja: %{cohostName}さんには、一定歩合で収益を分配するか、予約ごとの固定料金で支払います。清掃を委託する場合、その人を清掃料金の受取人に指定することもできます。
ko: %{cohostName}님과의 수익 공유 비율 또는 고정 수수료 금액을 입력하세요. 공동 호스트가 청소를 담당하면 청소비를 지급할 수도 있습니다.
ms: Kongsi peratusan atau amuan tetap daripada pendapatan tempahan anda dengan %{cohostName}. Jika mereka bertanggungjawab untuk menangani pembersihan, anda juga boleh membayar kepada mereka yuran pembersihan.
nb: Del en prosentsats eller fast beløp på bestillingsinntektene med %{cohostName}. Hvis de er ansvarlig for å håndtere rengjøring, kan du betale dem rengjøringsgebyrene, også.
nl: Deel een percentage of een vast bedrag van je boekingsinkomsten met %{cohostName}. Als deze persoon verantwoordelijk is voor het afhandelen van reinigingsmiddelen, kun je je mede-verhuurder ook de schoonmaakkosten uitbetalen.
pl: Podziel się z %{cohostName} wskazanym procentem lub stałą kwotą od zysku z rezerwacji. Jeśli współgospodarz zajmuje się sprzątaniem, możesz mu także przekazać opłaty za sprzątanie w ramach należności.
pt: Compartilhe um valor fixo ou uma porcentagem dos seus ganhos com reservas com seu %{cohostName}. Se ele for responsável pela limpeza, você pode repassar também as taxas de limpeza a ele.
ru: Переводите второму хозяину %{cohostName} процент от стоимости бронирования или фиксированную сумму в качестве платы за помощь. Если он отвечает за организацию уборки, также можете перечислять ему плату за уборку.
sv: Dela en andel av- eller ett fast belopp av dina bokningsintäkter med %{cohostName}. Om han eller hon är ansvarig för att hantera städning kan du välja att även betala städavgifter direkt till hans eller hennes konto.
th: แบ่งรายได้ให้ %{cohostName} เป็นเปอร์เซ็นต์หรือยอดคงที่ หากเขาดูแลเรื่องทำความสะอาดด้วย คุณสามารถให้ค่าทำความสะอาดได้
tr: Rezervasyon kazançlarınızın belirli bir yüzdesini veya sabit bir tutarı %{cohostName} adlı yardımcı ev sahibinizle paylaşın. Temizlikten sorumluysa, temizlik ücretlerini de ödeyebilirsiniz.
zh_hans: 按一定的百分比或固定金额与%{cohostName}分享预订收入。如果他们负责清洁事宜，您也可以支付他们清洁费。
zh_hant: 按一定的百分比或固定金額與%{cohostName}分享預訂收入。如果他們負責清潔事宜，您也可以支付他們清潔費。

# ios.share_anything_that_you_think.60847157
source: Share anything that you think will help %{host_name} prepare for your trip
ca: Afegeix qualsevol cosa que creguis que pot ajudar a %{host_name} a preparar el seu viatge
cs: Poděl se o vše, co si myslíš, že by mohlo %{host_name} pomoci s přípravou na tvůj pobyt
da: Del alt det, du mener kan hjælpe %{host_name} med at gøre klar til dit ophold
de: Gib alles an, was deiner Meinung nach %{host_name} helfen wird, deinen Aufenthalt vorzubereiten
el: Αναφέρετε ό,τι πιστεύετε ότι θα βοηθήσει τον/την %{host_name} να προετοιμαστεί για το ταξίδι σας.
es: Da consejos que creas que pueden ayudar a %{host_name} a preparar el viaje.
fi: Jaa mitä tahansa, minkä luulet auttavan majoittajaa %{host_name} valmistautumaan matkaasi varten
fr: Partagez toute information qui vous semble utile pour aider %{host_name} à préparer votre voyage
hr: Navedite sve ono što će domaćinu (%{host_name}) pomoći da se pripremi za vaš dolazak.
hu: Ossz meg minden olyan részletet, amiről úgy gondolod, hogy %{host_name} számára hasznos lehet az utazásodra való felkészülés során.
id: Bagikan segala hal yang menurut Anda akan membantu %{host_name} mempersiapkan perjalanan Anda
is: Láttu vita af öllu sem þú telur að %{host_name} ætti að vita til að undirbúa sig fyrir ferðina þína
it: Comunicaci qualsiasi cosa pensi possa aiutare %{host_name} a preparare il tuo viaggio.
ja: %{host_name}さんに用意してもらえたら助かると思うものを何でも挙げてください
ko: %{host_name}님이 호스팅을 준비하는 데 도움이 될만한 것이 있다면 무엇이든 공유하세요.
ms: Kongsi apa saja yang anda fikir akan membantu %{host_name} membuat persediaan untuk perjalanan anda
nb: Del noe som du tror vil hjelpe %{host_name} med å forberede seg til besøket ditt
nl: Deel hier alles waarvan je denk dat het %{host_name} helpt om zich voor te bereiden op jouw reis.
pl: Uwzględnij wszystko, co %{host_name} może uznać za pomocne w przygotowywaniach do Twojego przyjazdu.
pt: Compartilhe tudo que você acha que pode ajudar %{host_name} a se preparar para sua viagem
ru: Расскажите обо всем, что может понадобиться хозяину %{host_name} при подготовке к поездке
sv: Dela allt som du tror kommer att hjälpa %{host_name} att förbereda för din resa
th: แชร์อะไรก็ตามที่คุณคิดว่าจะช่วย %{host_name} เตรียมตัวสำหรับการเดินทางของคุณ
tr: Seyahatinize hazırlanması için %{host_name} ile yardımcı olacağını düşündüğünüz her şeyi paylaşın
zh_hans: 分享一切您认为有助于%{host_name}为您的旅程做好准备的信息
zh_hant: 分享一切您認為有助於%{host_name}為您的旅程做好準備的資訊

# ios.share_directions_to_your_place.bca8cffd
source: Share directions to your place, and public transportation and parking tips.
ca: Dóna indicacions per arribar al teu allotjament, especifica què transport públic hi ha a prop i parla una mica de l'aparcament.
cs: Sdílej nasměrování k tvé nabídce a tipy na hromadnou dopravu a parkování.
da: Del ruteplan til din bolig samt tips om offentlig transport og parkering.
de: Teile die Wegbeschreibung zu deiner Unterkunft und Tipps zu öffentlichen Verkehrsmitteln und Parkmöglichkeiten.
el: Δώστε οδηγίες για το χώρο σας και συμβουλές σχετικά με τη δημόσια συγκοινωνία και τις επιλογές στάθμευσης.
es: Explica cómo se llega a tu alojamiento, qué transporte público se puede utilizar y dónde se puede aparcar.
fi: Jaa kulkuohjeet kohteeseesi sekä julkista liikennettä ja pysäköintiä koskevat vinkit.
fr: Expliquez comment venir chez vous, les transports en commun à utiliser et où se garer à proximité.
hr: Napišite upute kako doći na adresu smještaja uključujući informacije o javnom prijevozu i parkingu.
hu: Ossz meg információkat a kiadó helyed megközelítésével, a tömegközlekedéssel és a parkolással kapcsolatban.
id: Bagikan petunjuk arah ke tempat Anda, serta tips mengenai transportasi umum dan parkir.
is: Gefðu leiðbeiningar á staðinn og ábendingar um almenningssamgöngur og stæði.
it: Dai le indicazioni per il tuo alloggio e consigli per i mezzi pubblici e i parcheggi.
ja: リスティングまでの道順や交通機関や駐車エリアに関する情報をシェアできます。
ko: 숙소 약도, 대중교통, 주차 방법을 공유하세요.
ms: Kongsi pandu arah ke penginapan anda, serta pengangkutan awam dan tip meletak kenderaan.
nb: Del veibeskrivelse til ditt sted, og offentlig transport og parkeringstips.
nl: Deel de route naar je ruimte, openbaar vervoer en parkeertips.
pl: Udostępnij wskazówki dojazdu do Twojej oferty i porady na temat transportu czy parkingu.
pt: Compartilhe orientações para chegar ao seu espaço, assim como ao transporte público e dicas de estacionamento.
ru: Расскажите, как добраться до вашего жилья на транспорте, где парковка.
sv: Dela vägbeskrivning till ditt boende, samt tips om kollektivtrafik och parkering.
th: แบ่งปันเส้นทางไปยังสถานที่ของคุณและสถานีขนส่งและคำแนะนำเกี่ยวกับที่จอดรถ
tr: Yerinizin yol tarifi ile toplu taşıma ve otopark konusundaki ipuçlarını paylaşın.
zh_hans: 分享前往您房源的路线、公共交通以及停车小窍门。
zh_hant: 分享前往您房源的路線、大眾運輸及停車秘訣。

# ios.share_earnings.66f18657
source: Share earnings
ca: Comparteix els beneficis
cs: Podíl z výdělků
da: Del indtjening
de: Einkünfte aufteilen
el: Διαχωρισμός εσόδων
es: Compartir ingresos
fi: Jaa ansiot
fr: Activer le partage des revenus
hr: Podijeli zaradu
hu: Bevételek megosztása
id: Bagikan pendapatan
is: Deila tekjum
it: Condividi i guadagni
ja: 収益を分配する
ko: 수익 분배
ms: Kongsi pendapatan
nb: Del inntekter
nl: Verdeel verdiensten
pl: Dziel się zarobkami
pt: Compartilhar ganhos
ru: Разделение заработка
sv: Dela intäkter
th: แบ่งปันรายได้
tr: Paylaşılan kazançlar
zh_hans: 分享收入
zh_hant: 分享收入

# ios.share_earnings.cdf61c92
source: Share Earnings
ca: Comparteix els beneficis
cs: Rozděl se o výdělky
da: Del indtjening
de: Geteilte Einkünfte
el: Μοιραστείτε τα έσοδα
es: Compartir ingresos
fi: Jaetaan tuloja
fr: Partager les revenus
hr: Podijeli zaradu
hu: Bevételek megosztása
id: Bagikan Pendapatan
is: Deila tekjum
it: Condividi i guadagni
ja: 収益を分配する
ko: 수익 분배
ms: Kongsi Pendapatan
nb: Del inntektene
nl: Verdiensten Delen
pl: Podziel zyski
pt: Compartilhar Ganhos
ru: Разделить доходы
sv: Dela intäkter
th: แชร์รายได้
tr: Kazançları Paylaşın
zh_hans: 分享收入
zh_hant: 分享收入

# ios.share_itinerary.12c26fb4
source: Share itinerary
ca: Comparteix l'itinerari
cs: Sdílet itinerář
da: Del rejseplan
de: Reiseplan teilen
el: Κοινοποίηση δρομολογίου
es: Comparte el itinerario
fi: Jaa matkasuunnitelma
fr: Partager le récapitulatif
hr: Podijeli plan putovanja
hu: Útiterv megosztása
id: Bagikan jadwal perjalanan
is: Deila ferðaáætlun
it: Condividi l'itinerario
ja: 旅程表をシェア
ko: 여행 일정표 공유하기
ms: Kongsi itinerari
nb: Del reiserute
nl: Deel reisschema
pl: Udostępnij plan podróży
pt: Compartilhar itinerário
ru: Поделиться планом поездки
sv: Dela resplan
th: แบ่งปันกำหนดการเดินทาง
tr: Seyahat planını paylaş
zh_hans: 分享行程单
zh_hant: 分享行程表

# ios.share_itinerary.267b24f6
source: Share itinerary
ca: Comparteix l'itinerari
cs: Sdílet itinerář
da: Del rejseplan
de: Reiseplan teilen
el: Κοινοποίηση δρομολογίου
es: Compartir el itinerario
fi: Jaa matkasuunnitelma
fr: Partager le récapitulatif
hr: Podijeli plan putovanja
hu: Útiterv megosztása
id: Bagikan jadwal perjalanan
is: Deila ferðaáætlun
it: Condividi itinerario
ja: 旅程表を共有
ko: 여행 일정표 공유하기
ms: Kongsi itinerari
nb: Del reiserute
nl: Deel Reisschema
pl: Udostępnij plan podróży
pt: Compartilhar itinerário
ru: Поделиться планом поездки
sv: Dela resplan
th: แบ่งปันกำหนดการเดินทาง
tr: Seyahat planını paylaş
zh_hans: 分享行程单
zh_hant: 分享行程表

# ios.share_to_wechat.498a9042
source: Share to WeChat
ca: Comparteix a WeChat
cs: Sdílet na WeChat
da: Del på WeChat
de: Bei WeChat teilen
el: Κοινοποίηση στο WeChat
es: Compartir en WeChat
fi: Jaa WeChatiin
fr: Partager sur WeChat
hr: Podijeli na WeChat
hu: Megosztás a WeChaten
id: Bagikan ke WeChat
is: Deila með WeChat
it: Condividi su WeChat
ja: WeChatにシェア
ko: 위챗에 공유
ms: Kongsi kepada WeChat
nb: Del på WeChat
nl: Delen op WeChat
pl: Udostępnij na WeChat
pt: Compartilhar no WeChat
ru: Поделиться в WeChat
sv: Dela till WeChat
th: แชร์ไปยัง WeChat
tr: WeChat'te paylaş
zh_hans: 分享至微信朋友圈
zh_hant: 分享至微信朋友圈

# ios.share_to_wechat.a7890ed8
source: Share to WeChat
ca: Comparteix a WeChat
cs: Sdílet na WeChat
da: Del på WeChat
de: Per WeChat teilen
el: Κοινοποίηση στο WeChat
es: Compartir en WeChat
fi: Jaa WeChatiin
fr: Partager sur WeChat
hr: Podijeli na WeChat
hu: Megosztás a WeChaten
id: Bagikan ke WeChat
is: Deila með WeChat
it: Condividi su WeChat
ja: WeChatにシェア
ko: 위챗에 공유
ms: Kongsi kepada WeChat
nb: Del på WeChat
nl: Delen op WeChat
pl: Udostępnij na WeChat
pt: Compartilhar no WeChat
ru: Поделиться в WeChat
sv: Dela till WeChat
th: แชร์ไปยัง WeChat
tr: WeChat'te paylaş
zh_hans: 分享到微信
zh_hant: 分享到微信

# ios.share_to_wechat_moments.6a7e70aa
source: Share to WeChat Moments
ca: Comparteix-ho a WeChat Moments
cs: Sdílej do WeChat Moments
da: Del på WeChat Moments
de: Mit WeChat Moments teilen
el: Κοινοποίηση στο WeChat Moments
es: Compartir en Momentos de WeChat
fi: Jaa WeChat Momentsissa
fr: Partager sur WeChat Moments
hr: Podijeli na Wechat Moments
hu: Megosztás a Wechat Moments-en
id: Bagikan ke Momen WeChat
is: Deila á WeChat Moments
it: Condividi con WeChat Moments
ja: Wechat Momentsにシェア
ko: 위챗 모멘트에 공유
ms: Kongsi kepada WeChat Moments
nb: Del på WeChat Moments
nl: Deel op WeChat Moments
pl: Podziel się na WeChat Moments
pt: Compartilhar no Moments do WeChat
ru: Поделиться в WeChat Moments
sv: Dela till WeChat Moments
th: แบ่งปันไปยัง WeChat Moments
tr: WeChat Anların'da paylaş
zh_hans: 分享至微信朋友圈
zh_hant: 分享至微信朋友圈

# ios.share_what_s_special_about.880e476e
source: Share what’s special about your place--what sets it apart from other places. You can describe balconies, fireplaces, or just how spacious or cosy it feels.
ca: Digues què té d'especial el teu espai, allò que el diferencia de la resta. Pots descriure els balcons, la llar de foc o dir si és espaiós o acollidor.
cs: Poděl se o to, co je na tvém ubytování jedinečné--čím se odlišuje od ostatních. Můžeš popsat balkony, krby nebo zkrátka jen to, jak velké nebo útulné dané místo je.
da: Fortæl, hvad der er særligt ved din bolig--hvad adskiller den fra andre boliger. Du kan beskrive balkoner, pejse eller blot, hvor rummelig og hyggelig den er.
de: Gib an, was besonders an deiner Unterkunft ist – was sie von anderen unterscheidet. Du kannst Balkone oder den Kamin beschreiben, oder einfach nur, wie geräumig oder gemütlich es sich dort anfühlt.
el: Πείτε τι το ξεχωριστό έχει ο χώρος σας--τι είναι αυτό που τον κάνει να διαφέρει από τους υπόλοιπους. Μπορείτε να περιγράψετε το μπαλκόνι, το τζάκι ή απλά το πόσο ευρύχωρος ή ζεστός και φιλικός είναι.
es: Cuéntanos por qué tu espacio es especial y en qué se diferencia de los demás. Puedes describir los balcones, las chimeneas o simplemente lo amplio y agradable que es.
fi: Kerro, mikä on erityistä juuri sinun kohteessasi; mikä tekee siitä erilaisen kuin muut kohteet. Voit kuvailla parvekkeita tai takkoja tai vaikka vain sen tilavuutta tai kotoisaa tunnelmaa.
fr: Montrez ce qui fait la singularité de votre logement, ce qui le démarque des autres. Vous pouvez décrire les balcons, les cheminées ou simplement le grand espace offert et la sensation de confort qu'il procure.
hr: Podijelite što je posebno u vezi s vašim smještajem, po čemu se razlikuje od drugih. Opišite balkon, kamin ili jednostavno kako je prostran i udoban.
hu: Mondd el, hogy mi a helyed különlegessége – miben különbözik a több helytől. Bemutathatod az erkélyeket, kandallókat, vagy hogy mennyire tágas és otthonos.
id: Bagikan hal-hal istimewa mengenai tempat Anda--apa yang membuatnya berbeda dari tempat-tempat lain. Anda bisa menjelaskan balkon, perapian, atau seberapa lapang dan nyaman suasananya.
is: Segðu frá því sem ber af í eigninni þinni, því sem gerir hana öðruvísi en eignir annarra. Þú getur sagt frá svölunum, arninum eða bara því hversu rúmgóð eða notaleg eignin er.
it: Condividi cosa rende così speciale e unico il tuo alloggio. Puoi descrivere balconi e camini oppure evidenziare quanto sia spaziosa e accogliente la tua sistemazione.
ja: あなたのリスティングのアピールポイント、ほかとはココが違う! という特徴を伝えましょう。バルコニーや暖炉の様子、お部屋の広さや心地よさなどを詳しく伝えるのもおすすめです。
ko: 회원님의 숙소가 다른 곳과 차별화되는 특징을 알려주세요. 발코니나 벽난로에 대해 설명하거나 숙소가 넓거나 아늑하다고 자랑하셔도 좋아요.
ms: Kongsikan apa yang istimewa tentang tempat anda--apakah yang membezakannya dengan tempat lain. Anda boleh perihalkan balkoni, pendiangan, atau betapa luas atau selesa tempat anda itu.
nb: Del hva som er spesielt med stedet ditt--hva som skiller det fra andre steder. Du kan beskrive balkonger, peiser, eller bare hvor romslig eller koselig det føles.
nl: Deel wat er zo speciaal is aan jouw accommodatie, waarom die anders is dan andere accommodaties. Beschrijf het balkon, de open haard of hoe ruim of gezellig het is.
pl: Podziel się wyjątkowością Twojego miejsca - czym się ono wyróżnia. Możesz opisać balkony, kominek lub po prostu ten wyjątkowy, przytulny klimat.
pt: Compartilhe o que há de especial em seu lugar, o que o distingue de outros lugares. Você pode descrever varandas, lareiras, ou apenas dizer o quão espaçoso ou aconchegante é o lugar.
ru: Расскажите, чем уникально ваше жилье, что делает его непохожим на другие дома, квартиры и комнаты. Можно описать балконы, камины, а еще — как вам тут просторно или уютно.
sv: Dela med dig av vad som är speciellt med ditt ställe--vad som skiljer det från andra ställen. Du kan beskriva balkongen, den öppna spisen, eller hur rymligt eller mysigt det känns.
th: บอกเล่าถึงความพิเศษของที่พักคุณ อะไรที่ทำให้ที่พักของคุณไม่เหมือนที่อื่น ลองบรรยายถึงระเบียง เตาผิง หรือบอกว่าที่พักของคุณกว้างขนาดไหนหรือสบายขนาดไหน
tr: Yerinizle ilgili neyin özel olduğunu, onu diğer yerlerden ayıran şeyi paylaşın. Balkonu veya şömineyi ya da ne kadar ferah ve rahat hissettirdiğini açıklayabilirsiniz.
zh_hans: 和房客分享您的房源有哪些独特之处——是什么让它与众不同。您可以描述一下阳台、壁炉，或者只是说一说您的房源有多宽敞舒适。
zh_hant: 分享您房源的獨特之處——與其他房源有何不同。您可以描述陽台、壁爐，或是感覺有多寬敞舒適。

# ios.share_your_link.2fc5a79c
source: Share your link
ca: Comparteix l'enllaç
cs: Sdílet odkaz
da: Del dit link
de: Teile deinen Link
el: Κοινοποιήστε τον σύνδεσμό σας
es: Comparte tu enlace
fi: Jaa linkkisi
fr: Partagez votre lien
hr: Podijeli poveznicu
hu: A hivatkozásod megosztása
id: Bagikan tautan Anda
is: Deila tilvísunarhlekk
it: Condividi il tuo link
ja: 招待URLをシェア
ko: 링크 공유하기
ms: Kongsi pautan anda
nb: Del lenken din
nl: Deel je link
pl: Udostępnij link
pt: Compartilhe seu link
ru: Поделитесь ссылкой
sv: Dela din länk
tr: Bağlantınızı paylaşın
zh_hans: 分享链接
zh_hant: 分享連結

# ios.share_your_link.c0c27cba
source: Share your link
ca: Comparteix el teu enllaç
cs: Sdílej odkaz
da: Del dit link
de: Teile deinen Link
el: Κοινοποιήστε το σύνδεσμό σας
es: Comparte tu enlace
fi: Jaa linkkisi
fr: Partagez votre lien
hr: Podijeli poveznicu
hu: Oszd meg a hivatkozásodat
id: Bagikan tautan Anda
is: Senda tilvísunarhlekk
it: Condividi il tuo link
ja: リンクをシェア
ko: 링크 공유하기
ms: Kongsi pautan anda
nb: Del lenken din
nl: Deel je link
pl: Udostępnij link
pt: Compartilhe seu link
ru: Поделитесь ссылкой
sv: Dela din länk
th: แบ่งปันลิงค์ของคุณ
tr: Bağlantınızı paylaşın
zh_hans: 分享链接
zh_hant: 分享連結

# ios.share_your_link.e24fadcd
source: Share your link
ca: Comparteix el teu enllaç
cs: Sdílej odkaz
da: Del dit link
de: Teile deinen Link
el: Κοινοποιήστε το σύνδεσμό σας
es: Comparte tu enlace
fi: Jaa linkkisi
fr: Partagez votre lien
hr: Podijeli poveznicu
hu: A hivatkozásod megosztása
id: Bagikan tautan Anda
is: Senda tilvísunarhlekk
it: Condividi il tuo link
ja: URLでシェア
ko: 링크 공유하기
ms: Kongsi pautan anda
nb: Del lenken din
nl: Deel je link
pl: Udostępnij link
pt: Compartilhe seu link
ru: Поделитесь ссылкой
sv: Dela din länk
th: แชร์ลิงค์ของคุณ
tr: Bağlantınızı paylaşın
zh_hans: 分享链接
zh_hant: 分享連結

# ios.share_your_link_with_friends.54fe786f
source: Share your link with friends to earn cash.
ca: Comparteix l'enllaç amb les teves amistats per guanyar diners.
cs: Sdílej odkaz přátelům a vydělej si hotovost.
da: Del dit link med venner for at tjene penge.
de: Teile deinen Link mit Freunden und verdiene so Geld.
el: Κοινοποιήστε τον σύνδεσμό σας σε φίλους για να κερδίσετε χρήματα.
es: Comparte el enlace con tus amigos para ganar dinero.
fi: Jaa linkkisi ystävien kanssa ansaitaksesi rahaa.
fr: Partagez votre lien avec des amis pour gagner de l'argent.
hr: Pošaljite poveznicu prijateljima i zaradite.
hu: Oszd meg a hivatkozást az ismerőseiddel, és pénzt kereshetsz.
id: Bagikan tautan Anda kepada teman-teman untuk mendapatkan uang.
is: Deildu hlekknum með vinum þínum til að vinna þér inn reiðufé.
it: Condividi il tuo link con gli amici per guadagnare denaro.
ja: 友達にリンクをシェアしてキャッシュゲット。
ko: 친구와 링크를 공유하고 수입을 올리세요
ms: Kongsi pautan anda dengan rakan untuk mendapatkan wang.
nb: Del koblingen din med venner for å tjene penger.
nl: Deel je link met vrienden om geld te verdienen.
pl: Podziel się linkiem ze znajomym żeby zarobić.
pt: Compartilhe seu link com os amigos para ganhar dinheiro.
ru: Поделитесь своей ссылкой с друзьями и заработайте.
sv: Dela din länk med vänner för att tjäna pengar.
tr: Nakit kazanmak için bağlantınızı arkadaşlarınızla paylaşın.
zh_hans: 与朋友分享链接，赚取额外的收入。
zh_hant: 與朋友分享連結，賺取額外收入。
