Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.wework_reservation_must_be_within.f3f127d5
source: WeWork reservation must be within your travel dates
ca: La reserva de WeWork ha de coincidir amb les dates del teu viatge
cs: Rezervace WeWork musí být v termínu tvé cesty
da: WeWork-reservationer skal ligge inden for dine rejsedatoer
de: WeWork-Buchung muss innerhalb deiner Reisedaten liegen
el: Η κράτησή σας στο WeWork πρέπει να έχει γίνει για ημερομηνίες που εμπεριέχονται στις ημερομηνίες του ταξιδιού σας
es: La reserva de WeWork debe estar dentro de tus fechas de viaje
fi: WeWork-varauksen on oltava matkapäiviesi sisällä
fr: La réservation WeWork doit être comprise entre les dates de votre voyage
hr: Rezervacija prostora WeWork mora biti unutar datuma rezervacije
hu: A WeWork-foglalásnak az utazási dátumaidon belül kell lennie
id: Reservasi WeWork harus berada dalam rentang tanggal perjalanan Anda
is: Bókun hjá WeWork verður að vera meðan á ferðinni þinni stendur
it: La prenotazione del WeWork deve includere date all'interno del periodo del tuo viaggio
ja: WeWorkの予約日は旅行期間内から選んでください
ko: 위워크 예약일이 여행 기간과 겹쳐야 합니다
ms: Tempahan Wework mestilah dalam tempoh tarikh perjalanan anda
nb: WeWork-reservasjonen må være innenfor reisedatoene dine
nl: WeWork-reservering moet binnen je reisdatums vallen
pl: Rezerwacja w WeWork musi odbywać się w czasie Twojej podróży
pt: A reserva do WeWork deve estar dentro do intervalo de suas datas de viagem
ru: Бронирование пространства WeWork должно приходиться на даты вашей поездки.
sv: WeWork-bokning måste vara inom dina resdatum
tr: WeWork rezervasyonu seyahat tarihleriniz içinde olmalıdır
zh_hans: WeWork预订必须在您的旅行日期内
zh_hant: WeWork的預訂必須要在您旅行的日期期間

# ios.what_a_great_trip_show.fbe1bb96
source: What a great trip, show it off to your friends on WeChat!
ca: Un viatge increïble! Presumeix d'escapada amb els teus amics a WeChat!
cs: Skvělý pobyt, poděl se se svými přáteli na WeChat!
da: Sikke en fantastisk tur! Vis den til dine venner på WeChat.
de: Was für eine tolle Reise! Zeig sie deinen Freunden bei WeChat!
el: Υπέροχο ταξίδι! Δείξτε το στους φίλους σας στο WeChat!
es: ¡Menudo viaje más bueno, enséñaselo a tus amigos en WeChat!
fi: Mahtava matka, näytä se ystävillesi WeChatissa!
fr: Quel beau voyage ! Partagez-le avec vos amis sur WeChat !
hr: Kakvo sjajno putovanje! Pohvalite se prijateljima na WeChatu!
hu: Milyen nagyszerű utazás, oszd meg barátaiddal a Wechaten!
id: Perjalanan yang sungguh luar biasa, tunjukkan kepada teman-teman Anda di WeChat!
is: Alveg frábær ferð. Sýndu vinum þínum frá henni með WeChat!
it: Che viaggio stupendo! Vantati con i tuoi amici su WeChat!
ja: WeChatで、この素晴らしい旅を友達にも自慢しちゃおう！!
ko: 즐거운 여행이었다면 위챗에서 친구에게 자랑해 보세요!
ms: Perjalanan yang sungguh hebat, tunjukkannya kepada rakan anda di WeChat!
nb: For en flott tur, vis den til vennene dine på WeChat!
nl: Wat een geweldige reis, pronk ermee op WeChat!
pl: Ależ wspaniała podróż, pochwal się nią znajomym na WeChat!
pt: Que viagem incrível! Compartilhe os melhores momentos com seus amigos no WeChat!
ru: Какая замечательная поездка! Похвастайтесь ей своим друзьям на WeChat!
sv: Vilken härlig resa. Visa den för dina vänner på WeChat!
th: ชั่งเป็นการเดินทางที่ยอดเยี่ยมอะไรอย่างนี้ อวดเพื่อนคุณบน WeChat เลย!
tr: Harika bir seyahat, WeChat'teki arkadaşlarınıza biraz hava atın!
zh_hans: 多精彩的旅程，向微信好友秀一秀吧！
zh_hant: 多精彩的旅程，向微信好友秀一秀吧！

# ios.what_amenities_can_guests_use.1f36c920
source: What amenities can guests use?
ca: Quins serveis poden utilitzar els hostes?
cs: Jaké vybavení mohou hosté využívat?
da: Hvilke faciliteter kan gæsterne bruge?
de: Welche Ausstattung können Gäste nutzen?
el: Ποιες παροχές μπορούν να χρησιμοποιήσουν οι επισκέπτες;
es: ¿Qué servicios pueden utilizar los huéspedes?
fi: Mitä mukavuuksia vieraat voivat käyttää?
fr: Quels équipements les voyageurs peuvent-ils utiliser ?
hr: Koje sadržaje gosti mogu koristiti?
hu: Milyen szolgáltatásokat vehetnek igénybe a vendégek?
id: Fasilitas apa saja yang bisa digunakan tamu?
is: Hvaða þægindi geta gestir notað?
it: Quali servizi possono utilizzare gli ospiti?
ja: ゲストが利用できるアメニティ・設備は？
ko: 게스트가 이용할 수 있는 편의시설
ms: Apakah kemudahan yang boleh tetamu gunakan?
nb: Hvilke fasiliteter kan gjestene bruke?
nl: Welke voorzieningen kunnen gasten gebruiken?
pl: Z jakich udogodnień mogą korzystać goście?
pt: Quais comodidades os hóspedes podem usar?
ru: Какие удобства вы предоставите гостям?
sv: Vilka bekvämligheter kan gäster använda?
th: ผู้เข้าพักใช้สิ่งอำนวยความสะดวกอะไรได้บ้าง?
tr: Misafirler hangi olanakları kullanabilirler?
zh_hans: 房客可以使用哪些便利设施？
zh_hant: 房客可以使用哪些設施？

# ios.what_amenities_can_guests_use.31847dbb
source: What amenities can guests use?
ca: Quins serveis poden utilitzar els hostes?
cs: Jaké vybavení mohou hosté využívat?
da: Hvilke faciliteter kan gæsterne bruge?
de: Welche Ausstattung können Gäste nutzen?
el: Ποιες παροχές μπορούν να χρησιμοποιήσουν οι επισκέπτες;
es: ¿Qué servicios pueden utilizar los huéspedes?
fi: Mitä mukavuuksia vieraat voivat käyttää?
fr: Quels équipements les voyageurs peuvent-ils utiliser ?
hr: Koje sadržaje gosti mogu koristiti?
hu: Milyen szolgáltatásokat vehetnek igénybe a vendégek?
id: Fasilitas apa saja yang bisa digunakan tamu?
is: Hvaða þægindi geta gestir notað?
it: Quali servizi possono utilizzare gli ospiti?
ja: ゲストが利用できるアメニティ・設備は？
ko: 게스트가 이용할 수 있는 편의시설
ms: Apakah kemudahan yang boleh digunakan tetamu?
nb: Hvilke fasiliteter kan gjestene bruke?
nl: Welke voorzieningen kunnen gasten gebruiken?
pl: Z jakich udogodnień mogą korzystać goście?
pt: Quais comodidades os hóspedes podem usar?
ru: Какими удобствами могут воспользоваться гости?
sv: Vilka bekvämligheter kan gäster använda?
th: ผู้เข้าพักใช้สิ่งอำนวยความสะดวกอะไรได้บ้าง?
tr: Misafirler hangi olanakları kullanabilirler?
zh_hans: 房客可以使用哪些便利设施？
zh_hant: 房客可以使用哪些設施？

# ios.what_amenities_should_you_offer.d682f30a
source: What amenities should you offer?
ca: Quins serveis hauries d'incloure?
cs: Jaké vybavení bys měl/a nabízet?
da: Hvad faciliteter bør du tilbyde?
de: Welche Ausstattung solltest du anbieten?
el: Τι παροχές θα προσφέρετε;
es: ¿Qué servicios debes ofrecer?
fi: Mitä mukavuuksia sinun pitäisi tarjota?
fr: Quels équipements devriez-vous offrir ?
hr: Koje biste sadržaje trebali nuditi?
hu: Milyen szolgáltatásokat kínálj?
id: Fasilitas apa yang sebaiknya Anda sediakan?
is: Hvaða þægindi ættir þú að bjóða upp á?
it: Quali servizi dovresti offrire?
ja: どのようなアメニティ・設備が必要？
ko: 어떤 편의시설을 제공해야 하나요?
ms: Apakah kemudahan yang anda perlu tawarkan?
nb: Hvilke fasiliteter bør du tilby?
nl: Welke voorzieningen zou je moeten aanbieden?
pl: Jakie udogodnienia zaoferować?
pt: Quais comodidades você deve oferecer?
ru: Какие удобства стоит предложить?
sv: Vilka bekvämligheter bör du erbjuda?
th: คุณควรมีสิ่งอำนวยความสะดวกอะไรบ้าง?
tr: Hangi olanakları sunmanız gerekiyor?
zh_hans: 您应当提供哪些便利设施？
zh_hant: 應該提供什麼設施？

# ios.what_are_airbnb_s_requirements.653be0e7
source: What are Airbnb’s requirements?
ca: Quins són els requisits d'Airbnb?
cs: Jaké jsou požadavky Airbnb?
da: Hvad er Airbnb's krav?
de: Was sind die Voraussetzungen von Airbnb?
el: Ποιες είναι οι απαιτήσεις της Airbnb;
es: ¿Qué son los requisitos de Airbnb?
fi: Mitkä ovat Airbnb:n vaatimukset?
fr: Que sont les conditions d'Airbnb ?
hr: Koji su Airbnbovi uvjeti?
hu: Mik az Airbnb követelményei?
id: Apa yang dimaksud dengan persyaratan Airbnb?
is: Hverjar eru kröfur Airbnb?
it: Quali sono i requisiti di Airbnb?
ja: Airbnbの要件とは？
ko: 에어비앤비 필수 조건이 무엇인가요?
ms: Apakah syarat Airbnb?
nb: Hva er Airbnbs krav?
nl: Wat zijn de Airbnb-voorwaarden?
pl: Czym są wymagania Airbnb?
pt: O que são os requisitos do Airbnb?
ru: Каковы требования Airbnb?
sv: Vilka är Airbnbs krav?
th: ข้อกำหนดของ Airbnb คืออะไร
tr: Airbnb'nin gereklilikleri nelerdir?
zh_hans: 爱彼迎的要求是什么？
zh_hant: Airbnb的要求是什麼？

# ios.what_are_price_tips_based.b39ffc7e
source: What are price tips based on?
ca: En què es basen els suggeriments de preus?
cs: Na čem jsou založeny cenové tipy?
da: Hvad er pristips baseret på?
de: Worauf beruhen die Preistipps?
el: Σε τι βασίζονται οι προτάσεις τιμής;
es: ¿En qué se basan los precios recomendados?
fi: Mille hintavihjeet perustuvat?
fr: Sur quoi les conseils de prix sont-ils basés ?
hr: Na temelju čega se određuju preporučene cijene?
hu: Min alapulnak az ártippek?
id: Berdasarkan apa saja tips harga ditentukan?
is: Á hverju eru verðábendingar byggðar?
it: Su cosa si basano i consigli sui prezzi?
ja: 推奨料金は何をもとに計算？
ko: 가격 책정 팁은 어떤 요인을 바탕으로 제공되나요?
ms: Berdasarkan apakah harga tips ditentukan?
nb: Hva baserer pristips seg på?
nl: Waar zijn de tips voor prijzen op gebaseerd?
pl: Od czego zależą wskazówki cenowe?
pt: No que as dicas de preço se baseiam?
ru: На чем основаны советы по цене?
sv: Vad baseras pristips på?
th: ราคาแนะนำคำนวณจากอะไร?
tr: Fiyat ipuçları neyi baz alır?
zh_hans: 定价小窍门的依据是什么？
zh_hant: 定價小竅門的依據是什麼？

# ios.what_can_co_hosts_do.55995288
source: What can co-hosts do?
ca: Què poden fer els coamfitrions?
cs: Co mohou spoluhostitelé dělat?
da: Hvad kan medværter gøre?
de: Was können Co-Gastgeber tun?
el: Τι μπορούν να κάνουν οι συνοικοδεσπότες;
es: ¿De qué se pueden encargar los coanfitriones?
fi: Mitä majoittajakumppanit tekevät?
fr: Que peuvent faire les co-hôtes ?
hr: Što može raditi sudomaćin?
hu: A társházigazdák a következőket tehetik
id: Apa saja yang bisa dilakukan rekanan tuan rumah?
is: Hvað geta samgestgjafar gert?
it: Cosa possono fare i co-host?
ja: 補助ホストはどんなことができるの？
ko: 공동 호스트가 도와줄 수 있는 일
ms: Apakah yang hos bersama boleh lakukan?
nb: Hva kan medverter gjøre?
nl: Wat kunnen mede-verhuurders doen?
pl: Co może robić współgospodarz?
pt: O que os coanfitriões podem fazer?
ru: Что могут делать вторые хозяева?
sv: Vad kan medvärdar göra?
th: ผู้ช่วยเจ้าของที่พักสามารถทำอะไรได้บ้าง
tr: Yardımcı ev sahipleri neler yapabilir?
zh_hans: 房屋管家能做些什么？
zh_hant: 房東搭檔能做些什麼？

# ios.what_can_co_hosts_do.76cd1be5
source: What can co-hosts do?
ca: Què poden fer els coamfitrions?
cs: Co mohou spoluhostitelé dělat?
da: Hvad kan medværter gøre?
de: Was können Co-Gastgeber tun?
el: Τι μπορούν να κάνουν οι συνοικοδεσπότες;
es: ¿Qué pueden hacer los coanfitriones?
fi: Mitä majoittajakumppanit tekevät?
fr: Que peuvent faire les co-hôtes ?
hr: Što može raditi sudomaćin?
hu: Mit tehetnek a társházigazdák?
id: Apa saja yang bisa dilakukan rekanan tuan rumah?
is: Hvað geta samgestgjafar gert?
it: Cosa possono fare i co-host?
ja: 補助ホストはどのようなことができますか？
ko: 공동 호스트가 도와줄 수 있는 일
ms: Apakah yang hos bersama boleh lakukan?
nb: Hva kan medverter gjøre?
nl: Wat kunnen mede-verhuurders doen?
pl: Co mogą robić współgospodarze?
pt: O que os coanfitriões podem fazer?
ru: Что могут делать вторые хозяева?
sv: Vad kan medvärdar göra?
th: ผู้ช่วยเจ้าของที่พักทำอะไรได้บ้าง
tr: Yardımcı ev sahipleri neler yapabilirler?
zh_hans: 房屋管家能够做些什么？
zh_hant: 房東搭檔能夠做些什麼？

# ios.what_can_co_hosts_do.fb6ded69
source: What can co-hosts do?
ca: Què poden fer els coamfitrions?
cs: Co mohou spoluhostitelé dělat?
da: Hvad kan medværter gøre?
de: Was können Co-Gastgeber tun?
el: Τι μπορούν να κάνουν οι συνοικοδεσπότες;
es: ¿Qué pueden hacer los coanfitriones?
fi: Mitä majoittajakumppanit voivat tehdä?
fr: Que peuvent faire les co-hôtes ?
hr: Što može raditi sudomaćin?
hu: Mit tehetnek a társházigazdák?
id: Apa saja yang bisa dilakukan rekanan tuan rumah?
is: Hvað geta samgestgjafar gert?
it: Cosa possono fare i co-host?
ja: 補助ホストは何ができるの？
ko: 공동 호스트가 도와줄 수 있는 일
ms: Apa yang boleh hos bersama lakukan?
nb: Hva kan medverter gjøre?
nl: Wat kunnen medeverhuurders doen?
pl: Co mogą robić współgospodarze?
pt: O que os coanfitriões podem fazer?
ru: Что могут вторые хозяева?
sv: Vad har medvärdar rätt att göra?
th: ผู้ช่วยเจ้าของที่พักทำอะไรได้บ้าง
tr: Yardımcı ev sahipleri neler yapabilir?
zh_hans: 房屋管家可以做些什么？
zh_hant: 房東搭檔可以做些什麼？

# ios.what_do_you_want_to.e42ffb49
source: What do you want to know about your guests’ trip?
ca: Què vols saber sobre el seu viatge?
cs: Co chceš vědět o pobytu svých hostů?
da: Hvad vil du gerne vide om dine gæsters rejse?
de: Was möchtest du über die Reise deiner Gäste wissen?
el: Τι θέλετε να μάθετε για το ταξίδι των επισκεπτών σας;
es: ¿Qué quieres saber del viaje de tus huéspedes?
fi: Mitä haluat tietää vieraidesi matkasta?
fr: Que souhaitez-vous savoir sur le projet prévu par vos voyageurs ?
hr: Što želite pitati goste o putovanju?
hu: Mit szeretnél megtudni vendégeid utazásával kapcsolatban?
id: Apa yang ingin Anda ketahui mengenai perjalanan tamu Anda?
is: Hvað vilt þú vita um ferðir gestanna þinna?
it: Cosa vorresti sapere del viaggio dei tuoi ospiti?
ja: ゲストの旅行についてどのようなことが知りたいですか？
ko: 게스트의 여행에 관해 궁금한 점이 무엇인가요?
ms: Apa yang anda ingin tahu tentang perjalanan tetamu anda?
nb: Hva vil du vite om gjestenes tur?
nl: Wat wil je weten over de reis van je gast?
pl: Czego chcesz się dowiedzieć o podróży Twoich gości?
pt: O que você deseja saber sobre a viagem dos hóspedes?
ru: Что вы хотите знать о поездке своих гостей?
sv: Vad skulle du vilja veta om dina gästers resa?
th: คุณอยากรู้อะไรเกี่ยวกับการเดินทางของผู้เข้าพักบ้าง?
tr: Misafirlerinizin seyahati hakkında ne bilmek istiyorsunuz?
zh_hans: 对于房客的旅程，您想要了解什么？
zh_hant: 您對於房客的旅程想要了解些什麼？

# ios.what_does_the_photo_show.bd2e8266
source: What does the photo show?
ca: Què es pot veure a la foto?
cs: Co je na fotce?
da: Hvad viser billedet?
de: Was ist auf dem Foto zu sehen?
el: Τι απεικονίζει η φωτογραφία;
es: ¿Qué aparece en la foto?
fi: Mitä valokuvassa näkyy?
fr: Décrivez la photo
hr: Što fotografija prikazuje?
hu: Mi látható a képen?
id: Apa yang diperlihatkan foto?
is: Hvað er á myndinni?
it: Che cosa mostra la foto?
ja: 写真ではわからない情報を補足しましょう
ko: 사진을 설명하세요.
ms: Apakah yang ditunjukkan oleh gambar ini?
nb: Hva viser bildet?
nl: Wat zie je op de foto?
pl: Co jest na tym zdjęciu?
pt: O que a foto exibe?
ru: Что на фотографии?
sv: Vad visar fotot?
th: รูปถ่ายแสดงอะไร
tr: Fotoğrafta ne gösteriliyor?
zh_hans: 照片展示了什么？
zh_hant: 照片展示了什麼？

# ios.what_each_room_type_means.5e4d7c1e
source: What each room type means
ca: Què és cada tipus d'habitació
cs: Co znamenají jednotlivé typy pokojů
da: Hvad hver værelsestype betyder
de: Was die einzelnen Unterkunftsarten bedeuten
el: Τι σημαίνει το κάθε είδος δωματίου
es: Cómo es cada tipo de habitación
fi: Mitä kukin huonetyyppi tarkoittaa
fr: Signification de chaque type de pièce
hr: Što pojedina vrsta prostora podrazumijeva
hu: Az egyes szobatípusok jelentése
id: Arti dari masing-masing tipe kamar
is: Hvað hver herbergistegund þýðir í raun
it: Cosa indica ciascun tipo di stanza
ja: 各部屋タイプの内容
ko: 숙소 유형별 의미
ms: Apakah yang dimaksudkan dengan jenis bilik
nb: Hva hver enkel romtype betyr
nl: Wat bedoeld wordt met elk kamertype
pl: Co oznacza każdy rodzaj pokoju
pt: O que significa cada tipo de quarto
ru: Что означает каждый тип размещения
sv: Vad varje typ av rum innebär
th: ห้องประเภทต่างๆ
tr: Her oda tipinin anlamı
zh_hans: 每一种房间类型的含义
zh_hant: 每個房間類型的意義

# ios.what_else_do_guests_need.3492786f
source: What else do guests need to know?
ca: Què més han de saber els hostes?
cs: Co dalšího by hosté mělí vědět?
da: Hvad skal gæster ellers vide?
de: Was sollten die Gäste sonst noch wissen?
el: Τι άλλο θα πρέπει να γνωρίζουν οι επισκέπτες;
es: ¿Hay algo más que quieras destacar?
fi: Mitä muuta vieraiden tarvitsee tietää?
fr: Autres informations utiles pour les voyageurs
hr: Što još gosti trebaju znati?
hu: Mi egyebet kell még tudniuk a vendégeknek?
id: Apa lagi yang perlu diketahui oleh tamu?
is: Hvað fleira þurfa gestir að vita?
it: Cos'altro devono sapere gli ospiti?
ja: この他にゲストにお知らせしておくべきこと
ko: 게스트가 알아두어야 할 기타 사항이 있나요?
ms: Apa lagi yang tetamu patut tahu?
nb: Hva mer bør gjestene vite?
nl: Wat moeten gasten nog meer weten?
pl: Co jeszcze powinni wiedzieć goście?
pt: O que mais os hóspedes precisam saber?
ru: Что еще нужно знать гостям?
sv: Vad mer behöver gäster veta?
th: ผู้เข้าพักจำเป็นต้องรู้อะไรอีก
tr: Misafirlerin başka neleri bilmesi gerekiyor?
zh_hans: 房客还需要知道些什么？
zh_hant: 房客還需要知道些什麼？

# ios.what_else_do_you_want.77956d9b
source: What else do you want Airbnb to know?
ca: Hi ha alguna altra cosa que vulguis fer-nos saber?
cs: Chceš oznámit Airbnb ještě něco dalšího?
da: Er der mere, du gerne vil fortælle Airbnb?
de: Was sollte Airbnb deiner Meinung nach noch wissen?
el: Τι άλλο θα θέλατε να γνωρίζει η Airbnb;
es: ¿Hay algo más sobre lo que quieras informar a Airbnb?
fi: Mitä muuta haluaisit Airbnb:n tietävän?
fr: Avez-vous d'autres remarques à partager avec Airbnb ?
hr: Što još smatrate da Airbnb treba znati?
hu: Mi az, amiről még szeretnéd, ha tudna az Airbnb?
id: Apa lagi yang perlu diketahui Airbnb?
is: Af hverju öðru viltu að Airbnb viti?
it: Cos'altro vuoi che sappia Airbnb?
ja: ほかに何かAirbnbに伝えておきたいことはありますか？
ko: 에어비앤비에 전달하고 싶은 다른 내용이 있나요?
ms: Apa lagi yang anda mahu Airbnb tahu?
nb: Hva annet vil du Airbnb bør få vite?
nl: Wat wil je Airbnb nog meer laten weten?
pl: O czym jeszcze chcesz powiadomić Airbnb?
pt: O que mais você deseja que o Airbnb saiba?
ru: О чем еще вы хотите рассказать Airbnb?
sv: Vad mer vill du att Airbnb ska veta?
th: คุณยังต้องการให้ Airbnb ทราบอะไร
tr: Airbnb ile paylaşmak istediğiniz başka bir şey var mı?
zh_hans: 您还希望爱彼迎了解些什么？
zh_hant: 您還希望Airbnb了解些什麼？

# ios.what_happens_on_the_day.385cd520
source: What happens on the day of my second payment?
ca: Què passarà quan arribi el dia del segon pagament?
cs: Co se stane v den mé druhé platby?
da: Hvad sker der på dagen for min næste betaling?
de: Was passiert am zweiten Fälligkeitstermin?
el: Τι συμβαίνει την ημέρα της δεύτερης πληρωμής μου;
es: ¿Qué pasa el día de mi segundo pago?
fi: Mitä tapahtuu maksuni 2. eräpäivänä?
fr: Que se passe-t-il le jour de mon deuxième paiement ?
hr: Što se događa na dan uplate preostalog iznosa?
hu: Mi történik a második részlet kifizetésének napján?
id: Apa yang terjadi di hari pembayaran kedua saya?
is: Hvað gerist þegar kemur að næstu greiðslunni minni?
it: Che cosa succede il giorno del secondo pagamento?
ja: 2回目の支払い日の手続きは?
ko: 두 번째 결제일에는 어떤 일이 있나요?
ms: Apa yang berlaku pada hari bayaran kedua saya?
nb: Hva skjer på dagen for min andre betaling?
nl: Wat gebeurt er op de dag van mijn tweede betaling?
pl: Co się dzieje w dniu, kiedy przypada druga płatność?
pt: O que acontece no dia do meu segundo pagamento?
ru: Что произойдет в день второго платежа?
sv: Vad händer på dagen för min andra betalning?
tr: İkinci ödeme günümde ne olacak?
zh_hans: 在第二笔付款当天会发生什么？
zh_hant: 我的第二個付款日會發生什麼事？

# ios.what_happens_once_my_listing.f62f2d97
source: What happens once my listing is published?
ca: Què passa un cop s'ha publicat l'anunci?
cs: Co se stane, až bude má nabídka zveřejněna?
da: Hvad sker der, når mit opslag er blevet offentliggjort?
de: Was passiert, wenn mein Inserat veröffentlicht ist?
el: Τι γίνεται αφού δημοσιευτεί η καταχώρησή μου;
es: ¿Qué ocurre una vez que mi anuncio se ha publicado?
fi: Mitä tapahtuu, kun kohteeni julkaistaan?
fr: Que se passe-t-il après la publication de mon annonce ?
hr: Što slijedi nakon objave oglasa?
hu: Mi történik a hirdetésem közzétételét követően?
id: Apa yang akan terjadi begitu iklan saya dipublikasikan?
is: Hvað tekur við þegar skráningin mín hefur verið birt?
it: Che cosa succede dopo la pubblicazione del mio annuncio?
ja: リスティングが掲載されたらどうなるの？
ko: 숙소 등록이 완료된 후에는 어떻게 되나요?
ms: Apakah yang berlaku setelah penyenaraian saya disiarkan?
nb: Hva skjer når utleiestedet mitt publiseres?
nl: Wat gebeurt er als mijn advertentie is gepubliceerd?
pl: Co się stanie, gdy moja oferta zostanie opublikowana?
pt: O que acontece quando meu anúncio for publicado?
ru: Что произойдет после публикации объявления?
sv: Vad händer när min annons väl har publicerats?
th: จะเกิดอะไรขึ้นหลังจากลงประกาศที่พักของฉัน?
tr: Kaydım yayınlandığında ne olur?
zh_hans: 我的房源发布以后会怎么样？
zh_hant: 我的房源發佈以後會怎麼樣？

# ios.what_happens_to_my_future.c2813d9d
source: What happens to my future reservations if I decline?
ca: Què passa amb les meves pròximes reserves si no accepto el compromís?
cs: Co se stane s mými budoucími rezervacemi, pokud odmítnu?
da: Hvad sker der med mine fremtidige reservationer, hvis jeg afviser?
de: Was passiert mit meinen zukünftigen Buchungen, wenn ich ablehne?
el: Τι γίνεται με τις μελλοντικές κρατήσεις μου αν κάνω απόρριψη;
es: ¿Qué pasará con mis próximas reservas si lo rechazo?
fi: Mitä tuleville varauksilleni tapahtuu, jos kieltäydyn?
fr: Qu'arrivera-t-il à mes futures réservations si je refuse ?
hr: Odbijem li, što će se dogoditi s mojim predstojećim rezervacijama?
hu: Mi történik a jövőbeli foglalásaimmal, ha elutasítom az elkötelezettséget?
id: Apa yang terjadi pada pemesanan saya yang berikutnya jika saya menolak?
is: Hvað verður um óloknar bókanir hjá mér ef ég hafna?
it: Che cosa succede alle mie prenotazioni future se rifiuto?
ja: 同意を行わない場合、今後の宿泊予約はどうなりますか？
ko: 커뮤니티를 위한 반차별 약속에 동의하지 않을 경우 향후 예약에 어떠한 영향을 미치나요?
ms: Apa akan jadi kepada tempahan akan datang saya jika saya tolak?
nb: Hva skjer med mine fremtidige reservasjoner hvis jeg avslår?
nl: Wat gebeurt er met mijn toekomstige reserveringen als ik weiger?
pl: Co się stanie z moimi przyszłymi rezerwacjami, jeśli nie wyrażę zgody?
pt: O que acontece com minhas reservas futuras se eu recusar?
ru: Что будет с предстоящими бронированиями, если я не приму обязательство?
sv: Vad händer med mina framtida bokningar om jag avböjer förfrågan?
th: จะเกิดอะไรขึ้นกับการสำรองในอนาคตของฉัน ถ้าฉันปฏิเสธ
tr: Eğer reddedersem, gelecekteki rezervasyonlarıma ne olur?
zh_hans: 如果拒绝此项承诺，我未来的预订会如何处理？
zh_hant: 如果我拒絕此項承諾，我以後的預訂會發生什麼事？

# ios.what_if_i_change_my.8108e9e6
source: What if I change my mind after declining?
ca: Què passa si canvio d'opinió després d'haver refusat el compromís?
cs: Co když odmítnu, ale poté změním názor?
da: Hvad hvis jeg ændrer mening, efter jeg har afvist?
de: Was ist, wenn ich nach dem Ablehnen meine Meinung ändere?
el: Τι γίνεται αν αλλάξω γνώμη αφού κάνω απόρριψη;
es: ¿Qué sucede si cambio de opinión cuando ya he rechazado la solicitud?
fi: Entä jos muutan mieleni kieltäytymisen jälkeen?
fr: Que se passera-t-il si je change d'avis après avoir refusé ?
hr: Što ako se predomislim nakon odbijanja?
hu: Mit tehetek, ha az elutasítás után meggondolom magamat?
id: Bagaimana kalau saya berubah pendirian setelah menolak?
is: Hvað ef ég skipti um skoðun eftir að ég hafna?
it: Che cosa succede se dovessi cambiare idea dopo aver rifiutato?
ja: 同意を行わず後日考えを変えた場合はどうなりますか？
ko: 약속에 동의하는 것을 거부했지만 이후 마음이 바뀌면 어떻게 해야 하나요?
ms: Bagaimana jika saya bertukar fikiran selepas menolak?
nb: Hva om jeg ombestemmer meg etter å ha avslått?
nl: Wat nou als ik van gedachten verander nadat ik al geweigerd heb?
pl: Co jeśli zmienię zdanie po niewyrażeniu zgody?
pt: E se eu mudar de ideia após recusar?
ru: Что если я передумаю, уже отклонив обязательство?
sv: Vad händer om jag ångrar mig efter att ha avböjt?
th: จะเกิดอะไรขึ้น ถ้าฉันเปลี่ยนใจหลังจากปฏิเสธแล้ว
tr: Ya reddettikten sonra fikrimi değiştirirsem?
zh_hans: 如果在拒绝之后我又改变主意，该怎么办？
zh_hant: 如果我在拒絕後改變主意，我可以怎麼做？
