Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.guests_won_t_be_able.15954426
source: Guests won’t be able to access your check-in instructions until you publish them.
ca: Els hostes no podran llegir les instruccions d'arribada fins que les publiquis.
cs: Dokud nezveřejníš instrukce týkající se příjezdu a ubytování se, nebudou mít hosté k těmto informacím přístup.
da: Gæster har ikke adgang til dine indtjekningsinstruktioner, før du offentliggør dem.
de: Gäste haben keinen Zugriff auf deine Anleitung zum Check-in, ehe du ihn nicht veröffentlichst.
el: Οι επισκέπτες δεν θα βλέπουν τις οδηγίες άφιξής σας μέχρι να τις δημοσιεύσετε.
es: Los huéspedes no podrán acceder a tus instrucciones de llegada hasta que las publiques.
fi: Vierailla ei ole pääsyä sisäänkirjautumisohjeisiisi, ennen kuin julkaiset ne.
fr: Les voyageurs ne pourront pas accéder aux instructions d'entrée dans les lieux jusqu'à ce que vous les publiiez.
hr: Gosti neće moći pristupiti uputama za dolazak dok ih ne objavite.
hu: A vendégek nem olvashatják az érkezéssel kapcsolatos utasításaidat, amíg közzé nem teszed azokat.
id: Tamu tidak bisa mengakses petunjuk check in Anda hingga Anda mempublikasikannya.
is: Gestir munu ekki geta leiðbeiningar fyrir innritun fyrr en þú birtir þær.
it: Gli ospiti non potranno leggere le tue istruzioni per il check-in, finché non le pubblichi.
ja: 公開ボタンを押すまでは、ゲストにチェックイン手順は表示されません。
ko: 체크인 안내는 등록되기 전까지 게스트에게 표시되지 않습니다.
ms: Tetamu tidak akan dapat mengakses arahan daftar masuk anda sehingga anda menyiarkannya.
nb: Gjestene vil ikke være i stand til å få tilgang til innsjekkingsinstruksjoner før du publiserer dem.
nl: Gasten zullen geen toegang tot je incheckinstructies hebben totdat je ze publiceert.
pl: Goście nie będą mieć dostępu do instrukcji zameldowania dopóki ich nie opublikujesz.
pt: Os hóspedes só poderão ver suas instruções de check-in depois que você publicá-las.
ru: Гости не увидят инструкции по прибытию, пока вы их не опубликуете.
sv: Gäster kommer inte att kunna komma åt dina incheckningsinstruktioner förrän du publicerar dem.
th: ผู้เข้าพักจะไม่มีสิทธิ์อ่านวิธีการเช็คอินจนกว่าคุณจะเผยแพร่
tr: Siz giriş talimatlarını yayınlayana kadar misafirler bu talimatlara erişemez.
zh_hans: 只有在您发布之后，房客才能查看入住指南。
zh_hant: 您必須發佈入住說明，房客才能查看。

# ios.guests_won_t_see_the.58906569
source: Guests won’t see the title. You can edit your message before sending.
ca: Els hostes no veuran el títol. Pots modificar el missatge abans d'enviar-lo.
cs: Hosté neuvidí název. Před tím, než zprávu odešleš, můžeš ji ještě upravit.
da: Gæster ser ikke titlen. Du kan redigere din meddelelse inden du sender.
de: Gäste sehen den Titel nicht. Du kannst deine Nachricht vor dem Abschicken bearbeiten.
el: Ο τίτλος δεν θα είναι ορατός στους επισκέπτες. Μπορείτε να επεξεργαστείτε το μήνυμά σας πριν το στείλετε.
es: Los huéspedes no podrán ver el título. Puedes editar tu mensaje antes de enviarlo.
fi: Vieraat eivät näe otsikkoa. Voit muokata viestiäsi ennen sen lähettämistä.
fr: Vous pouvez modifier le message avant de l'envoyer. Les titres ne sont pas visibles pour les voyageurs.
hr: Gosti neće vidjeti naziv. Poruku prije svake upotrebe možete prilagoditi.
hu: A vendégek nem látják a címet. Az üzenetet a kiküldése előtt még módosíthatod.
id: Tamu tidak akan melihat judul pesan. Anda bisa mengedit pesan sebelum mengirim.
is: Gestir munu ekki sjá fyrirsögnina. Þú getur breytt skilaboðunum áður en þú sendir þau.
it: Gli ospiti non visualizzeranno il titolo. Puoi modificare il messaggio prima di inviarlo.
ja: このタイトルはゲストには表示されません。送信前にメッセージを編集することができます。
ko: 제목은 게스트에게 표시되지 않습니다. 메시지를 보내기 전에 수정할 수 있습니다.
ms: Tetamu tidak akan lihat tajuknya. Anda boleh edit mesej anda sebelum menghantar.
nb: Gjestene vil ikke se tittelen. Du kan redigere meldingen før du sender den.
nl: Gasten zien de titel niet. Je kunt je bericht aanpassen voordat je het verzendt.
pl: Goście nie zobaczą tego tytułu Możesz edytować wiadomość przed wysłaniem.
pt: Os hóspedes não verão o título. Você poderá editar sua mensagem antes de enviá-la.
ru: Гости не увидят название. Вы можете отредактировать сообщение перед отправкой.
sv: Gäster ser inte rubriken. Du kan redigera ditt meddelande innan du skickar det.
th: ผู้เข้าพักจะไม่เห็นชื่อ คุณสามารถแก้ไขข้อความของคุณก่อนส่ง
tr: Misafirler başlığı görmeyecektir. Göndermeden önce mesajınızı düzenleyebilirsiniz.
zh_hans: 房客不会看到标题。您可以在发送消息前进行编辑。
zh_hant: 房客不會看到標題。您可以在發送訊息前進行編輯。

# ios.guests_won_t_see_the.6c1db496
source: Guests won’t see the title. You can edit your message before sending.
ca: Els hostes no veuran el títol. Pots modificar el missatge abans d'enviar-lo.
cs: Hosté neuvidí název. Před tím, než zprávu odešleš, můžeš ji ještě upravit.
da: Gæster ser ikke titlen. Du kan redigere din meddelelse inden du sender.
de: Gäste sehen den Titel nicht. Du kannst deine Nachricht vor dem Abschicken bearbeiten.
el: Ο τίτλος δεν θα είναι ορατός στους επισκέπτες. Μπορείτε να επεξεργαστείτε το μήνυμά σας πριν το στείλετε.
es: Los huéspedes no podrán ver el título. Puedes editar tu mensaje antes de enviarlo.
fi: Vieraat eivät näe otsikkoa. Voit muokata viestiäsi ennen sen lähettämistä.
fr: Vous pouvez modifier le message avant de l'envoyer. Les titres ne sont pas visibles pour les voyageurs.
hr: Gosti neće vidjeti naziv. Poruku prije svake upotrebe možete prilagoditi.
hu: A vendégek nem látják a címet. Az üzenetet a kiküldése előtt még módosíthatod.
id: Tamu tidak akan melihat judul pesan. Anda bisa mengedit pesan sebelum mengirim.
is: Gestir munu ekki sjá fyrirsögnina. Þú getur breytt skilaboðunum áður en þú sendir þau.
it: Gli ospiti non visualizzeranno il titolo. Puoi modificare il messaggio prima di inviarlo.
ja: このタイトルはゲストには表示されません。送信前にメッセージを編集することができます。
ko: 제목은 게스트에게 표시되지 않습니다. 메시지를 보내기 전에 수정할 수 있습니다.
ms: Tetamu tidak akan lihat tajuknya. Anda boleh edit mesej anda sebelum menghantar.
nb: Gjestene vil ikke se tittelen. Du kan redigere meldingen før du sender den.
nl: Gasten zien de titel niet. Je kunt je bericht aanpassen voordat je het verzendt.
pl: Goście nie zobaczą tego tytułu Możesz edytować wiadomość przed wysłaniem.
pt: Os hóspedes não verão o título. Você poderá editar sua mensagem antes de enviá-la.
ru: Гости не увидят название. Вы можете отредактировать сообщение перед отправкой.
sv: Gäster ser inte rubriken. Du kan redigera ditt meddelande innan du skickar det.
th: ผู้เข้าพักจะไม่เห็นชื่อ คุณสามารถแก้ไขข้อความของคุณก่อนส่ง
tr: Misafirler başlığı görmeyecektir. Göndermeden önce mesajınızı düzenleyebilirsiniz.
zh_hans: 房客不会看到标题。您可以在发送消息前进行编辑。
zh_hant: 房客不會看到標題。您可以在發送訊息前進行編輯。

# ios.guidebook.0ef645e6
source: Guidebook
ca: Guia
cs: Průvodce
da: Guidebog
de: Reiseführer
el: Βιβλίο οδηγιών
es: Guía
fi: Opaskirja
fr: Guide
hr: Vodič
hu: Útikönyv
id: Buku Panduan
is: Ferðahandbók
it: Guida
ja: ガイドブック
ko: 가이드북
ms: Buku Panduan
nb: Guide
nl: Reisgids
pl: Przewodnik
pt: Guia
ru: Путеводитель
sv: Guidebok
th: คู่มือนำเที่ยว
tr: Rehber
zh_hans: 旅游指南
zh_hant: 旅遊指南

# ios.gym.905f7774
source: Gym
ca: Gimnàs
cs: Posilovna
da: Fitnesscenter
de: Fitnessstudio
el: Γυμναστήριο
es: Gimnasio
fi: Kuntosali
fr: Salle de sport
hr: Teretana
hu: Edzőterem
id: Pusat Kebugaran
is: Líkamsrækt
it: Palestra
ja: ジム
ko: 헬스장
ms: Gim
nb: Treningsrom
nl: Fitnessruimte
pl: Siłownia
pt: Academia
ru: Тренажерный зал
th: ยิม
tr: Spor Salonu
zh_hans: 健身房
zh_hant: 健身房

# ios.gym.bc435923
source: Gym
ca: Gimnàs
cs: Posilovna
da: Fitnesscenter
de: Fitnessstudio
el: Γυμναστήριο
es: Gimnasio
fi: Kuntosali
fr: Salle de sport
hr: Teretana
hu: Edzőterem
id: Pusat Kebugaran
is: Líkamsrækt
it: Palestra
ja: ジム
ko: 헬스장
ms: Gim
nb: Treningsrom
nl: Sportschool
pl: Siłownia
pt: Academia
ru: Тренажерный зал
th: ยิม
tr: Spor Salonu
zh_hans: 健身房
zh_hant: 健身房

# ios.gym.c2c4da53
source: Gym
ca: Gimnàs
cs: Posilovna
da: Fitnesscenter
de: Fitnessstudio
el: Γυμναστήριο
es: Gimnasio
fi: Kuntosali
fr: Salle de sport
hr: Teretana
hu: Edzőterem
is: Líkamsrækt
it: Palestra
ja: ジム
ko: 헬스장
ms: Gimnasium
nb: Treningsrom
nl: Fitnessruimte
pl: Siłownia
pt: Academia
ru: Тренажерный зал
th: ยิม
tr: Spor Salonu
zh_hans: 健身房
zh_hant: 健身房

# ios.hair_dryer.0bcedcd3
source: Hair dryer
ca: Assecador
cs: Fén
da: Hårtørrer
de: Föhn
el: Πιστολάκι μαλλιών
es: Secador de pelo
fi: Hiustenkuivain
fr: Sèche-cheveux
hr: Sušilo za kosu
hu: Hajszárító
id: Pengering rambut
is: Hárþurrka
it: Asciugacapelli
ja: ヘアドライヤー
ko: 헤어드라이어
ms: Pengering rambut
nb: Hårføner
nl: Föhn
pl: Suszarka do włosów
pt: Secador de cabelo
ru: Фен
sv: Hårtork
th: ที่เป่าผม
tr: Saç kurutma makinesi
zh_hans: 电吹风
zh_hant: 電吹風

# ios.hair_dryer.58984b5d
source: Hair dryer
ca: Assecador
cs: Vysoušeč vlasů
da: Hårtørrer
de: Föhn
el: Πιστολάκι μαλλιών
es: Secador de pelo
fi: Hiustenkuivaaja
fr: Sèche-cheveux
hr: Sušilo za kosu
hu: Hajszárító
id: Pengering rambut
is: Hárþurrka
it: Asciugacapelli
ja: ヘアドライヤー
ko: 헤어드라이어
ms: Pengering rambut
nb: Hårføner
nl: Haardroger
pl: Suszarka do włosów
pt: Secador de cabelo
ru: Фен
sv: Hårtork
th: ที่เป่าผม
tr: Saç kurutma makinesi
zh_hans: 吹风机
zh_hant: 吹風機

# ios.hair_dryer.a35d370e
source: Hair dryer
ca: Assecador
cs: Vysoušeč vlasů
da: Hårtørrer
de: Föhn
el: Πιστολάκι μαλλιών
es: Secador de pelo
fi: Hiustenkuivain
fr: Sèche-cheveux
hr: Sušilo za kosu
hu: Hajszárító
id: Pengering rambut
is: Hárþurrka
it: Asciugacapelli
ja: ヘアドライヤー
ko: 헤어드라이어
ms: Pengering rambut
nb: Hårføner
nl: Föhn
pl: Suszarka do włosów
pt: Secador de cabelo
ru: Фен
sv: Hårtork
th: เครื่องเป่าผม
tr: Saç kurutma makinesi
zh_hans: 电吹风
zh_hant: 吹風機

# ios.half_bath.32beb435
source: half-bath
ca: mig bany
cs: Toaleta s umyvadlem
da: toilet
de: separate Toilette
el: τουαλέτα (WC)
es: aseo
fi: wc
fr: demie salle de bain
hr: WC
hu: félfürdőszoba
id: setengah kamar mandi
is: salernisherbergi
it: bagno di servizio
ja: 簡易バスルーム（シャワー・バスタブなし）
ko: 간이욕실
ms: tandas
nb: toalett
nl: toilet
pl: ubikacja
pt: meio banheiro
ru: туалет с раковиной
sv: toalett
th: ไม่มีฝักบัว/อ่างอาบน้ำ
tr: Küçük tuvalet
zh_hans: 0.5个卫生间
zh_hant: 半浴室

# ios.hand_picked_restaurants.553cef33
source: Hand-picked restaurants
ca: Restaurants seleccionats
cs: Vybrané restaurace
da: Håndplukkede restauranter
de: Handverlesene Restaurants
el: Προσεκτικά επιλεγμένα εστιατόρια
es: Restaurantes cuidadosamente seleccionados
fi: Valitut ravintolat
fr: Restaurants triés sur le volet
hr: Odabrani restorani
hu: Válogatott éttermek
id: Restoran pilihan
is: Sérvaldir veitingastaðir
it: Ristoranti accuratamente selezionati
ja: 選りすぐりのレストラン
ko: 엄선한 레스토랑
ms: Restoran yang dipilih secara eksklusif
nb: Håndplukkede restauranter
nl: Handmatig uitgekozen restaurants
pl: Wyselekcjonowane restauracje
pt: Restaurantes escolhidos a dedo
ru: Рестораны, подобранные для вас
sv: Handplockade restauranger
th: ร้านอาหารที่เราเลือก
tr: Özenle seçilmiş restoranlar
zh_hans: 精挑餐厅
zh_hant: 精選餐廳

# ios.handheld_shower_head.3fabd00c
source: Handheld shower head
ca: Telèfon de dutxa de mà
cs: Ruční sprcha
da: Håndholdt brusehoved
de: Handduschkopf
el: Ντους με κεφαλή χειρός
es: Cabezal de ducha manual
fi: Käsin pideltävä suihku
fr: Pomme de douche amovible
hr: Glava tuša koja se drži u ruci
hu: Kézi zuhanyfej
id: Kepala pancuran genggam
is: Laus sturtuhaus
it: Doccetta
ja: 手持ち式シャワーヘッド
ko: 손으로 움직일 수 있는 샤워기 헤드
ms: Pancuran mandian pegangan tangan
nb: Håndholdt dusjhode
nl: Handdouche
pl: Nieumocowana słuchawka prysznicowa
pt: Chuveiro de mão
ru: Душевая лейка со шлангом
sv: Handhållen dusch
tr: Duş başlığı
zh_hans: 手持莲蓬头
zh_hant: 手持蓮蓬頭

# ios.handle_reservations.e73cd2b9
source: Handle reservations
ca: Gestionar les reserves
cs: Vyřizování rezervací
da: Administrere reservationer
de: Buchungen abwickeln
el: Διαχειριστείτε κρατήσεις
es: Gestionar las reservas
fi: Varausten käsitteleminen
fr: Gérer les réservations
hr: Upravljanje rezervacijama
hu: Foglalások kezelése
id: Menangani reservasi
is: Umsjón með bókunum
it: Gestisci le prenotazioni
ja: 予約手続き
ko: 예약 관리
ms: Mengendalikan tempahan
nb: Håndtere reservasjoner
nl: Reserveringen afhandelen
pl: Obsługa rezerwacji
pt: Gerenciar reservas
ru: Координация бронирований
sv: Hantera bokningar
th: จัดการการจอง
tr: Rezervasyonlarla ilgilenme
zh_hans: 处理预订
zh_hant: 處理預訂

# ios.hangers.557b8d28
source: Hangers
ca: Penjadors
cs: Ramínka
da: Bøjler
de: Kleiderbügel
el: Κρεμάστρες
es: Perchas
fi: Vaateripustimet
fr: Cintres
hr: Vješalice
hu: Vállfák
id: Gantungan baju
is: Herðatré
it: Appendiabiti
ja: ハンガー
ko: 옷걸이
ms: Penyangkut baju
nb: Kleshengere
nl: Kledinghangers
pl: Wieszaki
pt: Cabides
ru: Плечики
sv: Galgar
th: ไม้แขวนเสื้อ
tr: Elbise Askıları
zh_hans: 衣架
zh_hant: 衣架

# ios.hangers.614d3073
source: Hangers
ca: Penjadors
cs: Ramínka
da: Bøjler
de: Kleiderbügel
el: Κρεμάστρες
es: Perchas
fi: Vaateripustimet
fr: Cintres
hr: Vješalice
hu: Vállfák
id: Gantungan baju
is: Herðatré
it: Appendiabiti
ja: ハンガー
ko: 옷걸이
ms: Penyangkut baju
nb: Kleshengere
nl: Kledinghangers
pl: Wieszaki
pt: Cabides
ru: Вешалка
sv: Galgar
th: ไม้แขวนเสื้อ
tr: Elbise Askıları
zh_hans: 衣架
zh_hant: 衣架

# ios.hangers.8bdc25d7
source: Hangers
ca: Penjadors
cs: Ramínka
da: Bøjler
de: Kleiderbügel
el: Κρεμάστρες
es: Perchas
fi: Vaateripustimet
fr: Cintres
hr: Vješalice
hu: Vállfák
id: Gantungan Baju
is: Herðatré
it: Appendiabiti
ja: ハンガー
ko: 옷걸이
ms: Penyangkut baju
nb: Kleshengere
nl: Kledinghangers
pl: Wieszaki
pt: Cabides
ru: Плечики
sv: Galgar
th: ไม้แขวนเสื้อ
tr: Elbise Askıları
zh_hans: 衣架
zh_hant: 衣架

# ios.has_cat.01514d47
source: Has cat
ca: Hi ha un gat
cs: Má kočku
da: Har kat
de: Hat eine Katze
el: Υπάρχει γάτα
es: Tiene gato
fi: Kohteessa on kissa
fr: Chat sur place
hr: Ima mačku
hu: Macska él az ingatlanban
id: Memiliki kucing
is: Það er köttur á staðnum
it: Ha un gatto
ja: 猫がいる
ko: 고양이 있음
ms: Ada kucing
nb: Har katt
nl: Heeft kat
pl: Ma kota
pt: Temos um gato
ru: Есть кошка
sv: Har katt
th: มีแมว
tr: Kedisi var
zh_hans: 养有猫
zh_hant: 有養貓

# ios.has_cat.6d02b836
source: Has cat
ca: Hi ha un gat
cs: Má kočku
da: Har kat
de: Katze
el: Υπάρχει γάτα
es: Tiene gato
fi: Kohteessa kissa
fr: Chat
hr: Ima mačku
hu: Macska él az ingatlanban
id: Memiliki kucing
is: Það er köttur á staðnum
it: Ha un gatto
ja: 猫がいる
ko: 고양이 있음
ms: Ada kucing
nb: Har katt
nl: Heeft kat
pl: Ma kota
pt: Temos um gato
ru: Есть кошка
sv: Har katt
th: มีแมว
tr: Kedisi var
zh_hans: 养有猫
zh_hant: 有養貓

# ios.has_dog.9d136f13
source: Has dog
ca: Hi ha un gos
cs: Má psa
da: Har hund
de: Hund
el: Υπάρχει σκύλος
es: Tiene perro
fi: Kohteessa koira
fr: Chien
hr: Ima psa
hu: Kutya él az ingatlanban
id: Memiliki anjing
is: Það er hundur á staðnum
it: Ha un cane
ja: 犬がいる
ko: 개 있음
ms: Ada anjing
nb: Har hund
nl: Heeft hond
pl: Ma psa
pt: Temos um cachorro
ru: Есть собака
sv: Har hund
th: มีสุนัข
tr: Köpeği var
zh_hans: 养有狗
zh_hant: 有養狗

# ios.has_dog.d3046b76
source: Has dog
ca: Hi ha un gos
cs: Má psa
da: Har hund
de: Hat einen Hund
el: Υπάρχει σκύλος
es: Tiene perro
fi: Kohteessa on koira
fr: Chien sur place
hr: Ima psa
hu: Kutya él az ingatlanban
id: Memiliki anjing
is: Það er hundur á staðnum
it: Ha un cane
ja: 犬がいる
ko: 개 있음
ms: Ada anjing
nb: Har hund
nl: Heeft hond
pl: Ma psa
pt: Temos um cachorro
ru: Есть собака
sv: Har hund
th: มีสุนัข
tr: Köpeği var
zh_hans: 养有狗
zh_hant: 有養狗

# ios.has_other_pet.6a56b50a
source: Has other pet
ca: Hi ha una altra mascota
cs: Má jiného domácího mazlíčka
da: Har andet kæledyr
de: Hat ein anderes Haustier
el: Υπάρχει άλλο κατοικίδιο
es: Tiene otras mascotas
fi: Kohteessa on muu lemmikki
fr: Autre animal sur place
hr: Ima drugog kućnog ljubimca
hu: Egyéb háziállat él az ingatlanban
id: Memiliki hewan peliharaan lainnya
is: Það eru önnur gæludýr á staðnum
it: Ha un altro animale domestico
ja: その他のペットがいる
ko: 그 외 반려동물 있음
ms: Ada haiwan peliharaan lain
nb: Har annet kjæledyr
nl: Heeft ander huisdier
pl: Ma inne zwierzę
pt: Temos outro animal de estimação
ru: Есть другое животное
sv: Har annat husdjur
th: มีสัตว์เลี้ยงอื่นๆ
tr: Başka bir evcil hayvanı var
zh_hans: 养有其它宠物
zh_hant: 有養其它寵物

# ios.has_other_pet.b0d1f353
source: Has other pet
ca: Hi ha altra mascota
cs: Má jiného domácího mazlíčka
da: Har andet kæledyr
de: anderes Haustier
el: Υπάρχει άλλο κατοικίδιο
es: Tiene otras mascotas
fi: Kohteessa muu lemmikki
fr: Autre animal
hr: Ima drugog kućnog ljubimca
hu: Egyéb háziállat él az ingatlanban
id: Memiliki hewan peliharaan lainnya
is: Það eru önnur gæludýr á staðnum
it: Ha un altro animale domestico
ja: その他のペットがいる
ko: 그 외 애완동물 있음
ms: Ada haiwan peliharaan lain
nb: Har annet kjæledyr
nl: Heeft ander huisdier
pl: Ma inne zwierzę
pt: Temos outro animal de estimação
ru: Есть другое животное
sv: Har annat husdjur
th: มีสัตว์เลี้ยงอื่นๆ
tr: Başka bir evcil hayvanı var
zh_hans: 养有其它宠物
zh_hant: 有養其它寵物

# ios.has_pets.292f175d
source: Has pets
ca: Hi ha mascotes
cs: Má domácí mazlíčky
da: Har kæledyr
de: Hat Haustiere
el: Υπάρχουν κατοικίδια
es: Tiene mascotas
fi: Kohteessa on lemmikkejä
fr: Animaux sur place
hr: Ima kućne ljubimce
hu: Háziállatok élnek az ingatlanban
id: Memiliki hewan peliharaan
is: Það eru gæludýr á staðnum
it: Ha animali
ja: ペットがいる
ko: 반려동물 있음
ms: Ada haiwan peliharaan
nb: Har kjæledyr
nl: Heeft huisdieren
pl: Ma zwierzęta
pt: Temos animais de estimação
ru: Есть животные
sv: Har husdjur
th: มีสัตว์เลี้ยง
tr: Evcil hayvanları var
zh_hans: 养有宠物
zh_hant: 有養寵物

# ios.has_pets.dc624edf
source: Has pets
ca: Hi ha mascotes
cs: Má domácí mazlíčky
da: Har kæledyr
de: Haustiere
el: Υπάρχουν κατοικίδια
es: Tiene mascotas
fi: Kohteessa lemmikkejä
fr: Autres animaux
hr: Ima kućne ljubimce
hu: Háziállatok élnek az ingatlanban
id: Memiliki hewan peliharaan
is: Það eru gæludýr á staðnum
it: Ha animali
ja: ペットがいる
ko: 애완동물 있음
ms: Ada haiwan peliharaan
nb: Har kjæledyr
nl: Heeft huisdieren
pl: Ma zwierzęta
pt: Temos animais de estimação
ru: Есть животные
sv: Har husdjur
th: มีสัตว์เลี้ยง
tr: Evcil hayvanları var
zh_hans: 养有宠物
zh_hant: 有養寵物

# ios.have_a_whole_place_to.13d8ffa7
source: Have a whole place to yourself.
ca: Tens un espai sencer per a tu
cs: Měj celé místo jen pro sebe.
da: Hav en hel bolig for dig selv.
de: Eine ganze Unterkunft für dich allein.
el: Έχετε έναν ολόκληρο χώρο για εσάς.
es: Ten el alojamiento entero para ti.
fi: Ota koko asunto itsellesi.
fr: Profitez d'un logement rien que pour vous.
hr: Imate cijeli prostor za sebe.
hu: Bérelj egyedül egy egész szálláshelyet.
id: Miliki seluruh tempat untuk diri Anda sendiri.
is: Hafðu allan staðinn út af fyrir þig.
it: Tutto l'alloggio a tua disposizione.
ja: まるまる独り占めできる住まい。
ko: 집 전체를 단독으로 사용하실 수 있습니다.
ms: Miliki seluruh ruang untuk diri anda.
nb: Ha et helt sted for deg selv.
nl: Een hele woning voor jezelf.
pl: Dysponuj całym miejscem dla siebie.
pt: Tenha um lugar inteirinho só para você.
ru: Получите жилье в свое полное распоряжение.
sv: Få ett helt ställe för dig själv.
th: มีสถานที่ทั้งหมดใช้สำหรับตัวคุณเอง
tr: Bütün yer size ait olsun.
zh_hans: 独享整套房源。
zh_hant: 自己獨享整套房源。

# ios.have_any_feedback.bffca77e
source: Have any feedback?
ca: Tens algun comentari?
cs: Máš zpětnou vazbu?
da: Har du feedback?
de: Hast du Feedback?
el: Έχετε σχόλια;
es: ¿Quieres comentar algo?
fi: Onko sinulla palautetta?
fr: Souhaitez-vous faire des remarques ?
hr: Imate li komentar?
hu: Van bármilyen visszajelzésed?
id: Ada umpan balik?
is: Hefur þú einhverju við að bæta?
it: Hai feedback da lasciare?
ja: フィードバックを送信しますか？
ko: 의견이 있으신가요?
ms: Ada sebarang maklum balas?
nb: Har du en tilbakemelding?
nl: Heb je feedback?
pl: Masz jakiś komentarz?
pt: Deseja fornecer algum feedback?
ru: У вас есть комментарии или предложения?
sv: Har du någon feedback?
th: มีข้อเสนอแนะไหม?
tr: Geri bildiriminiz var mı?
zh_hans: 有任何反馈？
zh_hant: 有什麼想要回饋的意見嗎？

# ios.have_instructions_sent_automatically.2835848a
source: Have instructions sent automatically
ca: Envia les instruccions automàticament
cs: Nastavit automatické odesílání pokynů
da: Få instruktioner sendt automatisk
de: Lass die Anweisungen automatisch verschicken
el: Ενεργοποιήστε την αυτόματη αποστολή οδηγιών
es: Haz que las instrucciones se envíen automáticamente
fi: Lähetytä ohjeet automaattisesti
fr: Envoyer automatiquement les instructions
hr: Upute se šalju automatski
hu: Küldd ki automatikusan az utasításokat
id: Atur agar instruksi dikirim secara otomatis
is: Sendu leiðbeiningarnar sjálfkrafa
it: Consenti l'invio automatico delle istruzioni
ja: 手順を自動送信
ko: 체크인 안내는 자동으로 공유됩니다
ms: Tetapkan arahan untuk dihantar secara automatik
nb: Få instrukser sendt automatisk
nl: Laat instructies automatisch versturen
pl: Wysyłaj instrukcje automatycznie
pt: Automatize o envio das suas instruções
ru: Отправлять инструкции автоматически
sv: Se till att instruktioner skickas automatiskt
th: ส่งวิธีการเช็คอินโดยอัตโนมัติ
tr: Talimatları otomatik olarak gönderin
zh_hans: 设置自动发送说明
zh_hant: 自動發送說明

# ios.have_you_ever_rented_your.6731ef37
source: Have you ever rented your place before?
ca: És el primer cop que llogues el teu espai?
cs: Už jsi někdy svůj prostor pronajímal/a?
da: Har du udlejet din bolig før?
de: Hast du deinen Wohnraum vorher schon mal vermietet?
el: Έχετε νοικιάσει τον χώρο σας στο παρελθόν;
es: ¿Has alquilado tu espacio antes?
fi: Oletko koskaan aikaisemmin vuokrannut kohdettasi?
fr: Avez-vous déjà loué votre logement par le passé ?
hr: Jeste li ikad prije iznajmljivali svoj dom?
hu: Kiadtad már korábban a helyedet?
id: Pernahkah Anda menyewakan tempat Anda sebelumnya?
is: Hefur þú leigt eignina þína út áður?
it: Hai mai affittato prima il tuo alloggio?
ja: これまでにお部屋を貸した経験はありますか？
ko: 이전에 숙소 호스팅을 한 경험이 있나요?
ms: Pernahkah anda sewakan rumah anda sebelum ini?
nb: Har du noen gang leid ut stedet ditt før?
nl: Heb je ooit eerder een ruimte gehuurd?
pl: Czy masz już jakieś doświadczenie w wynajmowaniu swojego miejsca?
pt: Você já alugou este lugar antes?
ru: Вы уже сдавали жилье?
sv: Har du någonsin hyrt ut ditt ställe?
th: คุณเคยให้เช่าที่พักไหม?
tr: Yerinizi daha önce kiraya verdiniz mi?
zh_hans: 您以前出租过您的房子吗？
zh_hant: 您是否曾出租自己的房子？
