Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_turned_instant_book_on.d140a64c
source: You turned Instant Book on for %{smart_count} listing |||| You turned Instant Book on for %{smart_count} listings
ca: Has activat la reserva immediata per a %{smart_count} anunci|||| Has activat la reserva immediata per a %{smart_count} anuncis
cs: Zapnul/a jsi okamžitou rezervaci u %{smart_count} nabídky |||| Zapnul/a jsi okamžitou rezervaci u %{smart_count} nabídek |||| Zapnul/a jsi okamžitou rezervaci u %{smart_count} nabídek
da: Du har slået Øjeblikkelig booking til for %{smart_count} opslag |||| Du har slået Øjeblikkelig booking til for %{smart_count} opslag
de: Du hast die Sofortbuchung für %{smart_count} Inserat aktiviert |||| Du hast die Sofortbuchung für %{smart_count} Inserate aktiviert
el: Ενεργοποιήσατε την Άμεση Κράτηση για %{smart_count} καταχώρηση |||| Ενεργοποιήσατε την Άμεση Κράτηση για %{smart_count} καταχωρήσεις
es: Has activado la Reserva inmediata para %{smart_count} anuncio |||| Has activado la Reserva inmediata para %{smart_count} anuncios
fi: Laitoit Pikavarauksen päälle %{smart_count} kohteen osalta |||| Laitoit Pikavarauksen päälle %{smart_count} kohteen osalta
fr: Vous avez activé la réservation instantanée pour %{smart_count} logement |||| Vous avez activé la réservation instantanée pour %{smart_count} logements
hr: Uključili ste Instant rezervaciju za %{smart_count} oglas |||| Uključili ste Instant rezervaciju za %{smart_count} oglasa|||| Uključili ste Instant rezervaciju za %{smart_count} oglasa
hu: Az Azonnali foglalást %{smart_count} szálláshelyre vonatkozóan kapcsoltad be |||| Az Azonnali foglalást %{smart_count} szálláshelyre vonatkozóan kapcsoltad be
id: Anda sudah mengaktifkan Pemesanan Instan untuk %{smart_count} iklan tempat
is: Þú kveiktir á hraðbókun fyrir %{smart_count} skráningu |||| Þú kveiktir á hraðbókun fyrir %{smart_count} skráningar
it: Hai attivato la Prenotazione Immediata per %{smart_count} annuncio |||| Hai attivato la Prenotazione Immediata per %{smart_count} annunci
ja: リスティング%{smart_count}件で「今すぐ予約」をONにしました
ko: %{smart_count}개 숙소에 즉시 예약을 사용합니다
ms: Anda telah menghidupkan Tempahan Segera untuk %{smart_count} penyenaraian
nb: Du slo på Øyeblikkelig bestilling for %{smart_count} utleiested |||| Du slo på Øyeblikkelig bestilling for %{smart_count} utleiesteder
nl: Je heb Direct Reserveren ingeschakeld voor %{smart_count} advertentie |||| Je hebt Direct Reserveren ingeschakeld voor %{smart_count} advertenties
pl: Masz włączoną opcję Rezerwacji Natychmiastowej dla %{smart_count} oferty |||| Masz włączoną opcję Rezerwacji Natychmiastowej dla %{smart_count} ofert |||| Masz włączoną opcję Rezerwacji Natychmiastowej dla %{smart_count} ofert
pt: Você ativou a Reserva Instantânea para %{smart_count} anúncio |||| Você ativou a Reserva Instantânea para %{smart_count} anúncios
ru: Вы включили мгновенное бронирование для %{smart_count} объявления |||| Вы включили мгновенное бронирование для %{smart_count} объявлений |||| Вы включили мгновенное бронирование для %{smart_count} объявлений
sv: Du har aktiverat Boka direkt för %{smart_count} annons |||| Du har aktiverat Boka direkt för %{smart_count} annonser
th: คุณได้เปิดใช้การจองทันทีสำหรับที่พัก %{smart_count} ที่
tr: %{smart_count} kayıt için Anında Rezervasyon özelliğini açtınız
zh_hans: 您为%{smart_count}个房源开启了闪订功能
zh_hant: 您為%{smart_count}個房源開啟了即時預訂

# ios.you_turned_on_instant_book.bbc7cd0a
source: You turned on Instant Book for %{listing_name}
ca: Has activat la funció de reserva immediata per a %{listing_name}
cs: U nabídky %{listing_name} jsi zapnul/a okamžitou rezervaci
da: Du har slået Øjeblikkelig booking til for %{listing_name}
de: Du hast die Sofortbuchung für %{listing_name} aktiviert
el: Ενεργοποιήσατε την Άμεση Κράτηση για το χώρο %{listing_name}
es: Has activado la reserva inmediata en %{listing_name}
fi: Olet kytkenyt Pikavarauksen päälle kohteelle %{listing_name}
fr: Vous avez activé la réservation instantanée pour %{listing_name}
hr: Aktivirali ste instant rezervaciju za %{listing_name}
hu: Bekapcsoltad az Azonnali foglalást a következő hirdetésben: %{listing_name}
id: Anda mengaktifkan Pemesanan Instan untuk %{listing_name}
is: Nú býður þú hraðbókun fyrir %{listing_name}
it: Hai attivato la Prenotazione Immediata per l'annuncio %{listing_name}
ja: %{listing_name}で「今すぐ予約」をONにしました
ko: %{listing_name} 숙소의 즉시 예약 기능을 켰습니다.
ms: Anda menghidupkan Tempahan Segera untuk %{listing_name}
nb: Du slo Øyeblikkelig bestilling på for %{listing_name}
nl: Je hebt Direct Reserveren ingeschakeld voor %{listing_name}
pl: Rezerwacja Natychmiastowa włączona przez Ciebie dla: %{listing_name}
pt: Você ativou a Reserva Instantânea para %{listing_name}
ru: Вы включили «Мгновенное бронирование» для %{listing_name}
sv: Du har slagit på Boka direkt för %{listing_name}
th: คุณเปิดการจองทันทีสำหรับ %{listing_name} แล้ว
tr: %{listing_name} için Anında Rezervasyon özelliğini açtınız
zh_hans: 您为房源%{listing_name}开启了即时预订功能
zh_hant: 您為房源%{listing_name}開啟了即時預訂功能

# ios.you_ve_been_paid_out.b6b253a2
source: You've been paid out %{priceString}
ca: Has cobrat %{priceString}
cs: Bylo to vyplaceno %{priceString}
da: Du har fået udbetalt %{priceString}
de: Dir wurden %{priceString} ausgezahlt
el: Πληρωθήκατε %{priceString}
es: Se te ha realizado un pago de %{priceString}.
fi: Sinulle on maksettu %{priceString}
fr: Vous avez reçu un versement de %{priceString}
hr: Isplaćeno vam je %{priceString}
hu: %{priceString} ki lett fizetve a részedre
id: Anda sudah menerima pembayaran sebesar %{priceString}
is: Þú hefur fengið greitt út: %{priceString}
it: Hai ricevuto un importo di %{priceString}
ja: ご利用口座に%{priceString}のお振込みが完了しました
ko: 회원님에게 %{priceString}(이)가 지급되었습니다.
ms: Anda telah dibayar %{priceString}
nb: Du har fått betalt %{priceString}
nl: Je hebt %{priceString} uitbetaald gekregen
pl: Wypłacono Ci %{priceString}
pt: Você já recebeu %{priceString}
ru: Вам выплачено %{priceString}
sv: Du har fått %{priceString} utbetalat
th: คุณได้รับเงิน %{priceString}
tr: Size %{priceString} ödendi
zh_hans: 您已经获得收款%{priceString}
zh_hant: 您已經獲得收款%{priceString}

# ios.you_ve_earned_totalearnings.53e5dc5f
source: You've earned %{totalEarnings}
ca: Has guanyat %{totalEarnings}
cs: Máš vyděláno %{totalEarnings}
da: Du har tjent %{totalEarnings}
de: Du hast %{totalEarnings} verdient
el: Έχετε κερδίσει %{totalEarnings}
es: Has ganado %{totalEarnings}
fi: Olet ansainnut %{totalEarnings}
fr: Vous avez gagné %{totalEarnings}
hr: Zaradili ste %{totalEarnings}
hu: %{totalEarnings} kerestél
id: Anda sudah mendapatkan %{totalEarnings}
is: Þú hefur unnið þér inn %{totalEarnings}
it: Hai guadagnato %{totalEarnings}
ja: 獲得残高は%{totalEarnings}
ko: 총 여행 크레딧: %{totalEarnings}
ms: Anda telah mendapat %{totalEarnings}
nb: Du har tjent %{totalEarnings}
nl: Je hebt %{totalEarnings} verdiend
pl: Masz już na koncie %{totalEarnings}
pt: Você ganhou %{totalEarnings}
ru: Вы заработали %{totalEarnings}
sv: Du har tjänat %{totalEarnings}
th: คุณมีรายได้ %{totalEarnings}
tr: %{totalEarnings} kazandınız
zh_hans: 您已经赚取了%{totalEarnings}
zh_hant: 您已經賺取了%{totalEarnings}

# ios.you_ve_joined_this_event.b3997266
source: You've joined this event
ca: T'has inscrit en aquest esdeveniment.
cs: Přidal/a ses k této události
da: Du er tilmeldt denne begivenhed
de: Du nimmst an diesem Event teil
el: Δηλώσατε συμμετοχή σ' αυτήν την εκδήλωση
es: Te has unido a este evento
fi: Olet liittynyt tähän tapahtumaan
fr: Vous êtes inscrit pour cette événement
hr: Pridružili ste se ovom događaju
hu: Már csatlakoztál ehhez az eseményhez
id: Anda mengikuti acara ini
is: Þú hefur skráð þig á þennan viðburð
it: Ti sei unito a questo evento
ja: このイベントには参加済みです
ko: 이 행사에 참여하셨습니다
ms: Anda telah menyertai acara ini
nb: Du har sluttet deg til dette arrangementet
nl: Je doet mee aan dit evenement
pl: Bierzesz udział w wydarzeniu
pt: Você se juntou a este evento
ru: Вы присоединились к событию
sv: Du ska delta i detta evenemang
th: คุณได้เข้าร่วมงานนี้แล้ว
tr: Bu etkinliğe katıldınız
zh_hans: 您已经参加过此活动！
zh_hant: 您已經參加過此活動！

# ios.you_ve_paid_depositpayment_of.12845b77
source: You’ve paid %{depositPayment} of %{totalPrice}. The rest of the amount will be charged later. Now, let your host know who else is coming.
ca: Has pagat %{depositPayment} de %{totalPrice}. Se't cobrarà la resta de l'import més endavant. Ara, explica-li a l'amfitrió amb qui més hi aniràs.
cs: Zaplatil/a jsi %{depositPayment} z %{totalPrice}. Zbytek částky ti bude naúčtován později. Teď napiš hostiteli, kdo další s tebou přijede.
da: Du har betalt %{depositPayment} af %{totalPrice}. Resten af beløbet vil blive opkrævet senere. Nu kan du give din vært besked om, hvem der ellers kommer.
de: Du hast %{depositPayment} von %{totalPrice} gezahlt. Der Restbetrag wird später eingezogen. Lass jetzt deinen Gastgeber wissen, wer mit dir reist.
el: Έχετε πληρώσει %{depositPayment} από τα %{totalPrice}. Το υπόλοιπο ποσό θα χρεωθεί αργότερα. Τώρα, πείτε στον οικοδεσπότη σας ποιος άλλος θα έρθει μαζί σας.
es: Has pagado %{depositPayment} de un total de %{totalPrice}. El resto se te cobrará después. Ahora, informa a tu anfitrión de quién más se viene.
fi: Olet maksanut %{depositPayment} kokonaissummasta %{totalPrice}. Loppusumma veloitetaan myöhemmin. Kerro nyt majoittajallesi, kuka muu on tulossa.
fr: Vous avez payé %{depositPayment} sur %{totalPrice}. Le montant restant sera prélevé plus tard. Communiquez maintenant à votre hôte qui voyage avec vous.
hr: Platili ste %{depositPayment} od ukupno %{totalPrice}. Preostali će vam iznos biti naplaćen kasnije. Sada dajte domaćinu do znanja tko su vaši suputnici.
hu: %{depositPayment} összeget fizettél a(z) %{totalPrice} teljes összegből. A fennmaradó összeget később vonjuk le. Tájékoztasd a házigazdát, hogy kivel érkezel.
id: Anda sudah membayar %{depositPayment} dari %{totalPrice}. Sisanya akan dibebankan kemudian. Sekarang, beri tahu tuan rumah Anda siapa saja yang ikut pada reservasi ini.
is: Þú hefur greitt %{depositPayment} af %{totalPrice}. Eftirstöðvarnar verða skuldfærðar síðar. Láttu gestgjafann þinn nú vita hverjir aðrir koma með.
it: Hai pagato %{depositPayment} su %{totalPrice}. Il resto dell'importo ti verrà addebitato più tardi. Ora fai sapere all'host chi viene con te.
ja: %{totalPrice}のうち%{depositPayment}確かに受領しました。残額は後日請求となります。同行ゲストの情報をホストに伝えておきましょう。
ko: %{totalPrice} 중 %{depositPayment}을 결제하셨습니다. 잔액은 나중에 청구됩니다. 이제 호스트에게 동행인을 알려주세요.
ms: Anda telah membayar %{depositPayment} daripada %{totalPrice}. Bakinya akan dicaj kemudian. Sekarang beritahu hos anda siapa lagi akan turut serta.
nb: Du har betalt %{depositPayment} av %{totalPrice}. Resten av beløpet vil bli belastet senere. La verten din få vite hvem som kommer.
nl: Je hebt %{depositPayment} van %{totalPrice} betaald. Het restbedrag wordt later in rekening gebracht. Laat je verhuurder nu weten wie er nog meer komt.
pl: Kwota %{depositPayment} z %{totalPrice} została już zapłacona. Pozostała kwota zostanie pobrana później. Poinformuj gospodarza, kto jeszcze się wybiera.
pt: Você pagou %{depositPayment} de %{totalPrice}. O resto do valor será cobrado mais tarde. Agora, informe ao seu anfitrião quem mais está viajando com você.
ru: Вы заплатили %{depositPayment} от %{totalPrice}. Остальная сумма спишется позже. Напишите хозяину, кто еще приедет с вами.
sv: Du har betalat %{depositPayment} av %{totalPrice}. Resten av beloppet debiteras senare. Låt nu din värd veta vem som kommer.
tr: %{totalPrice} toplam fiyatın %{depositPayment} kadarını ödediniz. Miktarın kalanı daha sonra alınacak. Şimdi ev sahibinize başka kimin geldiğini bildirin.
zh_hans: 您已支付了%{totalPrice}的%{depositPayment}，剩余的房费将过一段时间收取。现在，请告知房东还有谁跟您一起入住。
zh_hant: 您已支付了%{totalPrice}中的%{depositPayment}。剩餘款項會於稍後收取。現在，請告知您的房東還有誰會與您同行。

# ios.you_ve_paid_depositpayment_of.6a07db72
source: You’ve paid %{depositPayment} of %{totalPrice}. The rest of the amount will be charged later.
ca: Has pagat %{depositPayment} de %{totalPrice}. Se't cobrarà la resta de l'import més endavant.
cs: Zaplatil/a jsi %{depositPayment} z %{totalPrice}. Zbytek částky ti bude naúčtován později.
da: Du har betalt %{depositPayment} af %{totalPrice}. Resten af beløbet vil blive opkrævet senere.
de: Du hast %{depositPayment} von %{totalPrice} gezahlt. Der Restbetrag wird später eingezogen.
el: Έχετε πληρώσει %{depositPayment} από τα %{totalPrice}. Το υπόλοιπο ποσό θα χρεωθεί αργότερα.
es: Has pagado %{depositPayment} de %{totalPrice}. El importe restante se te cobrará después.
fi: Olet maksanut %{depositPayment} kokonaissummasta %{totalPrice}. Loppusumma veloitetaan myöhemmin.
fr: Vous avez payé %{depositPayment} sur %{totalPrice}. Le montant restant sera prélevé plus tard.
hr: Platili ste %{depositPayment} od ukupno %{totalPrice}. Preostali će vam iznos biti naplaćen kasnije.
hu: %{depositPayment} összeget fizettél a(z) %{totalPrice} teljes összegből. A fennmaradó összeget később vonjuk le.
id: Anda sudah membayar %{depositPayment} dari %{totalPrice}. Sisanya akan dibebankan kemudian.
is: Þú hefur greitt %{depositPayment} af %{totalPrice}. Eftirstöðvarnar verða skuldfærðar síðar.
it: Hai pagato %{depositPayment} su %{totalPrice}. Il resto dell'importo ti verrà addebitato più tardi.
ja: %{totalPrice}のうち%{depositPayment}確かに受領しました。残額は後日請求となります。
ko: %{totalPrice} 중 %{depositPayment}을 결제하셨습니다. 잔액은 나중에 청구됩니다.
ms: Anda telah membayar %{depositPayment} daripada %{totalPrice}. Bakinya akan dicaj kemudian.
nb: Du har betalt %{depositPayment} av %{totalPrice}. Resten av beløpet vil bli belastet senere.
nl: Je hebt %{depositPayment} van %{totalPrice} betaald. Het restbedrag wordt later in rekening gebracht.
pl: Kwota %{depositPayment} z %{totalPrice} została już zapłacona. Pozostała kwota zostanie pobrana później.
pt: Você pagou %{depositPayment} de %{totalPrice}. O resto do valor será cobrado mais tarde.
ru: Вы оплатили %{depositPayment} из %{totalPrice}. Остальная часть суммы будет списана позже.
sv: Du har betalat %{depositPayment} av %{totalPrice}. Resten av beloppet debiteras senare.
tr: %{totalPrice} toplam fiyatın %{depositPayment} kadarını ödediniz. Miktarın kalanı daha sonra alınacak.
zh_hans: 预订总价为%{totalPrice}，您已支付%{depositPayment}。余款将在稍后收取。
zh_hant: 您已支付了%{totalPrice}中的%{depositPayment}。剩餘款項會於稍後收取。

# ios.you_ve_reached_your_city.f898eab6
source: You’ve reached your city’s nights limit for short-term stays
ca: Has assolit el límit de nits del teu municipi per a les estades de curta durada
cs: Dosáhl/a jsi limitu města pro počet krátkodobých pobytů.
da: Du har nået din bys grænse for kortvarige ophold
de: Du hast das Limit für Kurzzeitaufenthalte in deiner Stadt erreicht
el: Φτάσατε το όριο διανυκτερεύσεων της πόλης σας για τις βραχυχρόνιες διαμονές
es: Has alcanzado el límite de noches establecido por tu ciudad para estancias cortas
fi: Olet käyttänyt kaupungin salliman lyhytaikaisten majoitusten yökiintiön
fr: Vous avez atteint la limite des réservations de séjours de courte durée pour votre ville
hr: Dosegli ste limit na broj noćenja koji je propisan za vaš grad.
hu: Elérted a városod által a rövid távú foglalásokra vonatkozóan meghatározott korlátot.
id: Anda sudah mencapai batas durasi menginap untuk reservasi jangka pendek yang ditetapkan pemerintah kota Anda
is: Þú hefur náð hámarki nátta sem borgin þín leyfir fyrir gistingu til skemmri tíma
it: Hai raggiunto il limite di giorni previsto dalla tua municipalità per soggiorni a breve termine
ja: お住いの市町村の短期予約の泊数が上限に達しました
ko: 당국 규제에 따른 단기 숙박일수 한도에 도달했습니다
ms: Anda telah mencapai had malam bandar anda untuk penginapan jangka pendek
nb: Du har nådd byens grense for antall netter for kortsiktige opphold
nl: Je hebt de limiet voor kortetermijnreserveringen in jouw stad bereikt.
pl: Limit pobytów krótkoterminowych w Twoim mieście został osiągnięty
pt: Você atingiu o limite de noites da sua cidade para estadias de curta duração
ru: Вы достигли лимита, установленного в вашем городе для краткосрочных поездок
sv: Du har nått din stads gräns gällande korta vistelser
tr: Şehrin kısa süreli konaklamalara yönelik sınırına ulaştınız
zh_hans: 您已经达到了您所在城市的短租晚数上限
zh_hant: 您已經達到了所在城市的短期住宿出租晚數上限

# ios.you_ve_successfully_reset_your.8d89aabf
source: You’ve successfully reset your password. Use your new password to log in.
ca: Has restablert la teva contrasenya. Inicia sessió amb la nova contrasenya.
cs: Své heslo sis úspěšně obnovil/a. Použij ho k přihlášení.
da: Du har nulstillet din adgangskode. Brug din nye adgangskode til at logge ind.
de: Du hast dein Passwort erfolgreich zurückgesetzt. Verwende dein neues Passwort, um dich einzuloggen.
el: Επαναφέρατε τον κωδικό πρόσβασής σας με επιτυχία. Χρησιμοποιήστε το νέο κωδικό πρόσβασης για να συνδεθείτε.
es: Has restablecido tu contraseña correctamente. Inicia sesión con la nueva contraseña.
fi: Salasanasi uudelleen asettaminen onnistui. Käytä uutta salasanaasi kirjautuaksesi sivustolle.
fr: Vous avez réinitialisé votre mot de passe avec succès. Utilisez votre nouveau mot de passe pour vous connecter.
hr: Uspješno ste resetirali lozinku. Prijavite se pomoću nove lozinke.
hu: Sikeresen visszaállítottad a jelszavadat. A bejelentkezéshez használd az új jelszavadat.
id: Anda sudah berhasil mengatur ulang kata sandi. Gunakan kata sandi baru untuk masuk ke akun.
is: Þú hefur nú endurstillt lykilorðið þitt. Notað nýja lykilorðið þitt til að innskrá þig.
it: Hai resettato la tua password. Utilizza la tua nuova password per accedere.
ja: パスワードがリセットされました。新しいパスワードを使用してログインしてください。
ko: 비밀번호를 변경했습니다. 새로운 비밀번호로 로그인하세요.
ms: Anda telah berjaya menetapkan semula kata laluan anda. Gunakan kata laluan baru anda untuk log masuk.
nb: Du har nå tilbakestilt passordet. Bruk det nye passordet for å logge inn.
nl: Je hebt je wachtwoord succesvol gewijzigd. Gebruik je nieuwe wachtwoord om in te loggen.
pl: Udało się zresetować hasło. Skorzystaj z nowego hasła, by się zalogować.
pt: Você redefiniu sua senha com sucesso. Use a nova senha para fazer login.
ru: Вы успешно переустановили пароль. Войдите с помощью нового пароля.
sv: Du har lyckats återställa ditt lösenord. Använd det nya lösenordet för att logga in.
th: คุณตั้งค่ารหัสผ่านให่สำเร็จแล้ว ใช้รหัสผ่านใหม่นี้เข้าสู่ระบบ
tr: Parolanızı başarıyla sıfırladınız. Giriş yapmak için yeni parolanızı kullanın.
zh_hans: 您已经成功重设密码。请使用新密码登录。
zh_hant: 您已經成功重設密碼，請使用新密碼登入。

# ios.you_weren_t_charged_for.aa2b572d
source: You weren't charged for your request. But, we know it can be frustrating to have a reservation declined. Let us help you find a new place in %{location}
ca: No hem fet cap càrrec per la teva sol·licitud, però sabem que, quan un amfitrió rebutja la teva reserva, pot ser molt frustrant. Per aquest motiu, volem ajudar-te a trobar un altre allotjament %{location}.
cs: Za žádost ti nebylo nic účtováno. Nicméně víme, že zamítnutí rezervace může být frustrující. Dovol nám pomoci ti s vyhledáním jiného domova v %{location}
da: Du blev ikke opkrævet for din anmodning. Men vi ved, at det kan være frustrerende at få en reservation afvist. Lad os hjælpe dig med at finde en ny bolig i %{location}
de: Du musstest nichts für deine Anfrage zahlen, aber wir wissen, dass es trotzdem frustrierend sein kann, eine Absage zu erhalten. Lass dir von uns dabei helfen, eine neue Unterkunft in %{location} zu finden
el: Δεν χρεωθήκατε για το αίτημά σας. Γνωρίζουμε, ωστόσο, ότι η απόρριψη μιας κράτησης φέρνει απογοήτευση. Δώστε μας την ευκαιρία να σας βοηθήσουμε να βρείτε έναν νέο χώρο στην τοποθεσία %{location}
es: No te hemos cobrado nada por la solicitud, pero sabemos lo frustrante que puede llegar a ser que un anfitrión cancele una reserva, así que te ayudaremos a buscar otro alojamiento en %{location}.
fi: Sinua ei veloitettu pyynnöstäsi. Mutta tiedämme, että voi olla turhauttavaa, kun varaus hylätään. Anna meidän auttaa sinua löytämään uuden kohteen paikasta %{location}
fr: Votre demande n'a pas été facturée. Nous savons néanmoins que cela peut être frustrant quand une réservation est refusée. Laissez-nous vous aider à trouver un nouveau logement à %{location}.
hr: Nismo vam naplatili zahtjev za rezervaciju. No, svjesni smo da odbijanje rezervacije može biti frustrirajuće pa ćemo vam stoga pomoći da pronađete novi smještaj na lokaciji: %{location}.
hu: A foglalási kérésért nem vontunk le semmilyen díjat, de tisztában vagyunk vele, hogy a kérés elutasítása bosszantó lehet. Engedd meg, hogy segítsünk neked új szálláshelyet találni %{location} területén
id: Anda tidak dikenakan biaya untuk permohonan Anda. Namun, kami tahu Anda mungkin kecewa bila reservasi ditolak. Izinkan kami membantu Anda menemukan tempat baru di %{location}.
is: Ekkert var innheimt í tengslum við beiðnina. Við vitum þó hvað það getur verið svekkjandi þegar beiðni er hafnað. Leyfðu okkur að hjálpa þér í millitíðinni að finna aðra eign í: %{location}
it: Non ti è stato addebitato nulla per la tua richiesta. Ma comprendiamo quanto possa essere frustrante se una prenotazione viene rifiutata. Consentici di aiutarti a trovare un nuovo alloggio a %{location}
ja: リクエストの段階ですので請求は発生しません。でも却下されると振り出しに戻って大変ですよね。%{location}で素敵な宿泊先が手配できるようお力になれたらと思います。
ko: 예약 요청에 대해 요금이 청구되지 않았습니다. 그러나 예약이 거절되면 상황이 난감해질 수 있죠. %{location}의 숙소를 새로 찾으실 수 있도록 도와드리겠습니다.
ms: Anda tidak dikenakan caj untuk permohonan anda. Tetapi, kami tahu bahawa tempahan yang ditolak boleh mengecewakan. Biar kami membantu anda mencari tempat baharu di %{location}
nb: Du ble ikke belastet for forespørselen din. Men vi vet at det kan være frustrerende å få en reservasjon avslått. La oss hjelpe deg med å finne et nytt sted i %{location}
nl: Er wordt niets in rekening gebracht voor je verzoek. Maar we weten hoe frustrerend het kan zijn als een reservering wordt geweigerd. We helpen je graag bij het vinden van een nieuwe woning in %{location}
pl: Za wysłanie prośby nie została pobrana opłata. Wiemy jednak, że odmowa przyjęcia rezerwacji może być stresująca, dlatego chętnie pomożemy Ci znaleźć nową ofertę w:%{location}.
pt: Você não foi cobrado por seu pedido. Mas sabemos que pode ser frustrante quando a reserva é recusada. Deixe a gente te ajudar a encontrar um novo lugar para ficar em %{location}
ru: Средства за этот запрос не списывались. Но мы понимаем, как разочаровывает отказ в бронировании. Давайте мы поможем вам найти новое жилье в г. %{location}
sv: Du debiterades inte för din förfrågan. Men vi vet med oss att det kan vara frustrerande att få en bokning avböjd. Låt oss hjälpa dig att hitta ett nytt ställe i %{location}
tr: İsteğiniz için sizden ücret alınmadı. Ancak bir rezervasyonun reddedilmesinin hayal kırıklığı yaratacağını biliyoruz. %{location} konumunda yeni bir yer bulmanıza yardımcı olalım
zh_hans: 您的预订申请没有被收费。但我们理解预订被拒绝会有多么令人丧气，让我们来帮助您另找一处%{location}的房源吧
zh_hant: 您的預訂申請沒有被收費。但是我們能明白預訂被拒絕會很讓人沮喪。讓我們協助您在%{location}找到新的房源吧。

# ios.you_will_be_asked_to.89beb5a1
source: You will be asked to explain why
ca: Hauràs d'explicar-nos els motius.
cs: Budeš požádán o podání vysvětlení
da: Du vil blive bedt om at forklare hvorfor
de: Du wirst aufgefordert werden, den Grund zu erklären
el: Θα σας ζητηθεί να εξηγήσετε το λόγο
es: Se te preguntará que expliques el motivo de la cancelación
fi: Sinua pyydetään selittämään miksi
fr: Nous vous demanderons d'expliquer la raison
hr: Morat ćete objasniti zašto
hu: Meg kell indokolnod, hogy miért
id: Anda akan diminta menjelaskan alasannya
is: Þú munt þurfa að gefa ástæðu
it: Ti verrà richiesto di spiegare il motivo
ja: 理由をご説明いただきます
ko: 취소 사유를 설명해야 합니다.
ms: Anda akan diminta memberi penjelasan
nb: Du vil bli bedt om å forklare hvorfor
nl: Je zult worden gevraagd om uit te leggen waarom
pl: Potrzebne będzie Twoje wyjaśnienie
pt: Você será solicitado a explicar os motivos
ru: Мы попросим вас объяснить причину
sv: Du blir ombedd att förklara varför
th: คุณอาจต้องบอกเหตุผล
tr: Nedenini açıklamanız istenecek.
zh_hans: 您可能会需要解释原因
zh_hant: 您可能會需要說明原因
