Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.tomorrow_datestring_at_timestring.1a941656
source: Tomorrow, %{dateString} at %{timeString}
ca: Demà, %{dateString} a les %{timeString}
cs: Zítra, %{dateString}, v %{timeString}
da: I morgen %{dateString} kl. %{timeString}
de: Morgen, %{dateString} um %{timeString}
el: Αύριο, %{dateString} στις %{timeString}
es: Mañana, %{dateString}, a las %{timeString}
fi: Huomenna, %{dateString} klo %{timeString}
fr: Demain, %{dateString} à %{timeString}
hr: Sutra, %{dateString} u %{timeString}
hu: Holnap, %{dateString}, %{timeString}
id: Besok, %{dateString} pukul %{timeString}
is: Á morgun %{dateString} kl. %{timeString}
it: Domani, %{dateString} alle %{timeString}
ja: 明日・%{dateString}%{timeString}
ko: 내일, %{dateString} %{timeString}
ms: Esok, %{dateString} pada %{timeString}
nb: Morgen, %{dateString} kl. %{timeString}
nl: Morgen, %{dateString} om %{timeString}
pl: Jutro, %{dateString} o %{timeString}
pt: Amanhã, %{dateString} às %{timeString}
ru: Завтра, %{dateString}, в %{timeString}
sv: Imorgon, %{dateString} kl. %{timeString}
th: พรุ่งนี้ %{dateString} เวลา %{timeString}
tr: Yarın, %{dateString} tarihinde şu saatte: %{timeString}
zh_hans: 明天，%{dateString}%{timeString}
zh_hant: 明天，%{dateString}%{timeString}

# ios.top_factors_affecting_this_price.ad86dc3a
source: Top factors affecting this price
ca: Factors principals que afecten aquest preu
cs: Faktory nejvíce ovlivňující tuto cenu
da: Vigtigste faktorer, der påvirker denne pris
de: Wichtigste Faktoren, die diesen Preis beeinflussen
el: Κορυφαίοι παράγοντες που επηρεάζουν αυτήν την τιμή
es: Factores principales que influyen a la hora de establecer este precio
fi: Tärkeimmät tähän hintaan vaikuttavat tekijät
fr: Éléments qui expliquent ce tarif
hr: Najvažniji čimbenici koji utječu na ovu cijenu
hu: Az árat leginkább befolyásoló tényzők
id: Faktor teratas yang mempengaruhi harga ini
is: Helstu áhrifaþættirnir fyrir verðið
it: Fattori principali che influenzano questo prezzo
ja: この料金の主な決定要素
ko: 요금에 영향을 미치는 주요 요인
ms: Faktor utama yang memberi kesan kepada harga ini
nb: Viktigste faktorer som påvirker denne prisen
nl: Belangrijkste factoren die van invloed zijn op dit tarief
pl: Główne czynniki wpływające na tę cenę
pt: Principais fatores afetando este preço
ru: Что влияет на цену?
sv: Främsta faktorer som påverkar detta pris
th: ปัจจัยหลักที่มีผลกับราคานี้
tr: Bu fiyatı etkileyen en önemli faktörler
zh_hans: 影响这一价格的主要因素
zh_hant: 影響價格的主要因素

# ios.total.5c6505ae
source: TOTAL
cs: CELKEM
da: SAMLET
de: Gesamt
el: ΣΥΝΟΛΟ
fi: LOPPUSUMMA
hr: UKUPNO
hu: ÖSSZESEN
is: SAMTALS
it: TOTALE
ja: 合計
ko: 총
ms: JUMLAH
nl: TOTAAL
pl: RAZEM
ru: Итого
sv: TOTALT
th: ทั้งหมด
tr: TOPLAM
zh_hans: 合计
zh_hant: 合計

# ios.total.6ae40fd9
source: Total
cs: Celkem
de: Gesamt
el: Σύνολο
fi: Yhteensä
hr: Ukupno
hu: Összesen
is: Samtals
it: Totale
ja: 合計
ko: 총
ms: Jumlah
nb: Totalt
nl: Totaal
pl: Łącznie
ru: Итого
sv: Totalt
th: ยอดรวม
tr: Toplam
zh_hans: 总价
zh_hant: 總價

# ios.total.cd191c7b
source: total
cs: celkem
da: i alt
de: gesamt
el: σύνολο
fi: yhteensä
hr: ukupno
hu: összesen
is: samtals
it: totale
ja: 合計
ko: 합계
ms: jumlah
nl: totaal
pl: suma
ru: итого
sv: totalt
th: ยอดรวม
tr: toplam
zh_hans: 总价
zh_hant: 總計

# ios.total.e082877e
source: total
cs: celkem
da: i alt
de: gesamt
el: σύνολο
fi: yhteensä
hr: ukupno
hu: összesen
is: samtals
it: totale
ja: 合計
ko: 합계
ms: jumlah
nl: totaal
pl: łącznie
ru: итого
sv: totalt
tr: toplam
zh_hans: 总价
zh_hant: 總金額

# ios.total_cost.54db1fb2
source: Total cost
ca: Import total
cs: Celková částka
da: Samlet pris
de: Gesamtkosten
el: Συνολικό κόστος
es: Coste total
fi: Kokonaishinta
fr: Coût total
hr: Ukupna cijena
hu: Teljes ár
id: Total biaya
is: Heildarkostnaður
it: Costo totale
ja: 合計金額
ko: 총액
ms: Jumlah kos
nb: Totalkostnad
nl: Totale kosten
pl: Całkowity koszt
pt: Custo total
ru: Общая сумма
sv: Total kostnad
th: ค่าใช้จ่ายทั้งหมด
tr: Toplam maliyet
zh_hans: 总费用
zh_hant: 費用總額

# ios.total_currency.2867ca0a
source: Total (%{currency})
cs: Celkem (%{currency})
da: I alt (%{currency})
de: Gesamtsumme (%{currency})
el: Σύνολο (%{currency})
fi: Yhteensä (%{currency})
hr: Ukupno (%{currency})
hu: Összesen (%{currency})
is: Heildarupphæð (%{currency})
it: Totale (%{currency})
ja: 合計（%{currency}）
ko: 총 금액(%{currency})
ms: Jumlah (%{currency})
nl: Totaal (%{currency})
pl: Razem (%{currency})
ru: Всего (%{currency})
sv: Totalt (%{currency})
th: ยอดรวม (%{currency})
tr: Toplam (%{currency})
zh_hans: 总金额（%{currency}）
zh_hant: 總金額（%{currency}）

# ios.total_guests.67eb2b2a
source: Total guests
ca: Total d'hostes
cs: Celkový počet hostů
da: Samlet antal gæster
de: Gesamtzahl Gäste
el: Σύνολο επισκεπτών
es: Total de huéspedes
fi: Vieraiden määrä
fr: Nombre total de voyageurs
hr: Ukupni broj gostiju
hu: Vendégek teljes száma
id: Total tamu
is: Fjöldi gesta
it: Ospiti totali
ja: 合計人数
ko: 총 숙박 인원
ms: Jumlah tetamu
nb: Antall gjester
nl: Totaal aantal gasten
pl: Łącznie gości
pt: Total de hóspedes
ru: Всего гостей
sv: Gäster totalt
th: ผู้เข้าพักทั้งหมด
tr: Toplam misafir
zh_hans: 房客总数
zh_hant: 房客總數

# ios.total_guests.c777b0f8
source: Total guests
ca: Total d'hostes
cs: Celkový počet hostů
da: Samlet antal gæster
de: Gesamtzahl der Gäste
el: Συνολικός αριθμός επισκεπτών
es: Total de huéspedes
fi: Vieraiden määrä
fr: Nombre total de voyageurs
hr: Ukupni broj gostiju
hu: Összes vendég
id: Total tamu
is: Fjöldi gesta
it: Ospiti totali
ja: 通算ゲスト数
ko: 총 게스트 수
ms: Jumlah tetamu
nb: Antall gjester
nl: Totaal aantal gasten
pl: Całkowita liczba gości
pt: Total de hóspedes
ru: Общее число гостей
sv: Gäster totalt
th: ผู้เข้าร่วมทั้งหมด
tr: Toplam misafir
zh_hans: 房客总人数
zh_hant: 參加者總人數

# ios.total_payout.f629edfe
source: Total payout
ca: Cobrament total
cs: Celkem vyplaceno
da: Samlet udbetaling
de: Auszahlung insgesamt
el: Συνολική πληρωμή
es: Pago total
fi: Kokonaistilitys
fr: Versement total
hr: Ukupna isplata
hu: Teljes kifizetés
id: Total pembayaran uang sewa
is: Heildarupphæð útborgunar
it: Compenso totale
ja: 受取金合計
ko: 숙박대금 총액
ms: Jumlah pembayaran
nb: Total utbetaling
nl: Totale uitbetaling
pl: Suma wypłaty
pt: Pagamento total
ru: Итоговая сумма выплаты
sv: Total utbetalning
th: การรับเงินทั้งหมด
tr: Toplam ödeme
zh_hans: 总收款
zh_hant: 總收款

# ios.towels_bed_sheets_soap_and.c22cb46c
source: Towels, bed sheets, soap and toilet paper
ca: Tovalloles, llençols, sabó i paper higiènic
cs: Ručníky, povlečení, mýdlo a toaletní papír
da: Håndklæder, sengetøj, sæbe og toiletpapir
de: Handtücher, Bettwäsche, Seife und Toilettenpapier
el: Πετσέτες, σεντόνια, σαπούνι και χαρτί υγείας
es: Toallas, ropa de cama, jabón y papel higiénico
fi: Pyyhkeet, lakanat, saippua ja WC-paperi
fr: Serviettes, draps, savon et papier toilette
hr: Ručnici, posteljina, sapun i wc papir
hu: Törölközők, ágynemű, szappan és toalettpapír
id: Handuk, seprai, sabun, dan tisu toilet
is: Handklæði, rúmföt, sápa og salernispappír
it: Asciugamani, lenzuola, sapone e carta igienica
ja: タオル、ベッドシーツ、石鹸、トイレットペーパー
ko: 수건, 침대 시트, 비누, 휴지
ms: Tuala, cadar, sabun, dan tisu tandas
nb: Håndklær, sengetøy, såpe og toalettpapir
nl: Handdoeken, lakens, zeep en wc-papier
pl: Ręczniki, prześcieradła, mydło i papier toaletowy
pt: Toalhas, lençóis, sabonete e papel higiênico
ru: Полотенца, постельное белье, мыло и туалетная бумага
sv: Handdukar, lakan, tvål och toalettpapper
th: ผ้าขนหนู ผ้าปูที่นอน สบู่และกระดาษชำระ
tr: Havlular, çarşaflar, sabun ve tuvalet kağıdı
zh_hans: 毛巾、床单、香皂和卫生纸
zh_hant: 毛巾、床單、香皂和衛生紙

# ios.townhouse.6848eb91
source: Townhouse
ca: Casa adossada
cs: Řadový dům
da: Byhus
de: Reihenhaus
el: Αρχοντικό
es: Adosado
fi: Rivitalo
fr: Maison de ville
hr: Kuća u nizu
hu: Sorház
is: Raðhús
it: Casa a schiera
ja: タウンハウス
ko: 타운하우스
ms: Rumah bandar
nb: Rekkehus
nl: Stadswoning
pl: Szeregowiec
ru: Таунхаус
sv: Radhus
th: ทาวน์เฮาส์
tr: Şehir evi
zh_hans: 联排别墅
zh_hant: 連棟房屋

# ios.trade_register_number.fe210a2f
source: Trade register number
ca: Número de registre mercantil
cs: Číslo obchodního rejstříku
da: Handelsregisternummer
de: Handelsregisternummer
el: Αριθμός εμπορικού μητρώου
es: Número de registro mercantil
fi: Kaupparekisterinumero
fr: Numéro d'immatriculation au Registre du commerce
hr: Matični broj
hu: Cégjegyzékszám
id: Nomor Surat Izin Usaha Perdagangan
is: Númer á verslunarskrá
it: Numero d'iscrizione al registro delle imprese
ja: 事業者登録番号
ko: 거래 등록 번호
ms: Nombor pendaftaran perdagangan
nb: Organisasjonsnummer
nl: Handelsregisternummer
pl: Numer w rejestrze handlowym
pt: Número do registro comercial
ru: Номер государственной регистрации
sv: Organisationsnummer
th: เลขทะเบียนการค้า
tr: Ticaret sicil numarası
zh_hans: 商业登记号码
zh_hant: 商業登記號碼

# ios.train.59a91180
source: Train
ca: Tren
cs: Vlak
da: Tog
de: Zug
el: Τρένο
es: Tren
fi: Juna
hr: Vlak
hu: Vonat
id: Kereta api
is: Lest
it: Treno
ja: 電車
ko: 기차
ms: Kereta api
nb: Tog
nl: Trein
pl: Pociąg
pt: Trem
ru: Поезд
sv: Tåg
th: รถไฟ
tr: Tren
zh_hans: 火车
zh_hant: 火車

# ios.transaction_history.e5306b59
source: Transaction history
ca: Historial de transaccions
cs: Historie transakcí
da: Transaktionshistorie
de: Transaktionsverlauf
el: Ιστορικό συναλλαγών
es: Historial de transacciones
fi: Maksuhistoria
fr: Historique des transactions
hr: Povijest transakcija
hu: Összes tranzakció
id: Riwayat transaksi
is: Færsluskrá
it: Cronologia delle Transazioni
ja: 支払い履歴を見る
ko: 대금 수령 내역
ms: Sejarah transaksi
nb: Transaksjonshistorikk
nl: Transactiegeschiedenis
pl: Historia transakcji
pt: Histórico de transações
ru: История платежей
sv: Transaktionshistorik
th: ประวัติการทำธุรกรรม
tr: İşlem geçmişi
zh_hans: 交易记录
zh_hant: 交易記錄

# ios.transit.9961e3ba
source: Transit
ca: Trànsit
cs: Tranzit
el: Συγκοινωνίες
es: Tránsito
fi: Matkalla
fr: Transports en commun
hr: Prijevoz
hu: Tranzit
is: Samgöngur
it: Transito
ja: 最寄り駅など
ko: 교통
nb: Gjennomreise
nl: Vervoer
pl: Transport
pt: Transportes
ru: Транспорт
sv: Resa
th: การขนส่ง
tr: Aktarma
zh_hans: 出行
zh_hant: 出行

# ios.transit_station.c4640c96
source: Transit Station
ca: Estació de transport públic
cs: Tranzitní stanice
de: Umstieg
el: Σταθμός συγκοινωνιών
es: Estación de transporte público
fi: Kauttakulkuasema
fr: Transport en commun
hr: Postaja javnog prijevoza
hu: Közlekedési állomás
id: Stasiun Angkutan Umum
is: Samgöngustöð
it: Stazione
ja: 乗り継ぎ駅
ko: 환승역
ms: Stesen Transit
nb: Stasjon
nl: Centraal Openbaar Vervoersknooppunt
pl: Stacja przesiadkowa
pt: Estação de Transporte Público
ru: Пересадочная
sv: Station för kollektivtrafik
th: สถานีขนส่ง
tr: Geçiş İstasyonu
zh_hans: 中转站
zh_hant: 轉乘站

# ios.translate.09ce80af
source: Translate
ca: Tradueix
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
es: Traducir
fi: Käännä
fr: Traduire
hr: Prevedi
hu: Fordítás
id: Terjemahkan
is: Þýða
it: Traduci
ja: 翻訳する
ko: 번역
ms: Terjemah
nb: Oversette
nl: Vertaal
pl: Tłumacz
pt: Traduzir
ru: Перевести
sv: Översätt
tr: Çevir
zh_hans: 翻译
zh_hant: 翻譯

# ios.translate.0c4cd8a3
source: Translate
ca: Tradueix
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
es: Traducir
fi: Käännä
fr: Traduire
hr: Prevedi
hu: Fordítás
id: Terjemahkan
is: Þýða
it: Traduci
ja: 翻訳する
ko: 번역
ms: Terjemah
nb: Oversett
nl: Vertaal
pl: Tłumacz
pt: Traduzir
ru: Перевести
sv: Översätt
th: แปล
tr: Çevir
zh_hans: 翻译
zh_hant: 翻譯

# ios.translate.1a3844e3
source: Translate
ca: Tradueix
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
es: Traducir
fi: Käännä
fr: Traduire
hr: Prevedi
hu: Fordítás
id: Terjemahkan
is: Þýða
it: Traduci
ja: 翻訳する
ko: 번역
ms: Terjemah
nb: Oversett
nl: Vertalen
pl: Tłumacz
pt: Traduzir
ru: Перевести
sv: Översätt
th: แปล
tr: Çevir
zh_hans: 翻译
zh_hant: 翻譯

# ios.translate.f74af04b
source: Translate
ca: Tradueix
cs: Přeložit
da: Oversæt
de: Übersetzen
el: Μετάφραση
es: Traducir
fi: Käännä
fr: Traduire
hr: Prevedi
hu: Fordítás
id: Terjemahkan
is: Þýða
it: Traduci
ja: 翻訳する
ko: 번역
ms: Terjemah
nb: Oversett
nl: Vertalen
pl: Tłumacz
pt: Traduzir
ru: Перевести
sv: Översätt
th: แปล
tr: Çevir
zh_hans: 翻译
zh_hant: 翻譯

# ios.translate_all_rules.2d8a6dcb
source: Translate all rules
ca: Tradueix totes les normes
cs: Přeložit všechna pravidla
da: Oversæt alle regler
de: Alle Regeln übersetzen
el: Μετάφραση όλων των κανόνων
es: Traducir todas las normas
fi: Käännä kaikki säännöt
fr: Traduire toutes les règles
hr: Prevedi sva pravila
hu: Az összes szabály fordítása
id: Terjemahkan semua peraturan
is: Þýða allar reglur
it: Traduci tutte le regole
ja: 全ルールの自動翻訳
ko: 모든 규칙 번역하기
ms: Terjemahkan semua peraturan
nb: Oversett alle regler
nl: Vertaal alle regels
pl: Przetłumacz cały regulamin
pt: Traduzir todas as regras
ru: Перевести все правила
sv: Översätt alla regler
th: แปลกฎทั้งหมด
tr: Tüm kuralları çevirin
zh_hans: 翻译所有规定
zh_hant: 翻譯所有規則

# ios.translate_all_rules_to_language.317fbda9
source: Translate all rules to %{language}
ca: Tradueix totes les normes a %{language}
cs: Přeložit všechna pravidla do jazyka %{language}
da: Oversæt alle regler til %{language}
de: Alle Regeln in %{language} übersetzen
el: Μετάφραση όλων των κανόνων στα %{language}
es: Traducir todas las reglas a %{language}
fi: Käännä kaikki säännöt kielelle %{language}
fr: Traduire toutes les règles en %{language}
hr: Prevedi sva pravila na %{language}
hu: Az összes szabály lefordítása %{language} nyelvre
id: Terjemahkan semua peraturan ke Bahasa %{language}
is: Þýða allar reglur á %{language}
it: Traduci tutte le regole in %{language}
ja: 全ルールを%{language}に翻訳する
ko: 모든 규칙 %{language}로 번역하기
ms: Terjemah semua peraturan ke dalam %{language}
nb: Oversett alle regler til %{language}
nl: Vertaal alle regels in het %{language}
pl: Przetłumacz cały regulamin na %{language}
pt: Traduzir todas as regras para %{language}
ru: Перевести все правила на %{language}
sv: Översätt alla regler till %{language}
th: แปลกฎทั้งหมดเป็นภาษา %{language}
tr: Tüm kuralları %{language} diline çevir
zh_hans: 将所有规定翻译成%{language}
zh_hant: 將所有守則翻譯成%{language}

# ios.translate_new_messages.3ab2a255
source: Translate new messages
ca: Tradueix els missatges nous
cs: Přeložit nové zprávy
da: Oversæt nye beskeder
de: Neue Nachrichten übersetzen
el: Μετάφραση νέων μηνυμάτων
es: Traducir los mensajes nuevos
fi: Käännä uudet viestit
fr: Traduire les nouveaux messages
hr: Prevedi nove poruke
hu: Új üzenetek fordítása
id: Terjemahkan pesan baru
is: Þýða ný skilaboð
it: Traduci i nuovi messaggi
ja: 新しいメッセージを翻訳する
ko: 새 메시지 번역
ms: Terjemah mesej baru
nb: Oversett nye meldinger
nl: Vertaal nieuwe berichten
pl: Przetłumacz nowe wiadomości
pt: Traduzir novas mensagens
ru: Перевести новые сообщения
sv: Översätt nya meddelanden
th: แปลข้อความใหม่
tr: Yeni mesajların çevirisini yap
zh_hans: 翻译新消息
zh_hant: 翻譯新訊息

# ios.translate_this_conversation_to_target_language.37f5d5e0
source: Translate this conversation to %{target_language}
ca: Tradueix aquesta conversa al %{target_language}
cs: Přeložit tuto konverzaci do %{target_language}
da: Oversæt denne samtale til %{target_language}
de: Diese Unterhaltung auf %{target_language} übersetzen
el: Μετάφραση συζήτησης στα %{target_language}
es: Traducir esta conversación al %{target_language}
fi: Käännä tämä keskustelu kielelle%{target_language}
fr: Traduire cette conversation en %{target_language}
hr: Prevedi ovaj razgovor na %{target_language}
hu: Beszélgetés lefordítása a következő nyelvre: %{target_language}
id: Terjemahkan percakapan ini ke bahasa %{target_language}
is: Þýða þessi skilaboð á: %{target_language}
it: Traduci questa conversazione in %{target_language}
ja: この会話を%{target_language}に翻訳する
ko: 대화를 %{target_language}로 번역하기
ms: Terjemah perbualan ini ke %{target_language}
nb: Oversett denne samtalen til %{target_language}
nl: Vertaal dit gesprek naar het %{target_language}
pl: Przetłumacz tę rozmowę na %{target_language}
pt: Traduzir esta conversa para %{target_language}
ru: Перевести эту беседу на %{target_language}
sv: Översätt den här konversationen till %{target_language}
th: แปลการสนทนานี้เป็น %{target_language}
tr: Bu konuşmayı %{target_language} diline çevir
zh_hans: 将此对话译成%{target_language}
zh_hant: 將此對話翻譯成%{target_language}

# ios.translate_to_user_language.e8473030
source: Translate to %{user_language}
ca: Tradueix al %{user_language}
cs: Přeložit do %{user_language}
da: Oversæt til %{user_language}
de: Übersetzen in: %{user_language}
el: Μετάφραση στα %{user_language}
es: Traducir a %{user_language}
fi: Käännä kielelle %{user_language}
fr: Traduire en %{user_language}
hr: Prevedi na %{user_language}
hu: Fordítás %{user_language} nyelvre
id: Terjemahkan ke %{user_language}
is: Þýða yfir á: %{user_language}
it: Traduci in %{user_language}
ja: %{user_language}に翻訳する
ko: %{user_language}로 번역하기
ms: Terjemah ke %{user_language}
nb: Oversett til %{user_language}
nl: Vertaal naar het %{user_language}
pl: Przetłumacz na język %{user_language}
pt: Traduzir para %{user_language}
ru: Перевести на %{user_language}
sv: Översätt till %{user_language}
tr: %{user_language} diline çevirin
zh_hans: 翻译为%{user_language}
zh_hant: 翻譯為%{user_language}

# ios.translated.c86099d2
source: Translated
ca: Traduït
cs: Přeloženo
da: Oversat
de: Übersetzt
el: Έγινε μετάφραση
es: Traducido
fi: Käännetty
fr: Traduit
hr: Prevedeno
hu: Lefordítva
id: Telah diterjemahkan
is: Þýtt
it: Tradotto
ja: 翻訳テキスト
ko: 번역됨
ms: Diterjemah
nb: Oversatt
nl: Vertaald
pl: Przetłumaczono
pt: Traduzido
ru: Переведено
sv: Översatt
th: แปลแล้ว
tr: Çevrildi
zh_hans: 已翻译
zh_hant: 已翻譯

# ios.translated_by.f9c395df
source: translated by
ca: traduït per
cs: přeloženo
da: oversat af
de: übersetzt von
el: μεταφράστηκε από
es: traducido por
fi: kääntäjä:
fr: traduit par :
hr: preveo/la
hu: fordította:
id: Diterjemahkan oleh
is: þýðandi:
it: tradotto con
ja: 翻訳：
ko: 번역 제공:
ms: diterjemah oleh
nb: oversatt av
nl: vertaald door
pl: przetłumaczone przez
pt: traduzido por
ru: переведено с помощью
sv: översatt av
th: แปลโดย
tr: çeviren
zh_hans: 翻译人：
zh_hant: 翻譯人：

# ios.translated_from_language_via_google.4a63ce7b
source: Translated from %{language} via Google Translate
ca: Traduït del %{language} a través de Google Translate
cs: Přeloženo Google Translatorem z %{language}
da: Oversat fra %{language} med Google Translate
de: Mit Google Translate übersetzt aus %{language}
el: Μεταφράστηκε από τα %{language} με τη βοήθεια της Μετάφρασης Google
es: Traducido del %{language} con Google Translate
fi: Käännetty kielestä %{language} Google Translate -palvelulla
fr: Traduit avec Google Traduction (langue d'origine : %{language})
hr: Prevedeno s izvornog jezika (%{language}) uz pomoć Google prevoditelja
hu: A fordítás %{language} nyelvről készült a Google Fordító segítségével
id: Diterjemahkan dari %{language} via Google Translate
is: %{language} texti þýddur með Google Translate
it: Tradotto in %{language} con Google Traduttore
ja: Google翻訳で%{language}から翻訳されています
ko: %{language}에서 Google Translate를 통해 번역됨
ms: Diterjemah daripada %{language} menerusi Google Translate
nb: Oversatt fra %{language} via Google Translate
nl: Vertaald uit het %{language} via Google Translate
pl: Język oryginału: %{language} przetłumaczony przez Google Translate
pt: Traduzido do %{language} pelo Google Tradutor
ru: Переведено с %{language} с помощью Google Translate
sv: Översatt från %{language} med Google Översätt
th: แปลจาก %{language} ด้วย Google Translate
tr: %{language} dilinden Google Translate kullanılarak çevrilmiştir
zh_hans: 由谷歌翻译译自%{language}
zh_hant: 由Google翻譯譯自%{language}

# ios.translated_via_google_translate.6cc469ac
source: Translated via Google Translate
ca: Traduït a través de Google Translate
cs: Přeloženo Google Translatorem
da: Oversat med Google Translate
de: Mit Google Translate übersetzt
el: Μεταφράστηκε με τη βοήθεια της Μετάφρασης Google
es: Traducido con Google Translate
fi: Käännetty Google Translate -palvelulla
fr: Traduit avec Google Traduction
hr: Prevedeno uz pomoć Google prevoditelja
hu: A fordítás a Google Fordítóval készült
id: Diterjemahkan via Google Translate
is: Þýtt með Google Translate
it: Tradotto con Google Traduttore
ja: Google翻訳で翻訳されています
ko: Google Translate를 통해 번역됨
ms: Diterjemah menerusi Google Translate
nb: Oversatt via Google Translate
nl: Vertaald via Google Translate
pl: Przetłumaczone przez Google Translate
pt: Traduzido pelo Google Tradutor
ru: Переведено с помощью Google Translate
sv: Översatt med Google Översätt
th: แปลด้วย Google Translate
tr: Google Translate kullanılarak çevrilmiştir
zh_hans: 通过谷歌翻译翻译
zh_hant: 透過Google翻譯來翻譯

# ios.translated_with_google_translate_show.114d9e72
source: Translated with Google Translate. Show original
ca: S'ha traduït amb Google Translate. Mostra l'original.
cs: Přeloženo pomocí překladače Google. Zobrazit originál
da: Oversat med Google Translate. Vis den oprindelige tekst
de: Mit Google Translate übersetzt. Original anzeigen
el: Έγινε μετάφραση με τη λειτουργία Μετάφραση Google. Εμφάνιση αρχικού κειμένου
es: Traducción realizada con Google Translate. Ver original
fi: Käännetty Google Translate -ohjelmalla. Näytä alkuperäinen teksti
fr: Traduit avec Google Translate. Afficher l'original
hr: Prevedeno pomoću Google Prevoditelja. Prikaži izvorni tekst
hu: A Google Fordítóval fordítva. Eredeti megjelenítése
id: Diterjemahkan dengan Google Translate. Tampilkan versi asli
is: Þýtt með Google Translate. Sýna frumtexta
it: Tradotto con Google Traduttore. Mostra in lingua originale
ja: Google Translateで自動翻訳。原文を表示する
ko: 구글 번역기로 번역됨. 원문 보기
ms: Diterjemah dengan Google Translate. Paparkan yang asal
nb: Oversatt med Google Translate. Vis originalen
nl: Vertaald met Google Translate. Toon het origineel
pl: Przetłumaczono za pomocą Tłumacza Google. Pokaż oryginał
pt: Traduzido com o Google Translate. Mostrar original
ru: Переведено с помощью Переводчика Google. Показать исходный текст
sv: Översatt med Google Translate. Visa original
th: แปลด้วย Google Translate แสดงข้อความต้นฉบับ
tr: Google Translate'le çevrilmiştir. Orjinalini göster
zh_hans: 使用谷歌翻译进行翻译。显示原文
zh_hant: 已使用Google翻譯。顯示原文

# ios.translated_with_google_translate_show.769d6263
source: Translated with Google Translate. Show original
ca: S'ha traduït amb el Traductor de Google. Mostra l'original.
cs: Přeloženo pomocí Překladače Google. Ukázat původní text
da: Oversat med Google Translate. Vis original
de: Mit Google Translate übersetzt. Original anzeigen
el: Μεταφράστηκε με την Μετάφραση Google. Εμφάνιση αρχικού κειμένου
es: Traducido con Google Translate. Ver original
fi: Käännetty Googlen käännösohjelmalla. Näytä alkuperäinen
fr: Traduit avec Google Traduction. Afficher l'original
hr: Prevedeno pomoću Google Prevoditelja. Prikaži izvorni tekst
hu: A fordítás a Google Fordítóval készült. Megjelenítés eredeti nyelven
id: Diterjemahkan menggunakan Google Translate. Tampilkan versi asli
is: Þýtt með Google Translate. Sýna frumtexta
it: Tradotto con Google Translate. Mostra l'originale
ja: Google翻訳で翻訳したものです。原文を表示する
ko: 구글 번역으로 번역되었습니다. 원문 보기
ms: Diterjemah dengan Google Translate. Tunjuk yang asal
nb: Oversatt med Google Translate. Vis original
nl: Vertaald met Google Translate. Toon het origineel
pl: Przetłumaczono w Tłumaczu Google. Pokaż oryginalny tekst.
pt: Traduzido com o Google Tradutor. Mostrar original
ru: Переведено с помощью Google Translate. Показать оригинал
sv: Översatt med Google Translate. Visa original
tr: Goole Translate ile çevrilmiştir. Orijinalini göster
zh_hans: 使用谷歌翻译为您的语言。显示原文
zh_hant: 已使用Google翻譯為您的語言。顯示原文
