Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.this_date_is_blocked_because.b6a12fe1
source: This date is blocked because there's a confirmed reservation at a linked listing.
ca: S'ha blocat aquesta data perquè hi ha una reserva confirmada en un anunci vinculat.
cs: Tento termín je zablokován, protože propojená nabídka ubytování má potvrzenou rezervaci.
da: Denne dato er blokeret, fordi der er en bekræftet reservation på et forbundet opslag.
de: Dieses Datum ist blockiert, weil bei einem verknüpften Inserat eine bestätigte Buchung vorliegt.
el: Αυτή η ημερομηνία είναι αποκλεισμένη διότι υπάρχει μια επιβεβαιωμένη κράτηση σε μια συνδεδεμένη καταχώρηση.
es: Se ha bloqueado esta fecha porque ya hay una reserva confirmada en un anuncio vinculado a este.
fi: Tämä päivämäärä on suljettiin, koska kalenterin synkronointi sulki päiviä yhdistetyssä ilmotuksessa.
fr: Cette date est bloquée à cause d'une réservation confirmée sur une annonce associée.
hr: Taj je datum blokiran zbog potvrđene rezervacija u povezanoj smještajnoj jedinici.
hu: Ez az időpont zárolva van, mert van egy visszaigazolt foglalás egy csatolt szálláshelyen.
id: Tanggal ini diblokir karena ada reservasi terkonfirmasi pada iklan yang dihubungkan.
is: Þessi dagsetning er frátekin vegna þess að það er búið að staðfesta bókun á samtengdri skráningu.
it: La data è bloccata perché esiste una prenotazione confermata in un annuncio collegato.
ja: この日はリンク先のリスティングに確定済みの予約が入っているためブロックされています。
ko: 연결된 숙소에 확정된 예약이 있어 이 날짜의 예약이 차단되었습니다.
ms: Tarikh ini disekat kerana terdapat tempahan yang disahkan pada penyenaraian yang dipautkan.
nb: Denne datoen er blokkert fordi det er en bekreftet reservasjon på et lenket utleiested.
nl: Deze datum is geblokkeerd omdat er een bevestigde reservering staat voor een gekoppelde advertentie.
pl: Ten termin został zablokowany, ponieważ dla powiązanej oferty istnieje już potwierdzona rezerwacja.
pt: Esta data foi bloqueada porque existe uma reserva confirmada em um anúncio vinculado.
ru: Эта дата заблокирована, так как в этот день в связанном объявлении есть подтвержденное бронирование.
sv: Detta datum är blockerat eftersom det finns en bekräftad bokning i en länkad annons.
tr: Bu tarih engellendi çünkü bağlı bir kayıtta onaylanmış bir rezervasyon var.
zh_hans: 此日期已被屏蔽，原因是一个关联的房源有一笔已确认的预订。
zh_hant: 由於綁定的房源有一筆已確認的預訂，此日期已被屏蔽。

# ios.this_date_was_blocked_because.1f18c630
source: This date was blocked because your preparation time setting blocked dates in a linked listing.
ca: Aquesta data s'ha blocat perquè el temps de preparació que tens configurat ha blocat les dates en un anunci vinculat.
cs: Tento termín byl zablokován, protože nastavení doby na přípravu zablokovalo termíny v propojené nabídce ubytování.
da: Denne dato blev blokeret, fordi din indstilling for forberedelsestid blokerede datoer i et tilknyttet opslag.
de: Dieses Datum wurde blockiert, weil durch deine Einstellung der Vorbereitungszeit Reisedaten bei einem verknüpften Inserat blockiert sind.
el: Αυτή η ημερομηνία αποκλείστηκε διότι η ρύθμισή σας για τον χρόνο προετοιμασίας απέκλεισε κάποιες ημερομηνίες σε μια συνδεδεμένη καταχώρηση.
es: Esta fecha está bloqueada porque tu configuración de tiempo de preparación ha bloqueado las fechas en un anuncio vinculado.
fi: Päivä on suljettu, koska valmisteluaika-asetuksesi sulkivat päiviä yhdistetyssä ilmoituksessa.
fr: Cette date a été bloquée car vos paramètres de temps de préparation ont bloqué des dates dans une annonce associée.
hr: Taj je datum blokiran zbog postavke vremena za pripremu u povezanoj smještajnoj jedinici.
hu: Ez az időpont zárolva volt, mert a felkészülési időre vonatkozó beállításod zárolta az időpontokat egy csatolt hirdetésben.
id: Tanggal ini diblokir karena pengaturan waktu persiapan Anda memblokir tanggal pada satu tempat yang dihubungkan.
is: Lokað var á þessa dagsetningu vegna þess að stilling á undirbúningstíma þínum lokað á dagsetningu í samtengdri eign.
it: Questa data è bloccata perché in un annuncio collegato sono state bloccate delle date a causa del tuo periodo di preparazione.
ja: この日は連携先で入った予約の準備期間に当たるため、ブロックされています。
ko: 숙소와 연결된 다른 숙소에 준비 시간이 설정되어 있어 이 날짜의 예약이 차단되었습니다.
ms: Tarikh ini disekat kerana tetapan masa persediaan anda menyekat tarikh-tarikh dalam penyenaraian yang dipautkan.
nb: Denne datoen ble blokkert fordi klargjøring av forberedelsestidspunktet ditt er blokkert for et tilknyttet utleiested.
nl: Deze datum is geblokkeerd omdat je voorbereidingstijd datums heeft geblokkeerd in een gekoppelde advertentie.
pl: Ten termin został zablokowany, ponieważ Twoje ustawienie czasu na przygotowanie zablokowało terminy dla powiązanej oferty.
pt: Esta data está bloqueada porque sua definição de tempo de preparação bloqueou as datas em um anúncio vinculado.
ru: Эта дата недоступна, так как на этот день в связанном объявлении выпадает время подготовки жилья перед бронированием.
sv: Detta datum har blockerats eftersom din inställning gällande förberedelsetid blockerat datum i en länkad annons.
tr: Bu tarih engelli çünkü hazırlık süresi ayarı bağlı bir kayıttaki tarihleri engelledi.
zh_hans: 此日期已被屏蔽，原因是您的准备时间设置屏蔽了一个关联房源的日期。
zh_hant: 由於您的準備時間設定屏蔽了綁定房源的部分日期，因此此日期被屏蔽。

# ios.this_date_was_blocked_because.41b5883c
source: This date was blocked because calendar sync blocked dates in a linked listing.
ca: S'ha blocat aquesta data perquè la sincronització del calendari ha blocat dates en un anunci vinculat.
cs: Tento termín byl zablokován, protože synchronizace kalendáře zablokovala termín u propojené nabídky ubytování.
da: Denne dato blev blokeret, fordi kalendersynkronisering blokerede datoer i et forbundet opslag.
de: Dieses Datum wurde blockiert, da die Kalender-Synchronisierung Reisedaten bei einem verknüpften Inserat blockiert hat.
el: Αυτή η ημερομηνία αποκλείστηκε διότι η λειτουργία συγχρονισμού ημερολογίων απέκλεισε κάποιες ημερομηνίες σε μια συνδεδεμένη καταχώρηση.
es: Se ha bloqueado esta fecha porque el calendario sincronizado ha bloqueado algunos días en un anuncio vinculado a este.
fi: Tämä päivämäärä suljettiin, koska kalenterin synkronointi sulki päiviä yhdistetyssä ilmoituksessa.
fr: Cette date a été bloquée car la synchronisation du calendrier a bloqué des dates dans une annonce associée.
hr: Taj je datum blokiran jer su sinkronizacijom kalendara blokirani datumi u kalendaru povezanog oglasa.
hu: Ez az időpont zárolva lett, mert a naptár-szinkronizálás zárolta az időpontokat egy csatolt hirdetésben.
id: Tanggal ini diblokir karena sinkronisasi kalender memblokir tanggal pada satu tempat yang dihubungkan.
is: Þessi dagsetning var frátekin vegna þess að það voru fráteknar dagsetningar í samstilltri skráningu.
it: Questa data è bloccata perché la funzione di sincronizzazione del calendario ha bloccato delle date in un annuncio collegato.
ja: この日は、リンクされたリスティングの日付がカレンダー同期によりブロックされているため、ブロックされています。
ko: 연결된 숙소의 달력이 동기화되어 이 날짜의 예약이 차단되었습니다.
ms: Tarikh ini disekat kerana penyegerakan kalendar telah menyekat tarikh-tarikh dalam penyenaraian yang dipautkan.
nb: Denne datoen ble blokkert fordi kalendersynkroniseringen blokkerte datoer i et lenket utleiested.
nl: Deze datum is geblokkeerd omdat de kalender synchronisatie datums heeft geblokkeerd in een gekoppelde advertentie.
pl: Ten termin został zablokowany podczas synchronizacji kalendarza dla powiązanej oferty.
pt: Esta data está bloqueada porque a sincronização do calendário bloqueou as datas em um anúncio vinculado.
ru: Дата недоступна, так как этот день заблокирован в синхронизированном календаре связанного объявления.
sv: Detta datum har blockerats eftersom kalendersynk blockerat datum i en länkad annons.
tr: Takvim senkronizasyonu bağlı bir listede bu tarihleri engellediği için tarih engellendi gözüküyor.
zh_hans: 此日期已被屏蔽，原因是日历同步屏蔽了一个关联房源的日期。
zh_hant: 由於日曆同步屏蔽了綁定房源的部份日期，此日期受到了屏蔽。

# ios.this_date_was_blocked_because.a497cfe9
source: This date was blocked because there's a confirmed reservation at a linked listing.
ca: S'ha blocat aquesta data perquè hi ha una reserva confirmada en un anunci vinculat.
cs: Tento termín byl zablokován, protože propojená nabídka ubytování má potvrzenou rezervaci.
da: Denne dato blev blokeret, fordi der er en bekræftet reservation på et forbundet opslag.
de: Dieses Datum wurde blockiert, weil bei einem verknüpften Inserat eine bestätigte Buchung vorliegt.
el: Αυτή η ημερομηνία αποκλείστηκε διότι υπάρχει μια επιβεβαιωμένη κράτηση σε μια συνδεδεμένη καταχώρηση.
es: Se ha bloqueado esta fecha porque hay una reserva confirmada en otro anuncio vinculado a este.
fi: Tämä päivämäärä suljettiin, koska kalenterin synkronointi sulki päiviä yhdistetyssä ilmotuksessa.
fr: Cette date a été bloquée à cause d'une réservation confirmée sur une annonce associée.
hr: Taj je datum blokiran zbog potvrđene rezervacija u povezanoj smještajnoj jedinici.
hu: Ez az időpont zárolva lett, mert van egy visszaigazolt foglalás egy csatolt szálláshelyen.
id: Tanggal ini diblokir karena ada reservasi terkonfirmasi pada iklan yang dihubungkan.
is: Þessi dagsetning var frátekin vegna þess að það er búið að staðfesta bókun á samtengdri skráningu.
it: Questa data è stata bloccata perché esiste una prenotazione confermata in un annuncio collegato.
ja: この日はリンクされたリスティングに確定済みの予約が入っているためブロックされました。
ko: 연결된 숙소에 확정된 예약이 있어 이 날짜의 예약이 차단되었습니다.
ms: Tarikh ini disekat kerana terdapat tempahan yang disahkan pada penyenaraian yang dipautkan.
nb: Denne datoen ble blokkert fordi det er en bekreftet reservasjon på et lenket utleiested.
nl: Deze datum is geblokkeerd omdat er een bevestigde reservering staat voor een gekoppelde advertentie.
pl: Ten termin został zablokowany, ponieważ dla powiązanej oferty istnieje już potwierdzona rezerwacja.
pt: Esta data foi bloqueada porque existe uma reserva confirmada em um anúncio vinculado.
ru: Эта дата заблокирована, так как в этот день в связанном объявлении есть подтвержденное бронирование.
sv: Detta datum har blockerats eftersom det finns en bekräftad bokning i en länkad annons.
tr: Bu tarih engellendi çünkü bağlı bir kayıtta onaylanmış bir rezervasyon var:
zh_hans: 此日期已被屏蔽，原因是一个关联的房源有一笔已确认的预订。
zh_hant: 由於綁定的房源有一筆已確認的預訂，此日期受到了屏蔽。

# ios.this_doesn_t_change_availability.1f8e270d
source: This doesn’t change availability, but your prices will adjust to help you host as often as you’d like to.
ca: Això no modifica la disponibilitat, però els preus s'ajustaran perquè puguis rebre reserves amb la freqüència que tu triïs.
cs: Na dostupnosti to nic nemění, ale tvé ceny se přizpůsobí tak, abys mohl/a hostit tak často, jak budeš chtít.
da: Dette ændrer ikke ved ledigheden, men dine priser vil blive justeret for at hjælpe dig til at kunne udleje så ofte som du ønsker.
de: Das ändert nichts an der Verfügbarkeit, aber deine Preise werden sich anpassen, sodass du so oft Gäste empfangen kannst, wie du möchtest.
el: Δεν αλλάζει η διαθεσιμότητα, αλλά οι τιμές σας θα προσαρμόζονται ώστε να σας βοηθούν να φιλοξενείτε όσο συχνά θέλετε.
es: Esta opción no cambia la disponibilidad, pero las tarifas se ajustarán para que tengas tu espacio ocupado con la frecuencia que tú elijas.
fi: Tämä ei muuta varattavuutta, mutta hintasi mukautuvat niin, että sinun on helpompi majoittaa niin usein kuin haluat.
fr: Ceci ne modifie pas la disponibilité, mais votre prix s'ajustera pour vous permettre d’accueillir des voyageurs aussi souvent que vous le souhaitez.
hr: Ovo ne utječe na dostupnost smještaja, ali vaše će se cijene prilagoditi kako biste mogli primati goste kad želite.
hu: Ez nem módosítja az elérhetőséget, de a szálláshelyed árai úgy fognak módosulni, hogy olyan gyakran fogadhass vendégeket, amilyen gyakran csak szeretnél.
id: Ini tidak akan mengubah ketersediaan, namun harga Anda akan disesuaikan untuk membantu Anda menerima tamu sesering yang Anda inginkan.
is: Þetta breytir ekki framboðinu hjá þér en verðin hjá þér eru aðlöguð til þess að þú getir tekið á móti gestum eins oft og þú vilt.
it: Questa funzione non modifica la disponibilità dell'annuncio, ma i prezzi verranno cambiati per aiutarti a ricevere quante più prenotazioni possibile nei periodi in cui vuoi fare da host.
ja: 予約受付可能期間は変更されませんが、あなたのホストしたい頻度に応じて料金が調整されます。
ko: 예약 가능 여부는 변경되지 않으며 회원님이 원하는 빈도로 호스팅을 하실 수 있도록 요금을 조정하는 것입니다.
ms: Ia tidak mengubah ketersediaan, tetapi harga anda akan terlaras untuk membantu anda menjadi hos sekerap yang anda mahu.
nb: Dette endrer ikke ledigheten, men prisene vil justeres for å hjelpe deg å være vert så ofte du vil.
nl: Dit verandert niet je beschikbaarheid, maar je prijzen zullen zich aanpassen om je te helpen te verhuren zo vaak als je dat wilt.
pl: Twoja dostępność nie ulega zmianie, ale ceny zostaną dostosowane, żeby ułatwić Ci pełnienie roli gospodarza tak często, jak zechcesz.
pt: Isso não altera sua disponibilidade, mas seus preços se ajustarão para ajudar você a hospedar com a frequência que desejar.
ru: Это не влияет на доступность, но ваши цены будут корректироваться, чтобы помочь вам принимать гостей так часто, как вам этого хочется.
sv: Detta förändrar inte tillgängligheten, men dina priser justeras för att hjälpa dig vara värd så ofta som du vill.
th: ไม่มีผลต่อวันว่าง แต่ราคาจะปรับเปลี่ยนเพื่อช่วยให้คุณให้เช่าที่พักได้บ่อยตามต้องการ
tr: Bu, uygunluk durumunu değiştirmez ancak fiyatlarınız, istediğiniz sıklıkta misafir ağırlayabilmeniz için değişir.
zh_hans: 这不会改变您房源的可订状态，但您的房源价格将会进行调整，以便您可以按照您想要的频率出租房源。
zh_hant: 這不會改變您房源的可訂狀態，但您的房源價格會進行調整，以便您可以按照您想要的頻率出租房源。

# ios.this_estimate_is_based_on.3acbae3d
source: This estimate is based on booking prices of listings with a similar location, season, listing type and guest capacity. How much you actually make may vary with your pricing, listing type, location, season, demand, and other factors.
ca: Aquesta estimació es basa en els preus de reserva d'anuncis similars en termes d'ubicació, temporada, tipus d'espai i capacitat. La quantitat de dines que guanyis en realitat pot variar en funció del teu preu, el tipus d'espai, la ubicació, la temporada, la demanda i altres factors.
cs: Tento odhad je založený na ceně rezervací podobně umístěných nabídek, sezóně, typu nabídky a kapacity. Tvůj výdělek bude záležet na ceně, typu a lokalitě nabídky, sezóně, poptávce a ostatních faktorech.
da: Dette estimat er baseret på bookingpriser for opslag med en lignende beliggenhed, årstid, opslagstype og gæstekapacitet. Hvor meget du ret faktisk tjener, kan variere i forhold til dine priser, din opslagstype, beliggenhed, årstid, efterspørgsel og andre faktorer.
de: Schätzung auf Grundlage der Buchungspreise für Unterkünfte mit ähnlichem Standort, bei gleicher Reisesaison, ähnlicher Art der Unterkunft und gleich viel Platz für Gäste. Wie viel du letztlich verdienst, kann von deiner Preisgebung, der Art und der Lage deiner Unterkunft, der Reisezeit, Nachfrage und weiteren Faktoren abhängen.
el: Αυτή η εκτίμηση βασίζεται στις τιμές κράτησης των καταχωρήσεων με παρόμοια τοποθεσία, περίοδο, τύπο καταχώρησης και χωρητικότητα επισκεπτών. Το χρήματα που μπορεί να βγάλετε στην πραγματικότητα μπορεί να διαφέρουν ανάλογα με τις τιμές σας, το είδος της καταχώρησης και την τοποθεσία, την περίοδο, τη ζήτηση και άλλους παράγοντες.
es: Estimación basada en los precios de anuncios con una ubicación, un tipo de alojamiento y una capacidad similares en la misma temporada. La cantidad que ganes variará en función de algunos factores, como el precio que establezcas, el tipo de anuncio, su ubicación, la temporada y el nivel de demanda.
fi: Tämä arvio perustuu varaushintoihin sijainniltaan samankaltaisten kohteiden, kauden, kohteen tyypin ja vierasmäärän osalta. Todelliset ansiosi voivat vaihdella hinnoittelusi, kohteen tyypin, sijainnin, kauden, kysynnän ja muiden tekijöiden mukaan.
fr: Cette estimation est basée sur le prix de réservation de logements à emplacement, saison, type de logement et capacité d'accueil équivalents. Ce que vous gagnez réellement peut varier en fonction de vos tarifs, du type de logement, de son emplacement, de la saison, de la demande ainsi que d'autres facteurs.
hr: Procjena se temelji na cijenama za istu lokaciju, sezonu, vrstu smještaja i broj gostiju. Vaša zarada će ovisiti o vašim cijenama, vrsti i lokaciji smještaja, sezoni, potražnji i drugim čimbenicima.
hu: A becslés a hasonló elhelyezkedésű szálláshelyek foglalási árán, a szezonon, a szálláshely típusán és a fogadható vendégek számán alapul. A tényleges bevétel az áraidtól, a szálláshelyed típusától, elhelyezkedésétől, a szezontól, a kereslettől és egyéb tényezőktől függően eltérő lehet.
id: Estimasi ini dihitung berdasarkan harga pemesanan tempat dengan lokasi yang sama, musim, tipe tempat, dan kapasitas tamu. Pendapatan yang Anda hasilkan bisa berbeda-beda menurut harga Anda, tipe tempat, lokasi, musim, tingkat permintaan, dan faktor lainnya.
is: Þessi áætlun er byggð á bókunarverði skráninga sem eru sambærilegir með tilliti til staðsetningar, árstíðar, tegund eignar og fjölda gesta sem eignin tekur. Tekjur þínar geta verið breytilegar með hliðsjón af verði hjá þér, tegund eignar, staðsetningu, árstíð, eftirspurn og öðrum þáttum.
it: Stima calcolata in base ai prezzi delle prenotazioni di annunci con posizione, tipologia e capienza simili, nella stessa stagione. I tuoi guadagni effettivi possono variare a seconda del prezzo, della tipologia di annuncio, della posizione, della stagione, della domanda e di altri fattori.
ja: 類似の立地、シーズン、タイプ、定員のリスティングの予約料金に基づく推定額です。実際の収入は個々の料金、タイプ、立地、シーズン、需要、その他の要因により異なる場合があります。
ko: 위치, 숙소 유형, 게스트 수용 인원이 비슷한 숙소의 가격과 계절적 요인에 기반해 예측한 수입입니다. 실제로 올리게 되는 수입은 회원님이 정하는 숙소 가격, 숙소의 유형와 위치, 계절적 요인, 수요, 그 외 요인에 따라 달라질 수 있습니다.
ms: Anggaran ini didasarkan kepada harga tempahan penyenaraian dengan lokasi, musim, jenis penyenaraian dan kapasiti tetamu yang serupa. Pendapatan yang anda dapat mungkin berbeza mengikut harga, jenis penyenaraian, lokasi, musim, permintaan, dan faktor lain.
nb: Dette anslaget er basert på bestillingspriser for utleiesteder med lignende plassering, sesong, utleiestedsstype og gjestekapasitet. Hvor mye du faktisk tjener kan variere med prising, utleiestedsstype, sted, sesong, etterspørsel og andre faktorer.
nl: Deze schatting is gebaseerd op boekingsprijzen van advertenties van een vergelijkbaar type in hetzelfde seizoen, met een vergelijkbare locatie en gastencapaciteit. Hoeveel je verdient kan afhangen van je prijzen, accommodatietype, locatie, seizoen, de vraag en andere factoren.
pl: Te szacunki opracowano na podstawie cen noclegów w obiektach w podobnej lokalizacji, o podobnym typie i pojemności oraz w podobnym okresie. Realne zarobki zależą od ceny za nocleg, rodzaju obiektu, jego lokalizacji, okresu oraz innych czynników.
pt: Esta estimativa é baseada nos preços de reservas de anúncios parecidos em relação a localização, temporada, tipo de anúncio e número máximo de hóspedes. O quanto você ganhará de fato pode variar de acordo com seus preços, o tipo da sua acomodação, o local, a temporada, a procura e outros fatores.
ru: Эта примерная оценка основывается на ценах объявлений с аналогичным расположением и зависит от сезона, вида жилья и количества гостей, которые могут в нем разместиться. Сумма, которую вы действительно заработаете, зависит от ваших расценок, типа объявления, расположения, сезона, спроса и других факторов.
sv: Denna uppskattning baseras på bokningspriser för boenden med liknande läge, säsong, boendetyp och gästkapacitet. Hur mycket du faktiskt tjänar kan variera med din prissättning, boendetyp, ditt läge, säsong, efterfrågan och andra faktorer.
tr: Bu tahmin benzer konuma, sezona, kayıt türüne ve misafir kapasitesine sahip kayıtların rezervasyon fiyatlarını temel almaktadır. Gerçekten kazandığınız tutar fiyatlandırmanız, kaydınızın türü, konum, sezin, talep ve diğer etkenlere göre değişebilir.
zh_hans: 估算收入根据位置、类型、可住人数均相似的房源在相同季节时的预订价格计算得出。您的实际收入可能会因您的价格、房源类型和位置、季节、需求以及其他因素而有所不同。
zh_hant: 此預計收入是根據擁有相似位置、房源類型、可容納房客人數的房源在相同季節時的預訂價格所估算而來。您實際的收入可能會因您的價格、房源類型、位置、季節、需求及其他因素而有所不同。

# ios.this_feedback_is_only_for.0a6820db
source: This feedback is only for Airbnb
ca: Només l'equip d'Airbnb veurà aquests comentaris
cs: Tato zpětná vazba je pouze pro Airbnb
da: Denne feedback er kun for Airbnb
de: Dieses Feedback ist nur für Airbnb
el: Αυτά τα σχόλια είναι μόνο για την Airbnb
es: Solo el equipo de Airbnb verá estos comentarios
fi: Tämä palaute on tarkoitettu vain Airbnb:lle
fr: Ce commentaire est uniquement destiné à Airbnb
hr: Ove su informacije samo za Airbnb
hu: Ezt a visszajelzést kizárólag az Airbnb munkatársai láthatják
id: Umpan balik ini hanya untuk Airbnb
is: Athugasemdirnar eru aðeins fyrir Airbnb.
it: Questo feedback è diretto solo a Airbnb
ja: こちらはAirbnbのみ閲覧可能
ko: 이 피드백은 에어비앤비에만 해당됩니다.
ms: Maklum balas ini hanya untuk Airbnb
nb: Denne tilbakemeldinger er bare for Airbnb
nl: Deze feedback is alleen voor Airbnb
pl: Komentarz wyłącznie dla Airbnb.
pt: Este feedback destina-se apenas ao Airbnb
ru: Этот комментарий увидят только сотрудники Airbnb
sv: Denna feedback läses endast av Airbnb
th: ข้อเสนอแนะนี้สำหรับ Airbnb เท่านั้น
tr: Bu geri bildirim yalnızca Airbnb içindir
zh_hans: 此反馈只会提供给爱彼迎
zh_hant: 此回饋只會提供給 Airbnb 參考
