Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_count_month_discount_smart_count_month.1f6ba38e
source: %{smart_count}-month discount |||| %{smart_count}-month discount
ca: Descompte d'%{smart_count} mes |||| Descompte de %{smart_count} mesos
cs: %{smart_count}měsíční sleva||||%{smart_count}měsíční sleva||||%{smart_count}měsíční sleva
da: %{smart_count} måneds rabat |||| %{smart_count} måneders rabat
de: %{smart_count}-Monats-Rabatt |||| Rabatt für %{smart_count} Monate
el: Έκπτωση για %{smart_count} μήνα |||| Έκπτωση για %{smart_count} μήνες
es: Descuento por %{smart_count} mes|||| Descuento por %{smart_count} meses
fi: %{smart_count} kuukauden alennus |||| %{smart_count} kuukauden alennus
fr: Réduction sur %{smart_count} mois |||| Réduction sur %{smart_count} mois
hr: Popust za %{smart_count} mjesec |||| Popust za %{smart_count} mjeseca |||| Popust za %{smart_count} mjeseci
hu: %{smart_count} hónapos kedvezmény |||| %{smart_count} hónapos kedvezmény
id: Diskon %{smart_count} bulan
is: %{smart_count} mánaðar afsláttur |||| %{smart_count} mánaða afsláttur
it: Sconto per %{smart_count} mese |||| Sconto per %{smart_count} mesi
ja: %{smart_count}ヶ月割引
ko: %{smart_count}개월 할인
ms: Diskaun %{smart_count}-bulan
nb: %{smart_count} -månedsrabatt |||| %{smart_count}-månedersrabatt
nl: %{smart_count} maand korting |||| %{smart_count} maanden korting
pl: Zniżka %{smart_count}-miesięczna |||| Zniżka %{smart_count}-miesięczna |||| Zniżka %{smart_count}-miesięczna
pt: Desconto para %{smart_count} mês |||| Desconto para %{smart_count} meses
ru: %{smart_count}-месячная скидка |||| %{smart_count}-месячная скидка |||| %{smart_count}-месячная скидка
sv: rabatt för %{smart_count} månad |||| rabatt för %{smart_count} månader
tr: %{smart_count} aylık indirim
zh_hans: %{smart_count}个月折扣
zh_hant: %{smart_count}個月的折扣

# ios.smart_count_month_or_more_percent.4378ceaf
source: %{smart_count} month or more: %{percent} |||| %{smart_count} months or more: %{percent}
ca: %{smart_count} mes o més: %{percent} |||| %{smart_count} mesos o més: %{percent}
da: %{smart_count} måned eller mere: %{percent} |||| %{smart_count} måneder eller mere: %{percent}
de: %{smart_count} Monat oder mehr: %{percent} |||| %{smart_count} Monate oder mehr: %{percent}
el: %{smart_count} μήνας και άνω: %{percent} |||| %{smart_count} μήνες και άνω: %{percent}
es: %{smart_count} mes o más: %{percent} |||| %{smart_count} meses o más %{percent}
fi: %{smart_count} kuukausi tai kauemmin: %{percent} |||| %{smart_count} kuukautta tai kauemmin: %{percent}
fr: %{smart_count} mois ou plus : %{percent} |||| %{smart_count} mois ou plus : %{percent}
hr: %{smart_count} ili više mjeseci: %{percent} |||| %{smart_count} ili više mjeseci: %{percent} |||| %{smart_count} ili više mjeseci: %{percent}
hu: Legalább %{smart_count} hónap: %{percent} |||| Legalább%{smart_count} hónap: %{percent}
id: %{smart_count} bulan ke atas: %{percent}
is: %{smart_count} mánuður eða lengur: %{percent} |||| %{smart_count} mánuðir eða lengur: %{percent}
it: %{smart_count} mese o più: %{percent} |||| %{smart_count} mesi o più: %{percent}
ja: %{smart_count}か月以上で%{percent}割引
ko: %{smart_count}개월 이상: %{percent}
ms: %{smart_count} bulan atau lebih: %{percent}
nb: %{smart_count} måned eller mer: %{percent} |||| %{smart_count} måneder eller mer: %{percent}
nl: %{smart_count} maand of langer: %{percent} |||| %{smart_count} maanden of langer: %{percent}
pl: Co najmniej %{smart_count} miesiąc: %{percent} |||| Co najmniej %{smart_count} miesiące: %{percent} |||| Co najmniej %{smart_count} miesięcy: %{percent}
pt: %{smart_count} mês ou mais: %{percent} |||| %{smart_count} meses ou mais: %{percent}
ru: %{smart_count} месяц или больше: %{percent} |||| %{smart_count} месяца или больше: %{percent} |||| %{smart_count} месяцев или больше: %{percent}
sv: %{smart_count} månad eller längre: %{percent} |||| %{smart_count} månader eller längre: %{percent}
tr: %{smart_count} ay ya da daha fazlası: %{percent}
zh_hans: %{smart_count}个月及以上：%{percent}
zh_hant: %{smart_count}個月以上：%{percent}

# ios.smart_count_month_percent_smart_count_months.e1258d52
source: %{smart_count} month: %{percent} |||| %{smart_count} months: %{percent}
ca: %{smart_count} mes: %{percent} |||| %{smart_count} mesos: %{percent}
cs: %{smart_count} měsíc: %{percent} |||| %{smart_count} měsíce: %{percent}|||| %{smart_count} měsíců: %{percent}
da: %{smart_count} måned: %{percent} |||| %{smart_count} måneder: %{percent}
de: %{smart_count} Monat: %{percent} |||| %{smart_count} Monate: %{percent}
el: %{smart_count} μήνας: %{percent} |||| %{smart_count} μήνες: %{percent}
es: %{smart_count} mes: %{percent} |||| %{smart_count} meses: %{percent}
fi: %{smart_count} kuukausi: %{percent} |||| %{smart_count} kuukautta: %{percent}
fr: %{smart_count} mois : %{percent} |||| %{smart_count} mois : %{percent}
hr: %{smart_count} mjesec: %{percent} |||| %{smart_count} mjeseca: %{percent} |||| %{smart_count} mjeseci: %{percent}
hu: %{smart_count} hónap: %{percent} |||| %{smart_count} hónap: %{percent}
id: %{smart_count} bulan: %{percent}
is: %{smart_count} mánuður: %{percent} |||| %{smart_count} mánuðir: %{percent}
it: %{smart_count} mese: %{percent} |||| %{smart_count} mesi: %{percent}
ja: %{smart_count}か月で%{percent}割引
ko: %{smart_count}개월: %{percent}
ms: %{smart_count} bulan: %{percent}
nb: %{smart_count} måned: %{percent} |||| %{smart_count} måneder: %{percent}
nl: %{smart_count} maand: %{percent} |||| %{smart_count} maanden: %{percent}
pl: %{smart_count} miesiąc: %{percent} |||| %{smart_count} miesiące: %{percent} |||| %{smart_count} miesięcy: %{percent}
pt: %{smart_count} mês: %{percent} |||| %{smart_count} meses: %{percent}
ru: %{smart_count} месяц: %{percent} |||| %{smart_count} месяца: %{percent} |||| %{smart_count} месяцев: %{percent}
sv: %{smart_count} månad: %{percent} |||| %{smart_count} månader: %{percent}
tr: %{smart_count} ay: %{percent}
zh_hans: %{smart_count}个月：%{percent}
zh_hant: %{smart_count}個月：%{percent}

# ios.smart_count_more_discount_smart_count_more.d66117af
source: %{smart_count} more discount |||| %{smart_count} more discounts
ca: %{smart_count} descompte més |||| %{smart_count} descomptes més
cs: %{smart_count} další sleva |||| %{smart_count} další slevy |||| %{smart_count} dalších slev
da: %{smart_count} rabat mere |||| %{smart_count} rabatter mere
de: %{smart_count} weiterer Rabatt |||| %{smart_count} weitere Rabatte
el: %{smart_count} ακόμα έκπτωση |||| %{smart_count} ακόμα εκπτώσεις
es: %{smart_count} descuento adicional |||| %{smart_count} descuentos adicionales
fi: %{smart_count} alennus lisää |||| %{smart_count} alennusta lisää
fr: %{smart_count} réduction supplémentaire |||| %{smart_count} réductions supplémentaires
hr: još %{smart_count} popust |||| još %{smart_count} popusta |||| još %{smart_count} popusta
hu: %{smart_count} további kedvezmény |||| %{smart_count} további kedvezmény
id: %{smart_count} diskon lain
is: %{smart_count} annar afsláttur |||| %{smart_count} aðrir afslættir
it: %{smart_count} altro sconto |||| %{smart_count} altri sconti
ja: ほか%{smart_count}つの割引
ko: %{smart_count}개 이상의 할인 적용
ms: %{smart_count} lagi diskaun
nb: %{smart_count} mer rabatt |||| %{smart_count} flere rabatter
nl: Nog %{smart_count} korting |||| Nog %{smart_count} kortingen
pl: Jeszcze %{smart_count} zniżka |||| Jeszcze %{smart_count} zniżki |||| Jeszcze %{smart_count} zniżek
pt: Mais %{smart_count} desconto |||| Mais %{smart_count} descontos
ru: еще %{smart_count} скидка |||| еще %{smart_count} скидки |||| еще %{smart_count} скидок
sv: %{smart_count} till rabatt |||| %{smart_count} till rabatter
tr: %{smart_count} daha fazla indirim
zh_hans: %{smart_count}个其他折扣
zh_hant: 多%{smart_count}的折扣

# ios.smart_count_more_night_smart_count_more.5cff995f
source: +%{smart_count} more night |||| +%{smart_count} more nights
ca: +%{smart_count} nit més |||| +%{smart_count} nits més
cs: +%{smart_count} další noc |||| +%{smart_count} další noci |||| +%{smart_count} dalších nocí
da: +%{smart_count} yderligere nat |||| +%{smart_count} yderligere nætter
de: +%{smart_count} weitere Nacht |||| +%{smart_count} weitere Nächte
el: +%{smart_count} ακόμα διανυκτέρευση |||| +%{smart_count} ακόμα διανυκτερεύσεις
es: %{smart_count} noche más |||| %{smart_count} noches más
fi: + %{smart_count} yö enemmän |||| + %{smart_count} yötä enemmän
fr: + %{smart_count} nuit de plus |||| + %{smart_count} nuits de plus
hr: +%{smart_count} noćenje |||| +%{smart_count} noćenja |||| +%{smart_count} noćenja
hu: Még %{smart_count} további éjszaka |||| Még %{smart_count} további éjszaka
id: +%{smart_count} malam lagi
is: + %{smart_count} nótt til viðbótar |||| + %{smart_count} nætur til viðbótar
it: +%{smart_count} altra notte |||| +%{smart_count} altre notti
ja: +%{smart_count}泊
ko: %{smart_count}박 초과
ms: +%{smart_count} malam lagi
nb: +%{smart_count} natt mer |||| +%{smart_count} netter mer
nl: + nog %{smart_count} nacht |||| + nog %{smart_count} nachten
pl: Co najmniej %{smart_count} dodatkowy dzień |||| Co najmniej %{smart_count} dodatkowe dni |||| Co najmniej %{smart_count} dodatkowych dni
pt: +%{smart_count} noite |||| +%{smart_count} noites
ru: +еще %{smart_count} ночь |||| +еще %{smart_count} ночи |||| +еще %{smart_count} ночей
sv: + %{smart_count} natt till |||| + %{smart_count} nätter till
th: อีก %{smart_count} คืนมากขึ้น
tr: %{smart_count} gece daha fazla
zh_hans: 还有%{smart_count}晚
zh_hant: 還有%{smart_count}晚

# ios.smart_count_night_in_cityname_smart_count.ecf6c95b
source: %{smart_count} night in %{cityName} |||| %{smart_count} nights in %{cityName}
ca: %{smart_count} nit a %{cityName} |||| %{smart_count} nits a %{cityName}
cs: %{smart_count} noc v %{cityName} |||| %{smart_count} noci v %{cityName} |||| %{smart_count} nocí v %{cityName}
da: %{smart_count} nat i %{cityName} |||| %{smart_count} nætter i %{cityName}
de: %{smart_count} Nacht in %{cityName} |||| %{smart_count} Nächte in %{cityName}
el: %{smart_count} διανυκτέρευση στην πόλη %{cityName} |||| %{smart_count} διανυκτερεύσεις στην πόλη %{cityName}
es: %{smart_count} noche en %{cityName} |||| %{smart_count} noches en %{cityName}
fi: %{smart_count} yö kaupungissa %{cityName} |||| %{smart_count} yötä kaupungissa %{cityName}
fr: %{smart_count} nuit à %{cityName} |||| %{smart_count} nuits à %{cityName}
hr: %{smart_count} noćenje na odredištu %{cityName} |||| %{smart_count} noćenja na odredištu %{cityName} |||| %{smart_count} noćenja na odredištu %{cityName}
hu: %{smart_count} éjszaka %{cityName} városában |||| %{smart_count} éjszaka %{cityName} városában
id: %{smart_count} malam di %{cityName}
is: %{smart_count} nótt í %{cityName} |||| %{smart_count} nætur í %{cityName}
it: %{smart_count} notte a %{cityName} |||| %{smart_count} notti a %{cityName}
ja: %{cityName}で%{smart_count}泊
ko: %{cityName} %{smart_count}박
ms: %{smart_count} malam di %{cityName}
nb: %{smart_count} natt i %{cityName} |||| %{smart_count} netter i %{cityName}
nl: %{smart_count} nacht in %{cityName} |||| %{smart_count} nachten in %{cityName}
pl: %{smart_count} dzień w: %{cityName} |||| %{smart_count} dni w: %{cityName} |||| %{smart_count} dni w: %{cityName}
pt: %{smart_count} noite em %{cityName} |||| %{smart_count} noites em %{cityName}
ru: %{smart_count} ночь в г. %{cityName} |||| %{smart_count} ночи в г. %{cityName} |||| %{smart_count} ночей в г. %{cityName}
sv: %{smart_count} natt i %{cityName} |||| %{smart_count} nätter i %{cityName}
th: %{smart_count} คืนใน %{cityName}
tr: %{cityName} bölgesinde %{smart_count} gece
zh_hans: %{cityName}的%{smart_count}晚
zh_hant: %{cityName}的%{smart_count}晚

# ios.smart_count_night_min_smart_count_night.8317d4ed
source: %{smart_count} night min |||| %{smart_count} night min
ca: %{smart_count} nit mínim |||| %{smart_count} nits mínim
cs: Minimálně %{smart_count} noc |||| Minimálně %{smart_count} noci |||| Minimálně %{smart_count} nocí
da: %{smart_count} nat min. |||| %{smart_count} nætter min.
de: Mind. %{smart_count} Nacht |||| Mind. %{smart_count} Nächte
el: %{smart_count} τουλάχιστον διανυκτέρευση |||| %{smart_count} τουλάχιστον διανυκτερεύσεις
es: Mínimo %{smart_count} noche |||| Mínimo %{smart_count} noches
fi: Vähintään %{smart_count} yö |||| Vähintään %{smart_count} yötä
fr: %{smart_count} nuit minimum |||| %{smart_count} nuits minimum
hr: min. %{smart_count} noćenje |||| min. %{smart_count} noćenja |||| min. %{smart_count} noćenja
hu: Legalább %{smart_count} éjszaka |||| Legalább %{smart_count} éjszaka
id: Minimum %{smart_count} malam
is: %{smart_count} nótt að lágmarki |||| %{smart_count} nótt að lágmarki
it: minimo %{smart_count} notte |||| minimo %{smart_count} notti
ja: 最低%{smart_count}泊
ko: 최소 %{smart_count}박
ms: %{smart_count} malam min
nb: %{smart_count} natt min |||| %{smart_count} netter min
nl: min %{smart_count} nacht |||| min %{smart_count} nachten
pl: Min. %{smart_count} dzień |||| Min. %{smart_count} dni |||| Min. %{smart_count} dni
pt: %{smart_count} noite no mínimo |||| %{smart_count} noites no mínimo
ru: Мин. %{smart_count} ночь |||| Мин. %{smart_count} ночи |||| Мин. %{smart_count} ночей
sv: minst %{smart_count} natt |||| minst %{smart_count} nätter
th: %{smart_count} คืนต่ำสุด
tr: En az %{smart_count} gece
zh_hans: 最少%{smart_count}晚
zh_hant: 最少%{smart_count}晚

# ios.smart_count_night_minimum_smart_count_nights.4e62a3a6
source: %{smart_count} night minimum |||| %{smart_count} nights minimum
ca: %{smart_count} nit mínim |||| %{smart_count} nits mínim
cs: Minimálně %{smart_count} noc |||| Minimálně %{smart_count} noci |||| Minimálně %{smart_count} nocí
da: %{smart_count} nat minimum |||| %{smart_count} nætter minimum
de: Mindestens %{smart_count} Nacht |||| Mindestens %{smart_count} Nächte
el: %{smart_count} τουλάχιστον διανυκτέρευση |||| %{smart_count} τουλάχιστον διανυκτερεύσεις
es: Mínimo %{smart_count} noche |||| Mínimo %{smart_count} noches
fi: Vähintään %{smart_count} yö |||| Vähintään %{smart_count} yötä
fr: %{smart_count} nuit minimum |||| %{smart_count} nuits minimum
hr: minimalno %{smart_count} noćenje |||| minimalno %{smart_count} noćenja |||| minimalno %{smart_count} noćenja
hu: Legalább %{smart_count} éjszaka |||| Legalább %{smart_count} éjszaka
id: Minimum %{smart_count} malam
is: %{smart_count} nótt að lágmarki |||| %{smart_count} nætur að lágmarki
it: minimo %{smart_count} notte |||| minimo %{smart_count} notti
ja: 最低%{smart_count}泊
ko: 최소 %{smart_count}박
ms: %{smart_count} malam minimum
nb: %{smart_count} natt minimum |||| %{smart_count} netter minimum
nl: minimaal %{smart_count} nacht |||| minimaal %{smart_count} nachten
pl: Minimalnie %{smart_count} dzień |||| Minimalnie %{smart_count} dni |||| Minimalnie %{smart_count} dni
pt: %{smart_count} noite no mínimo |||| %{smart_count} noites no mínimo
ru: Минимум %{smart_count} ночь |||| Минимум %{smart_count} ночи |||| Минимум %{smart_count} ночей
sv: minst %{smart_count} natt |||| minst %{smart_count} nätter
th: %{smart_count} คืนสูงสุด
tr: En az %{smart_count} gece
zh_hans: 最少%{smart_count}晚
zh_hant: 最少%{smart_count}晚

# ios.smart_count_night_selected_smart_count_nights.56a73083
source: %{smart_count} night selected |||| %{smart_count} nights selected
ca: %{smart_count} nit seleccionada |||| %{smart_count} nits seleccionades
cs: Vybrána %{smart_count} noc |||| Vybrány %{smart_count} noci |||| Vybráno %{smart_count} nocí
da: %{smart_count} nat valgt |||| %{smart_count} nætter valgt
de: %{smart_count} Nacht ausgewählt |||| %{smart_count} Nächte ausgewählt
el: Επιλέχθηκε %{smart_count} διανυκτέρευση |||| Επιλέχθηκαν %{smart_count} διανυκτερεύσεις
es: %{smart_count} noche seleccionada |||| %{smart_count} noches seleccionadas
fi: valittu %{smart_count} yö |||| valittu %{smart_count} yötä
fr: %{smart_count} nuit sélectionnée |||| %{smart_count} nuits sélectionnées
hr: Odabrano je %{smart_count} noćenje |||| Odabrana su %{smart_count} noćenja |||| Odabrano je %{smart_count} noćenja
hu: %{smart_count} éjszaka kiválasztva |||| %{smart_count} éjszaka kiválasztva
id: %{smart_count} malam yang dipilih
is: %{smart_count} nótt valin |||| %{smart_count} nætur valdar
it: %{smart_count} notte selezionata |||| %{smart_count} notti selezionate
ja: %{smart_count}泊選択中
ko: %{smart_count}박 선택
ms: %{smart_count} malam dipilih
nb: %{smart_count} natt valgt |||| %{smart_count} netter valgt
nl: %{smart_count} nacht geselecteerd |||| %{smart_count} nachten geselecteerd
pl: Wybrano %{smart_count} dzień |||| Wybrano %{smart_count} dni |||| Wybrano %{smart_count} dni
pt: %{smart_count} noite selecionada |||| %{smart_count} noites selecionadas
ru: Выбрана %{smart_count} ночь |||| Выбрана %{smart_count} ночи |||| Выбрана %{smart_count} ночей
sv: %{smart_count} natt vald |||| %{smart_count} nätter valda
th: %{smart_count} คืนที่เลือก
tr: %{smart_count} gece seçildi
zh_hans: 已选定%{smart_count}晚
zh_hant: 已選定%{smart_count}晚

# ios.smart_count_night_smart_count_nights.0ced7924
source: %{smart_count} night |||| %{smart_count} nights
ca: %{smart_count} nit |||| %{smart_count} nits
cs: %{smart_count} noc |||| %{smart_count} noci |||| %{smart_count} nocí
da: %{smart_count} nat |||| %{smart_count} nætter
de: %{smart_count} Nacht |||| %{smart_count} Nächte
el: %{smart_count} διανυκτέρευση |||| %{smart_count} διανυκτερεύσεις
es: %{smart_count} noche |||| %{smart_count} noches
fi: %{smart_count} yö |||| %{smart_count} yötä
fr: %{smart_count} nuit |||| %{smart_count} nuits
hr: %{smart_count} noćenje |||| %{smart_count} noćenja |||| %{smart_count} noćenja
hu: %{smart_count} éjszaka |||| %{smart_count} éjszaka
id: %{smart_count} malam
is: %{smart_count} nótt |||| %{smart_count} nætur
it: %{smart_count} notte |||| %{smart_count} notti
ja: %{smart_count}泊
ko: %{smart_count}박
ms: %{smart_count} malam
nb: %{smart_count} natt |||| %{smart_count} netter
nl: %{smart_count} nacht |||| %{smart_count} nachten
pl: %{smart_count} dzień |||| %{smart_count} dni |||| %{smart_count} dni
pt: %{smart_count} noite |||| %{smart_count} noites
ru: %{smart_count} ночь |||| %{smart_count} ночи |||| %{smart_count} ночей
sv: %{smart_count} natt |||| %{smart_count} nätter
th: %{smart_count} คืน
tr: %{smart_count} gece
zh_hans: %{smart_count}晚
zh_hant: %{smart_count}晚

# ios.smart_count_night_smart_count_nights.9163deb2
source: %{smart_count} night |||| %{smart_count} nights
ca: %{smart_count} nit |||| %{smart_count} nits
cs: %{smart_count} noc |||| %{smart_count} noci |||| %{smart_count} nocí
da: %{smart_count} nat |||| %{smart_count} nætter
de: %{smart_count} Nacht |||| %{smart_count} Nächte
el: %{smart_count} διανυκτέρευση |||| %{smart_count} διανυκτερεύσεις
es: %{smart_count} noche |||| %{smart_count} noches
fi: %{smart_count} yö |||| %{smart_count} yötä
fr: %{smart_count} nuit |||| %{smart_count} nuits
hr: %{smart_count} noćenje |||| %{smart_count} noćenja |||| %{smart_count} noćenja
hu: %{smart_count} éjszaka |||| %{smart_count} éjszaka
id: %{smart_count} malam
is: %{smart_count} nótt |||| %{smart_count} nætur
it: %{smart_count} notte |||| %{smart_count} notti
ja: %{smart_count}泊
ko: %{smart_count}박
ms: %{smart_count} malam
nb: %{smart_count} natt |||| %{smart_count} netter
nl: %{smart_count} nacht |||| %{smart_count} nachten
pl: %{smart_count} dzień |||| %{smart_count} dni |||| %{smart_count} dni
pt: %{smart_count} noite |||| %{smart_count} noites
ru: %{smart_count} ночь |||| %{smart_count} ночи |||| %{smart_count} ночей
sv: %{smart_count} natt |||| %{smart_count} nätter
th: %{smart_count} คืน
tr: %{smart_count} gece
zh_hans: %{smart_count}晚
zh_hant: %{smart_count}晚

# ios.smart_count_night_smart_count_nights.a175b3b5
source: %{smart_count} night |||| %{smart_count} nights
ca: %{smart_count} nit |||| %{smart_count} nits
cs: %{smart_count} noc |||| %{smart_count} noci |||| %{smart_count} nocí
da: %{smart_count} nat |||| %{smart_count} nætter
de: %{smart_count} Nacht |||| %{smart_count} Nächte
el: %{smart_count} διανυκτέρευση |||| %{smart_count} διανυκτερεύσεις
es: %{smart_count} noche |||| %{smart_count} noches
fi: %{smart_count} yö |||| %{smart_count} yötä
fr: %{smart_count} nuit |||| %{smart_count} nuits
hr: %{smart_count} noćenje |||| %{smart_count} noćenja |||| %{smart_count} noćenja
hu: %{smart_count} éjszaka |||| %{smart_count} éjszaka
id: %{smart_count} malam
is: %{smart_count} nótt |||| %{smart_count} nætur
it: %{smart_count} notte |||| %{smart_count} notti
ja: %{smart_count}泊
ko: %{smart_count}박
ms: %{smart_count} malam
nb: %{smart_count} natt |||| %{smart_count} netter
nl: %{smart_count} nacht |||| %{smart_count} nachten
pl: %{smart_count} dzień |||| %{smart_count} dni |||| %{smart_count} dni
pt: %{smart_count} noite |||| %{smart_count} noites
ru: %{smart_count} ночь |||| %{smart_count} ночи |||| %{smart_count} ночей
sv: %{smart_count} natt |||| %{smart_count} nätter
th: %{smart_count} คืน
tr: %{smart_count} gece
zh_hans: %{smart_count}晚
zh_hant: %{smart_count}晚

# ios.smart_count_order_smart_count_orders.75b91d8b
source: %{smart_count} order |||| %{smart_count} orders
ca: %{smart_count} ordre |||| %{smart_count} ordres
cs: %{smart_count} objednávka |||| %{smart_count} objednávky |||| %{smart_count} objednávek
da: %{smart_count} bestilling |||| %{smart_count} bestillinger
de: %{smart_count} Bestellung |||| %{smart_count} Bestellungen
el: %{smart_count} σειρά |||| %{smart_count} σειρές
es: %{smart_count} petición |||| %{smart_count} peticiones
fi: %{smart_count} tilaus |||| %{smart_count} tilausta
fr: %{smart_count} commande |||| %{smart_count} commandes
hr: %{smart_count} narudžba |||| %{smart_count} narudžbe |||| %{smart_count} narudžbi
hu: %{smart_count} megrendelés |||| %{smart_count} megrendelés
id: %{smart_count} pesanan
is: %{smart_count} pöntun |||| %{smart_count} pantanir
it: %{smart_count} ordine |||| %{smart_count} ordini
ja: %{smart_count}人分（回分）
ko: 요청 %{smart_count}건
ms: %{smart_count} pesanan
nb: %{smart_count} bestilling |||| %{smart_count} bestillinger
nl: %{smart_count} bestelling |||| %{smart_count} bestellingen
pl: %{smart_count} zamówienie |||| %{smart_count} zamówienia |||| %{smart_count} zamówień
pt: %{smart_count} pedido |||| %{smart_count} pedidos
ru: %{smart_count} заказ |||| %{smart_count} заказа |||| %{smart_count} заказов
sv: %{smart_count} order |||| %{smart_count} order
th: %{smart_count} คำสั่งซื้อ
tr: %{smart_count} sipariş
zh_hans: %{smart_count}个订单
zh_hant: %{smart_count}個預約
