Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.expires_in_smart_count_day_expires.2b897d9d
source: Expires in %{smart_count} day |||| Expires in %{smart_count} days
ca: Caduca en %{smart_count} dia |||| Caduca en %{smart_count} dies
cs: Vyprší za %{smart_count} den |||| Vyprší za %{smart_count} dny |||| Vyprší za %{smart_count} dní
da: Udløber om %{smart_count} dag |||| Udløber om %{smart_count} dage
de: Verfällt in %{smart_count} Tag |||| Verfällt in %{smart_count} Tagen
el: Λήγει σε %{smart_count} μέρα |||| Λήγει σε %{smart_count} μέρες
es: Caduca en %{smart_count} día |||| Caduca en %{smart_count} días
fi: Vanhenee %{smart_count} päivässä |||| Vanhenee %{smart_count} päivässä
fr: Expire dans %{smart_count} jour |||| Expire dans %{smart_count} jours
hr: Istječe za %{smart_count} dan |||| Istječe za %{smart_count} dana |||| Istječe za %{smart_count} dana
hu: %{smart_count} nap múlva lejár |||| %{smart_count} nap múlva lejár
id: Kedaluwarsa dalam %{smart_count} hari
is: Rennur út eftir %{smart_count} dag |||| Rennur út eftir %{smart_count} daga
it: Scade tra %{smart_count} giorno |||| Scade tra %{smart_count} giorni
ja: 期限切れまであと%{smart_count}日
ko: %{smart_count}일 후 만료
ms: Luput dalam %{smart_count} hari
nb: Utløper om %{smart_count} dag |||| Utløper om %{smart_count} dager
nl: Verloopt in %{smart_count} dag |||| Verloopt in %{smart_count} dagen
pl: Wygasa za %{smart_count} dzień |||| Wygasa za %{smart_count} dni |||| Wygasa za %{smart_count} dni
pt: Expira em %{smart_count} dia |||| Expira em %{smart_count} dias
ru: Срок действия истекает через %{smart_count} день |||| Срок действия истекает через %{smart_count} дня |||| Срок действия истекает через %{smart_count} дней
sv: Förfaller om %{smart_count} dag |||| Förfaller om %{smart_count} dagar
th: หมดอายุใน %{smart_count} วัน
tr: %{smart_count} gün içinde süresi dolacak
zh_hans: %{smart_count}天后过期
zh_hant: %{smart_count}後過期

# ios.expires_in_smart_count_hour_expires.dcbc4e0c
source: Expires in %{smart_count} hour |||| Expires in %{smart_count} hours
ca: Caduca en %{smart_count} hora |||| Caduca en %{smart_count} hores
cs: Vyprší za %{smart_count} hodinu |||| Vyprší za %{smart_count} hodiny |||| Vyprší za %{smart_count} hodin
da: Udløber om %{smart_count} time |||| Udløber om %{smart_count} timer
de: Verfällt in %{smart_count} Stunde |||| Verfällt in %{smart_count} Stunden
el: Λήγει σε %{smart_count} ώρα |||| Λήγει σε %{smart_count} ώρες
es: Caduca en %{smart_count} hora |||| Caduca en %{smart_count} horas
fi: Vanhenee %{smart_count} tunnissa |||| Vanhenee %{smart_count} tunnissa
fr: Expire dans %{smart_count} heure |||| Expire dans %{smart_count} heures
hr: Istječe za %{smart_count} sat |||| Istječe za %{smart_count} sata |||| Istječe za %{smart_count} sati
hu: %{smart_count} óra múlva lejár |||| %{smart_count} óra múlva lejár
id: Kedaluwarsa dalam %{smart_count} jam
is: Rennur út eftir %{smart_count} klst. |||| Rennur út eftir %{smart_count} klst.
it: Scade tra %{smart_count} ora |||| Scade tra %{smart_count} ore
ja: 期限切れまであと%{smart_count}時間
ko: %{smart_count}시간 후 만료
ms: Luput dalam %{smart_count} jam
nb: Utløper om %{smart_count} time |||| Utløper om %{smart_count} timer
nl: Verloopt in %{smart_count} uur |||| Verloopt in %{smart_count} uur
pl: Wygasa za %{smart_count} godzinę |||| Wygasa za %{smart_count} godziny |||| Wygasa za %{smart_count} godzin
pt: Expira em %{smart_count} hora |||| Expira em %{smart_count} horas
ru: Срок действия истекает через %{smart_count} час |||| Срок действия истекает через %{smart_count} часа |||| Срок действия истекает через %{smart_count} часов
sv: Förfaller om %{smart_count} timme |||| Förfaller om %{smart_count} timmar
th: หมดอายุใน %{smart_count} ชั่วโมง
tr: %{smart_count} saat içinde süresi dolacak
zh_hans: %{smart_count}小时后过期
zh_hant: %{smart_count}小時後過期

# ios.expires_in_smart_count_minute_expires.4ffccd89
source: Expires in %{smart_count} minute |||| Expires in %{smart_count} minutes
ca: Caduca en %{smart_count} minut |||| Caduca en %{smart_count} minuts
cs: Vyprší za %{smart_count} minutu |||| Vyprší za %{smart_count} minuty |||| Vyprší za %{smart_count} minut
da: Udløber om %{smart_count} minut |||| Udløber om %{smart_count} minutter
de: Verfällt in %{smart_count} Minute |||| Verfällt in %{smart_count} Minuten
el: Λήγει σε %{smart_count} λεπτό |||| Λήγει σε %{smart_count} λεπτά
es: Caduca en %{smart_count} minuto |||| Caduca en %{smart_count} minutos
fi: Vanhenee %{smart_count} minuutissa |||| Vanhenee %{smart_count} minuutissa
fr: Expire dans %{smart_count} minute |||| Expire dans %{smart_count} minutes
hr: Istječe za %{smart_count} minutu |||| Istječe za %{smart_count} minute |||| Istječe za %{smart_count} minuta
hu: %{smart_count} perc múlva lejár |||| %{smart_count} perc múlva lejár
id: Kedaluwarsa dalam %{smart_count} menit
is: Rennur út eftir %{smart_count} mín. |||| Rennur út eftir %{smart_count} mín.
it: Scade tra %{smart_count} minuto |||| Scade tra %{smart_count} minuti
ja: 期限切れまであと%{smart_count}分
ko: %{smart_count}분 후 만료
ms: Luput dalam %{smart_count} minit
nb: Utløper om %{smart_count} minutt |||| Utløper om %{smart_count} minutter
nl: Verloopt in %{smart_count} minuut |||| Verloopt in %{smart_count} minuten
pl: Wygasa za %{smart_count} minutę |||| Wygasa za %{smart_count} minuty |||| Wygasa za %{smart_count} minut
pt: Expira em %{smart_count} minuto |||| Expira em %{smart_count} minutos
ru: Срок действия истекает через %{smart_count} минуту |||| Срок действия истекает через %{smart_count} минуты |||| Срок действия истекает через %{smart_count} минут
sv: Förfaller om %{smart_count} minut |||| Förfaller om %{smart_count} minuter
th: หมดอายุใน %{smart_count} นาที
tr: %{smart_count} dakika içinde süresi dolacak
zh_hans: %{smart_count}分钟后过期
zh_hant: %{smart_count}分鐘後過期

# ios.expires_soon.630baeb4
source: Expires soon
ca: Aviat caducarà
cs: Vyprší brzy
da: Udløber snart
de: Verfällt bald
el: Λήγει σύντομα
es: Está a punto de caducar
fi: Vanhenee pian
fr: Expire bientôt
hr: Uskoro istječe
hu: Hamarosan lejár
id: Segera kedaluwarsa
is: Rennur út fljótlega
it: Scade a breve
ja: まもなく期限切れ
ko: 곧 만료됨
ms: Akan luput tidak lama lagi
nb: Utløper snart
nl: Verloopt binnenkort
pl: Wygasa wkrótce
pt: Expira em breve
ru: Скоро устареет
sv: Förfaller snart
th: หมดอายุเร็วๆ นี้
tr: Yakında süresi dolacak
zh_hans: 即将过期
zh_hant: 即將過期

# ios.explain_what_happened.8c381260
source: Explain what happened.
ca: Explica què ha passat.
cs: Vysvětli, co se stalo.
da: Forklar, hvad der skete.
de: Erkläre, was passiert ist.
el: Εξηγήστε τι συνέβη.
es: Explica qué ha pasado.
fi: Selitä, mitä tapahtui.
fr: Expliquez ce qui s'est passé.
hr: Objasnite što se dogodilo.
hu: Mondd el, mi történt.
id: Jelaskan apa yang terjadi.
is: Útskýrðu hvað gerðist.
it: Spiega cosa è successo.
ja: 何が起こったのかをご説明ください。
ko: 사유를 설명해 주세요.
ms: Jelaskan apa berlaku.
nb: Forklar hva som skjedde.
nl: Leg uit wat er gebeurd is.
pl: Wyjaśnij, co się stało.
pt: Explique o que aconteceu.
ru: Объясните, что произошло.
sv: Förklara vad som har hänt.
th: อธิบายว่าเกิดอะไรขึ้น
tr: Ne olduğunu açıklayın.
zh_hans: 解释发生了什么事。
zh_hant: 說明發生了什麼事。

# ios.explain_what_happened_or_didn.83ea7d3d
source: Explain what happened (or didn’t happen) and what you expected
ca: Explica el que ha passat (o no ha passat) i què és el que tu t'esperaves
cs: Vysvětli, co se stalo (nebo nestalo) a co jsi čekal/a
da: Forklar, hvad der skete (eller ikke skete), og hvad du forventede
de: Erkläre, was passiert ist (oder nicht passiert ist) und was du erwartet hast
el: Εξηγήστε τι έγινε (ή τι δεν έγινε) και τι περιμένατε
es: Explica qué ocurrió (o que no pasó) y qué esperabas que sucediera
fi: Selitä, mitä tapahtui (tai ei tapahtunut) ja mitä odotit tapahtuvan
fr: Expliquez ce qui s'est passé (ou pas) et ce à quoi vous vous attendiez
hu: Magyarázd el, hogy mi történt (vagy mi nem történt), és mire számítottál
id: Jelaskan apa yang terjadi (atau yang tidak terjadi) dan apa yang tadinya Anda harapkan
is: Skýrðu frá því sem gerðist (eða gerðist ekki) og við hverju þú bjóst
it: Spiega cosa è successo (o non è successo) e cosa ti aspetti
ja: 予想した動作と実際の動作について具体的に記入してください
ko: 어떤 상황이 발생했는지 (또는 발생하지 않았는지) 설명하고 원래 생각했던 시나리오를 알려주세요
ms: Terangkan apa yang berlaku (atau tidak berlaku) dan apa yang anda jangkakan
nb: Forklar hva som skjedde (eller det som ikke skjedde) og hva du forventet skulle skje
nl: Leg uit wat er gebeurde (of niet gebeurde) en wat je verwachtte
pl: Wyjaśnij, co się wydarzyło (lub nie wydarzyło), a jaki był efekt oczekiwany
pt: Explique o que aconteceu (ou não aconteceu) e o que você esperava
ru: Объясните, что случилось (или не случилось) и чего вы ожидали
sv: Förklara vad som hände (eller inte hände) och vad du förväntade dig
tr: Ne olduğunu (ya da olmadığını) ve ne beklediğinizi anlatın
zh_hans: 请说明发生了（或没有发生）什么事，以及您的预期是什么
zh_hant: 请说明发生了（或没有发生）什么事，以及您的预期是什么

# ios.explain_what_happened_or_didn.8a5d03e6
source: Explain what happened (or didn’t happen) and how it can be replicated
ca: Explica'ns què ha passat (o no ha passat) i com podem reproduir-ho
cs: Vysvětli, co se stalo (nebo nestalo) a jak by to bylo možné zopakovat
da: Forklar, hvad der skete (eller ikke skete), og hvordan det kan gentages
de: Erkläre, was passiert ist (oder nicht passiert ist) und wie es repliziert werden kann
el: Εξηγήστε τι έγινε (ή τι δεν έγινε) και πώς μπορούμε να αναπαράξουμε τις συνθήκες
es: Explica lo que sucedió (o no sucedió) y cómo puede repetirse
fi: Selitä, mitä tapahtui (tai ei tapahtunut) ja miten se voidaan toistaa
fr: Expliquez ce qui s'est passé (ou pas) et précisez comment reproduire le problème
hu: Magyarázd el, hogy mi történt (vagy mi nem történt), és hogyan lehet megismételni
id: Jelaskan apa yang terjadi (atau tidak terjadi) dan bagaimana tersebut bisa terulang
is: Útskýrðu hvað gerðist (eða gerðist ekki) og hvernig hægt er að endurtaka það
it: Spiegaci cosa è successo (o non è successo) e in che modo possiamo replicare la situazione
ja: 詳しい状況と再現の手順をご説明ください
ko: 상황을 설명하고 어떻게 되풀이될 수 있을지 알려주세요
ms: Terangkan apa yang telah berlaku (atau tidak berlaku) dan bagaimana ia boleh di replikasikan
nb: Forklar hva som skjedde (eller ikke skjedde) og hvordan det kan kopieres
nl: Leg uit wat er is gebeurd (of niet is gebeurd) en hoe het opnieuw kan worden gedaan
pl: Wyjaśnij, co się wydarzyło (lub nie wydarzyło) i jak można to odtworzyć
pt: Explique o que aconteceu (ou não aconteceu) e como os fatos podem ser reproduzidos
ru: Расскажите, что произошло (или не произошло) и как эту ситуацию можно воспроизвести
sv: Förklara vad som hände (eller inte hände) och hur det kan replikeras
tr: Ne olduğunu (ya da olmadığını) ve nasıl tekrar edilebileceğini açıklayın

# ios.explain_why.59e4e09e
source: Explain why
ca: Explica'ns els motius
cs: Vysvětli proč
da: Forklar hvorfor
de: Erkläre warum
el: Εξηγήστε το λόγο
es: Explica los motivos
fi: Selitä miksi
fr: Expliquer pourquoi
hr: Objasnite zašto
hu: Magyarázd el, hogy miért
id: Jelaskan alasannya
is: Útskýra ástæðuna
it: Spiega perché
ja: 理由をお聞かせください
ko: 취소 사유
ms: Jelaskan sebabnya
nb: Forklar hvorfor
nl: Leg uit waarom
pl: Wyjaśnij dlaczego
pt: Explique o motivo
ru: Объясните, почему
sv: Förklara varför
th: อธิบายเหตุผล
tr: Nedenini açıklayın
zh_hans: 解释原因
zh_hant: 說明原因

# ios.explain_why_you_ve_declined.b5e4d031
source: Explain why you’ve declined
ca: Explica'ns per què has rebutjat la reserva
cs: Vysvětli, proč jsi odmítl/a
da: Forklar, hvorfor du afviser
de: Erkläre, warum du abgelehnt hast
el: Εξηγήστε γιατί κάνατε την απόρριψη
es: Explica por qué la has rechazado
fi: Selitä, miksi kieltäydyit
fr: Expliquez pourquoi vous avez refusé
hr: Objasnite zašto odbijate
hu: Mondd el az elutasítás okát
id: Jelaskan mengapa Anda menolak
is: Útskýrðu af hverju þú hafnaðir
it: Spiega il motivo del tuo rifiuto
ja: 却下した理由をご説明ください
ko: 거절하신 이유를 알려주세요.
ms: Jelaskan sebab anda menolak
nb: Forklar hvorfor du har avslått
nl: Leg uit waarom je hebt geweigerd
pl: Wyjaśnij powody odrzucenia
pt: Explique o motivo da sua recusa
ru: Объясните, почему вы отклонили запрос
sv: Förklara varför du har avböjt
th: อธิบายเหตุผลที่คุณปฏิเสธ
tr: Neden reddettiğinizi açıklayın
zh_hans: 解释一下您拒绝的原因
zh_hant: 解釋一下您拒絕的原因

# ios.explore.755b4d8f
source: EXPLORE
ca: EXPLORA
cs: OBJEVUJ
da: OPDAG
de: ENTDECKEN
el: ΕΞΕΡΕΥΝΗΣΤΕ
es: EXPLORAR
fi: ETSI
fr: EXPLORER
hr: ISTRAŽI
hu: FELFEDEZÉS
id: JELAJAHI
is: LEITA
it: ESPLORA
ja: 探す
ko: 탐색하기
ms: TEROKAI
nb: UTFORSK
nl: ONTDEK
pl: ODKRYWAJ
pt: EXPLORAR
ru: ПОИСК
sv: UTFORSKA
th: สำรวจ
tr: KEŞFEDİN
zh_hans: 探索
zh_hant: 探索

# ios.explore.823bb461
source: Explore
ca: Explora
cs: Objevuj
da: Udforsk
de: Entdecken
el: Εξερευνήστε
es: Explorar
fi: Tutustu
fr: Explorer
hr: Istraži
hu: Felfedezés
id: Jelajahi
is: Skoða
it: Esplora
ja: 探す
ko: 검색
ms: Teroka
nb: Utforsk
nl: Ontdek
pl: Odkrywaj
pt: Explorar
ru: Поиск
sv: Utforska
th: สำรวจ
tr: Keşfedin
zh_hans: 探索
zh_hant: 探索

# ios.explore_a_different_side_of.8790745b
source: Explore a different side of %{city_name}
ca: Descobreix una altra cara de %{city_name}
cs: Prozkoumej odlišnou stránku města %{city_name}
da: Udforsk en anden side af %{city_name}
de: Lerne eine andere Seite von %{city_name} kennen
el: Ανακαλύψτε μια διαφορετική πλευρά του/της %{city_name}
es: Descubre una cara distinta de %{city_name}
fi: Tutustu kaupungin %{city_name} erilaiseen puoleen
fr: Découvrez %{city_name} autrement
hr: %{city_name} iz druge perspektive
hu: Fedezd fel %{city_name} egy másik oldalát
id: Telusuri sisi lain %{city_name}
is: %{city_name} frá öðru sjónarhorni
it: Esplora %{city_name} da un punto di vista differente
ja: %{city_name}を別の角度から見てみよう
ko: %{city_name}의 새로운 모습을 발견하세요
ms: Terokai sisi berbeza %{city_name}
nb: Utforsk en annen side av %{city_name}
nl: Ontdek een andere kant van %{city_name}
pl: Odkryj inną stronę miasta %{city_name}
pt: Explore um lado diferente de %{city_name}
ru: Узнайте г. %{city_name} с новой стороны
sv: Utforska en annan sida av %{city_name}
th: สำรวจด้านอื่นของ %{city_name}
tr: %{city_name} şehrinin değişik bir yönünü keşfedin
zh_hans: 发现%{city_name}的不同面貌
zh_hant: 發現%{city_name}的不同面貌

# ios.exploring_the_city.2e177f59
source: Exploring the city
ca: Explorar la ciutat
cs: Objevování města
da: Udforskning af byen
de: Die Stadt erkunden
el: Εξερεύνηση της πόλης
es: Descubrir la ciudad
fi: Kaupunkiin tutustuminen
fr: Découverte de la ville
hr: Istraživanje grada
hu: A város felfedezése
id: Menjelajahi kota
is: Að kanna borgina
it: Esplorare la città
ja: 街歩き
ko: 도시 탐험
ms: Meneroka bandar
nb: Å utforske byen
nl: Verken de stad
pl: Wędrówki po mieście
pt: Explorando a cidade
ru: Для прогулок по городу
sv: Utforska staden
th: การสำรวจเมือง
tr: Şehri keşfetme
zh_hans: 探索城市
zh_hant: 探索城市

# ios.extenuating_circumstance.09044295
source: Extenuating circumstance
ca: Cas de força major
cs: Polehčující okolnosti
da: Formildende omstændighed
de: Besondere Umstände
el: Ελαφρυντική περίσταση
es: Causas de fuerza mayor
fi: Lieventävät asianhaarat
fr: Cas de force majeure
hr: Izvanredne okolnosti
hu: Enyhítő körülmények
id: Kejadian luar biasa
is: Gildar málsbætur
it: Circostanze attenuanti
ja: 酌量すべき事情
ko: 정상 참작이 가능한 상황
ms: Keadaan peringan
nb: Formildende omstendighet
nl: Verzachtende omstandigheid
pl: Okoliczność wyjątkowa
pt: Causas de força maior
ru: Уважительная причина
sv: Förmildrande omständigheter
th: เหตุสุดวิสัย
tr: Hafifletici neden
zh_hans: 特殊情况
zh_hant: 特殊情況

# ios.extenuating_circumstances.3a96e24c
source: Extenuating Circumstances
ca: Casos de força major
cs: Polehčující okolnosti
da: Formildende omstændigheder
de: Besondere Umstände
el: Ελαφρυντικές περιστάσεις
es: Causas de fuerza mayor
fi: Lieventävät asianhaarat
fr: Cas de force majeure
hr: Izvanredne okolnosti
hu: Enyhítő körülmények
id: Kejadian Luar Biasa
is: Gildar málsbætur
it: Circostanze attenuanti
ja: 酌量すべき事情
ko: 정상 참작이 가능한 상황
ms: Keadaan Peringan
nb: Formildende omstendigheter
nl: Verzachtende Omstandigheden
pl: Okoliczności wyjątkowe
pt: Causas de Força Maior
ru: Уважительные причины
sv: Förmildrande omständigheter
th: เหตุสุดวิสัย
tr: Hafifletici Nedenler
zh_hans: 特殊情况
zh_hant: 特殊情況

# ios.extenuating_circumstances_require_documentation_and.9888015d
source: Extenuating circumstances require documentation and include:
ca: Es consideren casos de força major i requereixen documentació:
cs: Polehčující okolnosti vyžadují dokumentaci a zahrnují:
da: Formildende omstændigheder kræver dokumentation og omfatter:
de: Besondere Umstände müssen dokumentiert werden und beinhalten:
el: Οι ελαφρυντικές περιστάσεις απαιτούν τεκμηρίωση και περιλαμβάνουν:
es: Si se produce una situación de fuerza mayor, es necesario justificarla de forma documental. Estas incluyen:
fi: Lieventävät asianhaarat edellyttävät asiakirjojen toimittamista. Lieventäviin asianhaaroihin kuuluvat:
fr: Les cas de force majeure doivent être documentés et couvrent les événements suivants :
hr: Izvanredne okolnosti moraju biti popraćene odgovarajućom dokumentacijom, a među njih ubrajamo sljedeće:
hu: Az enyhítő körülmények dokumentációt igényelnek és a következőket foglalják magukba:
id: Kejadian luar biasa biasanya membutuhkan dokumentasi, yang termasuk:
is: Gildar málsbætur þarf að skjalfesta og þær geta m.a. verið:
it: Le circostanze attenuanti devono essere documentate e includono:
ja: 「酌量すべき事情」の認定には次のような証拠書類が必要です:
ko: 정상 참작이 가능한 경우는 증명 서류가 필요하며 다음과 같은 경우를 포함합니다:
ms: Keadaan peringan memerlukan dokumentasi dan termasuk:
nb: Formildende omstendigheter krever dokumentasjon, og inkluderer:
nl: Verzachtende omstandigheden vereisen documentatie en gelden voor:
pl: Okoliczności wyjątkowe wymagają dokumentacji i obejmują:
pt: Causas de força maior requerem documentação, incluindo;:
ru: Уважительные причины должны подтверждаться документами и включают:
sv: Förmildrande omständigheter kräver dokumentation och inkluderar:
th: เหตุสุดวิสัยจำเป็นต้องมีเอกสารต่อไปนี้:
tr: Hafifletici nedenler belgelendirilmelidir ve bu belgelere şunlar dahildir:
zh_hans: 特殊情况需要提供证明材料，这些情况包括：
zh_hant: 特殊情況需要提供文件證明，這類情況包括：

# ios.extra_charges.146c13d5
source: Extra charges
ca: Despeses addicionals
cs: Příplatky
da: Ekstra opkrævninger
de: Zusätzliche Gebühren
el: Επιπλέον χρεώσεις
es: Cargos adicionales
fi: Lisämaksut
fr: Frais supplémentaires
hr: Dodatni troškovi
hu: További díjak
id: Biaya ekstra
is: Viðbótargjöld
it: Costi addizionali
ja: 追加チャージ
ko: 추가 요금
ms: Caj tambahan
nb: Ekstra utgifter
nl: Extra kosten
pl: Dodatkowe pobrania
pt: Encargos extras
ru: Дополнительные сборы
sv: Extra avgifter
th: การเรียกเก็บเงินเพิ่มเติม
tr: Ekstra ücretler
zh_hans: 额外费用
zh_hant: 額外費用

# ios.extra_charges.2e499a8a
source: Extra charges
ca: Despeses addicionals
cs: Příplatky
da: Ekstra opkrævninger
de: Zusätzliche Gebühren
el: Επιπλέον χρεώσεις
es: Cargos adicionales
fi: Lisämaksut
fr: Frais supplémentaires
hr: Dodatni troškovi
hu: További díjak
id: Biaya ekstra
is: Viðbótargjöld
it: Costi addizionali
ja: 追加チャージ
ko: 추가 요금
ms: Caj tambahan
nb: Ekstra kostnader
nl: Toeslagen
pl: Dodatkowe pobrania
pt: Encargos extras
ru: Дополнительные сборы
sv: Extra avgifter
th: การเรียกเก็บเงินเพิ่มเติม
tr: Ekstra ücretler
zh_hans: 额外的收费
zh_hant: 額外費用

# ios.extra_guests.d912ccea
source: Extra guests
ca: Hostes addicionals
cs: Další hosté
da: Ekstra gæster
de: Zusätzliche Gäste
el: Επιπλέον άτομα
es: Huéspedes adicionales
fi: Lisävieraat
fr: Voyageurs supplémentaires
hr: Dodatni gosti
hu: További vendégek
id: Tamu ekstra
is: Viðbótargestir
it: Ospiti aggiuntivi
ja: 追加ゲスト
ko: 추가 숙박 인원
ms: Tetamu tambahan
nb: Ekstragjester
nl: Extra gasten
pl: Dodatkowi goście
pt: Hóspedes extras
ru: Дополнительные гости
sv: Extra gäster
th: ผู้เข้าพักเพิ่มเติม
tr: Ekstra konuklar
zh_hans: 额外房客
zh_hant: 額外房客

# ios.extra_guests_price_after_number_of_included_guests.5b2eb463
source: Extra guests: %{price} after %{number_of_included_guests}
ca: Hostes addicionals: %{price} a partir de %{number_of_included_guests}
cs: Hosté navíc: %{price} za každého hosta nad %{number_of_included_guests}
da: Ekstra gæster: %{price} efter %{number_of_included_guests}
de: Zusätzliche Gäste: %{price} bei mehr als %{number_of_included_guests}
el: Επιπλέον άτομα: %{price} μετά από %{number_of_included_guests}
es: Huéspedes adicionales: %{price} a partir de %{number_of_included_guests}
fi: Lisävieraat: %{price} jos useampi kuin %{number_of_included_guests}
fr: Voyageurs supplémentaires : %{price} au-delà de %{number_of_included_guests} voyageurs
hr: Dodatni gosti: %{price} za više od %{number_of_included_guests}
hu: További vendégek: %{price} %{number_of_included_guests} után
id: Tamu ekstra: %{price} setelah %{number_of_included_guests} orang tamu
is: Viðbótargestir: %{price} umfram %{number_of_included_guests}
it: Ospiti aggiuntivi: %{price} superato un numero di ospiti pari a %{number_of_included_guests}
ja: 追加人数の料金：%{price}/泊（%{number_of_included_guests}名を超えると1名様増毎に加算）
ko: 추가 게스트: %{number_of_included_guests}명 초과 시 %{price}
ms: Tetamu tambhan: %{price} selepas %{number_of_included_guests}
nb: Ekstra gjester: %{price} etter %{number_of_included_guests}
nl: Extra gasten: %{price} na %{number_of_included_guests}
pl: Opłata za dodatkowego gościa: %{price}, jeśli więcej niż %{number_of_included_guests}
pt: Hóspedes extras: %{price} depois de %{number_of_included_guests}
ru: Дополнительные гости: %{price} после %{number_of_included_guests}
sv: Extra gäster: %{price} efter %{number_of_included_guests}
th: ผู้เข้าพักเพิ่มเติม: %{price} หลัง %{number_of_included_guests}
tr: Ekstra misafir: %{number_of_included_guests} misafirden sonra %{price}
zh_hans: 额外房客：超出%{number_of_included_guests}人每人%{price}
zh_hant: 額外房客：超過%{number_of_included_guests}人後，每人%{price}

# ios.extra_people.d7510e63
source: Extra People
ca: Persones addicionals
cs: Osoby navíc
da: Ekstra personer
de: Zusätzliche Gäste
el: Επιπλέον άτομα
es: Personas adicionales
fi: Lisähenkilöt
fr: Personne supplémentaire
hr: Dodatni gosti
hu: További vendégek
id: Tamu Tambahan
is: Aukagestir
it: Persone Extra
ja: 追加人数
ko: 추가 인원
ms: Tetamu Tambahan
nb: Ekstra personer
nl: Extra personen
pl: Dodatkowe osoby
pt: Hóspedes Extras
ru: Дополнительные гости
sv: Extra personer
th: คนเพิ่ม
tr: Fazla Kişi
zh_hans: 额外房客
zh_hant: 額外房客

# ios.extra_services.7f99927f
source: Extra services
ca: Serveis addicionals
cs: Služby navíc
da: Ekstra servicer
de: Zusätzliche Dienstleistungen
el: Επιπλέον υπηρεσίες
es: Servicios adicionales
fi: Lisäpalvelut
fr: Services supplémentaires
hr: Dodatne usluge
hu: Kiegészítő szolgáltatások
id: Layanan ekstra
is: Aukaþjónusta
it: Servizi aggiuntivi
ja: 有料サービス
ko: 추가 서비스
ms: Perkhidmatan tambahan
nb: Ekstratjenester
pl: Dodatkowe usługi
pt: Serviços adicionais
ru: Дополнительные услуги
sv: Extra tjänster
th: บริการเพิ่มเติม
tr: Ek hizmetler
zh_hans: 额外服务
zh_hant: 額外服務

# ios.extra_services.bd75b67d
source: Extra Services
ca: Serveis addicionals
cs: Další služby
da: Ekstra ydelser
de: Zusätzliche Dienstleistungen
el: Επιπλέον υπηρεσίες
es: Servicios adicionales
fi: Ylimääräiset palvelut
fr: Services supplémentaires
hr: Dodatne usluge
hu: Kiegészítő szolgáltatások
id: Layanan Ekstra
is: Aukaþjónusta
it: Servizi aggiuntivi
ja: 付加サービス
ko: 추가 서비스
ms: Perkhidmatan Tambahan
nb: Tilleggstjenester
pl: Dodatkowe usługi
pt: Serviços Extras
ru: Дополнительные услуги
sv: Extra tjänster
th: บริการเพิ่มเติม
tr: Ek Hizmetler
zh_hans: 额外服务
zh_hant: 額外服務
