Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.add_a_note.461c7846
source: Add a note
ca: Afegeix una nota
cs: Přidat poznámku
da: Tilføj en note
de: Eine Notiz hinzufügen
el: Προσθέστε μια σημείωση
es: Añade una nota
fi: Lisää huomautus
fr: Ajouter une note
hr: Dodaj napomenu
hu: Megjegyzés hozzáadása
id: Tambahkan keterangan
is: Bæta við athugasemd
it: Aggiungi una nota
ja: メモを追加
ko: 메모 추가하기
ms: Tambah catatan
nb: Legg til en merknad
nl: Voeg een notitie toe
pl: Dodaj notatkę
pt: Adicionar uma observação
ru: Добавить примечание
sv: Lägg till anteckning
th: เพิ่มข้อความ
tr: Not ekle
zh_hans: 添加说明
zh_hant: 新增備註

# ios.add_a_note.5bad927f
source: Add a note
ca: Afegeix una nota
cs: Přidat poznámku
da: Tilføj en note
de: Eine Notiz hinzufügen
el: Προσθέστε μια σημείωση
es: Añade una nota
fi: Lisää huomautus
fr: Ajouter une note
hr: Dodaj napomenu
hu: Megjegyzés hozzáadása
id: Tambahkan keterangan
is: Bæta við athugasemd
it: Aggiungi una nota
ja: メモを追加
ko: 메모 추가하기
ms: Tambah catatan
nb: Legg til en merknad
nl: Voeg een notitie toe
pl: Dodaj notatkę
pt: Adicionar uma observação
ru: Добавить примечание
sv: Lägg till anteckning
th: เพิ่มโน้ต
tr: Bir not ekleyin
zh_hans: 添加说明
zh_hant: 新增備註

# ios.add_a_note_about_these.60423096
source: Add a note about these repairs
ca: Afegeix una nota sobre aquestes reparacions
cs: Přidej k těmto opravám poznámku
da: Tilføj en note om disse reparationer
de: Füge eine Notiz über diese Reparaturen hinzu
el: Προσθέστε μία σημείωση για αυτές τις επισκευές
es: Añade una nota sobre estas reparaciones
fi: Lisää huomautus näistä korjauksista
fr: Ajoutez une remarque sur ces réparations
hr: Unesite napomenu o popravcima
hu: Adj hozzá megjegyzést ezekről a javításokról
id: Tambahkan catatan mengenai perbaikan ini
is: Bæta við um þessa viðgerð
it: Aggiungi un commento riguardo a queste riparazioni
ja: 修復についてメモを追加してください
ko: 개선 사항에 대한 메모를 추가하세요
ms: Tambah nota tentang pembaikan ini
nb: Legg til en merknad om disse reparasjonene
nl: Voeg een notitie toe over deze reparatie(s)
pl: Dodaj notatkę na temat tych napraw
pt: Adicionar uma observação sobre estes reparos
ru: Добавьте комментарий по поводу ремонта
sv: Lägg till en anteckning om dessa reparationer
tr: Bu onarımlarla ilgili bir not ekleyin
zh_hans: 添加维修说明
zh_hant: 為這些維修新增備註。

# ios.add_a_payment_method.b89e0610
source: Add a payment method
ca: Afegeix un mètode de pagament
cs: Přidat platební metodu
da: Tilføj en betalingsmetode
de: Eine Zahlungsart hinzufügen
el: Προσθέστε μία μέθοδο πληρωμής
es: Añade un método de pago
fi: Lisää maksutapa
fr: Ajoutez un mode de paiement
hr: Dodajte način plaćanja
hu: Fizetési mód hozzáadása
id: Tambahkan metode pembayaran
is: Bæta við greiðslumáta
it: Aggiungi un metodo di pagamento
ja: 支払い方法を追加
ko: 결제 수단 추가하기
ms: Tambah kaedah bayaran
nb: Legg til utbetalingsmåte
nl: Voeg een betaalmethode toe
pl: Dodaj metodę płatności
pt: Adicionar uma forma de pagamento
ru: Добавьте способ оплаты
sv: Lägg till en betalningsmetod
th: เพิ่มวิธีชำระเงิน
tr: Ödeme yöntemi ekle
zh_hans: 添加付款方式
zh_hant: 新增付款方式

# ios.add_a_photo.b878acba
source: Add a photo
ca: Afegeix una foto
cs: Přidat fotku
da: Tilføj et billede
de: Foto hinzufügen
el: Προσθέστε μια φωτογραφία
es: Añade una foto
fi: Lisää kuva
fr: Ajouter une photo
hr: Dodaj fotografiju
hu: Fénykép hozzáadása
id: Tambahkan foto
is: Bæta við mynd
it: Aggiungi una foto
ja: 写真を追加
ko: 사진 추가
ms: Tambah gambar
nb: Legg til et bilde
nl: Voeg foto toe
pl: Dodaj zdjęcie
pt: Adicionar uma foto
ru: Добавить фото
sv: Lägg till ett foto
th: เพิ่มรูป
tr: Bir fotoğraf ekleyin
zh_hans: 添加照片
zh_hant: 新增照片

# ios.add_a_profile_photo.38f77eaa
source: Add a profile photo
ca: Afegeix una foto de perfil
cs: Přidat profilovou fotku
da: Tilføj et profilbillede
de: Füge ein Profilbild hinzu
el: Προσθέστε μια φωτογραφία προφίλ
es: Añadir una foto de perfil
fi: Lisää profiilikuva
fr: Ajouter une photo de profil
hr: Dodajte profilnu fotografiju
hu: Profilkép hozzáadása
id: Tambahkan foto profil
is: Bæta við notandamynd
it: Aggiungi una foto del profilo
ja: プロフィール写真を追加
ko: 프로필 사진 추가
ms: Tambah gambar profil
nb: Legg til et profilbilde
nl: Voeg een profielfoto toe
pl: Dodaj zdjęcie profilowe
pt: Adicionar uma foto ao perfil
ru: Добавить фото в профиль
sv: Lägg till profilbild
th: เพิ่มรูปโพรไฟล์
tr: Profil fotoğrafı ekleyin
zh_hans: 添加个人头像
zh_hant: 新增個人相片

# ios.add_a_service.3ec9e303
source: Add a service
ca: Afegir un servei
cs: Přidat službu
da: Tilføj en service
de: Service hinzufügen
el: Προσθέστε μία υπηρεσία
es: Añadir un servicio
fi: Lisää palvelu
fr: Ajouter un service
hr: Dodaj uslugu
hu: Vegyél fel egy szolgáltatást
id: Tambahkan layanan
is: Bæta við þjónustu
it: Aggiungi un servizio
ja: サービスを追加する
ko: 서비스 추가
ms: Tambah perkhidmatan
nb: Legg til en tjeneste
nl: Voeg een service toe
pl: Dodaj usługę
pt: Adicionar um serviço
ru: Добавить услугу
sv: Lägg till en tjänst
th: เพิ่มบริการ
tr: Bir hizmet ekle
zh_hans: 添加一项服务
zh_hant: 新增一項服務

# ios.add_a_service.b9e7df00
source: Add a service
ca: Afegeix un servei
cs: Přidat službu
da: Tilføj en service
de: Service hinzufügen
el: Προσθέστε μια υπηρεσία
es: Añadir un servicio
fi: Lisää palvelu
fr: Ajouter un service
hr: Dodaj uslugu
hu: Vegyél fel egy szolgáltatást
id: Tambahkan layanan
is: Bæta við þjónustu
it: Aggiungi un servizio
ja: サービスを追加する
ko: 서비스 추가
ms: Tambah perkhidmatan
nb: Legg til en tjeneste
nl: Voeg een service toe
pl: Dodaj usługę
pt: Adicionar serviço
ru: Добавьте услугу
sv: Lägg till en tjänst
th: เพิ่มบริการ
tr: Bir hizmet ekleyin
zh_hans: 添加一项服务
zh_hant: 新增一項服務

# ios.add_a_title.9c0b0b2c
source: Add a title
ca: Afegeix un títol
cs: Přidat název
da: Tilføj en titel
de: Füge einen Titel hinzu
el: Προσθέστε έναν τίτλο
es: Añade un título
fi: Lisää otsikko
fr: Ajoutez un titre
hr: Upišite naziv
hu: Adj meg egy címet
id: Tambahkan judul
is: Bæta við fyrirsögn
it: Aggiungi un titolo
ja: タイトルを追加する
ko: 제목 추가
ms: Tambah tajuk
nb: Legg til tittel
nl: Voeg een titel toe
pl: Dodaj nazwę
pt: Adicione um título
ru: Введите название
sv: Lägg till en titel
th: เพิ่มชื่อ
tr: Başlık ekleyin
zh_hans: 添加标题
zh_hant: 新增標題

# ios.add_a_us_based_credit.ba882aad
source: Add a US-based credit card
ca: Afegeix una targeta de crèdit dels EUA
cs: Přidat kreditní kartu se sídlem v USA
da: Tilføj et amerikansk kreditkort
de: Eine US-Kreditkarte hinzufügen
el: Προσθέστε μια πιστωτική κάρτα με έδρα τις ΗΠΑ
es: Añade una tarjeta de crédito domiciliada en Estados Unidos.
fi: Lisää yhdysvaltalainen luottokortti
fr: Ajouter une carte de crédit basée aux États-Unis
hr: Dodajte američku kreditnu karticu
hu: Egyesült államokbeli hitelkártya hozzáadása
id: Tambahkan kartu kredit berdomisili AS
is: Bæta við bandarísku kreditkorti
it: Aggiungi una carta di credito statunitense
ja: 米国のクレジットカードを追加
ko: 미국 기반의 신용카드 추가
ms: Tambah kad kredit AS
nb: Legg til er USA-basert kredittkort
nl: VS creditcard toevoegen
pl: Dodaj amerykańską kartę kredytową
pt: Adicionar um cartão de crédito com base nos EUA
ru: Добавить банковскую карту США
sv: Lägg till ett USA-baserat betalkort
th: เพิ่มบัตรเครดิตในสหรัฐ
tr: ABD'de verilmiş bir kredi kartı ekleyin
zh_hans: 添加美国信用卡
zh_hant: 新增美國信用卡

# ios.add_account_info.6b4f29e5
source: Add account info
ca: Afegeix les dades del compte
cs: Zadat údaje účtu
da: Tilføj kontooplysninger
de: Account-Informationen hinzufügen
el: Προσθήκη στοιχείων πληρωμής
es: Añade los datos de tu cuenta
fi: Lisää tilitiedot
fr: Ajouter les informations relatives à votre compte
hr: Unesite podatke računa
hu: Számlaadatok hozzáadása
id: Tambahkan info akun
is: Bæta við aðgangsupplýsingum
it: Aggiungi informazioni sull'account
ja: アカウント情報を追加
ko: 계정 정보 추가
ms: Tambah maklumat akaun
nb: Legg til kontoinfo
nl: Voeg accountgegevens toe
pl: Dodaj dane konta
pt: Adicionar as informações da conta
ru: Добавить сведения о счете
sv: Lägg till kontoinfo
tr: Hesap bilgisi ekleyin
zh_hans: 添加账号信息
zh_hant: 新增帳號資訊

# ios.add_an_optional_note_for.5d080cb8
source: Add an optional note for expensing purposes.
ca: Afegeix una nota opcional sobre el propòsit d'aquest viatge.
cs: Přidej případnou poznámku pro účely nákladové položky.
da: Tilføj en ekstra besked til udgiftsudregning.
de: Füge optional eine Notiz für die Abrechnung hinzu.
el: Προσθέστε ένα προαιρετικό μήνυμα για λόγους αιτιολόγησης δαπανών.
es: Añade una nota opcional para gastos.
fi: Lisää valinnainen kuluja koskeva muistiinpano.
fr: Ajoutez une remarque facultative, à des fins de défraiement.
hr: Možete dodati napomenu u svrhu pravdanja troškova.
hu: Írj egy, a költségtérítéskor használható megjegyzést (opcionális).
id: Tambahkan catatan tambahan untuk keperluan penganggaran.
is: Bæta við valkvæmri athugasemd vegna gjaldfærslu.
it: Aggiungi una nota opzionale ai fini di calcolo delle spese.
ja: 旅費精算に必要な事項を適宜ご入力ください。
ko: 경비 청구를 위해 메모를 추가하세요(선택사항).
ms: Tambah nota tambahan untuk tujuan perbelanjaan.
nb: Legg til et valgfri kommentar for kostnadsføringsformål.
nl: Voeg een optionele notitie toe voor declaratiedoeleinden.
pl: Dodaj opcjonalną notkę o zarządzaniu wydatkami.
pt: Adicione uma nota opcional para fins de orçamento.
ru: По желанию добавьте примечание о целях расходов.
sv: Lägg till en valfri notering för att förenkla kostnadsföring.
th: เพิ่มข้อความแบบไม่บังคับเพื่อเป้าหมายด้านการใช้จ่าย
tr: İsterseniz harcamalar için bir not ekleyin.
zh_hans: 请为支出勾销目的添加一条可选的备注。
zh_hant: 請為支出勾銷目的新增一條可選的備註。

# ios.add_another_discount.0b4dc036
source: Add another discount
ca: Afegeix un altre descompte
cs: Přidat další slevu
da: Tilføj en anden rabat
de: Einen weiteren Rabatt hinzufügen
el: Προσθέστε άλλη έκπτωση
es: Añade otro descuento
fi: Lisää uusi alennus
fr: Ajouter une autre réduction
hr: Dodaj drugi popust
hu: Másik kedvezmény hozzáadása
id: Tambahkan diskon lain
is: Bjóða annan afslátt
it: Aggiungi un altro sconto
ja: 別の割引を設定する
ko: 할인율 추가
ms: Tambah diskaun lagi
nb: Legg til en annen rabatt
nl: Voeg nog een korting toe
pl: Dodaj kolejną zniżkę
pt: Adicionar outro desconto
ru: Добавить еще одну скидку
sv: Lägg till ännu en rabatt
tr: Başka bir indirim ekle
zh_hans: 再添加一个折扣
zh_hant: 新增其他折扣

# ios.add_comment.72954de5
source: Add Comment
ca: Afegeix un comentari
cs: Přidat komentář
da: Tilføj kommentar
de: Kommentar hinzufügen
el: Προσθήκη σχολίου
es: Añadir comentario
fi: Lisää kommentti
fr: Ajouter un commentaire
hr: Dodaj komentar
hu: Hozzászólás hozzáadása
id: Tambahkan Komentar
is: Gera athugasemd
it: Aggiungi commento
ja: コメントを追加しよう
ko: 댓글 추가
ms: Tambah Komen
nb: Legg til en kommentar
nl: Voeg opmerking toe
pl: Dodaj komentarz
pt: Adicionar Comentário
ru: Добавить комментарий
sv: Lägg till kommentar
th: เพิ่มความเห็น
tr: Yorum Ekle
zh_hans: 添加评论
zh_hant: 新增評論

# ios.add_coupon.3547f5a5
source: Add coupon
ca: Afegeix un cupó
cs: Přidat kupón
da: Tilføj kupon
de: Coupon hinzufügen
el: Προσθήκη κουπονιού
es: Añadir cupón
fi: Lisää kuponki
fr: Ajouter un coupon
hr: Upiši kod kupona
hu: Kupon hozzáadása
id: Tambahkan kupon
is: Bæta við afsláttarkóða
it: Aggiungi coupon
ja: クーポンを入力
ko: 쿠폰 추가
ms: Tambah kupon
nb: Legg til kupong
nl: Voeg tegoedbon toe
pl: Dodaj kupon
pt: Adicionar cupom
ru: Добавьте купон
sv: Lägg till kupong
th: เพิ่มคูปอง
tr: Kupon ekle
zh_hans: 添加优惠券
zh_hant: 新增優惠券

# ios.add_coupon.6e7463e6
source: Add coupon
ca: Afegeix un cupó
cs: Přidat kupón
da: Tilføj kupon
de: Coupon hinzufügen
el: Προσθήκη κουπονιού
es: Añadir cupón
fi: Lisää kuponki
fr: Ajouter un coupon
hr: Upiši kod kupona
hu: Kupon hozzáadása
id: Tambahkan kupon
is: Bæta við afsláttarkóða
it: Aggiungi coupon
ja: クーポンを適用
ko: 쿠폰 적용
ms: Tambah kupon
nb: Legg til kupong
nl: Voeg tegoedbon toe
pl: Dodaj kupon
pt: Adicionar cupom
ru: Добавить купон
sv: Lägg till kupong
th: เพิ่มคูปอง
tr: Kupon ekle
zh_hans: 添加优惠券
zh_hant: 新增優惠券

# ios.add_custom_length_of_stay.4072e932
source: Add custom length-of-stay
ca: Afegeix una duració de l'estada personalitzada
cs: Přidat délku pobytu
da: Tilføj personaliseret opholdslængde
de: Benutzerdefinierte Aufenthaltsdauer hinzufügen
el: Προσθήκη προσαρμοσμένης διάρκειας διαμονής
es: Añade una duración de la estancia personalizada
fi: Lisää sovellettu majoittumisen pituus
fr: Ajouter une durée de séjour personnalisée
hr: Dodaj popust na duži boravak
hu: Egyéni foglalási hosszúság hozzáadása
id: Tambahkan lama menginap yang diinginkan
is: Bæta við sérsniðinni dvalarlengd
it: Aggiungi un periodo di soggiorno personalizzato
ja: カスタムの連泊割引を設定
ko: 예약 기간별 맞춤 할인율 추가
ms: Tambah tempoh penginapan tersuai
nb: Legg til tilpasset varighet på opphold
nl: Voeg een aangepaste verblijfsduur toe
pl: Dodaj niestandardową długość pobytu
pt: Adicione duração da estadia personalizada
ru: Добавьте свою скидку за длительное пребывание
sv: Lägg till anpassad längd på vistelse
tr: Özel konaklama uzunluğu ekleyin
zh_hans: 添加自定义住宿天数折扣
zh_hant: 新增自訂的住宿天數

# ios.add_cvv.d0a7d82a
source: Add CVV
ca: Afegeix el codi CVV
cs: Přidat CVV
da: Tilføj CVV
de: Gib die CVV-Nummer ein
el: Προσθέστε CVV
es: Añadir CVV
fi: Lisää CVV
fr: Ajoutez le cryptogramme visuel
hr: Unesite CVV
hu: Add meg a CVV-számot
id: Tambahkan CVV
is: Bæta við CVV
it: Aggiungi CVV
ja: CVVを入力
ko: CVV 입력하기
ms: Tambah CVV
nb: Legg til CVV
nl: Voeg CVV toe
pl: Wprowadź numer CVV
pt: Adicionar código de segurança
ru: Укажите CVV-код
sv: Lägg till CVV
th: กรอก CVV
tr: Güvenlik Kodu ekleyin
zh_hans: 添加CVV码
zh_hant: 新增CVV碼

# ios.add_dates.b3eaf85d
source: Add dates
ca: Afegeix dates
cs: Přidat dny
da: Tilføj datoer
de: Reisedaten hinzufügen
el: Προσθέστε ημερομηνίες
es: Añadir fechas
fi: Lisää päivät
fr: Ajouter des dates
hr: Dodaj datume
hu: Időpontok hozzáadása
id: Tambahkan tanggal
is: Bæta við dagsetningum
it: Aggiungi date
ja: 日付を選ぶ
ko: 날짜 추가
ms: Tambah tarikh
nb: Legg til datoer
nl: Voeg datums toe
pl: Dodaj daty
pt: Adicionar datas
ru: Добавьте даты
sv: Lägg till datum
th: เพิ่มวันที่
tr: Tarihleri ekleyin
zh_hans: 添加日期
zh_hant: 新增日期

# ios.add_dates.eec556a5
source: Add Dates
ca: Afegeix les dates
cs: Přidat termín
da: Tilføj datoer
de: Reisedaten hinzufügen
el: Προσθήκη ημερομηνιών
es: Añadir fechas
fi: Lisää päivämäärät
fr: Ajouter des dates
hr: Dodaj datume
hu: Időpontok hozzáadása
id: Tambahkan Tanggal
is: Bæta við dagsetningum
it: Aggiungi date
ja: 宿泊日を追加
ko: 날짜 추가하기
ms: Tambah Tarikh
nb: Legg til datoer
nl: Datums Toevoegen
pl: Dodaj daty
pt: Adicionar Datas
ru: Добавьте даты
sv: Lägg till datum
th: เพิ่มวันที่
tr: Tarihleri Ekleyin
zh_hans: 添加日期
zh_hant: 新增日期

# ios.add_early_bird_discounts_for.1712464d
source: Add early-bird discounts for guests who book well in advance.
ca: Afegeix descomptes per a reserves anticipades per als hostes que reserven amb antelació.
cs: Přidej slevu pro včasné zájemce pro hosty, kteří rezervují hodně dopředu.
da: Tilføj early bird-rabatter for gæster, der booker i god tid.
de: Biete Gästen, die sehr früh buchen, einen Frühbucherrabatt an.
el: Προσθέστε εκπτώσεις έγκαιρης κράτησης για τους επισκέπτες που κάνουν κράτηση από νωρίς.
es: Añade descuentos para reservas anticipadas para los huéspedes que reserven con mucha antelación.
fi: Lisää aikaisen varaajan alennuksia vieraille, jotka varaavat hyvissä ajoin etukäteen.
fr: Ajoutez des réductions pour les voyageurs qui réservent longtemps à l'avance.
hr: Odredite popuste na rane rezervacije za goste koji smještaj rezerviraju znatno unaprijed.
hu: Korai foglalásért járó kedvezményeket adhatsz a jó előre foglaló vendégek számára.
id: Tambahkan diskon early-bird untuk tamu yang memesan jauh di muka.
is: Bjóða upp á afslátt fyrir gesti sem bóka með góðum fyrirvara.
it: Aggiungi sconti per gli ospiti che effettuano prenotazioni con largo anticipo.
ja: ずっと前から予約してくれるゲストへの早期割引を追加する。
ko: 체크인 날짜 훨씬 전에 예약하는 게스트를 위한 조기 예약 할인 설정하기
ms: Tambah diskaun awal untuk tetamu yang menempah jauh lebih awal.
nb: Legg tidlige rabatter til gjester som bestiller i god tid.
nl: Voeg een vroegboekkorting toe voor gasten die ver van tevoren boeken.
pl: Dodaj zniżki za wcześniejsze rezerwacje dla gości, którzy dokonują ich z dużym wyprzedzeniem.
pt: Descontos para reservas antecipadas para hóspedes que reservarem com muita antecedência.
ru: Добавьте скидки за раннее бронирование для гостей, бронирующих задолго до поездки.
sv: Lägg till boka tidigt-rabatter för gäster som bokar långt i förväg.
tr: Önceden rezervasyon yapan konuklar için erkenci indirimi ekleyin.
zh_hans: 为提前较长时间预订的房客添加提早预订折扣。
zh_hant: 為提前預訂的房客新增早鳥優惠。

# ios.add_email.ce89236d
source: Add email
ca: Afegeix un correu electrònic
cs: Přidat email
da: Tilføj e-mail
de: E-Mail hinzufügen
el: Προσθήκη email
es: Añadir correo electrónico
fi: Lisää sähköposti
fr: Ajouter l'adresse e-mail
hr: Dodaj e-mail
hu: E-mail-cím hozzáadása
id: Tambahkan email
is: Bæta við netfangi
it: Aggiungi email
ja: メールアドレスを入力
ko: 이메일 추가
ms: Tambah e-mel
nb: Legg til epost
nl: Voeg e-mail toe
pl: Dodaj e-mail
pt: Adicionar email
ru: Добавить адрес электронной почты
sv: Lägg till e-post
th: เพิ่มอีเมล
tr: E-posta ekleyin
zh_hans: 添加邮箱
zh_hant: 新增電子信箱

# ios.add_guest_profile.7859f21b
source: Add guest profile
ca: Afegeix el perfil d'hoste
cs: Přidat profil hosta
da: Tilføj gæsteprofil
de: Gäste-Profil hinzufügen
el: Προσθήκη προφίλ επισκέπτη
es: Añadir perfil de huésped
fi: Lisää vieraan profiili
fr: Ajouter le profil du voyageur
hr: Dodaj profil gosta
hu: Vendégprofil hozzáadása
id: Tambah profil tamu
is: Bæta við notandalýsingu gests
it: Aggiungi il profilo di un ospite
ja: ゲストプロフィールを追加
ko: 게스트 프로필 추가
ms: Tambah profil tetamu
nb: Legg til gjesteprofil
nl: Gastenprofiel toevoegen
pl: Dodaj profil gościa
pt: Adicionar perfil de hóspede
ru: Добавить профиль гостя
sv: Lägg till gästprofil
th: เพิ่มโพรไฟล์ผู้เข้าพัก
tr: Misafir profili ekle
zh_hans: 添加客人个人资料
zh_hant: 新增房客個人資料

# ios.add_highlight.714b73ae
source: Add highlight
ca: Afegeix un aspecte destacat
cs: Přidat přednost
da: Tilføj highlight
de: Highlight hinzufügen
el: Προσθήκη δυνατού σημείου
es: Añade un aspecto destacable
fi: Lisää korostettava kohta
fr: Ajouter un point fort
hr: Izdvojite ono što je bitno
hu: Fontos jellemző hozzáadása
id: Tambahkan hal menarik
is: Bæta við aðalatriði
it: Aggiungi aspetti in evidenza
ja: ハイライトを追加
ko: 하이라이트 추가하기
ms: Tambah sorotan
nb: Legg til høydepunkt
nl: Voeg highlight toe
pl: Dodaj wyróżnienie
pt: Adicionar destaque
ru: Укажите отличительные особенности
sv: Lägg till höjdpunkt
tr: Öne çıkan özellik ekleyin
zh_hans: 添加亮点
zh_hant: 新增房源亮點

# ios.add_highlights.b368f9de
source: Add highlights
ca: Afegeix aspectes destacats
cs: Přidat přednosti
da: Tilføj højdepunkter
de: Highlights hinzufügen
el: Προσθέστε δυνατά σημεία
es: Indica lo más destacable
fi: Lisää parhaat palat
fr: Ajoutez des points forts
hr: Izdvojite ono što je bitno
hu: Fontos információk hozzáadása
id: Tambahkan fitur menarik
is: Bæta hápunktum við
it: Aggiungi punti forti
ja: ハイライトを追加
ko: 하이라이트 추가하기
ms: Tambah sorotan
nb: Legg til høydepunkter
nl: Voeg hoogtepunten toe
pl: Dodaj najważniejsze
pt: Adicionar destaques
ru: Добавить интересные детали
sv: Lägg till höjdpunkter
tr: Önemli nokta ekle
zh_hans: 添加亮点
zh_hant: 新增房源亮點

# ios.add_message.3a1294fd
source: Add message
ca: Escriu un missatge
cs: Přidat zprávu
da: Tilføj besked
de: Nachricht hinzufügen
el: Προσθέστε ένα μήνυμα
es: Añadir un mensaje
fi: Lisää viesti
fr: Ajouter un message
hr: Dodaj poruku
hu: Üzenet hozzáadása
id: Tambahkan pesan
is: Bæta við skilaboðum
it: Aggiungi messaggio
ja: メッセージを追加
ko: 메시지 추가하기
ms: Tambah mesej
nb: Skriv melding
nl: Voeg bericht toe
pl: Dodaj wiadomość
pt: Adicionar mensagem
ru: Добавить сообщение
sv: Lägg till meddelande
th: เพิ่มข้อความ
tr: Mesaj ekle
zh_hans: 添加消息
zh_hant: 新增訊息

# ios.add_message.6afd3d5c
source: Add Message
ca: Afegeix-lo
cs: Přidat zprávu
da: Tilføj besked
de: Nachricht hinzufügen
el: Προσθήκη μηνύματος
es: Añadir mensaje
fi: Lisää viesti
fr: Ajouter un message
hr: Dodaj poruku
hu: Üzenet hozzáadása
id: Tambahkan Pesan
is: Bæta við skilaboðum
it: Aggiungi messaggio
ja: メッセージを追加する
ko: 메시지 추가
ms: Tambah Mesej
nb: Legg til melding
nl: Bericht Toevoegen
pl: Dodaj wiadomość
pt: Adicionar Mensagem
ru: Добавить сообщение
sv: Lägg till meddelande
th: เพิ่มข้อความ
tr: Mesaj Ekleyin
zh_hans: 添加消息
zh_hant: 新增訊息

# ios.add_message.ced5d578
source: Add message
ca: Escriu un missatge
cs: Přidat zprávu
da: Tilføj besked
de: Nachricht hinzufügen
el: Προσθέστε ένα μήνυμα
es: Añadir un mensaje
fi: Lisää viesti
fr: Ajouter un message
hr: Dodaj poruku
hu: Üzenet hozzáadása
id: Tambahkan pesan
is: Bæta við skilaboðum
it: Aggiungi un messaggio
ja: メッセージを追加
ko: 메시지 추가하기
ms: Tambah mesej
nb: Skriv melding
nl: Voeg bericht toe
pl: Dodaj wiadomość
pt: Adicionar mensagem
ru: Добавить сообщение
sv: Lägg till meddelande
th: เพิ่มข้อความ
tr: Mesaj ekle
zh_hans: 添加消息
zh_hant: 新增訊息

# ios.add_more.15e4e306
source: Add more
ca: Afegeix-ne més
cs: Přidat další
da: Tilføj flere
de: Weitere hinzufügen
el: Προσθήκη περισσότερων
es: Añadir más
fi: Lataa lisää
fr: Ajouter
hr: Dodaj još
hu: Továbbiak hozzáadása
id: Tambahkan lagi
is: Bæta öðru við
it: Aggiungi altro
ja: もっと追加
ko: 추가하기
ms: Tambah lagi
nb: Legg til mer
nl: Voeg meer toe
pl: Dodaj więcej
pt: Adicionar mais
ru: Добавить еще
sv: Lägg till mer
th: เพิ่มอีก
tr: Daha fazla ekle
zh_hans: 添加更多
zh_hant: 新增更多

# ios.add_new_address.7f3a68b2
source: Add new address
ca: Afegeix una adreça nova
cs: Přidat novou adresu
da: Tilføj ny adresse
de: Neue Adresse hinzufügen
el: Προσθήκη νέας διευθυνσης
es: Añade una nueva dirección
fi: Lisää uusi osoite
fr: Ajouter une nouvelle adresse
hr: Unesite novu adresu
hu: Új cím megadása
id: Tambahkan alamat baru
is: Bæta við nýju heimilisfangi
it: Aggiungi un nuovo indirizzo
ja: 新しい住所を追加
ko: 새 주소 추가하기
ms: Tambah alamat baru
nb: Lett til ny adresse
nl: Voeg nieuw adres toe
pl: Dodaj nowy adres
pt: Adicionar novo endereço
ru: Добавить новый адрес
sv: Lägg till ny adress
tr: Yeni adres ekleyin
zh_hans: 添加新地址
zh_hant: 新增地址

# ios.add_new_method.8acab488
source: Add new method
ca: Afegeix un mètode nou
cs: Přidat nový způsob
da: Tilføj ny metode
de: Neue Zahlungsart hinzufügen
el: Προσθήκη νέας μεθόδου πληρωμής
es: Añadir nuevo método de pago
fi: Lisää uusi maksutapa
fr: Ajouter un mode de paiement
hr: Dodaj novi način
hu: Új fizetési mód hozzáadása
id: Tambahkan metode baru
is: Bæta við nýrri leið
it: Aggiungi un nuovo metodo
ja: 支払い方法を新規追加
ko: 새로운 결제 수단 추가
ms: Tambah kaedah baru
nb: Legg til ny betalingsmåte
nl: Voeg nieuwe methode toe
pl: Dodaj nową metodę
pt: Adicionar nova forma de pagamento
ru: Добавить новый способ
sv: Lägg till ny metod
th: เพิ่มวิธีใหม่
tr: Yeni yöntem ekle
zh_hans: 添加新的付款方式
zh_hant: 新增新的付款方式

# ios.add_new_profile.caaf6fd0
source: Add new profile
ca: Afegeix un nou perfil
cs: Přidat nový profil
da: Tilføj ny profil
de: Neues Profil hinzufügen
el: Προσθήκη νέου προφίλ
es: Añade un perfil nuevo
fi: Lisää uusi profiili
fr: Ajouter un nouveau profil
hr: Dodaj novi profil
hu: Új profil hozzáadása
id: Tambah profil baru
is: Ný notandalýsing
it: Aggiungi un nuovo profilo
ja: 新しいプロフィールを追加
ko: 새로운 프로필 추가
ms: Tambah profil baru
nb: Legg til ny profil
nl: Nieuw profiel toevoegen
pl: Dodaj nowy profil
pt: Adicionar um perfil novo
ru: Добавить новый профиль
sv: Lägg till ny profil
th: เพิ่มโพรไฟล์ใหม่
tr: Yeni profil ekle
zh_hans: 添加
zh_hant: 新增個人資料

# ios.add_note.8995e822
source: Add note
ca: Afegeix una nota
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
es: Añadir nota
fi: Lisää muistiinpano
fr: Ajouter un message
hr: Dodaj napomenu
hu: Megjegyzés hozzáadása
id: Tambahkan catatan
is: Bæta við athugasemd
it: Aggiungi una nota
ja: メモを追加
ko: 메모 추가
ms: Tambah catatan
nb: Legg til merknad
nl: Voeg notitie toe
pl: Dodaj notkę
pt: Adicionar observação
ru: Добавить заметку
sv: Lägg till anteckning
th: เพิ่มข้อความ
tr: Not ekleyin
zh_hans: 添加备注
zh_hant: 新增備註
