Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.did_the_host_do_everything.e7ffa6e5
source: Did the host do everything within their control to provide you with a smooth arrival process?
ca: Creus que l'amfitrió va fer tot el possible per facilitar-te el procés d'arribada?
cs: Udělal hostitel vše, co bylo v jeho silách, pro to, aby byl tvůj proces příjezdu bezproblémový?
da: Gjorde værten, hvad de kunne for at gøre ankomsten problemfri?
de: Hat der Gastgeber alles in seiner Macht Stehende getan, um deine Ankunft reibungslos ablaufen zu lassen?
el: Έκανε ο οικοδεσπότης ό,τι περνούσε από το χέρι του για να σας προσφέρει μια ομαλή διαδικασία άφιξης;
es: ¿Crees que el anfitrión hizo todo lo posible para facilitarte el proceso de llegada?
fi: Tekikö majoittaja kaiken mahdollisen tarjotakseen sinulle joustavan sisäänkirjoittautumisen?
fr: L'hôte a-t-il tout fait pour faciliter votre entrée dans les lieux ?
hr: Smatrate li da je domaćin učinio sve što je mogao kako bi olakšao i pojednostavio proces dolaska u prostor?
hu: A házigazda mindent megtett, amit csak tudott, hogy az érkezésed zökkenőmentes legyen?
id: Apakah tuan rumah melakukan segala yang mereka mampu untuk memberi Anda proses kedatangan yang mulus?
is: Lagði gestgjafinn sig fram við að taka á móti þér þegar þú komst?
it: L'host ha fatto il possibile per garantirti un arrivo senza problemi?
ja: スムーズに到着できるよう、ホストはできる範囲で努めてくれましたか？
ko: 호스트는 회원님의 원활한 체크인 절차를 위해 최선을 다했나요?
ms: Adakah hos melakukan segala yang boleh untuk melancarkan proses kemasukan anda?
nb: Gjorde verten de han/hun kunne for å gi deg en smidig ankomst?
nl: Heeft de verhuurder alles binnen zijn of haar controle gedaan om te zorgen voor een soepel aankomstproces?
pl: Czy gospodarz zrobił wszystko, co w jego mocy, aby Twój przyjazd odbył się bezproblemowo?
pt: O anfitrião fez tudo o que era possível para que o processo de chegada no local ocorresse com tranquilidade?
ru: Удалось ли хозяину сделать все, что в его силах, чтобы ваше прибытие прошло гладко?
sv: Gjorde din värd allt som stod i hans eller hennes makt att göra din ankomst smidig?
th: เจ้าของที่พักได้ทำทุกอย่างภายในการควบคุมของเขาเพื่อให้ขั้นตอนการมาถึงของคุณราบเรียบหรือไม่
tr: Ev sahibi gelişinizin sorunsuz yaşanması için elinden gelen her şeyi yaptı mı?
zh_hans: 房东是否有尽其所能确保您的抵达过程无缝顺畅？
zh_hant: 房東是否有盡其所能確保您的抵達過程順利無阻？

# ios.different_dates.3a7e7f6b
source: Different dates
ca: Altres dates
cs: Různé termíny
da: Andre datoer
de: Verschiedene Reisedaten
el: Διαφορετικές ημερομηνίες
es: Fechas diferentes
fi: Eri hinnat
fr: Dates différentes
hr: Različiti datumi
hu: Eltérő időpontok
id: Tanggal berbeda
is: Aðrar dagsetningar
it: Date diverse
ja: 異なる日付
ko: 다른 날짜
ms: Tarikh lain
nb: Andre datoer
nl: Andere datums
pl: Inne daty
pt: Datas diferentes
ru: Другие даты
sv: Olika datum
th: วันที่อื่น
tr: Farklı tarihler
zh_hans: 不同的日期
zh_hant: 不同的日期

# ios.dining.dd2e0a14
source: Dining
ca: Bars i restaurants
cs: Restaurace
da: Spisning
de: Gastronomie
el: Για φαγητό
es: Restaurantes
fi: Illastaminen
fr: Possibilité de diner
hr: Restorani
hu: Étkezés
id: Tempat bersantap
is: Veitingastaðir
it: Sala da pranzo
ja: 外食
ko: 식사
ms: Tempat makan
nb: Restauranter
nl: Eten
pl: Kuchnia
pt: Gastronômica
ru: Рестораны
sv: Matlagning
th: การทานอาหาร
tr: Yemek
zh_hans: 餐饮
zh_hant: 餐飲

# ios.direct_with_guest.88232837
source: Direct with guest
ca: Directe amb l'hoste
cs: Přímo s hostem
da: Direkte med gæst
de: Direkt mit dem Gast
el: Απευθείας με τον επισκέπτη
es: Conversación con el huésped
fi: Suoraan vieraan kanssa
fr: Conversation avec le voyageur
hr: Komunikacija s gostom
hu: Közvetlen csevegés a vendéggel
id: Langsung dengan tamu
is: Bein samskipti við gest
it: Conversazione diretta con l'ospite
ja: ゲストとダイレクトメッセージ
ko: 게스트와 대화
ms: Terus dengan tetamu
nb: Direkte med gjester
nl: Direct met gast
pl: Bezpośrednio z gościem
pt: Direto com o hóspede
ru: Прямое общение с гостем
sv: Direkt med gästen
th: ติดต่อผู้เข้าพักโดยตรง
tr: Misafirle birebir konuşma
zh_hans: 和房客直接交谈
zh_hant: 直接與房客對話

# ios.direct_with_host.388650ae
source: Direct with host
ca: Directe amb l'amfitrió
cs: Přímo s hostitelem
da: Direkte med vært
de: Direkt mit dem Gastgeber
el: Απευθείας με τον οικοδεσπότη
es: Conversación con el anfitrión
fi: Suoraan majoittajan kanssa
fr: Conversation avec l'hôte
hr: Komunikacija s domaćinom
hu: Közvetlen csevegés a házigazdával
id: Langsung dengan tuan rumah
is: Bein samskipti við gestgjafa
it: Conversazione diretta con l'host
ja: ホストとダイレクトメッセージ
ko: 호스트와 대화
ms: Terus dengan hos
nb: Direkte med verten
nl: Direct met verhuurder
pl: Bezpośrednio z gospodarzem
pt: Direto com o anfitrião
ru: Прямое общение с хозяином
sv: Direkt med värden
th: ติดต่อเจ้าของที่พักโดยตรง
tr: Ev sahibiyle birebir konuşma
zh_hans: 和房东直接交谈
zh_hant: 直接與房東對話

# ios.direct_with_name.42a4d60c
source: Direct with %{name}
ca: Directe amb %{name}
cs: Přímo s %{name}
da: Direkte med %{name}
de: Direkt mit %{name}
el: Απευθείας με τον/την %{name}
es: Conversación con %{name}
fi: Suoraan henkilön %{name} kanssa
fr: Conversation avec %{name}
hr: Komunikacija s: %{name}
hu: Közvetlen csevegés %{name} felhasználóval
id: Langsung dengan %{name}
is: Bein samskipti við: %{name}
it: Conversazione diretta con %{name}
ja: %{name}さんとダイレクトメッセージ
ko: %{name}님과 대화
ms: Terus dengan %{name}
nb: Direkte med %{name}
nl: Direct met %{name}
pl: Bezpośrednio z: %{name}
pt: Contato direto com %{name}
ru: Личная беседа с пользователем %{name}
sv: Direkt med %{name}
th: ติดต่อ %{name} โดยตรง
tr: %{name} ile birebir konuşma
zh_hans: 和%{name}直接交谈
zh_hant: 直接與%{name}對話

# ios.direct_with_name.7f345366
source: Direct with %{name}
ca: Directe amb %{name}
cs: Přímo s %{name}
da: Direkte med %{name}
de: Direkt mit %{name}
el: Απευθείας με τον/την %{name}
es: Conversación con %{name}
fi: Suoraan henkilön %{name} kanssa
fr: Conversation avec %{name}
hr: Komunikacija sa: %{name}
hu: Közvetlen csevegés %{name} felhasználóval
id: Langsung dengan %{name}
is: Bein samskipti við: %{name}
it: Conversazione diretta con %{name}
ja: %{name}さんとダイレクトメッセージ
ko: %{name}님과 대화
ms: Terus dengan %{name}
nb: Direkte med %{name}
nl: Direct met %{name}
pl: Bezpośrednio z: %{name}
pt: Direto com %{name}
ru: Прямое общение с пользователем %{name}
sv: Direkt med %{name}
th: ติดต่อ %{name} โดยตรง
tr: %{name} ile birebir konuşma
zh_hans: 和%{name}直接交谈
zh_hant: 直接與%{name}對話

# ios.directions.6376b318
source: Directions
ca: Com arribar
cs: Nasměrování
da: Ruteplan
de: Wegbeschreibung
el: Οδηγίες
es: Cómo llegar
fi: Ohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk Arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Pandu Arah
nb: Vegbeskrivelse
nl: Routebeschrijving
pl: Wskazówki
pt: Como chegar
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol Tarifi
zh_hans: 路线
zh_hant: 路線

# ios.directions.6b9d3966
source: Directions
ca: Com arribar
cs: Instrukce
da: Ruteplan
de: Wegbeschreibung
el: Οδηγίες
es: Cómo llegar
fi: Saapumisohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk Arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Pandu Arah
nb: Veibeskrivelse
nl: Routebeschrijving
pl: Wskazówki dojazdu
pt: Como chegar
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol Tarifi
zh_hans: 路线
zh_hant: 路線

# ios.directions.92ea9ff7
source: Directions
ca: Com arribar-hi
cs: Nasměrování
da: Rutevejledning
de: Wegbeschreibung
el: Οδηγίες
es: Indicaciones
fi: Kulkuohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Panduan arah
nb: Veibeskrivelser
nl: Routebeschrijving
pl: Wskazówki
pt: Como chegar
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol Tarifi
zh_hans: 路线
zh_hant: 路線

# ios.directions.db8bd002
source: Directions
ca: Com arribar
cs: Nasměrování
da: Ruteplan
de: Wegbeschreibung
el: Οδηγίες
es: Cómo llegar
fi: Ohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk Arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Pandu Arah
nb: Vegbeskrivelse
nl: Routebeschrijving
pl: Wskazówki
pt: Como chegar
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol Tarifi
zh_hans: 路线
zh_hant: 路線

# ios.directions.f814a9fb
source: Directions
ca: Com arribar
cs: Nasměrování
da: Ruteplan
de: Wegbeschreibung
el: Οδηγίες
es: Cómo llegar
fi: Ohjeet
fr: Itinéraire
hr: Upute
hu: Útvonal
id: Petunjuk Arah
is: Leiðarlýsing
it: Indicazioni
ja: 道順
ko: 위치 안내
ms: Pandu Arah
nb: Vegbeskrivelse
nl: Routebeschrijving
pl: Wskazówki
pt: Instruções
ru: Как добраться
sv: Vägbeskrivning
th: เส้นทาง
tr: Yol Tarifi
zh_hans: 路线
zh_hant: 路線

# ios.directions_wifi_information_or_where.67a8807f
source: Directions, WiFi information, or Where to park
ca: Direccions, informació del Wi-Fi o informació d'aparcament
cs: Nasměrování, Informace k Wifi nebo Možnosti parkování
da: Vejvisning, oplysninger om WIFI og hvor du kan parkere
de: Wegbeschreibung, Infos zum WLAN oder zu Parkmöglichkeiten
el: Οδηγίες, πληροφορίες για το wifi ή για θέσεις στάθμευσης
es: cómo llegar, acceso wifi o dónde aparcar
fi: Kulkuohjeet, Wi-Fi-tiedot tai minne pysäköidä
fr: Instructions, informations Wi-Fi, places de parking
hr: Upute za dolazak, gdje parkirati ili kako pristupiti internetu
hu: Megközelítés, WiFi-elérhetőség, parkolási lehetőség
id: Petunjuk arah, Informasi WiFi, atau Tempat parkir
is: Leiðarlýsing, upplýsingar um þráðlaust net eða hvar bílastæði eru
it: Indicazioni, informazioni sul WiFi oppure dove parcheggiare
ja: 道順、Wi-Fi接続方法、駐車場所
ko: 길안내, 와이파이 정보, 주차 정보
ms: Panduan arah, maklumat WiFi, atau Tempat parkir
nb: Veianvisninger, WiFi-informasjon, eller hvor du kan parkere
nl: Routebeschrijving, WiFi informatie, of waar te parkeren
pl: Wskazówki, informacje o WiFi lub miejscach do parkowania
pt: Informações sobre Como chegar, Acesso ao WiFi e Onde estacionar
ru: Как добраться, данные Wi-Fi, где припарковаться
sv: Vägbeskrivning, WiFi-information eller Hitta parkering
th: เส้นทาง ข้อมูล WiFi หรือที่จอดรถ
tr: Yol Tarifi, WiFi bilgileri veya Park bilgisi
zh_hans: 路线、无线网络信息或停车地点
zh_hant: 路線、Wi-Fi資訊或停車地點

# ios.disabled.7945bacd
source: disabled
ca: desactivat
cs: Zakázáno
da: deaktiveret
de: deaktiviert
el: απενεργοποιημένο
es: desactivado
fi: pois käytöstä
fr: désactivée
hr: onemogućeno
hu: letiltva
id: dinonaktifkan
is: afvirkjað
it: disabilitato
ja: 無効
ko: 비활성화
ms: dilumpuhkan
nb: deaktivert
nl: uitgeschakeld
pl: wył.
pt: desativado
ru: выключено
sv: inaktiverad
th: หยุดใช้
tr: devre dışı
zh_hans: 已禁用
zh_hant: 已停用

# ios.disabled_parking_spot.1881418b
source: Disabled parking spot
ca: Aparcament per a persones amb mobilitat reduïda
cs: Parkovací místo pro postižené
da: Handicapparkeringsplads
de: Behindertenparkplatz
el: Θέση στάθμευσης για ΑμεΑ
es: Aparcamiento para personas con discapacidad
fi: Pysäköintipaikka liikuntarajoitteisille
fr: Place de stationnement réservée aux personnes handicapées
hr: Parkirališno mjesto za osobe s invaliditetom
hu: Mozgássérült-parkoló
id: Area parkir untuk kaum disabilitas
is: Stæði fyrir fatlaða
it: Posto auto per disabili
ja: 車いすマークの駐車場
ko: 장애인용 주차 공간
ms: Tempat meletak kereta untuk orang kurang upaya
nb: Deaktivert parkeringsplass
nl: Parkeerplek voor gehandicapten
pl: Miejsce parkingowe dla osób niepełnosprawnych
pt: Vaga de estacionamento para deficientes
ru: Парковка для людей с ограниченными возможностями
sv: Handikapparkering
th: ที่จอดรถสำหรับคนพิการ
tr: Engelli park yeri
zh_hans: 残疾人专用停车位
zh_hant: 殘障停車位

# ios.disagree.60148d89
source: Disagree
ca: No hi estic d'acord
cs: Nesouhlasím
da: Acceptér ikke
de: Stimme nicht zu
el: Διαφωνώ
es: No aceptar
fi: Hylkään
fr: Refuser
hr: Ne slažem se
hu: Nem fogadom el
id: Tidak setuju
is: Hafna
it: Rifiuta
ja: 同意しない
ko: 동의 안 함
ms: Tidak setuju
nb: Avslå
nl: Niet akkoordOneens
pl: Nie zgadzam się
pt: Discordar
ru: Не принимаю условия
sv: Instämmer inte
th: ไม่เห็นด้วย
tr: Kabul etmiyorum
zh_hans: 不同意
zh_hant: 不同意

# ios.disagree_and_logout.97741034
source: Disagree and logout
ca: No acceptar i tancar la sessió
cs: Nesouhlasit a odhlásit se
da: Acceptér ikke, og log ud
de: Ablehnen und abmelden
el: Διαφωνώ και θέλω να αποσυνδεθώ
es: No aceptar y cerrar sesión
fi: En hyväksy ja kirjaudun ulos
fr: Ne pas accepter et se déconnecter
hr: Ne prihvaćam i želim se odjaviti
hu: Nem fogadom el és kijelentkezek
id: Tidak setuju dan keluar
is: Hafna og útskrá
it: Non accetto ed eseguo il logout
ja: 同意しないでログアウトする
ko: 동의하지 않고 로그아웃
ms: Tidak bersetuju dan log keluar
nb: Avslå og logg ut
nl: Oneens en uitloggen
pl: Brak zgody i wylogowanie
pt: Não concordar e sair
ru: Не принимаю (выйти)
sv: Godkänn ej och logga ut
tr: Kabul etme ve çıkış yap
zh_hans: 不同意，退出登录
zh_hant: 不同意並登出

# ios.disagree_with_terms_and_logout.9f1f6dd1
source: Disagree with Terms and Logout?
ca: No acceptes les condicions i vols tancar la sessió?
cs: Nesouhlasit s podmínkami a odhlásit se?
da: Accepterer du ikke vilkårene og vil logge ud?
de: Bedingungen ablehnen und abmelden?
el: Διαφωνείτε με τους όρους και θέλετε να αποσυνδεθείτε;
es: ¿Prefieres no aceptar los Términos de Servicio y cerrar sesión?
fi: Etkö hyväksy ehtoja ja haluat kirjautua ulos?
fr: Ne pas accepter les Conditions générales et se déconnecter ?
hr: Ne prihvaćate Uvjete i želite se odjaviti?
hu: Nem fogadod el a Feltételeket és kijelentkezel?
id: Tidak setuju dengan Ketentuan lalu Keluar?
is: Hafna skilmálum og útskrá?
it: Rifiuti i Termini ed esegui il logout?
ja: 規約に同意せず、ログアウトしますか?
ko: 약관에 동의하지 않고 로그아웃하시겠습니까?
ms: Tidak bersetuju dengan Terma dan Log keluar?
nb: Er du uenig med vilkårene og ønsker å logge ut?
nl: Oneens met Gebruiksvoorwaarden en Afmelden?
pl: Nie zgadzasz się i chcesz się wylogować?
pt: Não concorda com os Termos e deseja Sair?
ru: Хотите выйти, не принимая Условия?
sv: Godkänn ej villkoren och logga ut?
tr: Şartları Kabul Etmiyor ve Çıkmak mı İstiyorsunuz?
zh_hans: 不同意条款并退出登录吗？
zh_hant: 不同意條款並登出嗎？

# ios.discard.c4cc13f9
source: Discard
ca: Descarta
cs: Odstranit
da: Kassér
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Poista
fr: Ignorer
hr: Odbaci
hu: Elvetés
id: Hapus
is: Henda
it: Elimina
ja: 保存しない
ko: 삭제
ms: Buang
nb: Forkast
nl: Negeren
pl: Odrzuć
pt: Descartar
ru: Не сохранять
sv: Kassera
th: ลบทิ้ง
tr: Çıkar
zh_hans: 放弃
zh_hant: 捨棄

# ios.discount.7d138737
source: Discount
ca: Descompte
cs: Sleva
da: Rabat
de: Rabatt
el: Έκπτωση
es: Descuento
fi: Alennus
fr: Réduction
hr: Popust
hu: Kedvezmény
id: Diskon
is: Afsláttur
it: Sconto
ja: 割引
ko: 할인
ms: Diskaun
nb: Rabatt
nl: Korting
pl: Zniżka
pt: Desconto
ru: Скидка
sv: Rabatt
tr: İndirim
zh_hans: 折扣
zh_hant: 折扣

# ios.discount.eb9e6387
source: Discount
ca: Descompte
cs: Sleva
da: Rabat
de: Rabatt
el: Έκπτωση
es: Descuento
fi: Alennus
fr: Réduction
hr: Popust
hu: Kedvezmény
id: Diskon
is: Afsláttur
it: Sconto
ja: 割引
ko: 할인
ms: Diskaun
nb: Rabatt
nl: Korting
pl: Zniżka
pt: Desconto
ru: Скидка
sv: Rabatt
tr: İndirim
zh_hans: 折扣
zh_hant: 折扣

# ios.discounts.38fb4b24
source: Discounts
ca: Descomptes
cs: Slevy
da: Rabatter
de: Rabatte
el: Εκπτώσεις
es: Descuentos
fi: Alennukset
fr: Réductions
hr: Popusti
hu: Kedvezmények
id: Diskon
is: Afslættir
it: Sconti
ja: 割引
ko: 할인
ms: Diskaun
nb: Rabatter
nl: Kortingen
pl: Zniżki
pt: Descontos
ru: Скидки
sv: Rabatter
th: ส่วนลด
tr: İndirimler
zh_hans: 折扣
zh_hant: 折扣

# ios.discounts.e5a40077
source: Discounts
ca: Descomptes
cs: Slevy
da: Rabatter
de: Rabatte
el: Εκπτώσεις
es: Descuentos
fi: Alennukset
fr: Réductions
hr: Popusti
hu: Kedvezmények
id: Diskon
is: Afslættir
it: Sconti
ja: 割引
ko: 할인
ms: Diskaun
nb: Rabatter
nl: Kortingen
pl: Zniżki
pt: Descontos
ru: Скидки
sv: Rabatter
th: ส่วนลด
tr: İndirimler
zh_hans: 折扣
zh_hant: 折扣

# ios.dismiss.25cb2b93
source: Dismiss
ca: Descarta
cs: Zamítnout
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hr: Odbaci
hu: Elvetés
id: Abaikan
is: Vísa á bug
it: Ignora
ja: 閉じる
ko: 닫기
ms: Buang
nb: Fjern
nl: Verwerpen
pl: Odrzuć
pt: Fechar
ru: Закрыть
sv: Avfärda
th: บอกปัด
tr: Çık
zh_hans: 忽略
zh_hant: 取消

# ios.dismiss.3aecee72
source: Dismiss
ca: Descarta
cs: Zamítnout
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hr: Odbaci
hu: Elvetés
id: Hentikan
is: Hunsa
it: Ignora
ja: 閉じる
ko: 닫기
ms: Suraikan
nb: Fjern
nl: Negeer
pl: Odrzuć
pt: Fechar
ru: Закрыть
sv: Avfärda
tr: Bırak
zh_hans: 忽略
zh_hant: 取消

# ios.dismiss.485e17fc
source: Dismiss
ca: Descarta
cs: Zamítnuto
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hr: Odbaci
hu: Elvetés
id: Abaikan
is: Vísa á bug
it: Ignora
ja: 閉じる
ko: 무시하기
ms: Buang
nb: Fjern
nl: Negeer
pl: Odrzuć
pt: Fechar
ru: Пропустить
sv: Avfärda
th: ยกเลิก
tr: Kapat
zh_hans: 忽略
zh_hant: 解除

# ios.dismiss.4fbbbee2
source: Dismiss
ca: Descarta
cs: Zamítnout
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hr: Odbaci
hu: Elvetés
id: Abaikan
is: Loka
it: Ignora
ja: 閉じる
ko: 닫기
ms: Abaikan
nb: Fjern
nl: Negeren
pl: Odrzuć
pt: Fechar
ru: Закрыть
sv: Avfärda
th: บอกปัด
tr: Çık
zh_hans: 关闭
zh_hant: 取消

# ios.dismiss.680a3421
source: Dismiss
ca: Descarta
cs: Zamítnout
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Kumoa
fr: Ignorer
hr: Odbaci
hu: Elvetés
id: Hentikan
is: Loka
it: Ignora
ja: 閉じる
ko: 닫기
ms: Abaikan
nb: Fjern
nl: Negeer
pl: Odrzuć
pt: Fechar
ru: Закрыть
sv: Avfärda
th: ปิด
tr: Çık
zh_hans: 继续使用网页版
zh_hant: 關閉

# ios.dismiss.9cf066cc
source: Dismiss
ca: Descarta
cs: Zamítnout
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hr: Odbaci
hu: Elvetés
id: Hentikan
is: Vísa á bug
it: Ignora
ja: 閉じる
ko: 무시하기
ms: Suraikan
nb: Forkast
nl: Negeer
pl: Odrzuć
pt: Fechar
ru: Сбросить
sv: Avbryt
th: ยกเลิก
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.dismiss.ca58619b
source: Dismiss
ca: Descarta
cs: Zamítnout
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hr: Odbaci
hu: Bezárás
id: Hentikan
is: Loka
it: Ignora
ja: 閉じる
ko: 닫기
ms: Suraikan
nb: Fjern
nl: Verwerp
pl: Odrzuć
pt: Fechar
ru: Закрыть
sv: Avfärda
th: ปิด
tr: Bırak
zh_hans: 忽略
zh_hant: 取消

# ios.dismiss.d04730e3
source: Dismiss
ca: Descarta
cs: Zamítnout
da: Afvis
de: Verwerfen
el: Απόρριψη
es: Descartar
fi: Hylkää
fr: Ignorer
hr: Odbaci
hu: Elvetés
id: Hentikan
is: Vísa á bug
it: Ignora
ja: 閉じる
ko: 무시하기
ms: Suraikan
nb: Forkast
nl: Negeer
pl: Odrzuć
pt: Fechar
ru: Сбросить
sv: Avfärda
th: ยกเลิก
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# ios.dismissed.58f8acac
source: Dismissed
ca: Ignora
cs: Zamítnuto
da: Afvist
de: Abgewiesen
el: Απορρίφθηκε
es: Denegada
fi: Hylätty
fr: Ignorée
hr: Odbačeno
hu: Elvetett
id: Dianulir
is: Vísað á bug
it: Ignorata
ja: 取消済み
ko: 취소됨
ms: Disuraikan
nb: Avvist
nl: Afgewezen
pl: Odrzucono
pt: Fechado
ru: Скрыто
sv: Avvisad
th: ยกเลิกแล้ว
tr: Reddedildi
zh_hans: 已解除
zh_hant: 已解除

# ios.dismisses_the_date_picker.ef377984
source: Dismisses the date picker.
ca: Descarta el selector de dates.
cs: Zamítá výběr termínu.
da: Afviser datovælgeren.
de: Auswahlfenster für Kalenderdaten schließen.
el: Απορρίπτει το εργαλείο επιλογής ημερομηνίας.
es: Descarta el selector de fechas.
fi: Hylkää päivämäärävalitsin.
fr: Ferme le sélecteur de dates.
hr: Uklanja izbornik za odabir datuma
hu: Bezárja a dátumválasztót.
id: Hentikan pemilih tanggal.
is: Loka vali á dagsetningu.
it: Chiude il calendario per la selezione delle date.
ja: 日付ピッカーを閉じる。
ko: 날짜 선택기를 삭제함
ms: Suraikan pemilih tarikh.
nb: Avviser datovelgeren.
nl: Verwerp de datumkiezer.
pl: Odrzuca selektor dat.
pt: Fecha o seletor de datas.
ru: Закрывает окно выбора даты.
sv: Avvisar datumväljaren.
tr: Tarih seçiciyi bırakır.
zh_hans: 忽略日期选择器。
zh_hant: 解除日期選擇器

# ios.dismisses_this_notification_message.364c3d0f
source: Dismisses this notification message
ca: Descarta aquest missatge de notificació
cs: Zamítne toto oznámení
da: Afvis denne meddelelse
de: Diese Benachrichtigung ausblenden
el: Απορρίπτει αυτήν την ειδοποίηση
es: Descarta este mensaje de notificación
fi: Kumoaa tämän ilmoituksen
fr: Ferme ce message de notification
hr: Odbacuje se ova obavijest
hu: Elveti az értesítéseket
id: Menghapus pesan notifikasi ini
is: Lokar þessu tilkynningarskeyti
it: Ignora questo messaggio di notifica
ja: この通知メッセージを閉じる
ko: 이 알림 메시지 닫기
ms: Abaikan mesej pemberitahuan ini
nb: Avviser denne varslingsmeldingen
nl: Negeer deze melding
pl: Usuwa to powiadomienie
pt: Fecha a mensagem de notificação
ru: Скрывает уведомление
sv: Avfärdar denna underrättelse
th: ปิดข้อความแจ้งเตือนนี้
tr: Bu bildirim mesajını devre dışı bırakır
zh_hans: 关闭此通知消息
zh_hant: 關閉此通知訊息

# ios.displayname_in_key.2fff5ab0
source: %{displayName} in %{key}
ca: %{displayName} a %{key}
cs: %{displayName} v %{key}
da: %{displayName} i %{key}
el: %{displayName} σε %{key}
es: %{displayName} en %{key}
fi: %{displayName} / %{key}
fr: %{displayName} (pays : %{key})
hr: %{displayName} – %{key}
hu: %{displayName}, %{key}
id: %{displayName} di %{key}
is: %{displayName} í %{key}
it: %{displayName} a %{key}
ko: %{key}의 %{displayName}
ms: %{displayName} dalam %{key}
nb: %{displayName} i %{key}
pl: %{displayName} w %{key}
pt: %{displayName} em %{key}
ru: %{displayName} в %{key}
sv: %{displayName} i %{key}
th: %{displayName} ใน %{key}
tr: %{key} anahtarındaki %{displayName}
zh_hans: %{key}的%{displayName}
zh_hant: %{key}中的%{displayName}

# ios.distance_away.d2e03546
source: %{distance} away
ca: a %{distance} de distància
cs: v okruhu %{distance}
da: %{distance} væk
de: %{distance} entfernt
el: %{distance} μακριά
es: a %{distance} de distancia
fi: %{distance} päässä
fr: à %{distance}
hr: %{distance} daleko
hu: %{distance} távolságra
id: %{distance} dari sini
is: %{distance} fjarlægð
it: %{distance} di distanza
ja: %{distance}先
ko: %{distance} 거리에 위치함
ms: %{distance} dari sini
nb: %{distance} unna
nl: %{distance} verwijderd
pl: W odległości: %{distance}
pt: %{distance} de distância
ru: На расстоянии %{distance}
sv: %{distance} bort
th: ห่างออกไป %{distance}
tr: %{distance} mesafede
zh_hans: 距离%{distance}
zh_hant: 距離%{distance}

# ios.district.c0cb139c
source: District
ca: Districte
cs: Okres
da: Bydel
de: Bezirk
el: Περιοχή
es: Distrito
fi: Alue
fr: Quartier
hr: Okrug
hu: Kerület
id: Distrik
is: Umdæmi
it: Quartiere
ja: 地区
ko: 구역
ms: Daerah
nb: Bydel
pl: Dzielnica
pt: Distrito
ru: Район
sv: Distrikt
th: เขต
tr: Bölge
zh_hans: 地区
zh_hant: 地區
