Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.co_hosting_is_too_complicated.ae1b8240
source: Co-hosting is too complicated
ca: És molt complicat fer de coamfitrió
cs: Spoluhostitelství je příliš komplikované
da: Medværtskab er for kompliceret
de: Es ist zu umständlich, einen Co-Gastgeber zu haben
el: Είναι πολύπλοκη η από κοινού φιλοξενία
es: Tener coanfitrión es demasiado complicado
fi: Majoittajakumppanuus on liian hankalaa
fr: Le co-hébergement est trop compliqué
hr: Vrlo je komplicirano imati sudomaćina
hu: Túl bonyolult a társházigazda-rendszer
id: Rekanan tuan rumah terlalu rumit
is: Það er of flókið að vera með samgestgjafa
it: Fare il co-host è troppo complicato
ja: 補助ホスティングはややこし過ぎる
ko: 공동 호스팅이 너무 복잡해요
ms: Menjadi hos bersama terlalu rumit
nb: Å ha medverter er for komplisert
nl: Mede-verhuren is te ingewikkeld
pl: Funkcja współgospodarza jest zbyt skomplikowana
pt: Co-hospedar é muito complicado
ru: Быть вторым хозяином слишком сложно
sv: Det är alltför komplicerat att vara medvärd
th: การช่วยให้เช่าที่พักยุ่งยากเกิน
tr: Yardımcı ev sahipliği çok karmaşık
zh_hans: 合作出租太复杂了
zh_hant: 合作出租太複雜了

# ios.co_hosting_since_date.4a00914d
source: Co-hosting since %{date}
ca: Fent de coamfitrió des de %{date}
cs: Spoluhostitelem od %{date}
da: Medvært siden %{date}
de: Co-Gastgeber seit %{date}
el: Από κοινού φιλοξενία από τις %{date}
es: Coanfitrión desde %{date}
fi: Toiminut majoittajakumppanina %{date} alkaen
fr: Co-hôte depuis le %{date}
hr: Sudomaćin od %{date}
hu: %{date} óta társházigazda
id: Menjadi rekan tuan rumah sejak %{date}
is: Samgestgjafi frá því %{date}
it: Co-hosting dal %{date}
ja: %{date}から補助ホスティング
ko: 공동 호스팅 시작일: %{date}
ms: Hos bersama sejak %{date}
nb: Medvert siden %{date}
nl: Mede-verhuurder sinds %{date}
pl: Współgospodarz od %{date}
pt: Coanfitrião desde %{date}
ru: Второй хозяин с %{date}
sv: Medvärd sedan %{date}
th: ช่วยให้เช่าที่พักตั้งแต่ %{date}
tr: %{date} tarihinden beri yardımcı ev sahipliği yapıyor
zh_hans: 成为房屋管家时间：%{date}
zh_hant: 成為房東搭檔時間：%{date}

# ios.co_hosts.492af54c
source: Co-hosts
ca: Coamfitrions
cs: Spoluhostitelé
da: Medværter
de: Co-Gastgeber
el: Συνοικοδεσπότες
es: Coanfitriones
fi: Majoittajakumppanit
fr: Co-hôtes
hr: Sudomaćini
hu: Társházigazdák
id: Rekan tuan rumah
is: Samgestgjafar
it: Co-host
ja: 補助ホスト
ko: 공동 호스트
ms: Hos bersama
nb: Medverter
nl: Mede-verhuurders
pl: Współgospodarze
pt: Coanfitriões
ru: Вторые хозяева
sv: Medvärdar
th: ผู้ช่วยเจ้าของที่พัก
tr: Yardımcı ev sahipleri
zh_hans: 房屋管家
zh_hant: 房東搭檔

# ios.co_hosts.934671a2
source: Co-hosts
ca: Coamfitrions
cs: Spoluhostitelé
da: Medværter
de: Co-Gastgeber
el: Συνοικοδεσπότες
es: Coanfitriones
fi: Majoittajakumppanit
fr: Co-hôtes
hr: Sudomaćini
hu: Társházigazdák
id: Rekanan tuan rumah
is: Samgestgjafar
it: Co-host
ja: 補助ホスト
ko: 공동 호스트
ms: Hos bersama
nb: Medverter
nl: Mede-verhuurders
pl: Współgospodarze
pt: Coanfitriões
ru: Вторые хозяева
sv: Medvärdar
th: ผู้ช่วยเจ้าของที่พัก
tr: Yardımcı ev sahipleri
zh_hans: 房屋管家
zh_hant: 房東搭檔

# ios.co_hosts.dd428356
source: Co-hosts
ca: Els coamfitrions
cs: Spoluhostitelé
da: Medværter
de: Co-Gastgeber
el: Συνοικοδεσπότες
es: Coanfitriones
fi: Majoittajakumppanit
fr: Co-hôtes
hr: Sudomaćini
hu: Társházigazdák
id: Rekanan tuan rumah
is: Samgestgjafar
it: Co-host
ja: 補助ホスト
ko: 공동 호스트
ms: Hos bersama
nb: Medverter
nl: Mede-verhuurders
pl: Współgospodarze
pt: Coanfitriões
ru: Вторые хозяева
sv: Medvärdar
th: ผู้ช่วยเจ้าของที่พัก
tr: Yardımcı ev sahipleri
zh_hans: 房屋管家
zh_hant: 房東搭檔

# ios.co_hosts_can_t_access.3c264a32
source: Co-hosts can’t access your payout info or personal details. As the listing admin, you can remove them anytime.
ca: Els coamfitrions no poden accedir a la informació de pagament ni als detalls personals. Com a administrador de l'anunci, pots eliminar-lo en qualsevol moment.
cs: Spoluhostitelé nemají přístup k tvým výplatním ani osobním údajům. Jako administrátor nabídky ubytování je můžeš kdykoliv odstranit.
da: Medværter kan ikke få adgang til dine udbetalingsoplsyninger eller personlige oplysninger. Som administrator for opslaget kan du når som helst fjerne en medvært.
de: Co-Gastgeber haben keinen Zugriff auf Auszahlungsinformationen oder persönliche Daten. Als Inserats-Admin kannst du sie jederzeit entfernen.
el: Οι συνοικοδεσπότες δεν θα έχουν πρόσβαση στα στοιχεία πληρωμής σας ή σε προσωπικές πληροφορίες. Επειδή είστε ο διαχειριστής της καταχώρησης, μπορείτε να τους αφαιρέσετε οποιαδήποτε στιγμή.
es: Los coanfitriones no tendrán acceso a tu información de pago ni a tus datos personales. Además, como administrador del anuncio, podrás eliminarlos cuando quieras.
fi: Majoittajakumppaneilla ei ole pääsyä majoittajan maksusi tietoihin tai henkilökohtaisiin tietoihisi. Ilmoituksen ylläpitäjänä voit poistaa heidät milloin tahansa.
fr: Les co-hôtes n'ont pas accès à vos informations de versement ni à vos informations personnelles. En tant qu’administrateur de l'annonce, vous pouvez retirer vos co-hôtes à tout moment.
hr: Sudomaćini nemaju pristup vašim podacima za isplatu niti osobnim podacima. Kao administrator oglasa, u svakom trenutku možete otići u postavke i ukloniti sudomaćina.
hu: A társházigazdák nem férhetnek hozzá a kifizetéssel kapcsolatos vagy személyes adataidhoz. A hirdetés adminisztrátoraként bármikor eltávolíthatod őket.
id: Rekan tuan rumah dapat mengakses info pembayaran uang sewa atau detail pribadi Anda. Sebagai admin tempat, Anda dapat menghapus mereka kapan saja.
is: Samgestgjafar hafa ekki aðgang að útborgunar- eða persónuupplýsingum þínum. Sem umsjónaraðili skráningarinnar getur þú fjarlægt aðra gestgjafa hvenær sem er.
it: I co-host non possono accedere alle informazioni dei tuoi compensi o ai tuoi dettagli personali. Come amministratore dell'annuncio, puoi sollevarli dall'incarico in qualsiasi momento.
ja: 受取口座の情報や個人情報が、補助ホストに見られることはありません。リスティングの管理者として、あなたはいつでも補助ホストを解任できます。
ko: 공동 호스트는 회원님의 대금 수령 정보나 개인 정보를 볼 수 없습니다. 숙소 관리자인 회원님이 언제든 공동 호스트를 삭제할 수 있습니다.
ms: Hos bersama tidak boleh mengakses maklumat pembayaran atau butiran peribadi anda. Sebagai pentadbir penyenaraian, anda boleh membuangnya pada bila-bila masa.
nb: Medverter har ikke tilgang til din utbetalingsinfo eller personlige detaljer. Som utleiestedsadmin kan du fjerne dem når som helst.
nl: Mede-verhuurders kunnen niet bij jouw uitbetalingsinformatie of persoonlijke gegevens. Als de hoofdadministrator van de advertentie, kun je ze te allen tijde verwijderen.
pl: Współgospodarze nie mają dostępu do Twoich danych osobowych oraz informacji o wypłacie. Jako administrator oferty, możesz ich usunąć w dowolnym momencie.
pt: Os coanfitriões não têm acesso a suas informações de pagamento ou seus detalhes pessoais. Como administrador do anúncio, você pode removê-los quando quiser.
ru: Вторые хозяева не имеют доступа к сведениям о выплатах или вашей личной информации. Как администратор объявления, вы можете в любой момент удалить вторых хозяев.
sv: Medvärdar har inte tillgång till din utbetalningsinformation eller personliga uppgifter. I egenskap av administratör för boendet kan du när som helst ta bort medvärdarna.
th: ผู้ช่วยเจ้าของที่พักไม่สามารถเข้าถึงข้อมูลการรับเงินหรือรายละเอียดส่วนตัวของคุณ ในฐานะผู้ดูแลที่พัก คุณสามารถลบพวกเขาได้ทุกเมื่อ
tr: Yardımcı ev sahipleri, ödeme bilgilerinize veya kişisel ayrıntılarınıza erişemez. Kayıt yöneticisi olarak onları istediğinizde kaldırabilirsiniz.
zh_hans: 房屋管家无法访问您的收款信息或个人资料。您作为房源管理员可以随时删除房屋管家。
zh_hant: 房東搭檔無法進入您的收款資訊或個人資料。您身為房源管理員隨時可以刪除房東搭檔。

# ios.codelength_digit_code.b97b668f
source: %{codeLength}-digit code
ca: Codi de %{codeLength} dígits
cs: %{codeLength} - číselný kód
da: %{codeLength}-cifret kode
de: %{codeLength}-stelliger Code
el: %{codeLength}ψήφιος κωδικός
es: Código de %{codeLength} dígitos
fi: %{codeLength} merkin pituinen koodi
fr: Code à %{codeLength} chiffres
hr: %{codeLength}-znamenkasti kȏd
hu: %{codeLength} számjegyű kód
id: Kode %{codeLength}-digit
is: %{codeLength}-talna kóði
it: %{codeLength}-inserisci il codice
ja: %{codeLength}桁のコード
ko: %{codeLength}자리 코드
ms: %{codeLength}-kod digit
nb: %{codeLength}-sifret kode
nl: %{codeLength}-cijferige code
pl: %{codeLength}-cyfrowy kod
pt: Código de %{codeLength} dígitos
ru: Код из %{codeLength} цифр
sv: %{codeLength}-siffrig kod
th: รหัส %{codeLength} หลัก
tr: %{codeLength} haneli kod
zh_hans: %{codeLength}位验证码
zh_hant: %{codeLength}位數的驗證碼

# ios.cohostname_will_still_be_your.7a52db32
source: %{cohostName} will still be your cohost, have access to the listing, can message guests, and alter reservations.
ca: %{cohostName} encara serà el teu coamfitrió: tindrà accés a l'anunci, podrà escriure missatges als hostes i modificar les reserves.
cs: %{cohostName} bude i nadále tvým spoluhostitelem s přístupem k tvé nabídce ubytování, bude moci reagovat na zprávy hostů a upravovat rezervace.
da: %{cohostName} vil stadig være din medvært, have adgang til opslaget, kan sende meddelelser til gæster og ændre reservationer.
de: %{cohostName} wird immer noch dein Co-Gastgeber sein, Zugriff auf das Inserat haben, Gäste anschreiben und Buchungen ändern können.
el: Ο/Η %{cohostName} θα συνεχίσει να είναι συνοικοδεσπότης σας, να έχει πρόσβαση στην καταχώρηση, να ανταλλάσσει μηνύματα με τους επισκέπτες και να τροποποιεί τις κρατήσεις.
es: %{cohostName} seguirá siendo tu coanfitrión, tendrá acceso al anuncio y podrá enviar mensajes a los huéspedes, así como realizar cambios en las reservas.
fi: %{cohostName} on edelleen majoittajakumppanisi, jolla on pääsy kohteeseen. Hän voi viestiä vieraiden kanssa ja muokata varauksia.
fr: %{cohostName} sera toujours votre co-hôte, aura accès à votre annonce, pourra envoyer des messages aux voyageurs et modifier les réservations.
hr: %{cohostName} će i dalje biti vaš sudomaćin te će imati pristup oglasu, moći komunicirati s gostima i mijenjati rezervacije.
hu: %{cohostName} továbbra is a társházigazdád marad, hozzáférhet a hirdetésedhez, üzenhet a vendégeknek, és módosíthat foglalásokat.
id: %{cohostName} masih akan menjadi rekan tuan rumah Anda, memiliki akses ke tempat Anda, bisa mengirimkan pesan kepada tamu, dan mengganti reservasi.
is: %{cohostName} verður enn samgestgjafi með þér og hefur aðgang að skráningunni, getur sent gestum skilaboð og getur breytt bókunum.
it: %{cohostName} continuerà a essere il tuo co-host, ad avere accesso all'annuncio, a inviare messaggi agli ospiti e a modificare prenotazioni.
ja: %{cohostName}さんはまだ補助ホストに登録されたままですので、リスティング管理画面にアクセスし、ゲストにメッセージを送ったり、予約内容を変更したりできます。
ko: %{cohostName}님은 여전히 공동 호스트로서 숙소 페이지에 접속하여 게스트에게 메시지를 보내거나 예약을 변경할 수 있습니다.
ms: %{cohostName} masih akan menjadi hos bersama anda, mendapat akses kepada penyenaraian, dapat menghantar mesej kepada tetamu, dan meminda tempahan.
nb: %{cohostName} vil fremdeles være din medvert, ha tilgang til utleiestedet, kunne melde gjester og endre reservasjoner.
nl: %{cohostName} zal nog steeds je mede-verhuurder zijn en daarmee toegang hebben tot de accommodatie, gasten kunnen berichten en reserveringen kunnen wijzigen.
pl: %{cohostName} nadal będzie Twoim współgospodarzem z dostępem do oferty, możliwością korespondowania z gośćmi i wprowadzania zmian do rezerwacji.
pt: %{cohostName} ainda será seu coanfitrião, terá acesso ao anúncio, poderá escrever aos hóspedes e alterar reservas.
ru: %{cohostName} останется вторым хозяином, и у него будет доступ к вашему объявлению. Он сможет отправлять сообщения гостям и изменять бронирования.
sv: %{cohostName} kommer fortfarande att vara din medvärd, ha tillgång till annonsen, kan skicka meddelanden till gäster och ändra bokningar.
th: %{cohostName} ยังคงเป็นผู้ช่วยเจ้าของของคุณ เข้าถึงโพรไฟล์ที่พัก ส่งข้อความถึงผู้เข้าพัก และปรับเปลี่ยนการจองได้
tr: %{cohostName}, yardımcı ev sahibiniz olarak kalacak, kayıtlara erişimi olacak, misafirlere mesaj gönderebilecek ve rezervasyonları değiştirebilecek.
zh_hans: %{cohostName}仍然是您的房屋管家，仍可以访问您的房源、给房客发消息以及更改预订。
zh_hant: %{cohostName}仍然是您的房東搭檔，仍可以進入您的房源、向房客發送訊息以及更改預訂。

# ios.come_back_soon_to_get.87501e6b
source: Come back soon to get step-by-step check-in instructions. Read your instructions before your trip and we’ll save them offline in case you don’t have an Internet connection when you arrive.
ca: Podràs consultar les instruccions d'arribada aviat. Llegeix-les abans del viatge, tot i que les desarem perquè puguis accedir-hi sense connexió en cas que no tinguis connexió a internet quan arribis.
cs: Brzy se vrať pro podrobné instrukce k příjezdu a ubytování. Tyto instrukce si před cestou přečti a my je pro případ, že bys po příjezdu neměl/a internetové připojení, uložíme v režimu offline.
da: Kom tilbage snart for at få trinvise indtjekningsinstruktioner. Læs dine instruktioner inden din rejsen. Vi gemmer dem offline i tilfælde af, at du ikke har en internetforbindelse, når du ankommer.
de: Hier findest du in Kürze eine Schritt-für-Schritt-Anleitung für den Check-in. Du kannst die Anleitung vor deiner Reise lesen und wir speichern sie offline für den Fall, dass du bei deiner Ankunft keine Internetverbindung hast.
el: Επιστρέψτε σύντομα για να λάβετε αναλυτικές οδηγίες άφιξης. Διαβάστε τις οδηγίες πριν από το ταξίδι σας κι εμείς θα τις αποθηκεύσουμε εκτός δικτύου, ώστε να έχετε πρόσβαση σε αυτές ακόμη και αν δεν έχετε σύνδεση στο Internet κατά την άφιξή σας.
es: Pronto podrás consultar las instrucciones para la llegada. Léelas antes del viaje y las guardaremos para que puedas acceder a ellas sin conexión por si al llegar no tienes internet.
fi: Palaa pian saadaksesi vaihekohtaiset sisäänkirjautumisohjeet. Lue ohjeesi ennen majoittumistasi, ja me tallennamme ne yhteydettömään muotoon, mikäli sinulla ei ole internetyhteyttä, kun saavut.
fr: Revenez très bientôt afin de prendre connaissance des instructions détaillées pour l'entrée dans les lieux. Lisez-les avant votre voyage. Elles seront disponibles hors connexion au cas où vous n'auriez pas de connexion Internet à votre arrivée.
hr: Uskoro će vam ovdje biti dostupne upute za dolazak u smještaj. Pročitajte upute prije polaska na put, a na ovoj ćete ih stranci moći vidjeti čak i ako ne budete imali pristup internetu nakon dolaska na odredište.
hu: Hamarosan térj vissza, és elolvashatod a szállás elfoglalásához szükséges részletes utasításokat. Ezeket nézd át még az utazás előtt, és mentsd el őket offline arra az esetre, ha az érkezéskor nem lenne internetkapcsolatod.
id: Kembalilah segera untuk mendapatkan petunjuk check-in langkah demi langkah. Baca petunjuk Anda sebelum perjalanan berlangsung dan kami akan menyimpannya secara offline bila Anda tidak memiliki koneksi internet saat tiba.
is: Opnaðu appið aftur fljótlega til að fá leiðbeiningar fyrir innritun skref fyrir skref. Ef þú lest leiðbeiningarnar áður en ferðin hefst vistum við þær ef vera skyldi að þú verðir ekki með Nettengingu þegar þú kemur á staðinn.
it: Torna presto per ottenere istruzioni dettagliate per il check-in. Leggile prima del tuo viaggio e le salveremo offline, nel caso in cui tu non disponga di una connessione a Internet quando arriverai.
ja: 入室手順はまもなくこちらに公開されます。 ご旅行前にここで読んでおけば、端末に自動的に保存されるので当日とっても安心です。到着時にネット接続環境がなくてもオフラインで閲覧できます。
ko: 아직은 단계별 체크인 안내를 볼 수 없습니다. 나중에 다시 확인해 주세요. 여행 전에 체크인 안내를 확인하면 오프라인으로 저장되어 도착 후 인터넷 연결이 되지 않을 때에도 볼 수 있습니다.
ms: Kembali semula untuk mendapatkan arahan daftar masuk langkah demi langkah. Baca arahan sebelum perjalanan anda dan kami akan simpan ia di luar talian untuk sekiranya anda tidak mempunyai sambungan Internet semasa anda tiba.
nb: Kom tilbake snart for å få instruksjoner for innsjekking, trinn-for-trinn. Les instruksjonene før turen og vi vil lagre dem offline i tilfelle du ikke har nettilkobling når du ankommer.
nl: Kom snel terug om stap-voor-stap instructies te krijgen voor het inchecken. Lees de instructies voorafgaand aan je reis en we bewaren ze offline voor het geval je geen internetverbinding hebt als je aankomt.
pl: Wróć niedługo, żeby uzyskać instrukcje dotyczące zameldowania. Przeczytaj instrukcje przed podróżą, a my zapiszemy je offline, na wypadek gdyby w czasie Twojego przyjazdu połączenie z Internetem nie było możliwe.
pt: Volte em breve para obter instruções passo a passo de check-in. Leia suas instruções antes da viagem; nós as salvaremos offline, para que você possa acessá-las mesmo se não tiver uma conexão de Internet quando chegar.
ru: Скоро вы получите пошаговые инструкции по прибытию. Перечитайте их перед поездкой. Мы сохраним инструкции в офлайн-режиме на тот случай, если по приезде у вас не будет доступа к Интернету.
sv: Återvänd hit snart för att få incheckningsinstruktioner steg-för-steg. Läs dina instruktioner före din resa. Vi sparar dem även offline, om du inte har en Internetanslutning när du anländer.
th: อย่าลืมกลับเข้ามาดูวิธีการเช็คอินอย่างละเอียด อ่านวิธีการเช็คอินก่อนการเดินทาง เราจะบันทึกวิธีการเช็คอินไว้ออฟไลน์สำหรับเวลาที่คุณไม่มีอินเทอร์เน็ตเวลาเดินทางไปถึงที่หมาย
tr: Adım adım giriş talimatlarını almak için daha sonra tekrar kontrol edin. Seyahatinizden önce talimatları okuyun. Ayrıca, gittiğiniz yerde İnternet erişiminiz olmaması ihtimaline karşılık bunları çevrimdışı olarak kaydederiz.
zh_hans: 稍后回来查看步骤清晰的入住指南。 请在旅程开始前仔细阅读，我们会为您保存指南的离线版本，方便您抵达房源时在没有网络的情况下也可以顺利入住。
zh_hant: 盡快回來查看入住步驟說明。別忘了在旅程開始之前閱讀說明；為了預防您在抵達時沒有網路可用，我們也會將入住說明儲存成離線版本，供您隨時查看。

# ios.come_back_to_it_later.98a8ecc4
source: Come back to it later
ca: Torna a intentar-ho més tard
cs: Vrátit se později
da: Vend tilbage til det senere
de: Später zurückkommen
el: Επιστροφή αργότερα
es: Lo haré más tarde
fi: Palaa tähän myöhemmin
fr: Le faire plus tard
hr: Vrati se kasnije
hu: Térj vissza ehhez később
id: Kerjakan lain waktu
is: Halda áfram síðar
it: Torna più tardi
ja: あとで
ko: 나중에 하기
ms: Kembali kepadanya kemudian
nb: Kom tilbake til det senere
nl: Kom hier later op terug
pl: Wróć do tego później
pt: Fazer isso depois
ru: Вернуться позже
sv: Kom tillbaka till det senare
th: กลับมาเพิ่มรูปภายหลัง
tr: Daha sonra tekrar gel
zh_hans: 稍后再说
zh_hant: 稍後再說

# ios.comment.48d54741
source: Comment
ca: Comenta
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentar
fi: Kommentoi
fr: Commentaire
hr: Napišite komentar
hu: Hozzászólás
id: Komentar
is: Athugasemd
it: Commenta
ja: コメント
ko: 댓글
ms: Komen
nb: Kommentar
nl: Reactie
pl: Skomentuj
pt: Comentário
ru: Комментарий
sv: Kommentar
tr: Yorum
zh_hans: 评论
zh_hant: 評論

# ios.comment.d2fe8920
source: Comment
ca: Escriu un comentari
cs: Komentář
da: Kommentar
de: Kommentieren
el: Σχόλιο
es: Comentar
fi: Kommentoi
fr: Commentaire
hr: Napišite komentar
hu: Hozzászólás
id: Komentar
is: Athugasemd
it: Commenta
ja: コメント
ko: 댓글
ms: Komen
nb: Kommentar
nl: Reactie
pl: Skomentuj
pt: Comentar
ru: Комментарий
sv: Kommentar
tr: Yorum
zh_hans: 评论
zh_hant: 評論

# ios.commitment_rate.47aeb792
source: Commitment rate
ca: Índex de compromís
cs: Index přijatých závazků
da: Engagementsrate
de: Grad des Engagements
el: Βαθμός αφοσίωσης
es: Ratio de compromiso
fi: Sitoutuneisuusprosentti
fr: Taux d'engagement
hr: Stopa predanosti
hu: Vállalási arány
id: Tingkat komitmen
is: Skuldbindingahlutfall
it: Tasso di dedizione
ja: コミットメント（責任遂行）率
ko: 예약 이행률
ms: Tahap komitmen
nb: Engasjementsvurdering
nl: Mate van toewijding
pl: Wskaźnik zobowiązania
pt: Taxa de Compromisso
ru: Оценка обязательности
sv: Åtagandefrekvens
th: คะแนนความมุ่งมั่น
tr: Taahhüt oranı
zh_hans: 承诺兑现率
zh_hant: 承諾兌現率

# ios.commitment_rate.fe705284
source: Commitment rate
ca: Índex de compromís
cs: Index přijatých závazků
da: Engagementsrate
de: Grad des Engagements
el: Βαθμός αφοσίωσης
es: Ratio de compromiso
fi: Sitoutuneisuusaste
fr: Taux d'engagement
hr: Stopa predanosti
hu: Vállalási arány
id: Tingkat komitmen
is: Skuldbindingahlutfall
it: Tasso di dedizione
ja: コミットメント（責任遂行）率
ko: 예약 이행률
ms: Kadar komitmen
nb: Engasjementsrate
nl: Inzetgraad
pl: Wskaźnik zobowiązania
pt: Taxa de compromisso
ru: Показатель обязательности
sv: Åtagandefrekvens
th: คะแนนความมุ่งมั่น
tr: Taahhüt Oranı
zh_hans: 承诺兑现率
zh_hant: 承諾兌現率

# ios.common_space.ad76d5f9
source: Common space
ca: Espai comú
cs: Společné prostory
da: Fælles område
de: Gemeinsam genutzte Räume
el: Κοινόχρηστος χώρος
es: Zonas comunes
fi: Yhteiset tilat
fr: Espace commun
hr: Zajednička prostorija
hu: Közös helyiségek
id: Ruang bersama
is: Sameiginleg rými
it: Spazio comune
ja: 共用スペース
ko: 공용 공간
ms: Ruang umum
nb: Fellesrom
nl: Gemeenschappelijke ruimte
pl: Przestrzeń wspólna
pt: Espaço comum
ru: Общие помещения
sv: Gemensamt utrymme
tr: Ortak alan
zh_hans: 公共空间
zh_hant: 共用空間

# ios.common_space.cfde8e9e
source: Common space
ca: Espai comú
cs: Společné prostory
da: Fælles område
de: Gemeinsam genutzte Räume
el: Κοινόχρηστος χώρος
es: Zonas comunes
fi: Yleiset tilat
fr: Espaces communs
hr: Zajednička prostorija
hu: Közös helyiségek
id: Area bersama
is: Sameiginleg rými
it: Spazio comune
ja: 共用スペース
ko: 공용 공간
ms: Ruang umum
nb: Fellesområder
nl: Gemeenschappelijke ruimte
pl: Przestrzeń wspólna
pt: Espaço comum
ru: Для общего использования
sv: Gemensamt utrymme
tr: Ortak alan
zh_hans: 公共空间
zh_hant: 共用空間

# ios.common_spaces.18356477
source: Common spaces
ca: Espais comuns
cs: Společné prostory
da: Fællesområder
de: Gemeinsam genutzte Räume
el: Κοινοί χώροι
es: Zonas comunes
fi: Yleiset tilat
fr: Espaces communs
hr: Zajedničke prostorije
hu: Közös helyiségek
id: Ruang bersama
is: Sameiginleg rými
it: Aree comuni
ja: 共用エリア
ko: 공용 공간
ms: Ruang umum
nb: Fellesområder
nl: Gemeenschappelijke ruimtes
pl: Części wspólne
pt: Áreas comuns
ru: Зоны общего пользования
sv: Gemensamma utrymmen
th: พื้นที่ส่วนกลาง
tr: Ortak alanlar
zh_hans: 公共区域
zh_hant: 公共區域

# ios.communication.7ed03873
source: Communication
ca: Comunicació
cs: Komunikace
da: Kommunikation
de: Kommunikation
el: Επικοινωνία
es: Comunicación
fi: Viestintä
hr: Komunikacija
hu: Kommunikáció
id: Komunikasi
is: Samskipti
it: Comunicazione
ja: コミュニケーション
ko: 의사소통
ms: Komunikasi
nb: Kommunikasjon
nl: Communicatie
pl: Komunikacja
pt: Comunicação
ru: Общение
sv: Kommunikation
th: การสื่อสาร
tr: İletişim
zh_hans: 沟通交流
zh_hant: 溝通交流

# ios.communication.a5811f18
source: Communication
ca: Comunicació
cs: Komunikace
da: Kommunikation
de: Kommunikation
el: Επικοινωνία
es: Comunicación
fi: Viestintä
hr: Komunikacija
hu: Kommunikáció
id: Komunikasi
is: Samskipti
it: Comunicazione
ja: コミュニケーション
ko: 의사소통
ms: Komunikasi
nb: Kommunikasjon
nl: Communicatie
pl: Komunikacja
pt: Comunicação
ru: Общение
sv: Kommunikation
th: การสื่อสาร
tr: İletişim
zh_hans: 沟通
zh_hant: 溝通

# ios.communication.ade0d50c
source: Communication
ca: Comunicació
cs: Komunikace
da: Kommunikation
de: Kommunikation
el: Επικοινωνία
es: Comunicación
fi: Viestintä
hr: Komunikacija
hu: Kommunikáció
id: Komunikasi
is: Samskipti
it: Comunicazione
ja: コミュニケーション
ko: 의사소통
ms: Standard Berkomunikasi
nb: Kommunikasjon
nl: Communicatie
pl: Komunikacja
pt: Comunicação
ru: Общение
sv: Kommunikation
th: การสื่อสาร
tr: İletişim
zh_hans: 沟通
zh_hant: 溝通

# ios.communication.e9ff8063
source: Communication
ca: Comunicació
cs: Komunikace
da: Kommunikation
de: Kommunikation
el: Επικοινωνία
es: Comunicación
fi: Viestintä
hr: Komunikacija
hu: Kommunikáció
id: Komunikasi
is: Samskipti
it: Comunicazione
ja: コミュニケーション
ko: 의사소통
ms: Standard Berkomunikasi
nb: Kommunikasjon
nl: Communicatie
pl: Komunikacja
pt: Comunicação
ru: Общение
sv: Kommunikation
th: การสื่อสาร
tr: İletişim
zh_hans: 沟通
zh_hant: 溝通
