Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.this_commitment_is_an_important.149f8256
source: This commitment is an important step towards creating a global community where everyone can truly belong. Discrimination prevents hosts, guests, and their families from feeling included and welcomed, and we have no tolerance for it. Building an Airbnb where everyone can belong hinges on knowing that everyone in our community understands this mission and agrees to help us achieve it.
ca: Aquest compromís és un pas important per crear una comunitat on tothom encaixi. La discriminació evita que els hostes, els amfitrions i les seves famílies es sentin benvinguts i acceptats i és un fet que no tolerem. Crear un grup on tothom encaixi depèn de que tots els usuaris de la nostra comunitat entenguin aquesta missió i ens ajudin a aconseguir-la.
cs: Tento závazek je důležitým krokem k vytvoření globální komunity, ve které se nikdo nebude cítit nepatřičně. Diskriminace brání hostitelům, hostům i jejich rodinám v tom, aby se cítili vítaní, a to my rozhodně netolerujeme. Snažíme se vytvořit takové Airbnb, ve kterém se všichni cítí příjemně, což stojí na tom, že všichni členové naší komunity chápou tento záměr a souhlasí s tím, že nám pomohou jej dosáhnout.
da: Denne forpligtelse er et vigtigt skridt mod at skabe et globalt netværk, hvor alle hører til. Diskrimination forhindrer værter, gæster og deres familier i at føle sig inkluderede, og det tolererer vi ikke. For at vi kan skabe et Airbnb, hvor alle kan være med, er vi afhængige af, at vi ved, at alle i vores netværk forstår denne mission og accepterer at hjælpe os med at opnå den.
de: Diese Verpflichtungserklärung ist ein wichtiger Schritt hin zu einer globalen Community, in der sich alle zugehörig fühlen können. Diskriminierung verhindert, dass sich Gastgeber, Gäste und ihre Familienmitglieder zugehörig und willkommen fühlen, und das können wir bei uns nicht tolerieren. Airbnb soll ein Ort sein, wo sich jeder wohl fühlt – daher wollen wir, dass jeder in unserer Community diese Mission versteht und sich bereit erklärt, uns beim Erreichen dieses Zieles zu helfen.
el: Αυτή η δέσμευση είναι ένα σημαντικό βήμα για τη δημιουργία μιας παγκόσμιας κοινότητας στην οποία όλοι μπορούν να ανήκουν πραγματικά. Οι διακρίσεις δεν επιτρέπουν στους οικοδεσπότες, στους επισκέπτες και στις οικογένειές τους να νιώσουν ότι εντάσσονται και ότι είναι ευπρόσδεκτοι και αυτό είναι κάτι που δεν ανεχόμαστε. Το κτίσιμο μιας Airbnb στην οποία όλοι μπορούν να ανήκουν εξαρτάται από την κατανόηση της αποστολής αυτής από όλα τα μέλη της κοινότητάς μας και από την πρόθεσή τους να βοηθήσουν για το σκοπό αυτό.
es: Este compromiso constituye un paso significativo para alcanzar el objetivo de crear una comunidad global de la que todos podamos formar parte. No toleramos la discriminación, que supone un obstáculo para que anfitriones, huéspedes y sus familias se sientan bienvenidos y parte de nuestra comunidad. Creemos que la base de construir una comunidad de Airbnb a la que todos podamos pertenecer radica en que los miembros entiendan esta misión y se comprometan a ayudarnos a cumplirla.
fi: Tämä sitoumus on merkittävä askel kohti globaalia yhteisöä, johon jokainen voi todella tuntea kuuluvansa. Syrjintä estää majoittajia, vieraita ja heidän perhettään tuntemasta kuuluvuutta yhteisöön ja olevansa tervetullut, emmekä voi sallia sellaista. Sellaisen Airbnb:n rakentaminen, johon jokainen voi kuulua, riippuu siitä, että jokainen yhteisömme jäsen ymmärtää tämän tehtävän ja suostuu auttamaan meitä sen saavuttamisessa.
fr: Cet engagement constitue une étape importante de la création d'une communauté mondiale où chacun peut véritablement trouver sa place. La discrimination empêche les hôtes, voyageurs et leurs familles de se sentir accueillis et acceptés, et nous ne tolérerons pas cela. Construire un Airbnb où chacun peut trouver sa place implique que chaque membre de notre communauté comprenne cette mission et accepte de nous aider à l'accomplir.
hr: Ove su obveze važan korak prema stvaranju globalne zajednice kojoj svatko može istinski pripadati. Diskriminacija sprečava domaćine, goste i njihove obitelji da se osjećaju uključeno i dobrodošlo, što nećemo tolerirati. Izgradnja Airbnba kojem svatko može pripadati ovisi o tome da svi članovi naše zajednice razumiju našu misiju te se obvezuju ostvariti je.
hu: Ez az elkötelezettség fontos lépés egy olyan globális közösség létrehozása felé, ahol mindenki úgy érezheti, hogy valóban odatartozik. A diszkrimináció megakadályozza a házigazdákat, a vendégeket és a családjaikat abban, hogy úgy érezzék, be vannak vonva a közösség életébe és szívesen látják őket, ezt pedig nem toleráljuk. Egy olyan Airbnb felépítésében, ahol mindenki úgy érezheti, hogy valóban a közösség tagja, óriási szerepet játszik, hogy a közösségünkben mindenki egyetért ezzel a küldetéssel, és szívesen segít nekünk elérni ezt a célt.
id: Komitmen ini merupakan langkah penting menuju sebuah komunitas global tempat semua orang bisa merasa diterima. Diskriminasi menghalangi tuan rumah, tamu, dan keluarga mereka dari merasa dilibatkan dan diterima, dan kami tidak punya toleransi terhadap diskriminasi. Membangun Airbnb tempat semua orang merasa diterima bergantung pada mengetahui bahwa semua orang di dalam komunitas kita memahami misi ini dan sepakat untuk membantu kami mencapainya.
is: Þessi sáttmáli er mikilvægur þáttur í því að allir geti sannanlega tilheyrt alþjóðasamfélaginu sem við erum að mynda. Mismunun kemur í veg fyrir að gestgjafar, gestir og fjölskyldur þeirra finni sig tilheyra og vera velkomin og við umberum mismunun ekki. Að haga Airbnb þannig að allir séu velkomnir veltur á því að allir samfélagsmeðlimir skilji markmið okkar og samþykki að hjálpa okkur að ná því.
it: La dichiarazione d'impegno è un passo importante verso la creazione di una community globale cui tutti sentono di appartenere veramente. La discriminazione impedisce a host, ospiti e alle loro famiglie di sentirsi accettati e benvenuti, e non tolleriamo assolutamente atteggiamenti simili. Creare una community Airbnb dove nessuno si senta escluso non può prescindere dalla consapevolezza di tutti i membri circa questo obiettivo e dal loro impegno per raggiungerlo.
ja: この誓約事項は、誰もが真につながる国際コミュニティの創出に向けた重要な一歩です。差別があった場合、ホスト、ゲストおよびその家族が、仲間として温かく受け入れられているとは感じられなくなります。そのような差別にAirbnbは「no tolerance（断固反対）」の強い姿勢で臨みます。誰もが仲間になれるAirbnbにしていくためには、この基本理念を理解し、実現に協力することを一度メンバー全員で確かめ合うことが必要です。
ko: 이 약속은 에어비앤비가 누구나 진정으로 내 집 같은 편안함을 누릴 수 있는 글로벌 커뮤니티로 거듭나는 데 중요한 단계입니다. 차별 행위가 있으면 호스트와 게스트는 진정한 편안함과 진심 어린 환대를 느끼지 못하므로, 에어비앤비는 이러한 차별을 일절 용인하지 않습니다. 모두가 내 집 같은 편안함을 느낄 수 있는 에어비앤비를 만들기 위해서 커뮤니티의 모든 일원이 이러한 목표를 이해하고 이를 달성하기 위해 함께 노력해 주실 것을 부탁드립니다.
ms: Komitmen ini merupakan satu langkah penting ke arah mencipta komuniti global, di mana semua orang benar-benar rasa diterima. Diskriminasi menghalang hos, tetamu, dan keluarga mereka daripada merasa diterima dan dialu-alukan, dan kami tidak bertoleransi terhadap perkara ini. Membina Airbnb di mana semua orang berasa diterima bertitik tolak pada mengetahui bahawa semua orang di dalam komuniti kami memahami misi ini, dan bersetuju membantu kami mencapainya.
nb: Denne forpliktelsen er et viktig steg mot å skape et globalt samfunn der alle kan virkelig hører hjemme. Diskriminering hindrer verter, gjester, og deres familier fra å føle seg inkludert og ønsket velkommen, og vi har ingen toleranse for slikt. Å bygge en Airbnb hvor alle kan tilhøre avhenger av at alle i fellesskapet vårt forstår dette oppdraget og går med på å hjelpe oss med å oppnå det.
nl: Deze verbintenis is een belangrijke stap naar het creëren van een wereldwijde community waarin iedereen zich thuis kan voelen. Discriminatie voorkomt dat verhuurders, gasten, en hun families zich welkom en inbegrepen voelen, en daar hebben wij geen enkele tolerantie voor. Om een Airbnb te bouwen waarbij iedereen zich thuis voelt is afhankelijk van de wetenschap dat iedereen in onze community deze missie begrijpt en akkoord gaat ons te helpen het waar te maken.
pl: Zobowiązanie to jest istotnym krokiem w kierunku stworzenia globalnej społeczności, w której każdy może się wszędzie czuć jak u siebie. Dyskryminacja jest czymś, co sprawia, że gospodarze i goście i ich rodziny nie mają poczucia przynależności i nie czują, że są mile widziani, a tego nie tolerujemy. Budowanie Airbnb, w którym każdy może wszędzie czuć się jak u siebie zależy od wiedzy, że każdy członek naszej społeczności rozumie tę misję i zgadza się przyłożyć swoją rękę do zrealizowania jej.
pt: Este compromisso é um passo importante no sentido de criar uma comunidade global à qual todos possam pertencer. A discriminação impede que anfitriões, hóspedes e suas famílias se sintam acolhidos e bem-vindos, por isso não a toleramos de maneira alguma. Para construir um Airbnb que acolha todos, é necessário saber que todas as pessoas de nossa comunidade compreendem nossa missão e concordam em nos ajudar a alcançá-la.
ru: Это обязательство — важный шаг на пути к созданию глобального сообщества, которое станет настоящим домом для каждого. Дискриминация мешает хозяевам, гостям и их семьям чувствовать себя принятыми и долгожданными, и мы не готовы с этим мириться. Чтобы построить Airbnb — дом для всех, важно знать, что каждый участник нашего сообщества понимает эту миссию и согласен помогать нам ее выполнить.
sv: Detta åtagande är ett viktigt steg för att skapa ett globalt samhälle där alla kan känna en äkta samhörighet. Diskriminering förhindrar värdar, gäster och deras familjer från att känna sig inkluderade och välkomna, och vi har inte någon tolerans mot detta. Att bygga upp ett Airbnb där alla kan känna samhörighet kräver att vi kan lita på att alla i vårt community förstår uppdraget och accepterar att hjälpa oss att uppnå detta.
th: พันธสัญญานี้เป็นขั้นตอนที่มีความสำคัญต่อการสร้างชุมชนระดับโลก ที่ซึ่งทุกคนสามารถเป็นส่วนหนึ่งได้อย่างแท้จริง การเลือกปฏิบัติจะทำให้เจ้าของที่พัก ผู้เข้าพัก และครอบครัวของเขา ไม่อาจรู้สึกได้ถึงการเป็นส่วนหนึ่งของชุมชนและการได้รับการต้อนรับ ซึ่งเราไม่ยอมให้เกิดขึ้นโดยเด็ดขาด การสร้าง Airbnb ที่ทุกคนสามารถเป็นส่วนหนึ่งนั้นจะขึ้นอยู่กับการทราบว่า ทุกคนในชุมชนเข้าใจในพันธกิจนี้และตกลงที่จะช่วยเราให้บรรลุผลสำเร็จ
tr: Bu taahhüt, herkesin gerçek anlamda kendini ait hissedebileceği global bir topluluk yaratma yolunda önemli bir adımdır. Ayırımcılık, ev sahiplerini, misafirleri ve onların ailelerini dışlayan ve istenmediklerini hissettiren bir davranıştır ve asla göz yummadığımız bir şeydir. Herkesin kendini ait hissettiği bir Airbnb yaratmak, topluluğumuzdaki herkesin bu misyonu anlaması ve ona ulaşmamızda bize yardımcı olmayı kabul etmesine bağlıdır.
zh_hans: 这项承诺是我们向建设全球化社区、让每个人都真正拥有归属感的目标所迈出的重要一步。歧视让房东、房客以及他们的家庭感到不被接纳、不受欢迎，对此我们决不能容忍。要建设一个让每个人都拥有归属感的爱彼迎，就需要我们社区中的每个人都能理解这一使命，并愿意帮助我们实现这一目标。
zh_hant: 這項承諾是我們向建設全球化社區、讓每個人都真正擁有歸屬感的目標所邁出的重要一步。歧視讓房東、房客以及他們的家庭感到不被接納、不受歡迎，對此我們決不能容忍。要建設一個讓每個人都擁有歸屬感的Airbnb，就需要我們社區中的每個人都能理解這一使命，並願意幫助我們實現這一目標。

# ios.this_date_is_blocked_because.1c1a462e
source: This date is blocked because your preparation time setting blocked dates in a linked listing.
ca: Aquesta data s'ha blocat perquè el temps de preparació que tens configurat ha blocat les dates en un anunci vinculat.
cs: Tento termín je zablokován, protože nastavení doby na přípravu zablokovalo termíny v propojené nabídce ubytování.
da: Denne dato er blokeret, fordi din indstilling for forberedelsestid blokerede datoer i et tilknyttet opslag.
de: Dieses Datum ist blockiert, weil durch deine Einstellung der Vorbereitungszeit Reisedaten bei einem verknüpften Inserat blockiert sind.
el: Αυτή η ημερομηνία είναι αποκλεισμένη διότι η ρύθμισή σας για τον χρόνο προετοιμασίας απέκλεισε κάποιες ημερομηνίες σε μια συνδεδεμένη καταχώρηση.
es: Esta fecha está bloqueada porque tu configuración de tiempo de preparación ha bloqueado las fechas en un anuncio vinculado.
fi: Päivä on suljettu, koska valmisteluaika-asetuksesi sulkivat päiviä yhdistetyssä ilmoituksessa.
fr: Cette date est bloquée car vos paramètres de temps de préparation ont bloqué des dates dans une annonce associée.
hr: Taj je datum blokiran zbog postavke vremena za pripremu u povezanoj smještajnoj jedinici.
hu: Ez az időpont zárolva van, mert a felkészülési időre vonatkozó beállításod zárolta az időpontokat egy csatolt hirdetésben.
id: Tanggal ini diblokir karena pengaturan waktu persiapan Anda telah memblokir tanggal pada satu tempat yang dihubungkan.
is: Lokað er fyrir þessa dagsetningu vegna þess að stilling á undirbúningstíma þínum lokaði á dagsetningu í samtengdri eign.
it: Questa data è bloccata per via di altre date bloccate relative al tuo tempo di preparazione per un annuncio collegato.
ja: この日は連携先で入った予約の準備期間に当たるため、ブロックされています。
ko: 연결된 숙소의 달력에서 다음 예약 준비를 위해 이 날짜가 차단되어 있습니다.
ms: Tarikh ini disekat kerana tetapan masa persediaan anda menyekat tarikh-tarikh dalam penyenaraian yang dipautkan.
nb: Denne datoen er blokkert fordi klargjøring av forberedelsestidspunktet ditt er blokkert for et tilknyttet utleiested.
nl: Deze datum is geblokkeerd omdat je voorbereidingstijd datums heeft geblokkeerd in een gekoppelde advertentie.
pl: Ten termin został zablokowany, ponieważ Twoje ustawienie czasu na przygotowanie zablokowało terminy dla powiązanej oferty.
pt: Esta data está bloqueada porque sua definição de tempo de preparação bloqueou as datas em um anúncio vinculado.
ru: Эта дата недоступна, так как на этот день в связанном объявлении выпадает время подготовки жилья перед бронированием.
sv: Detta datum är blockerat eftersom din inställning gällande förberedelsetid blockerat datum i en länkad annons.
tr: Bu tarih engelli çünkü hazırlık süresi ayarı bağlı bir kayıttaki tarihleri engelledi.
zh_hans: 此日期已被屏蔽，原因是您的准备时间设置屏蔽了一个关联房源的日期。
zh_hant: 由於您的準備時間設定屏蔽了綁定房源的部分日期，此日期已被屏蔽。

# ios.this_date_is_blocked_because.2f515bc3
source: This date is blocked because of blocked dates at a linked listing. You don’t have access to the calendar.
ca: Aquesta data està bloquejada perquè també ho està en un anunci enllaçat. No tens accés al calendari.
cs: Tento termín je zablokován, protože propojená nabídka ubytování už má zablokované termíny. Nemáš přístup ke kalendáři.
da: Denne dato er blokeret på grund af blokerede datoer for et tilknyttet opslag. Du har ikke adgang til kalenderen.
de: Dieses Reisedatum wurde blockiert, weil in einem verknüpften Inserat Reisedaten blockiert sind. Du hast keinen Zugang zum Kalender.
el: Αυτή η ημερομηνία είναι αποκλεισμένη διότι υπάρχουν αποκλεισμένες ημερομηνίες σε μια συνδεδεμένη καταχώρηση. Δεν έχετε πρόσβαση στο ημερολόγιο.
es: Esta fecha está bloqueada porque en un anuncio vinculado está bloqueada. No tienes acceso al calendario.
fi: Tämä päivämäärä on suljettu linkitetyn kohteen suljettujen päivämäärien vuoksi. Sinulla ei ole pääsyä kalenteriin.
fr: Cette date est bloquée en raison de dates bloquées sur une annonce associée. Vous n'avez pas accès au calendrier.
hr: Ovaj je datum blokiran zbog blokiranih datuma u kalendaru povezanog oglasa. Nemate pristup kalendaru.
hu: Ez az időpont zárolva van egy csatolt hirdetés zárolt időpontjai miatt. Nem rendelkezel hozzáféréssel a naptárhoz.
id: Tanggal ini diblokir karena ada tanggal-tanggal yang terblokir pada iklan yang terhubung dengan iklan ini. Anda tidak memiliki akses ke kalender iklan tersebut.
is: Þessi dagsetning er frátekin vegna þess að það voru fráteknar dagsetningar í samstilltri skráningu. Þú hefur ekki aðgang að dagatalinu.
it: Questa data è bloccata a causa di date bloccate in un annuncio collegato. Non disponi dell'accesso al calendario.
ja: 接続先のリスティングで日付がブロックされているためこちらの日付はブロックされています。カレンダーへのアクセスはできません。
ko: 연결된 숙소에서 예약이 차단된 날짜입니다. 회원님은 해당 달력에 대한 액세스 권한이 없습니다.
ms: Tarikh ini disekat disebabkan oleh tarikh yang disekat pada penyenaraian yang dipautkan. Anda tidak mempunyai akses kepada kalendar.
nb: Denne datoen er blokkert på grunn av blokkerte datoer ved et koblet utleiested. Du har ikke tilgang til kalenderen.
nl: Deze datum is geblokkeerd omdat er datums geblokkeerd staan bij een gekoppelde advertentie. Je hebt geen toegang tot de kalender.
pl: Ten termin został zablokowany, ze względu na zablokowany termin w połączonej ofercie. Nie masz dostępu do tego kalendarza.
pt: Esta data está bloqueada por causa das datas bloqueadas em um anúncio vinculado. Você não tem acesso ao calendário.
ru: Эта дата заблокирована из-за заблокированных дат в связанном объявлении. У вас нет доступа к календарю.
sv: Detta datum är blockerat på grund av blockerade datum i en länkad annons. Du har inte tillgång till kalendern.
tr: Bu tarihler bağlantılı bir kayıttaki engellenmiş tarihler nedeniyle engellenmiş. Takvime erişiminiz bulunmuyor.
zh_hans: 此日期已冻结，因为与之关联的房源有日期冻结。您无法访问该日历。
zh_hant: 由於綁定房源的部份日期被屏蔽，此日期已被屏蔽。您無法進入此日曆。

# ios.this_date_is_blocked_because.3151e6c7
source: This date is blocked because you didn't accept or decline a request |||| These dates are blocked because you didn't accept or decline a request
ca: Aquesta data està bloquejada perquè no has acceptat o refusat una sol·licitud |||| Aquestes dates estan bloquejades perquè no has acceptat o refusat una sol·licitud
cs: Tento den je blokován, protože jsi nepřijal/a nebo neodmítl/a požadavek |||| Tyto dny jsou blokovány, protože jsi nepřijal/a nebo neodmítl/a požadavek |||| Těchto dnů je blokováno, protože jsi nepřijal/a nebo neodmítl/a požadavek
da: Denne dato er blokeret, fordi du ikke accepterede eller afviste en anmodning |||| Disse datoer er blokeret, fordi du ikke accepterede eller afviste en anmodning
de: Dieses Reisedatum ist blockiert, weil du eine Anfrage nicht angenommen oder abgelehnt hast |||| Diese Reisedaten sind blockiert, weil du eine Anfrage nicht angenommen oder abgelehnt hast
el: Αυτή η ημερομηνία είναι αποκλεισμένη διότι δεν αποδεχτήκατε ούτε απορρίψατε κάποιο αίτημα |||| Αυτές οι ημερομηνίες είναι αποκλεισμένες διότι δεν αποδεχτήκατε ούτε απορρίψατε κάποιο αίτημα
es: Esta fecha está bloqueada porque no respondiste a una solicitud. |||| Estas fechas están bloqueadas porque no respondiste a una solicitud.
fi: Tämä päivä on suljettu, koska et hyväksynyt etkä hylännyt pyyntöä |||| Nämä päivät ovat suljettuja, koska et hyväksynyt etkä hylännyt pyyntöä
fr: Cette date est bloquée car vous n'avez pas accepté ou refusé une demande |||| Ces dates sont bloquées car vous n'avez pas accepté ou refusé une demande
hr: Ovaj je datum blokiran jer niste prihvatili ni odbili zahtjev koji ste dobili. |||| Ovi su datumi blokirani jer niste prihvatili ni odbili zahtjev koji ste dobili. |||| Ovi su datumi blokirani jer niste prihvatili ni odbili zahtjev koji ste dobili.
hu: Ezt a napot azért blokkolta a rendszer, mert foglalási kérés érkezett rá, de azt nem fogadtad el, és nem is utasítottad el. |||| Ezeket a napokat azért blokkolta a rendszer, mert foglalási kérés érkezett rájuk, de azt nem fogadtad el, és nem is utasítottad el.
id: Tanggal ini terblokir karena Anda tidak menyetujui atau menolak sebuah permohonan
is: Þessi dagsetning er frátekin því þú hefur ekki svarað bókunarbeiðni |||| Þessar dagsetningar eru fráteknar því þú hefur ekki svarað bókunarbeiðni
it: Questa data è bloccata perché non hai accettato una richiesta o l'hai rifiutata |||| Queste date sono bloccate perché non hai accettato una richiesta o l'hai rifiutata
ja: リクエストを承認/却下しなかったためこの日付はブロックされました
ko: 예약 요청을 수락 또는 거절하지 않아 이 날짜가 차단된 상태입니다
ms: Tarikh ini disekat kerana anda tidak meluluskan atau menolak permohonan
nb: Denne datoen er blokkert fordi du ikke har godtatt eller avslått en forespørsel |||| Disse datoene er blokkert fordi du ikke har godtatt eller avslått en anmodning
nl: Deze datum is geblokkeerd omdat je een aanvraag niet geaccepteerd of geweigerd hebt |||| Deze datums zijn geblokkeerd omdat je een aanvraag niet geaccepteerd of geweigerd hebt
pl: Ten dzień jest zablokowany, ponieważ prośba nie została przez Ciebie zaakceptowana lub odrzucona |||| Te dni są zablokowane, ponieważ prośba nie została przez Ciebie zaakceptowana lub odrzucona |||| Te dni są zablokowane, ponieważ prośba nie została przez Ciebie zaakceptowana lub odrzucona
pt: Esta data está bloqueada porque você não aceitou ou recusou um pedido |||| Estas datas estão bloqueadas porque você não aceitou ou recusou um pedido
ru: Эта дата заблокирована, потому что вы не приняли или отклонили запрос |||| Эти даты заблокированы, потому что вы не приняли или отклонили запрос |||| Эти даты заблокированы, потому что вы не приняли или отклонили запрос
sv: Detta datum är blockerat eftersom du inte har godkänt eller avböjt en förfrågan |||| Dessa datum är blockerade eftersom du inte har godkänt eller avböjt en förfrågan
th: วันที่นี้ถูกบล็อคเนื่องจากคุณไม่ยอมรับหรือปฏิเสธคำขอ
tr: İsteği kabul etmediğiniz veya göndermediğiniz için bu tarih engellendi
zh_hans: 由于您没有接受、也没有拒绝申请，因此该日期被屏蔽了。
zh_hant: 因為您沒有接受、也沒有拒絕申請，因此該日期被屏蔽了。||||因為您沒有接受、也沒有拒絕申請，因此該日期被屏蔽了。

# ios.this_date_is_blocked_because.a827afcb
source: This date is blocked because calendar sync blocked dates in a linked listing.
ca: S'ha blocat aquesta data perquè la sincronització del calendari ha blocat dates en un anunci vinculat.
cs: Tento termín je zablokován, protože synchronizace kalendáře zablokovala termín u propojené nabídky ubytování.
da: Denne dato er blokeret, fordi kalendersynkronisering har blokeret datoer i et forbundet opslag.
de: Dieses Datum ist blockiert, da die Kalender-Synchronisierung Reisedaten bei einem verknüpften Inserat blockiert hat.
el: Αυτή η ημερομηνία είναι αποκλεισμένη διότι η λειτουργία συγχρονισμού ημερολογίων απέκλεισε κάποιες ημερομηνίες σε μια συνδεδεμένη καταχώρηση.
es: Se ha bloqueado esta fecha porque el calendario sincronizado ha bloqueado algunos días en un anuncio vinculado a este.
fi: Tämä päivämäärä suljettiin, koska kalenterin synkronointi sulki päiviä yhdistetyssä ilmoituksessa.
fr: Cette date est bloquée car la synchronisation du calendrier a bloqué des dates dans une annonce associée.
hr: Taj je datum blokiran jer su sinkronizacijom kalendara blokirani datumi u kalendaru povezanog oglasa.
hu: Ez az időpont zárolva van, mert a naptár-szinkronizálás zárolta az időpontokat egy csatolt hirdetésben.
id: Tanggal ini diblokir karena sinkronisasi kalender memblokir tanggal pada satu tempat yang dihubungkan.
is: Þessi dagsetning er frátekin vegna þess að það voru fráteknar dagsetningar í samstilltri skráningu.
it: Questa data è bloccata perché la funzione di sincronizzazione del calendario ha bloccato delle date in un annuncio collegato.
ja: この日は、リンクされたリスティングの日付がカレンダー同期によりブロックされているため、ブロックされています。
ko: 연결된 숙소의 달력이 동기화되어 이 날짜의 예약이 차단되었습니다.
ms: Tarikh ini disekat kerana penyegerakan kalendar telah menyekat tarikh-tarikh dalam penyenaraian yang dipautkan.
nb: Denne datoen er blokkert fordi den synkroniserte kalenderen har blokkerte datoer i et tilknyttet utleiested.
nl: Deze datum is geblokkeerd omdat de kalender synchronisatie datums heeft geblokkeerd in een gekoppelde advertentie.
pl: Ten termin został zablokowany podczas synchronizacji kalendarza dla powiązanej oferty.
pt: Esta data está bloqueada porque a sincronização do calendário bloqueou as datas em um anúncio vinculado.
ru: Дата недоступна, так как этот день заблокирован в синхронизированном календаре связанного объявления.
sv: Detta datum är blockerat eftersom kalendersynk blockerat datum i en länkad annons.
tr: Takvim senkronizasyonu bağlı bir listede bu tarihleri engellediği için tarih engellendi gözüküyor.
zh_hans: 此日期已被屏蔽，原因是日历同步屏蔽了一个关联房源的日期。
zh_hant: 由於日曆同步屏蔽了綁定房源的部份日期，此日期已被屏蔽。
