Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.tell_you_how_many_people.97207c2b
source: Tell you how many people are coming
ca: Comunicar-te quantes persones venen
cs: Ti řeknou kolik lidí přijede
da: Fortælle dig, hvor mange personer, der kommer
de: Dir mitteilen, wie viele Leute anreisen
el: Ενημέρωση για τον αριθμό των επισκεπτών που θα δεχτείτε
es: Decirte cuántas personas van a venir
fi: Kerro, kuinka monta henkeä on tulossa
fr: Vous dire combien de voyageurs séjourneront
hr: Navesti broj gostiju
hu: Tájékoztatniuk kell róla, hogy hány ember érkezik
id: Memberi tahu Anda berapa orang yang akan datang
is: Segja þér hversu margir eru væntanlegir
it: Dirti quante persone verranno
ja: ホストにお家に来る人数を伝える
ko: 게스트가 몇 명인지 알리기
ms: Beritahu anda jumlah tetamu yang akan datang
nb: Fortelle deg hvor mange mennesker som kommer
nl: Vertellen jou hoeveel mensen meekomen
pl: Poinformować Cię o dokładnej liczbie gości
pt: Informar-lhe quantas pessoas virão
ru: Рассказать вам, сколько будет людей
sv: Berätta hur många personer som kommer
th: แจ้งจำนวนผู้เข้าพัก
tr: Kaç kişinin geldiği size bildirilsin
zh_hans: 告知您即将前来入住的人数
zh_hant: 告知您即將前來入住的人數

# ios.tell_you_their_trip_purpose.439d72e3
source: Tell you their trip purpose
ca: Explicar-te el motiu del seu viatge
cs: Prozradí ti důvod cesty
da: Fortælle dig om formålet med deres rejse
de: Dir den Zweck ihrer Reise nennen
el: Να αναφέρουν τον σκοπό του ταξιδιού τους
es: Comentar el motivo del viaje
fi: Kertoo sinulle matkansa tarkoituksen
fr: Vous indiquer le motif de leur voyage
hr: Navesti svrhu putovanja
hu: Az utazás céljának megosztása veled
id: Memberitahukan Anda maksud perjalanan mereka
is: Láta þig vita tilgang ferðarinnar
it: Farti sapere lo scopo del suo viaggio
ja: 旅行目的の申告
ko: 호스트에게 여행 목적 설명
ms: Beritahu anda tujuan perjalanan mereka
nb: Fortelle deg om formålet med turen
nl: Jou vertellen over hun reisdoel
pl: Przedstawienie celu podróży
pt: Expliquem o motivo da viagem
ru: Написать вам о цели поездки
sv: Berätta om syftet med resan
th: แจ้งเป้าหมายการเดินทางของพวกเขาให้คุณทราบ
tr: Size seyahat nedenlerini bildirmeleri
zh_hans: 告诉您他们的旅程目的
zh_hant: 告訴您他們的旅程目的

# ios.tell_your_guest_why_you.22584d43
source: Tell your guest why you need to cancel their trip
ca: Explica al teu hoste per què has de cancel·lar el viatge.
cs: Napiš hostu, proč musíš zrušit jejich pobyt
da: Fortæl din gæst hvorfor du er nødt til at aflyse deres rejse
de: Lass deinen Gast wissen, warum du den Aufenthalt stornieren musst
el: Πείτε στον επισκέπτη σας γιατί πρέπει να ακυρώσετε το ταξίδι του
es: Explica a tu huésped por qué has tenido que cancelar su viaje
fi: Kerro vieraallesi, miksi sinun täytyy peruuttaa hänen majoituksensa
fr: Indiquez à votre voyageur pourquoi vous devez annuler son voyage
hr: Gostu navedite razlog otkazivanja rezervacije
hu: Tájékoztasd a vendégedet arról, hogy miért kell lemondanod az utazását
id: Beri tahu tamu Anda mengapa Anda harus membatalkan perjalanan mereka
is: Segðu gestina af hverju þú þarft að hætta við ferðina
it: Fai sapere al tuo ospite perché devi cancellare il loro viaggio
ja: キャンセルが必要になった理由をゲストに伝えましょう
ko: 게스트에게 예약을 취소해야 하는 이유를 알려주세요
ms: Beritahu tetamu anda mengapa anda perlu membatalkan perjalanan mereka
nb: Fortell din gjest hvorfor du må kansellere turen deres
nl: Vertel je gast waarom je hun reis helaas moet annuleren
pl: Powiadom gości o powodach anulowania
pt: Conte a seu hóspede suas razões para cancelar a reserva
ru: Объясните гостю, почему вы вынуждены отменить его бронирование
sv: Tala om för din gäst varför du behöver annullera resan
th: บอกผู้เข้าพักว่าทำไมคุณต้องยกเลิกการเดินทาง
tr: Misafirinize neden seyahatini iptal etmek zorunda kaldığınızı anlatın
zh_hans: 告诉房客为什么您要取消他们的预订
zh_hant: 告訴房客為什麼您要取消他們的預訂

# ios.tell_your_host_about_your.b8ad0c47
source: Tell your host about your trip
ca: Descriu el teu viatge a l'amfitrió
cs: Řekni hostiteli o své cestě
da: Fortæl din vært om din rejse
de: Erzähl deinem Gastgeber von deiner Reise
el: Πείτε στον οικοδεσπότη σας γι' αυτό το ταξίδι
es: Cuéntale a tu anfitrión algo sobre tu viaje
fi: Kerro majoittajalle matkastasi
fr: Parlez de votre voyage à votre hôte
hr: Napišite domaćinu nekoliko riječi o svom putovanju
hu: Mesélj a házigazdának az utazásodról
id: Ceritakan kepada tuan rumah mengenai perjalanan Anda
is: Segðu gestgjafanum frá ferðinni þinni
it: Racconta all'host del tuo viaggio
ja: ホストに旅行内容を説明しましょう
ko: 호스트에게 회원님의 여행에 대해 알려주세요
ms: Beritahu hos tentang perjalanan anda
nb: Fortell verten om reisen din
nl: Vertel je verhuurder over je reis
pl: Powiedz gospodarzowi o swojej podróży
pt: Conte ao seu anfitrião sobre sua viagem
ru: Расскажите хозяину о своей поездке
sv: Berätta för din värd om din resa
th: บอกเจ้าของที่พักของคุณเกี่ยวกับการเดินทางของคุณ
tr: Ev sahibinize seyahatinizden bahsedin
zh_hans: 跟房东说说您的旅程
zh_hant: 和房東聊聊您的旅程

# ios.tell_your_host_about_your.dbd4ce5d
source: Tell your host about your trip
ca: Descriu el teu viatge al teu amfitrió
cs: Řekni hostiteli o svém pobytu
da: Fortæl din vært om din rejse
de: Erzähl deinem Gastgeber etwas über deine Reise
el: Πείτε στον οικοδεσπότη σας για το ταξίδι σας
es: Cuéntale a tu anfitrión algo sobre tu viaje
fi: Kerro majoittajallesi matkastasi
fr: Parlez de votre voyage à votre hôte
hr: Napišite domaćinu nekoliko riječi o svom putovanju
hu: Mesélj a házigazdának az utazásodról
id: Jelaskan perjalanan Anda kepada tuan rumah
is: Segðu gestgjafanum frá ferðinni þinni
it: Condividi con il tuo host qualcosa sul tuo viaggio
ja: 今回のご旅行についてホストにメッセージをお願いします
ko: 호스트에게 여행에 대해 설명해주세요
ms: Beritahu hos anda tentang perjalanan anda
nb: Fortell verten din om turen
nl: Vertel je verhuurder meer over je reis
pl: Opowiedz gospodarzowi o swojej podróży
pt: Conte ao seu anfitrião sobre a sua viagem
ru: Расскажите хозяину о вашей поездке
sv: Berätta för din värd om din resa.
th: บอกเจ้าของที่พักของคุณเกี่ยวกับการเดินทางของคุณ
tr: Ev sahibinize seyahatinizi anlatın
zh_hans: 向房东介绍一下您的旅程
zh_hant: 向房東介紹一下您的旅程

# ios.tell_your_host_about_your.efa3b953
source: Tell your host about your trip
ca: Descriu el teu viatge a l'amfitrió
cs: Řekni hostiteli o své cestě
da: Fortæl din vært om din rejse
de: Erzähl deinem Gastgeber von deiner Reise
el: Πείτε στον οικοδεσπότη σας γι' αυτό το ταξίδι
es: Cuéntale a tu anfitrión algo sobre tu viaje
fi: Kerro majoittajalle matkastasi
fr: Parlez de votre voyage à votre hôte
hr: Napišite domaćinu nekoliko riječi o svom putovanju
hu: Mesélj a házigazdának az utazásodról
id: Ceritakan kepada tuan rumah mengenai perjalanan Anda
is: Segðu gestgjafanum frá ferðinni þinni
it: Racconta all'host del tuo viaggio
ja: ホストに旅行内容を説明しましょう
ko: 호스트에게 회원님의 여행에 대해 알려주세요
ms: Beritahu hos tentang perjalanan anda
nb: Fortell verten om reisen din
nl: Vertel je verhuurder over je reis
pl: Opowiedz gospodarzowi o swojej podróży
pt: Conte ao seu anfitrião sobre sua viagem
ru: Расскажите хозяину о своей поездке
sv: Berätta för din värd om din resa
th: บอกเจ้าของที่พักของคุณเกี่ยวกับการเดินทางของคุณ
tr: Ev sahibinize seyahatinizden bahsedin
zh_hans: 跟房东说说您的旅程
zh_hant: 和您的房東聊聊您的旅程

# ios.tent.39f7e084
source: Tent
ca: Tenda de campanya
cs: Stan
da: Telt
de: Zelt
el: Σκηνή
es: Tienda de campaña
fi: Teltta
fr: Tente
hr: Šator
hu: Sátor
id: Tenda
is: Tjald
it: Tenda
ja: テント
ko: 텐트
ms: Khemah
nb: Telt
pl: Namiot
pt: Tenda
ru: Палатка
sv: Tält
th: เต็นท์
tr: Çadır
zh_hans: 帐篷
zh_hant: 帳篷

# ios.terminal.10dc41c7
source: Terminal
cs: Terminál
el: Τερματικός σταθμός
fi: Terminaali
hu: Terminál
is: Flugstöð
ja: ターミナル
ko: 터미널
ru: Терминал
zh_hans: 航站楼
zh_hant: 航廈

# ios.terms_and_conditions.3b2558d3
source: Terms and Conditions
ca: Condicions del servei
cs: Obchodní podmínky
da: Vilkår og betingelser
de: Nutzungsbedingungen
el: Όροι και Προϋποθέσεις
es: Términos y condiciones
fi: Käyttöehdot
fr: Conditions
hr: Odredbe i uvjeti
hu: Feltételek
id: Syarat dan Ketentuan
is: Skilmálar
it: Termini e condizioni
ja: 利用規約
ko: 이용약관
ms: Terma dan Syarat
nb: Vilkår og betingelser
nl: Gebruiksvoorwaarden
pl: Warunki
pt: Termos e Condições
ru: Правила и условия
sv: Användarvillkor
th: ข้อกำหนดและเงื่อนไข
tr: Şartlar ve Koşullar
zh_hans: 条款和细则
zh_hant: 條款及細則

# ios.terms_conditions.e3c7fa97
source: Terms & Conditions
ca: Termes i condicions
cs: Smluvní podmínky
da: Vilkår & betingelser
de: AGB
el: Όροι και Προϋποθέσεις
es: Condiciones
fi: Käyttöehdot
fr: Conditions d'utilisation
hr: Odredbe i uvjeti
hu: Feltételek
id: Syarat & Ketentuan
is: Skilmálar og skilyrði
it: Termini e condizioni
ja: 利用規約
ko: 이용약관
ms: Terma & Syarat
nb: Vilkår og betingelser
nl: Algemene Voorwaarden
pl: Warunki
pt: Termos e Condições
ru: Правила и условия
sv: Villkor
th: เงื่อนไขและข้อตกลง
tr: Şartlar ve Koşullar
zh_hans: 条款及细则
zh_hant: 條款及細則

# ios.terms_of_service.0c8a9a95
source: Terms of Service
ca: Condicions del servei
cs: Obchodní podmínky
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Condiciones del servicio
fi: Käyttöehdot
fr: Conditions générales
hr: Uvjeti korištenja
hu: Általános szerződési feltételek
id: Ketentuan Layanan
is: Þjónustuskilmálar
it: Termini del Servizio
ja: サービス利用規約
ko: 서비스 약관
ms: Terma Perkhidmatan
nb: Tjenestevilkår
nl: Gebruiksvoorwaarden
pl: Warunki Świadczenia Usług
pt: Termos de Serviço
ru: Условия предоставления услуг
sv: Användarvillkor
th: เงื่อนไขการให้บริการ
tr: Hizmet Şartları
zh_hans: 服务条款
zh_hant: 服務條款

# ios.terms_of_service.4e5b74d4
source: Terms of Service
ca: Condicions del servei
cs: Obchodní podmínky
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Condiciones del servicio
fi: Käyttöehdot
fr: Conditions générales
hr: Uvjeti korištenja
hu: Általános szerződési feltételek
id: Ketentuan Layanan
is: Þjónustuskilmálar
it: Termini del Servizio
ja: サービス利用規約
ko: 서비스 약관
ms: Terma Perkhidmatan
nb: Tjenestevilkår
nl: Gebruiksvoorwaarden
pl: Warunki Świadczenia Usług
pt: Termos de Serviço
ru: Условия предоставления услуг
sv: Användarvillkor
th: เงื่อนไขการให้บริการ
tr: Hizmet Şartları
zh_hans: 服务条款
zh_hant: 服務條款

# ios.terrible.cc35c595
source: Terrible
cs: Strašný
da: Elendig
de: Schrecklich
el: Χάλια
fi: Hirveä
fr: Horrible
hr: Grozno
hu: Szörnyű
id: Parah
is: Hræðilegt
it: Pessimo
ja: 最悪
ko: 괴로웠어요 ㅠㅠ
ms: Teruk
nb: Forferdelig
nl: Verschrikkelijk
pl: Bardzo źle
pt: Terrível
ru: Ужасно!
sv: Fruktansvärt
th: แย่
tr: Berbat
zh_hans: 太差了
zh_hant: 太差了

# ios.text_message.e9470edb
source: Text Message
ca: SMS
cs: Textová zpráva
da: Sms
de: SMS
el: Μήνυμα κειμένου
es: Enviar SMS
fi: Tekstiviesti
fr: SMS
hr: SMS
hu: SMS
id: SMS
is: Textaskilaboð
it: Messaggio di testo
ja: SMSメッセージ
ko: 문자 메세지
ms: Mesej Teks
nb: SMS
nl: Tekstbericht
pl: Wiadomość SMS
pt: Mensagem de Texto
ru: SMS
sv: SMS
th: ข้อความสั้น
tr: Kısa Mesaj
zh_hans: 短信
zh_hant: 簡訊

# ios.text_message_notifications.29fa3ba6
source: Text Message Notifications
ca: Notificacions per missatge de text
cs: Upozornění přes textové zprávy
da: Sms-påmindelser
de: Benachrichtigungen per SMS
el: Ειδοποιήσεις μηνυμάτων κειμένου
es: Notificaciones por SMS
fi: Tekstiviesti-ilmoitukset
fr: Notifications par SMS
hr: SMS obavijesti
hu: SMS-értesítések
id: Notifikasi SMS
is: Tilkynningar með textaskilaboðum
it: Notifiche via SMS
ja: MSM通知
ko: 문자 메시지 알림
ms: Pemberitahuan SMS
nb: Varslinger sendt på SMS
nl: SMS-meldingen
pl: Powiadomienia sms-owe
pt: Notificações por Mensagens de Texto
ru: SMS-оповещения
sv: SMS-påminnelser
th: การแจ้งเตือนทางมือถือ
tr: Kısa Mesaj Bildirimleri
zh_hans: 短信通知
zh_hant: 簡訊通知

# ios.thank_you_for_booking_i.e525eed6
source: Thank you for booking. I look forward to hosting you!
ca: Moltes gràcies per la teva reserva. Tinc moltes ganes de rebre't al meu espai!
cs: Děkuji za rezervaci. Těším se na tebe!
da: Tak fordi du har booket. Jeg glæder mig til at være vært for dig!
de: Danke für deine Buchung. Ich freue mich darauf, dein Gastgeber zu sein!
el: Σας ευχαριστώ που κάνατε κράτηση. Ανυπομονώ να σας φιλοξενήσω!
es: Gracias por tu reserva. ¡Estoy deseando ser tu anfitrión!
fi: Kiitos varauksestasi. Minusta on hienoa majoittaa sinut!
fr: Merci pour votre réservation. Je me réjouis de vous recevoir !
hr: Hvala vam na rezervaciji. Radujem se što ću vas ugostiti!
hu: Köszönöm a foglalást. Nagy örömömre szolgál, hogy vendégül láthatlak.
id: Terima kasih karena sudah memesan. Saya menantikan kedatangan Anda!
is: Takk fyrir bókun þína. Ég hlakka til að taka á móti þér!
it: Grazie per aver prenotato, non vedo l'ora di ospitarti!
ja: ご予約ありがとうございます。ご到着を楽しみにしています！
ko: 예약해 주셔서 감사합니다. 빨리 만나 뵙고 싶어요.
ms: Terima kasih kerana menempah. Saya tidak sabar untuk menjadi hos anda!
nb: Takk for at du bestilte. Jeg ser frem til å være vert for deg!
nl: Bedankt voor het reserveren. Ik kijk er naar uit je te ontvangen!
pl: Dziękuję za rezerwację. Nie mogę się doczekać Twojego przyjazdu!
pt: Obrigado por reservar. Estou muito feliz por ser seu anfitrião!
ru: Спасибо за бронирование. С нетерпением жду возможности принять вас!
sv: Tack för bokningen. Jag ser fram emot att vara värd för dig!
tr: Rezervasyonunuz için teşekkürler. Size ev sahipliği yapmak için sabırsızlanıyorum!
zh_hans: 感谢您的预订！我热切期待您的入住！
zh_hant: 感謝您的預訂！我很期待能接待您！

# ios.thanks.1e2a06dc
source: Thanks!
ca: Gràcies!
cs: Díky!
da: Tak!
de: Danke!
el: Ευχαριστoύμε!
es: ¡Gracias!
fi: Kiitos!
fr: Merci !
hr: Hvala!
hu: Köszönjük!
id: Terima kasih!
is: Takk!
it: Grazie!
ja: ありがとう！
ko: 고맙습니다!
ms: Terima kasih!
nb: Takk!
nl: Bedankt!
pl: Dzięki!
pt: Obrigado!
ru: Спасибо!
sv: Tack!
th: ขอบคุณ
tr: Teşekkürler!
zh_hans: 感谢!
zh_hant: 感謝！

# ios.thanks_for_adding_your_payout.a041d7cc
source: Thanks for adding your payout method
ca: Gràcies per afegir el teu mètode de cobrament
cs: Děkujeme za přidání výplatní metody
da: Tak, fordi du tilføjede din udbetalingsmetode
de: Danke, dass du deine Auszahlungsart hinzugefügt hast
el: Ευχαριστούμε που προσθέσατε τη μέθοδο πληρωμής οικοδεσπότη σας
es: Gracias por añadir un método de pago
fi: Kiitos maksun vastaanottotavan lisäämisestä
fr: Merci d'avoir ajouté votre mode de versement
hr: Hvala vam što ste dodali način isplate
hu: Köszönjük, hogy hozzáadtad a kifizetési módodat
id: Terima kasih karena telah menambahkan metode pembayaran uang sewa Anda
is: Takk fyrir að bæta við útborgunarmáta
it: Grazie per aver aggiunto la preferenza di pagamento
ja: 支払い受取方法の追加ありがとうございます
ko: 대금 수령 방법을 추가해주셔서 감사합니다
ms: Terima kasih kerana menambah kaedah bayaran anda
nb: Takk for at du legger til din utbetalingsmåte
nl: Bedankt voor het toevoegen van je uitbetalingsmethode
pl: Dziękujemy za dodanie metody wypłaty
pt: Obrigado por adicionar sua forma de pagamento
ru: Спасибо, что добавили метод выплаты
sv: Tack för att du har lagt till din utbetalningsmetod
th: ขอบคุณที่เพิ่มวิธีรับเงิน
tr: Ödeme yönteminizi eklediğiniz için teşekkürler
zh_hans: 谢谢您添加收款方式
zh_hant: 感謝您新增收款方式

# ios.thanks_for_choosing_to_provide.29ab02b9
source: Thanks for choosing to provide your ID, %{guestName}.
ca: Gràcies per facilitar-nos el teu document d'identitat, %{guestName}.
cs: %{guestName}, díky za rozhodnutí poskytnout průkaz totožnosti.
da: Tak fordi du har valgt at indsende din id, %{guestName}.
de: Danke, dass du deinen Ausweis eingereicht hast, %{guestName}.
el: Σας ευχαριστούμε που επιλέξατε να προσθέσετε το πιστοποιητικό της ταυτότητάς σας, %{guestName}.
es: Gracias, %{guestName}, por haber elegido proporcionar tu documento de identificación.
fi: Kiitos henkilötodistuksesi lähettämisestä, %{guestName}.
fr: Merci d'avoir choisi de vérifier votre pièce d'identité, %{guestName}.
hr: Hvala što ste odlučili predočiti nam svoj ID, %{guestName}.
hu: %{guestName}, köszönjük, hogy a személyazonosító okmányod megadását választottad.
id: Terima kasih karena telah memilih untuk memberikan identitas Anda, %{guestName}.
is: Þakka þér fyrir að framvísa skilríkjum %{guestName}.
it: Ti ringraziamo per aver scelto di fornire il tuo documento d'identità, %{guestName}.
ja: %{guestName}さん、身分証明書をご提供いただきありがとうございます。
ko: %{guestName}님, 본인 인증에 동의해 주셔서 감사합니다.
ms: Terima kasih kerana memilih untuk memberikan ID anda, %{guestName}.
nb: Takk for at du velger å oppgi din ID, %{guestName}.
nl: Bedankt voor het indienen van je identiteitsbewijs, %{guestName}.
pl: Dziękujemy za zgodę na przedstawienie swojego dowodu tożsamości, %{guestName}.
pt: Obrigado por fornecer a sua identificação, %{guestName}.
ru: Спасибо, %{guestName}, за готовность предъявить свое удостоверение личности.
sv: Tack för att du väljer att registrera ditt ID, %{guestName}.
th: ขอบคุณที่เลือกส่งบัตรประจำตัวของคุณ %{guestName}
tr: Kimlik ibraz ettiğiniz için teşekkürler, Sayın %{guestName}.
zh_hans: %{guestName}，感谢您选择提供身份证件。
zh_hant: %{guestName}，感謝您選擇提供身分證件。

# ios.thanks_for_choosing_to_provide.358fa5e9
source: Thanks for choosing to provide your ID.
ca: Gràcies per facilitar-nos el teu document d'identitat.
cs: Díky za rozhodnutí poskytnout průkaz totožnosti.
da: Tak fordi du har valgt at indsende din id.
de: Danke, dass du deinen Ausweis eingereicht hast.
el: Σας ευχαριστούμε που επιλέξατε να προσθέσετε το πιστοποιητικό της ταυτότητάς σας.
es: Gracias por haber elegido proporcionar tu documento de identificación.
fi: Kiitos henkilötodistuksesi lähettämisestä.
fr: Merci d'avoir choisi de vérifier votre pièce d'identité.
hr: Hvala što ste odlučili predočiti nam svoj ID.
hu: Köszönjük, hogy a személyazonosító okmányod megadását választottad.
id: Terima kasih karena memilih untuk memberikan identitas Anda.
is: Þakka þér fyrir að ákveða að framvísa skilríkjunum þínum.
it: Ti ringraziamo per aver scelto di fornire il tuo documento d'identità.
ja: 身分証明書をご提供いただきありがとうございます。
ko: 본인 인증에 동의해 주셔서 감사합니다.
ms: Terima kasih kerana memilih untuk memberikan ID anda.
nb: Takk for at du velger å oppgi din ID.
nl: Bedankt voor het indienen van je identiteitsbewijs.
pl: Dziękujemy za zgodę na przedstawienie swojego dowodu tożsamości.
pt: Obrigado por fornecer a sua identificação.
ru: Спасибо за готовность предъявить свое удостоверение.
sv: Tack för att du väljer att registrera ditt ID.
th: ขอบคุณที่เลือกส่งบัตรประจำตัวของคุณ
tr: Kimlik ibraz ettiğiniz için teşekkürler.
zh_hans: 感谢您选择提供身份证件。
zh_hant: 感謝您選擇提供身分證件。

# ios.thanks_for_letting_us_know.4bc5c8c7
source: Thanks for letting us know
ca: Gràcies per informar-nos
cs: Děkujeme, za upozornění
da: Tak fordi du informerer os
de: Danke, dass du uns das mitteilst
el: Ευχαριστούμε για την ενημέρωση
es: ¡Gracias por informarnos!
fi: Kiitos, että kerroit asiasta.
fr: Merci de nous avoir tenus au courant
hr: Hvala na obavijesti!
hu: Köszönjük, hogy értesítettél minket!
id: Terima kasih sudah memberi tahu kami
is: Takk fyrir að láta okkur vita
it: Grazie per averci informati!
ja: ご回答ありがとうございます
ko: 알려주셔서 감사합니다
ms: Terima kasih kerana memberitahu kami
nb: Takk for at du gir oss beskjed
nl: Bedankt dat je ons hebt geïnformeerd
pl: Dziękujemy za informację
pt: Obrigado por nos informar
ru: Спасибо, что сообщили
sv: Tack för att du informerar oss
th: ขอบคุณที่แจ้งให้เราทราบ
tr: Bize bildirdiğiniz için teşekkürler
zh_hans: 谢谢你分享你的反馈
zh_hant: 謝謝您分享回饋

# ios.thanks_for_providing_your_id.04908807
source: Thanks for providing your ID, %{guestName}. We'll let you know if we need anything else from you.
ca: Gràcies per enviar-nos el teu DNI, %{guestName}. Si necessitem res més, ja t'ho farem saber.
cs: %{guestName}, děkujeme za poskytnutí tvého průkazu totožnosti. Dáme ti vědět, budeme-li od tebe potřebovat ještě něco jiného.
da: Tak fordi du har indsendt din id, %{guestName}. Vi siger til, hvis vi har brug for andet fra dig.
de: Danke, dass du deinen Ausweis eingereicht hast, %{guestName}. Wir informieren dich, falls wir noch weitere Angaben von dir benötigen.
el: Σας ευχαριστούμε που προσθέσατε το πιστοποιητικό της ταυτότητάς σας, %{guestName}. Αν χρειαστούμε οτιδήποτε άλλο, θα σας ενημερώσουμε.
es: Gracias por habernos proporcionado tu documento de identificación, %{guestName}. Nos pondremos en contacto contigo si necesitamos algo más.
fi: Kiitos henkilötodistuksesi lähettämisestä, %{guestName}. Ilmoitamme, jos tarvitsemme sinulta jotain muuta.
fr: Merci de nous avoir fourni votre pièce d'identité, %{guestName}. Nous vous contacterons si nous avons besoin d'informations supplémentaires.
hr: Hvala vam na predočenom ID-u, %{guestName}. Obavijestit ćemo vas bude li nam potrebno još nešto.
hu: %{guestName}, köszönjük, hogy a személyazonosító okmányod megadását választottad. Jelezni fogjuk, ha bármi másra szükségünk lenne.
id: Terima kasih karena telah memberikan identitas Anda, %{guestName}. Kami akan memberitahukan bila ada lagi yang dibutuhkan dari Anda.
is: Þakka þér fyrir að framvísa skilríkjum %{guestName}. Við látum þig vita ef það er eitthvað annað sem við þurfum að fá frá þér.
it: Ti ringraziamo per aver fornito il tuo documento d'identità, %{guestName}. Ti faremo sapere se abbiamo bisogno di qualcos'altro.
ja: %{guestName}さん、身分証明書をご提供いただきありがとうございます。ほかに必要な情報があれば、改めてご連絡します。
ko: %{guestName}님, 본인 인증을 해주셔서 감사드립니다. 추가 요청 사항이 있는 경우 알려드리겠습니다.
ms: Terima kasih kerana memberikan ID anda, %{guestName}. Kami akan memaklumkan anda jika kami perlukan apa-apa lagi daripada anda.
nb: Takk for at du oppgir din ID, %{guestName}. Vi vil gi deg beskjed dersom vi trenger noe annet fra deg.
nl: Bedankt voor het indienen van je identiteitsbewijs, %{guestName}. We zullen je laten weten als we nog iets van je nodig hebben.
pl: %{guestName}, dziękujemy za przedstawienie swojego dowodu tożsamości. Powiadomimy Cię, jeśli potrzebne będzie coś jeszcze.
pt: Obrigado por fornecer a sua identificação, %{guestName}. Entraremos em contato se precisarmos de mais alguma coisa.
ru: Спасибо, что предъявили свое удостоверение, %{guestName}. Мы сообщим вам, если от вас еще что-то потребуется.
sv: Tack för att du registrerar ditt ID, %{guestName}. Vi hör av oss om vi behöver något mer från dig.
th: ขอบคุณที่เลือกส่งบัตรประจำตัวของคุณ %{guestName} เราจะแจ้งให้คุณทราบหากเราต้องการอะไรเพิ่มเติมจากคุณ
tr: Kimlik ibraz ettiğiniz için teşekkürler, Sayın %{guestName}. Başka bir şey gerekirse sizi haberdar edeceğiz.
zh_hans: %{guestName}，感谢您选择提供身份证件。如果我们还需要您提供其他信息，我们会通知您。
zh_hant: %{guestName}，感謝您選擇提供身分證件。如果我們還需要您提供其他資訊，我們會通知您。
