Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.can_i_decline_guests_with.a0270021
source: Can I decline guests with disabilities if I don’t think my home is suitable for them?
ca: Puc rebutjar sol·licituds de persones amb discapacitats si crec que el meu espai no és adequat?
cs: Můžu odmítnout handicapované hosty, pokud si myslím, že pro ně mé ubytování není vhodné?
da: Kan jeg afvise en gæst med et handicap, hvis jeg ikke tror, at min bolig er passende for dem?
de: Kann ich Gäste mit Behinderungen ablehnen, wenn ich nicht glaube, dass meine Unterkunft für sie geeignet ist?
el: Μπορώ να απορρίπτω επισκέπτες με αναπηρίες αν θεωρώ ότι το σπίτι μου δεν είναι κατάλληλο;
es: ¿Puedo rechazar huéspedes con discapacidad si considero que el alojamiento no se ajusta a sus necesidades?
fi: Voinko kieltäytyä vammaisista vieraista, jos en usko kohteeni sopivan heille?
fr: Puis-je refuser des voyageurs handicapés si je pense que mon logement n'est pas adapté à leurs besoins ?
hr: Smijem li odbiti goste s invaliditetom ako procijenim da moj smještaj nije prikladan za njih?
hu: Elutasíthatok egy fogyatékkal élő vendéget, ha úgy gondolom, hogy az otthonom nem alkalmas az elszállásolására?
id: Bisakah saya menolak tamu disabilitas bila saya merasa rumah saya tidak cocok untuk mereka?
is: Get ég hafnað gestum með fötlun ef ég tel eignina mína ekki henta viðkomandi?
it: Posso rifiutare la prenotazione da parte di ospiti con disabilità se non penso che il mio alloggio sia idoneo?
ja: 障がいをお持ちの方の滞在に自宅が適していないと判断した場合は、却下してもかまいませんか？
ko: 장애가 있는 게스트에게 숙소가 적합하지 않다고 생각하면 거절할 수 있나요?
ms: Bolehkah saya tolak tetamu kurang upaya jika saya fikir rumah saya tidak sesuai untuk mereka?
nb: Kan jeg avslå gjester med spesielle behov dersom jeg mener boligen min ikke passer for dem?
nl: Kan ik gasten met een beperking weigeren als ik denk dat mijn woning niet geschikt voor ze is?
pl: Czy mogę odmówić przyjmowania niepełnosprawnych, jeśli uważam, że mój dom nie jest dla nich odpowiedni?
pt: Posso recusar hóspedes com deficiência caso eu perceba que a minha acomodação não é adequada para eles?
ru: Могу ли я отклонять запросы от людей с ограниченными возможностями, если мне кажется, что мое жилье не подходит для них?
sv: Kan jag avböja gäster med funktionshinder om jag inte tror att mitt boende är lämpligt för dem?
th: ฉันบอกปัดผู้เข้าพักที่พิการได้ไหมหากฉันไม่คิดว่าที่พักของฉันเหมาะกับเขา
tr: Evimin onla için uygun olmadığını düşünürsem engelli misafirleri geri çevirebilir miyim?
zh_hans: 如果我认为我的房源不适合残障人士入住，我可以拒绝他们的预订吗？
zh_hant: 如果我認為我的房源不適合身心障礙人士入住，可以拒絕他們的預訂嗎？

# ios.cancel.338ebb64
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Stornieren
el: Ακύρωση
es: Cancelar
fi: Peruutan
fr: Annuler
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Annullera
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.3a047503
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.4582936a
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruutan
fr: Annuler
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.515506aa
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal Et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.77dfd213
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal Et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.84ff0331
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal Et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.921003e5
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.94ad8323
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.953627fc
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal Et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.97ca3759
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Aflys
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.a832e34a
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Aflys
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal Et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.b50287ee
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal
zh_hans: 取消
zh_hant: 取消

# ios.cancel.c23d247d
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal
zh_hans: 取消
zh_hant: 取消

# ios.cancel.c2dd7ab5
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Aufheben
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal Et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.cfe6682f
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruutan
fr: Annuler
hr: Odustani
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.d009de50
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Cancella
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal Et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.d90ced41
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel.fddffe9a
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# ios.cancel_invite.520c0f26
source: Cancel invite
ca: Cancel·la la invitació
cs: Zrušit pozvání
da: Annuller invitation
de: Einladung zurückziehen
el: Ακύρωση πρόσκλησης
es: Cancelar invitación
fi: Peruuta kutsu
fr: Annuler l'invitation
hr: Poništi poziv
hu: Meghívás törlése
id: Batalkan undangan
is: Hætta við boð
it: Annulla l'invito
ja: 招待を取り下げる
ko: 초대 취소하기
ms: Batalkan jemputan
nb: Kansellér invitasjonen
nl: Uitnodiging annuleren
pl: Anuluj zaproszenie
pt: Cancelar convite
ru: Отмените приглашение
sv: Avbryt inbjudan
th: ยกเลิกการเชิญ
tr: Daveti iptal et
zh_hans: 取消邀请
zh_hant: 取消邀請

# ios.cancel_my_account.30c08181
source: Cancel my account
ca: Cancel·la el meu compte
cs: Zrušit můj účet
da: Annullér min konto
de: Account deaktivieren
el: Ακύρωση λογαριασμού
es: Cancelar mi cuenta
fi: Peruuta tilini
fr: Supprimer mon compte
hr: Poništi račun
hu: Törlöm a fiókomat
id: Batalkan akun saya
is: Loka aðganginum mínum
it: Cancella il mio account
ja: アカウントを取り消す
ko: 계정 해지하기
ms: Batalkan akaun saya
nb: Deaktiver kontoen min
nl: Annuleer mijn account
pl: Usuń moje konto
pt: Cancelar minha conta
ru: Удалите мой аккаунт
sv: Avsluta mitt konto
th: ยกเลิกบัญชีผู้ใช้ของฉัน
tr: Hesabımı iptal et
zh_hans: 取消我的账号
zh_hant: 取消我的帳號

# ios.cancel_request.62f1df4e
source: Cancel request
ca: Cancel·la la sol·licitud
cs: Zrušit žádost
da: Aflys anmodning
de: Anfrage zurückziehen
el: Ακύρωση αιτήματος
es: Cancelar solicitud
fi: Peruuta pyyntö
fr: Annuler la demande
hr: Poništi zahtjev
hu: Igénylés lemondása
id: Batalkan permohonan
is: Hætta við beiðni
it: Cancella richiesta
ja: リクエストを取り下げる
ko: 요청 취소
ms: Batalkan permohonan
nb: Avbryt forespørsel
nl: Annuleer aanvraag
pl: Anuluj zgłoszenie
pt: Cancelar solicitação
ru: Отменить запрос
sv: Avbryt förfrågan
th: ยกเลิกคำขอ
tr: İsteği iptal et
zh_hans: 取消申请
zh_hant: 取消申請

# ios.cancel_request.76f7a997
source: Cancel request
ca: Cancel·la la sol·licitud
cs: Zrušit žádost
da: Annuller anmodning
de: Anfrage zurückziehen
el: Ακύρωση αιτήματος
es: Cancelar solicitud
fi: Peruuta pyyntö
fr: Annuler la demande
hr: Poništi zahtjev
hu: Kérés törlése
id: Batalkan permohonan
is: Hætta við beiðni
it: Cancella richiesta
ja: リクエストを取り下げる
ko: 요청 취소
ms: Batalkan permohonan
nb: Kanseller forespørsel
nl: Annuleer aanvraag
pl: Anuluj prośbę
pt: Cancelar solicitação
ru: Отозвать запрос
sv: Avbryt förfrågan
th: ยกเลิกคำขอ
tr: İsteği iptal et
zh_hans: 取消申请
zh_hant: 取消申請

# ios.cancel_request.8efc130d
source: Cancel request
ca: Cancel·la la sol·licitud
cs: Zrušit žádost
da: Annuller anmodning
de: Anfrage zurückziehen
el: Ακύρωση αιτήματος
es: Cancelar solicitud
fi: Peruuta pyyntö
fr: Annuler la demande
hr: Poništi zahtjev
hu: Kérés törlése
id: Batalkan permohonan
is: Hætta við beiðni
it: Cancella richiesta
ja: リクエストを取り下げる
ko: 요청 취소
ms: Batalkan permohonan
nb: Kanseller forespørsel
nl: Annuleer aanvraag
pl: Anuluj prośbę
pt: Cancelar pedido
ru: Отозвать запрос
sv: Avbryt förfrågan
th: ยกเลิกคำขอ
tr: İsteği iptal et
zh_hans: 取消申请
zh_hant: 取消申請

# ios.cancel_reservation.0b1b8d69
source: Cancel reservation
ca: Cancel·la la reserva
cs: Zrušit rezervaci
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar la reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás lemondása
id: Batalkan reservasi
is: Hætta við bókun
it: Cancellare una prenotazione
ja: 予約をキャンセル
ko: 예약 취소
ms: Batal tempahan
nb: Kanseller reservasjon
nl: Annuleer deze niet-bestaande reservering
pl: Anulowanie rezerwacji
pt: Cancelar a reserva
ru: Отменить бронирование
sv: Annullera bokning
th: ยกเลิกการจองที่พัก
tr: Rezervasyonu iptal et
zh_hans: 取消预订
zh_hant: 取消預訂

# ios.cancel_reservation.0f706f5f
source: Cancel Reservation
ca: Cancel·la la reserva
cs: Zrušit rezervaci
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar la reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás lemondása
id: Batalkan Reservasi
is: Hætta við bókun
it: Cancella Prenotazione
ja: 予約をキャンセルする
ko: 예약 취소
ms: Batalkan Tempahan
nb: Kanseller Reservasjon
nl: Reservering Annuleren
pl: Anuluj rezerwację
pt: Cancelar a Reserva
ru: Отменить бронирование
sv: Annullera bokning
th: ยกเลิกการจองที่พัก
tr: Rezervasyonu İptal Et
zh_hans: 取消预订
zh_hant: 取消預訂

# ios.cancel_reservation.9aa97f18
source: Cancel Reservation
ca: Cancel·la la reserva
cs: Zrušit rezervaci
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar la reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás lemondása
id: Batalkan Reservasi
is: Hætta við bókun
it: Cancella prenotazione
ja: 予約をキャンセルする
ko: 예약 취소
ms: Batalkan Tempahan
nb: Kansellér reservasjon
nl: Reservering Annuleren
pl: Anuluj rezerwację
pt: Cancelar a Reserva
ru: Отменить бронирование
sv: Annullera bokning
th: ยกเลิกการจอง
tr: Rezervasyonu İptal Et
zh_hans: 取消预订
zh_hant: 取消預訂

# ios.cancel_reservation.a3a8a614
source: Cancel reservation
ca: Cancel·la la reserva
cs: Zrušit rezervaci
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás törlése
id: Batalkan reservasi
is: Hætta við bókun
it: Cancella prenotazione
ja: 予約をキャンセル
ko: 예약 취소
ms: Batalkan tempahan
nb: Kansellér reservasjon
nl: Annuleer reservering
pl: Anuluj rezerwację
pt: Cancelar reserva
ru: Отменить бронирование
sv: Annullera bokning
th: ยกเลิกการจอง
tr: Rezervasyonu iptal et
zh_hans: 取消预订
zh_hant: 取消預訂

# ios.cancel_reservation.ab86b12a
source: Cancel Reservation
ca: Cancel·la la reserva
cs: Zrušit rezervaci
da: Aflys reservation
de: Buchung stornieren
el: Ακύρωση κράτησης
es: Cancelar la reserva
fi: Peruuta varaus
fr: Annuler la réservation
hr: Otkaži rezervaciju
hu: Foglalás lemondása
id: Batalkan Reservasi
is: Hætta við bókun
it: Cancella prenotazione
ja: 予約をキャンセルする
ko: 예약 취소
ms: Batalkan Tempahan
nb: Kansellér reservasjon
nl: Reservering Annuleren
pl: Anuluj rezerwację
pt: Cancelar Reserva
ru: Отмена бронирования
sv: Annullera bokning
th: ยกเลิกการจอง
tr: Rezervasyonu iptal edin
zh_hans: 取消预订
zh_hant: 取消預訂

# ios.cancel_service.625cab5b
source: Cancel service
ca: Cancel·lar servei
cs: Zrušit službu
da: Aflys service
de: Service stornieren
el: Ακύρωση υπηρεσίας
es: Cancelar servicio
fi: Peruuta palvelu
fr: Annuler le service
hr: Otkaži uslugu
hu: Szolgáltatás törlése
id: Batalkan layanan
is: Hætta við þjónustu
it: Cancella servizio
ja: サービスをキャンセルする
ko: 서비스 취소
ms: Batalkan perkhidmatan
nb: Kanseller tjeneste
nl: Annuleringsservice
pl: Anuluj usługę
pt: Cancelar serviço
ru: Отменить услугу
sv: Avboka tjänst
th: ยกเลิกบริการ
tr: Hizmeti iptal et
zh_hans: 取消服务
zh_hant: 取消服務

# ios.cancel_signup.0e6f2272
source: Cancel signup?
ca: Vols cancel·lar el registre?
cs: Zrušit registraci?
da: Annullér tilmelding?
de: Registrierung abbrechen?
el: Θέλετε να ακυρώσετε την εγγραφή σας;
es: ¿Cancelar registro?
fi: Peruutetaanko rekisteröityminen?
fr: Annuler l'inscription ?
hr: Želite li otkazati registraciju?
hu: Törlöd a regisztrációt?
id: Batalkan pendaftaran?
is: Hætta við nýskráningu?
it: Vuoi cancellare l'iscrizione?
ja: 登録を取り消しますか？
ko: 가입을 취소하시겠어요?
ms: Batalkan pendaftaran?
nb: Avbryt registrering?
nl: Aanmelding annuleren?
pl: Anulować rejestrację?
pt: Cancelar inscrição?
ru: Отменить регистрацию?
sv: Avbryta registreringen?
th: ยกเลิกการลงทะเบียนใช่ไหม
tr: Kayıt işlemi iptal edilsin mi?
zh_hans: 取消注册？
zh_hant: 是否要取消註冊？

# ios.cancel_signup.4fce1743
source: Cancel signup
ca: Cancel·la el registre
cs: Zrušit registraci
da: Annullér tilmelding
de: Registrierung abbrechen
el: Ακύρωση εγγραφής
es: Cancelar registro
fi: Peruuta rekisteröityminen
fr: Annuler l'inscription
hr: Otkaži registraciju
hu: Regisztráció törlése
id: Batalkan pendaftaran
is: Hætta við nýskráningu
it: Cancella l'iscrizione
ja: 登録を取り消す
ko: 가입 취소하기
ms: Batalkan pendaftaran
nb: Avbryt registrering
nl: Annuleer aanmelding
pl: Anuluj rejestrację
pt: Cancelar inscrição
ru: Отменить регистрацию
sv: Avbryt registrering
th: ยกเลิกการลงทะเบียน
tr: Kayıt işlemini iptal et
zh_hans: 取消注册
zh_hant: 取消註冊

# ios.cancel_your_account.fe3b2c1e
source: Cancel your account?
ca: Vols cancel·lar el teu compte?
cs: Zrušit účet?
da: Vil du annullere din konto?
de: Deinen Account löschen?
el: Θέλετε να ακυρώσετε το λογαριασμό σας;
es: ¿Cancelar tu cuenta?
fi: Peruutetaanko tilisi?
fr: Supprimer votre compte ?
hr: Želite li poništiti svoj račun?
hu: Törlöd a fiókodat?
id: Batalkan akun Anda?
is: Loka aðganginum þínum?
it: Vuoi cancellare il tuo account?
ja: アカウントを取り消しますか？
ko: 계정을 해지하시겠어요?
ms: Batalkan akaun anda?
nb: Deaktivere kontoen din?
nl: Je account annuleren?
pl: Usunąć Twoje konto?
pt: Cancelar sua conta?
ru: Удалить ваш аккаунт?
sv: Avsluta ditt konto?
th: ยกเลิกบัญชีผู้ใช้ของคุณหรือไม่
tr: Hesabınız iptal edilsin mi?
zh_hans: 取消您的账号？
zh_hant: 是否要取消您的帳號？

# ios.canceled.24b3aae6
source: Cancelled
ca: Cancel·lat
cs: Zrušeno
da: Aflyst
de: Storniert
el: Ακυρώθηκε
es: Canceladas
fi: Peruutettu
fr: Annulée
hr: Otkazano
hu: Lemondva
id: Dibatalkan
is: Hætt hefur verið við
it: Cancellata
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Kansellert
nl: Geannuleerd
pl: Anulowane
pt: Cancelada
ru: Отменено
sv: Avbokad
th: ยกเลิกแล้ว
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

# ios.canceled.25d7fef6
source: Cancelled
ca: Cancel·lat
cs: Zrušeno
da: Aflyst
de: Storniert
el: Ακυρώθηκε
es: Cancelado
fi: Peruutettu
fr: Annulé
hr: Otkazano
hu: Lemondva
id: Dibatalkan
is: Hætt hefur verið við
it: Cancellato
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Kansellert
nl: Geannuleerd
pl: Anulowano
pt: Cancelada
ru: Отменено
sv: Avbokad
th: ยกเลิกแล้ว
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

# ios.canceled.f840ac65
source: Cancelled
ca: Cancel·lat
cs: Zrušeno
da: Aflyst
de: Storniert
el: Ακυρώθηκε
es: Cancelada
fi: Peruutettu
fr: Annulée
hr: Otkazano
hu: Lemondva
id: Dibatalkan
is: Hætt hefur verið við
it: Cancellata
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Kansellert
nl: Geannuleerd
pl: Anulowano
pt: Cancelada
ru: Отменено
sv: Avbokad
th: ยกเลิกแล้ว
tr: İptal edildi
zh_hans: 已取消
zh_hant: 已取消

# ios.canceled.fc316e75
source: Cancelled
ca: Cancel·lada
cs: Zrušeno
da: Aflyst
de: Storniert
el: Ακυρώθηκε
es: Cancelada
fi: Peruutettu
fr: Annulée
hr: Otkazano
hu: Törölve
id: Dibatalkan
is: Afbókað
it: Annullata
ja: キャンセル済み
ko: 취소됨
ms: Dibatalkan
nb: Kansellert
nl: Geannuleerd
pl: Anulowano
pt: Cancelado
ru: Отменено
sv: Annullerad
th: ยกเลิกแล้ว
tr: İptal Edildi
zh_hans: 已取消
zh_hant: 已取消

# ios.canceled_by_you.661b6549
source: Cancelled by you
ca: L'has cancel·lada tu
cs: Zrušeno tebou
da: Aflyst af dig
de: Von dir storniert
el: Ακυρώθηκε από εσάς
es: Cancelada por ti
fi: Sinun peruuttamasi
fr: Annulé par vous
hr: Vi ste otkazali
hu: Te lemondtad
id: Dibatalkan oleh Anda
is: Þú hefur hætt við
it: Cancellata da te
ja: キャンセルしました
ko: 회원님이 취소함
ms: Dibatalkan oleh anda
nb: Kansellert av deg
nl: Geannuleerd door jou
pl: Anulowana przez Ciebie
pt: Cancelada por você
ru: Отменено вами
sv: Avbokad av dig
th: ยกเลิกโดยคุณ
tr: Sizin tarafınızdan iptal edildi
zh_hans: 由您取消
zh_hant: 由您取消

# ios.canceled_reservation.56121724
source: Cancelled Reservation
ca: Reserva cancel·lada
cs: Zrušená rezervace
da: Aflyst reservation
de: Stornierte Buchung
el: Ακυρωμένη κράτηση
es: Reserva cancelada
fi: Peruutettu varaus
fr: Réservation annulée
hr: Otkazana rezervacija
hu: Lemondott foglalás
id: Reservasi yang Dibatalkan
is: Niðurfelld bókun
it: Prenotazione cancellata
ja: キャンセルされた予約
ko: 취소된 예약
ms: Tempahan Dibatalkan
nb: Kansellert reservasjon
nl: Geannuleerde Reservering
pl: Anulowano rezerwację
pt: Reserva Cancelada
ru: Отмененное бронирование
sv: Annullerad bokning
th: การจองที่ยกเลิก
tr: İptal Edilmiş Rezervasyon
zh_hans: 已取消的预订
zh_hant: 已取消的預訂

# ios.cancellation_fee.de875b54
source: Cancellation Fee
ca: Tarifa de cancel·lació
cs: Storno poplatek
da: Aflysningsgebyr
de: Stornierungsgebühr
el: Προμήθεια ακύρωσης
es: Tarifa de cancelación
fi: Peruutusmaksu
fr: Frais d'annulation
hr: Naknada za otkazivanje
hu: Lemondási díj
id: Biaya Pembatalan
is: Afbókunargjald
it: Costi di cancellazione
ja: キャンセル料
ko: 환불 수수료
ms: Yuran Pembatalan
nb: Kanselleringsgebyr
nl: Annuleringskosten
pl: Opłata za anulowanie
pt: Taxa de Cancelamento
ru: Сбор за отмену бронирования
sv: Annulleringsavgift
th: ค่ายกเลิกการจอง
tr: İptal Ücreti
zh_hans: 取消费
zh_hant: 取消費
