Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.payment_information.25aa5752
source: Payment information
ca: Dades de pagament
cs: Platební údaje
da: Betalingsoplysninger
de: Zahlungsinformationen
el: Πληροφορίες πληρωμής
es: Datos de pago
fi: Maksutiedot
fr: Informations de paiement
hr: Podaci za plaćanje
hu: Fizetési adatok
id: Informasi pembayaran
is: Greiðsluupplýsingar
it: Informazioni di pagamento
ja: 支払い情報
ko: 결제 정보
ms: Maklumat bayaran
nb: Betalingsinformasjon
nl: Betaalinformatie
pl: Informacje o płatności
pt: Informações de pagamento
ru: Платежная информация
sv: Betalningsuppgifter
th: ข้อมูลการชำระเงิน
tr: Ödeme bilgisi
zh_hans: 付款信息
zh_hant: 付款資訊

# ios.payment_information.4930c06d
source: Payment information
ca: Dades de pagament
cs: Platební údaje
da: Betalingsoplysninger
de: Zahlungsinformationen
el: Πληροφορίες πληρωμής
es: Datos de pago
fi: Maksutiedot
fr: Informations de paiement
hr: Podaci za plaćanje
hu: Fizetési adatok
id: Informasi pembayaran
is: Greiðsluupplýsingar
it: Informazioni di pagamento
ja: 支払い情報
ko: 결제 정보
ms: Maklumat bayaran
nb: Betalingsinformasjon
nl: Betaalinformatie
pl: Informacje o płatności
pt: Informações de pagamento
ru: Платежная информация
sv: Betalningsuppgifter
th: ข้อมูลการชำระเงิน
tr: Ödeme bilgisi
zh_hans: 付款信息
zh_hant: 付款資訊

# ios.payment_not_complete.e1f0c52a
source: Payment not complete
ca: No s'ha completat el pagament
cs: Platba není kompletní
da: Betaling ikke gennemført
de: Bezahlung nicht vollständig
el: Η πληρωμή δεν ολοκληρώθηκε
es: Pago sin completar
fi: Maksua ei suoritettu
fr: Paiement non effectué
hr: Plaćanje nije dovršeno
hu: A fizetés nem lett befejezve
id: Pembayaran belum tuntas
is: Greiðsla fór ekki í gegn
it: Pagamento non completato
ja: 支払いが完了していません
ko: 결제가 완료되지 않음
ms: Bayaran tidak lengkap
nb: Betaling mangler
nl: Betaling niet voltooid
pl: Płatność niekompletna
pt: O pagamento não foi concluído
ru: Платеж не завершен
sv: Betalning inte slutförd
th: การชำระเงินไม่สมบูรณ์
tr: Ödeme tamamlanmadı
zh_hans: 付款未完成
zh_hant: 付款未完成

# ios.payment_unsuccessful.eff243eb
source: Payment unsuccessful
ca: No s'ha efectuat el pagament
cs: Platba se nezdařila
da: Betaling lykkedes ikke
de: Zahlung nicht erfolgreich
el: Ή πληρωμή δεν ολοκληρώθηκε με επιτυχία
es: Error en el pago
fi: Maksaminen epäonnistui
fr: Échec du paiement
hr: Plaćanje nije uspjelo
hu: Sikertelen fizetés
id: Pembayaran tidak berhasil
is: Greiðsla fór ekki í gegn
it: Pagamento non riuscito
ja: 支払いが完了しませんでした
ko: 결제가 되지 않음
ms: Pembayaran gagal
nb: Betaling mislyktes
nl: Betaling mislukt
pl: Płatność nieudana
pt: Pagamento não realizado
ru: Оплата не прошла
sv: Betalning misslyckades
th: การชำระเงินไม่สมบูรณ์
tr: Ödeme yapılamadı
zh_hans: 付款不成功
zh_hant: 付款不成功

# ios.payments.44357ae5
source: Payments
ca: Pagaments
cs: Platby
da: Betalinger
de: Zahlungen
el: Πληρωμές
es: Pagos
fi: Maksut
fr: Paiements
hr: Plaćanja
hu: Fizetések
id: Pembayaran
is: Greiðslur
it: Pagamenti
ja: 支払い
ko: 결제
ms: Bayaran
nb: Betalinger
nl: Betalingen
pl: Płatności
pt: Pagamentos
ru: Платежи
sv: Betalningar
tr: Ödemeler
zh_hans: 付款
zh_hant: 付款

# ios.payments.6e2fdba9
source: Payments
ca: Pagaments
cs: Platby
da: Betalinger
de: Zahlungen
el: Πληρωμές
es: Pagos
fi: Maksut
fr: Paiements
hr: Plaćanja
hu: Fizetések
id: Pembayaran
is: Greiðslur
it: Pagamenti
ja: 支払い
ko: 결제
ms: Bayaran
nb: Betalinger
nl: Betalingen
pl: Płatności
pt: Pagamentos
ru: Платежи
sv: Betalningar
th: การชำระเงิน
tr: Ödemeler
zh_hans: 付款
zh_hant: 付款

# ios.payments_terms_of_service.8a7f2430
source: Payments Terms of Service
ca: Condicions de pagament
cs: Smluvní platební podmínky
da: Servicevilkår for betalinger
de: Zahlungsbedingungen
el: Όροι Χρήσης Πληρωμών
es: Términos y Condiciones de Pago del servicio
fi: Maksuja koskevat ehdot
fr: Conditions de service relatives aux paiements
hr: Uvjeti plaćanja
hu: Fizetésekre vonatkozó szerződési feltételek
id: Ketentuan Layanan Pembayaran
is: Greiðsluskilmálar
it: Termini di Pagamento
ja: 支払サービス利用規約
ko: 결제 서비스 약관
ms: Terma Perkhidmatan Pembayaran
nb: Betalingsvilkår
nl: Gebruiksvoorwaarden voor Betalingen
pl: Warunki Świadczenia Usług w zakresie Płatności
pt: Termos de Serviço de Pagamentos
ru: Условия обработки платежей
sv: Användarvillkor för betalningar
th: เงื่อนไขการให้บริการการชำระเงิน
tr: Ödeme Hizmet Şartları
zh_hans: 支付服务条款
zh_hant: 付款服務條款

# ios.payout_breakdown.b7d30a49
source: Payout Breakdown
ca: Desglossament de cobraments
cs: Rozpis výplaty
da: Udbetalingsoversigt
de: Aufschlüsselung der Auszahlung
el: Ανάλυση πληρωμής οικοδεσπότη
es: Desglose de pagos
fi: Majoittajan maksun erittely
fr: Détail du paiement
hr: Isplata po stavkama
hu: Kifizetés részletezése
id: Perincian Pembayaran Uang Sewa
is: Sundurliðun útborgunar
it: Divisione compensi
ja: 受取金の内訳
ko: 환불 내역
ms: Pecahan Pembayaran
nb: Utbetalingssammendrag
nl: Uitbetalingsoverzicht
pl: Kalkulacja wypłaty
pt: Detalhamento do Pagamento
ru: Разбивка выплаты
sv: Utbetalningsspecifikation
th: รายละเอียดการรับเงิน
tr: Ödeme Dökümü
zh_hans: 收款明细
zh_hant: 收款明細

# ios.payout_breakdown.bf74124a
source: Payout breakdown
ca: Desglossament de cobraments
cs: Rozpis výplaty
da: Udbetalingsoversigt
de: Auszahlungsfehler
el: Ανάλυση πληρωμής οικοδεσπότη
es: Desglose de pagos
fi: Majoittajan maksun erittely
fr: Détail du versement
hr: Isplata po stavkama
hu: Kifizetés részletezése
id: Perincian pembayaran uang sewa
is: Sundurliðun útborgunar
it: Suddivisione dei compensi
ja: 受取金明細
ko: 대금 수령 세부 내역
ms: Pecahan pembayaran
nb: Spesifisert utbetaling
nl: Uitsplitsing uitbetaling
pl: Kalkulacja wypłaty
pt: Detalhamento do pagamento
ru: Детализация выплаты
sv: Utbetalningsspecifikation
th: รายละเอียดการรับชำระเงิน
tr: Ödeme dökümü
zh_hans: 收款明细
zh_hant: 收款明細

# ios.payout_methods.9d7a0720
source: Payout Methods
ca: Mètodes de cobrament
cs: Výplatní metody
da: Udbetalingsmetoder
de: Auszahlungsarten
el: Μέθοδοι πληρωμής οικοδεσπότη
es: Métodos de pago
fi: Maksun vastaanottotavat
fr: Modes de versement
hr: Načini isplate
hu: Kifizetési módok
id: Metode Pembayaran Uang Sewa
is: Útborgunarmátar
it: Metodi di pagamento
ja: 支払い受取方法
ko: 대금 수령 방법
ms: Kaedah Pembayaran
nb: Utbetalingsmåter
nl: Uitbetalingsmethoden
pl: Metody wypłaty
pt: Formas de Pagamento
ru: Методы выплаты
sv: Utbetalningsmetoder
th: วิธีรับชำระเงิน
tr: Ödeme Yöntemleri
zh_hans: 收款方式
zh_hant: 收款方式

# ios.payout_methods.b916d258
source: Payout methods
ca: Mètodes de cobrament
cs: Výplatní metody
da: Udbetalingsmetoder
de: Auszahlungsarten
el: Μέθοδοι πληρωμής οικοδεσπότη
es: Métodos de pago
fi: Maksun vastaanottotavat
fr: Modes de versement
hr: Načini isplate
hu: Kifizetési módok
id: Metode pembayaran uang sewa
is: Útborgunarmátar
it: Metodi di compenso
ja: 支払い受取方法
ko: 대금 수령 방법
ms: Kaedah pembayaran
nb: Utbetalingsmåter
nl: Uitbetalingsmethoden
pl: Metody wypłaty
pt: Formas de pagamento
ru: Методы выплаты
sv: Utbetalningsmetoder
th: วิธีรับชำระเงิน
tr: Ödeme yöntemleri
zh_hans: 收款方式
zh_hant: 收款方式

# ios.payout_methods_in_countryname.9c9ef288
source: Payout methods in %{countryName}.
ca: Mètodes de pagament disponibles a %{countryName}.
cs: Platební metody v %{countryName}.
da: Udbetalingsmetoder i %{countryName}.
de: Auszahlungsarten in %{countryName}.
el: Μέθοδοι πληρωμής στη χώρα %{countryName}.
es: Métodos de pago en %{countryName}.
fi: Maksutavat maassa %{countryName}.
fr: %{countryName} : modes de versement.
hr: %{countryName} – načini isplate
hu: Kifizetési módok %{countryName} területén.
id: Metode pembayaran uang sewa di %{countryName}.
is: Útborgunarmátar í: %{countryName}.
it: Metodo di pagamento in %{countryName}.
ja: %{countryName}の支払い受取方法一覧。
ko: %{countryName}의 대금 수령 방법
ms: Kaedah pembayaran di %{countryName}.
nb: Utbetalingsmåter i %{countryName}.
nl: Uitbetalingsmethodes in %{countryName}.
pl: Metody wypłaty w: %{countryName}.
pt: Formas de pagamento em %{countryName}.
ru: Методы выплаты, %{countryName}.
sv: Utbetalningsmetoder i %{countryName}.
tr: %{countryName} bölgesindeki ödeme yöntemleri.
zh_hans: 在%{countryName}可用的收款方式。
zh_hant: 在%{countryName}可用的收款方式。

# ios.payouts_are_sent_1_day.f12974c6
source: Payouts are sent 1 day after the guest's check-in date.
ca: Rebràs els cobraments l'endemà de la data d'arribada dels hostes.
cs: Výplaty jsou posílány 1 den po termínu hostova check-inu.
da: Udbetalinger sendes én dag efter gæstens indtjekningsdato.
de: Auszahlungen werden 1 Tag nach dem Check-in-Datum des Gastes versendet.
el: Οι πληρωμές των οικοδεσποτών αποστέλλονται 1 μέρα μετά την ημερομηνία άφιξης του επισκέπτη.
es: Los pagos se envían al día siguiente de la fecha de llegada de los huéspedes.
fi: Maksut majoittajalle lähetetään 1 päivä vieraan sisäänkirjautumispäivän jälkeen.
fr: Les versements sont envoyés 1 jour après la date d'entrée dans les lieux du voyageur.
hr: Isplate se šalju jedan dan nakon datuma dolaska gosta.
hu: A kifizetések elküldése a vendég érkezési dátuma után 1 nappal történik.
id: Pembayaran uang sewa dikirim 1 hari setelah tanggal check-in tamu.
is: Útborganir eru millifærðar 1 degi eftir innritun gests.
it: I compensi vengono inviati 1 giorno dopo la data di check-in dell'ospite.
ja: 受取金はゲストのチェックイン1日後に送金されます。
ko: 대금은 게스트가 체크인한 다음 날 지급됩니다.
ms: Pembayaran dihantar 1 hari selepas tarikh daftar masuk tetamu.
nb: Utbetalinger sendes 1 dag etter gjestenes innsjekkingsdato.
nl: Uitbetalingen worden 1 dag na de incheckdatum verstuurd.
pl: Wypłaty są przesyłane 1 dzień po dacie przyjazdu gościa.
pt: Os pagamentos são enviados 1 dia após a data de check-in do hóspede.
ru: Выплата отправляется через 1 день после прибытия гостя.
sv: Utbetalningar skickas 1 dag efter gästens incheckningsdatum.
th: การรับเงินจะเกิดขึ้นใน 1 วันหลังจากวันเช็คอินของผู้เข้าพัก
tr: Ödemeler misafirin giriş tarihinden 1 gün sonra gönderilir.
zh_hans: 在房客入住日1天后发送收款。
zh_hant: 收款會在房客入住日1天後發送。

# ios.paypal.559ef554
source: PayPal
ko: 페이팔

# ios.pending.37bda012
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendiente
fi: Avoin
fr: En attente
hr: Čeka odgovor
hu: Függőben
id: Ditunda
is: Ekki hafin
it: In sospeso
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In behandeling
pl: Oczekujące
pt: Pendente
ru: На рассмотрении
sv: Väntande
th: รอดำเนินการอยู่
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# ios.pending.3e887d3a
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendientes
fi: Avoin
fr: En attente
hr: U postupku
hu: Függőben
id: Tertunda
is: Ólokið
it: In sospeso
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: В ожидании
sv: Väntande
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# ios.pending.49e44604
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendiente
fi: Avoin
fr: En attente
hr: Obrada u tijeku
hu: Függőben
id: Menunggu
is: Í vinnslu
it: In attesa
ja: アップロード中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: На рассмотрении
sv: Väntande
th: รอการดำเนินการอยู่
tr: Beklemede
zh_hans: 处理中
zh_hant: 處理中

# ios.pending.6418e38e
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Εκκρεμούν
es: Pendiente
fi: Avoin
fr: En attente
hr: U tijeku
hu: Függőben
id: Ditunda
is: Væntanleg
it: In attesa
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting van
pl: Oczekujące
pt: Pendente
ru: В обработке
sv: Väntande
th: ค้างอยู่
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# ios.pending.96f608c1
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Εκκρεμούν
es: Pendiente
fi: Avoin
fr: En attente
hr: Neodgovoreno
hu: Függőben
id: Ditunda
is: Væntanleg
it: In attesa
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting van
pl: Oczekujące
pt: Pendente
ru: В обработке
sv: Väntande
th: ค้างอยู่
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# ios.pending.d1279ede
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendientes
fi: Avoin
fr: En attente
hr: Obrada u tijeku
hu: Függőben
id: Menunggu
is: Í vinnslu
it: In attesa
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: На рассмотрении
sv: Väntande
th: รอดำเนินการ
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# ios.pending.f51325ee
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendiente
fi: Avoin
fr: En attente
hr: Čeka odgovor
hu: Függőben
id: Ditunda
is: Í vinnslu
it: In sospeso
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: В обработке
sv: Väntande
th: อยู่ระหว่างดำเนินการ
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# ios.pending_expires_on_date.50311277
source: Pending (expires on %{date})
ca: Pendent (caduca el %{date})
cs: Nevyřízená (platnost do %{date})
da: Afventer (expires on %{date})
de: Ausstehend (läuft am %{date} ab)
el: Σε εκκρεμότητα (λήγει στις %{date})
es: Pendiente (expira el %{date})
fi: Avoin (umpeutuu %{date})
fr: En attente (expire le %{date})
hr: Neodgovoreno (istječe%{date})
hu: Függőben (%{date} napon lejár)
id: Berstatus tunggu (kedaluwarsa tanggal %{date})
is: Ósvarað (rennur út %{date})
it: In sospeso (scade il %{date})
ja: 保留中 (有効期限%{date})
ko: 대기 중 (%{date} 만료)
ms: Menunggu (luput pada %{date})
nb: Ventende (utløper %{date})
nl: In behandeling (verloopt op %{date})
pl: Oczekujące (wygasa: %{date})
pt: Pendente (expira em %{date})
ru: Ожидает подтверждения (срок до %{date})
sv: Väntande (förfaller %{date})
th: รอการดำเนินการ (หมดอายุวันที่ %{date})
tr: Beklemede (%{date} tarihinde süresi doluyor)
zh_hans: 待处理（将于%{date}失效）
zh_hant: 待處理（將於%{date}失效）

# ios.pending_reservation.a91a6dab
source: Pending Reservation
ca: Reserva pendent
cs: Rezervace čeká na vyřízení
da: Afventende reservation
de: Unbestätigte Buchung
el: Κράτηση σε εκκρεμότητα
es: Reserva pendiente
fi: Avoin varaus
fr: Réservation en attente
hr: rezervacija u redu čekanja
hu: Függőben lévő foglalás
id: Reservasi Berstatus Tunggu
is: Bókun í bið
it: Prenotazione in Sospeso
ja: 保留中の予約
ko: 대기 중인 예약
ms: Tempahan Menunggu
nb: Ventende reservasjon
nl: Nog niet verwerkte reservering
pl: Rezerwacja oczekująca
pt: Reserva Pendente
ru: бронирование на рассмотрении
sv: Väntande bokning
th: การจองที่ค้างอยู่
tr: Beklemedeki Rezervasyon
zh_hans: 待处理预订
zh_hant: 待處理預訂

# ios.pending_review.637576b4
source: Pending review
ca: Pendent d'avaluar
cs: Nevyřízené hodnocení
da: Afventende omtale
de: Ausstehende Bewertung
el: Εκκρεμεί έλεγχος
es: Pendiente de revisión
fi: Avoin arvostelu
fr: En attente de vérification
hr: Još nema recenzije
hu: Értékelés függőben
id: Peninjauan tertunda
is: Yfirferð í vinnslu
it: Recensione in sospeso
ja: 確認中
ko: 검토 대기 중
ms: Menunggu ulasan
nb: Avventer vurdering
nl: In afwachting van controle
pl: Oczekuje na recenzję
pt: Análise pendente
ru: Отзыв не готов
sv: Inväntar granskning
tr: Bekleyen değerlendirme
zh_hans: 待审核
zh_hant: 待處理的評價

# ios.pending_review.cca83d1a
source: Pending Review
ca: Avaluació pendent
cs: Nevyřízené hodnocení
da: Afventer omtale
de: Ausstehende Bewertung
el: Κριτική σε εκκρεμότητα
es: Pendiente de revisión
fi: Arvostelu kesken
fr: En attente de vérification
hr: Još nema recenzije
hu: Értékelés függőben
id: Peninjauan Tertunda
is: Bíður yfirferðar
it: Recensione in sospeso
ja: 審査中
ko: 검토 대기 중
ms: Menunggu Ulasan
nb: Venter på anmeldelse
nl: In afwachting van controle
pl: Oczekuje na recenzję
pt: Comentário Pendente
ru: Отзыв на рассмотрении
sv: Inväntar omdöme
tr: Değerlendirme Bekliyor
zh_hans: 待审核
zh_hant: 待處理的評價

# ios.pending_verification.2c8febb5
source: Pending Verification
ca: Verificació pendent
cs: Probíhající ověření
da: Afventer verificering
de: Verifizierung ausstehend
el: Επαλήθευση σε εκκρεμότητα
es: Verificación pendiente
fi: Odottaa vahvistusta
fr: Vérification en cours
hr: Verifikacija u tijeku
hu: Igazolás függőben
id: Menunggu Verifikasi
is: Staðfestingar beðið
it: In Attesa di Verifica
ja: 認証待ち
ko: 인증 대기 중
ms: Menunggu Pengesahan
nb: I påvente av verifisering
nl: Verificatie in Afwachting
pl: Oczekująca weryfikacja
pt: Verificação Pendente
ru: Ожидает подтверждения
sv: Väntande verifikation
th: รอการยืนยันความถูกต้อง
tr: Onay Bekliyor
zh_hans: 等待验证
zh_hant: 待審驗證

# ios.pension_korea.74bcdc47
source: Pension (Korea)
ca: Pensió (Corea)
cs: Penzion (Korea)
da: Pensionat (Sydkorea)
el: Ξενώνας (Κορέα)
es: Pensión (alojamiento típico coreano)
fi: Täysihoitola (Korea)
fr: Pension (Corée)
hr: Pension (Koreja)
hu: Panzió (Korea)
is: Gistihús (Kórea)
it: Pensione (Corea)
ja: ペンション（韓国）
ko: 펜션(한국)
nb: Pensjonat (Korea)
pl: Pensjonat (Korea)
pt: Pensão (Coreia)
ru: Пансион (Корея)
th: เพนชั่น (เกาหลี)
tr: Pansiyon (Kore)
zh_hans: 韩国膳宿公寓
zh_hant: 韓國膳宿公寓
