Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.trip_to_cuba.591033ce
source: Trip to Cuba
ca: Viatge a Cuba
cs: Pobyt na Kubě
da: Rejse til Cuba
de: Reise nach Kuba
el: Ταξίδι στην Κούβα
es: Viaje a Cuba
fi: Matka Kuubaan
fr: Voyage à Cuba
hr: Putovanje na Kubu
hu: Kubai utazás
id: Perjalanan ke Kuba
is: Ferð til Kúbu
it: Viaggio a Cuba
ja: キューバ旅行
ko: 쿠바 여행
ms: Perjalanan ke Cuba
nb: Tur til Cuba
nl: Reis naar Cuba
pl: Podróż na Kubę
pt: Viagem a Cuba
ru: Поездка на Кубу
sv: Resa till Kuba
th: การเดินทางไปคิวบา
tr: Küba'ya Seyahat
zh_hans: 古巴之旅
zh_hant: 古巴之旅

# ios.trips.58d82a39
source: TRIPS
ca: VIATGES
cs: POBYTY
da: REJSER
de: REISEN
el: ΤΑΞΙΔΙΑ
es: VIAJES
fi: MATKAT
fr: VOYAGES
hr: PUTOVANJA
hu: UTAZÁSOK
id: PERJALANAN
is: FERÐIR
it: VIAGGI
ja: 旅行
ko: 여행
ms: PERJALANAN
nb: TURER
nl: REIZEN
pl: PODRÓŻE
pt: VIAGENS
ru: ПОЕЗДКИ
sv: RESOR
th: การเดินทาง
tr: SEYAHATLER
zh_hans: 旅程
zh_hant: 旅程

# ios.trips.7f294340
source: Trips
ca: Viatges
cs: Pobyty
da: Rejser
de: Reisen
el: Ταξίδια
es: Viajes
fi: Matkat
fr: Voyages
hr: Putovanja
hu: Utazások
id: Perjalanan
is: Ferðir
it: Viaggi
ja: 旅行
ko: 여행
ms: Perjalanan
nb: Turer
nl: Reizen
pl: Podróże
pt: Viagens
ru: Поездки
sv: Resor
th: การเดินทาง
tr: Seyahatler
zh_hans: 旅程
zh_hant: 旅程

# ios.trips.fd112a97
source: Trips
ca: Viatges
cs: Pobyty
da: Rejser
de: Reisen
el: Ταξίδια
es: Viajes
fi: Matkoja
fr: à venir
hr: Putovanja
hu: Utazások
id: Perjalanan
is: Ferðir
it: Viaggi
ja: 出張
ko: 여행
ms: Perjalanan
nb: Turer
nl: Reizen
pl: Podróże
pt: Viagens
ru: Поездки
sv: Resor
th: การเดินทาง
tr: Seyahatler
zh_hans: 旅程
zh_hant: 旅程

# ios.true.c061da42
source: True
ca: Verdader
cs: Pravda
da: Rigtigt
de: Richtig
el: Αλήθεια
es: Verdadero
fi: Oikein
fr: Vrai
hr: Točno
hu: Igaz
id: Benar
is: Satt
it: Vero
ja: 本当
ko: 참
ms: Betul
nb: Rett
nl: Waar
pl: Prawda
pt: Verdadeiro
ru: Верно
sv: Rätt
tr: Doğru
zh_hans: 对
zh_hant: 正確

# ios.true_or_false.9d241f50
source: True or False?
ca: Verdader o fals?
cs: Pravda nebo nepravda?
da: Rigtigt eller forkert?
de: Richtig oder falsch?
el: Αλήθεια ή ψέματα;
es: ¿Verdadero o falso?
fi: Totta vai tarua?
fr: Vrai ou faux ?
hr: Točno ili netočno?
hu: Igaz vagy hamis?
id: Benar atau Salah?
is: Satt eða ósatt?
it: Vero o falso?
ja: 本当? それともウソ?
ko: 참인가요, 거짓인가요?
ms: Benar atau Palsu?
nb: Riktig eller feil?
nl: Waar of niet waar?
pl: Prawda czy fałsz?
pt: Verdadeiro ou Falso?
ru: Верно ли это?
sv: Fel eller rätt?
tr: Doğru mu Yanlış mı?
zh_hans: 是对还是错？
zh_hant: 正確還是錯誤？

# ios.trust_safety.914ccb49
source: Trust & safety
ca: Confiança i seguretat
cs: Důvěra a bezpečnost
da: Tillid & sikkerhed
de: Vertrauen & Sicherheit
el: Αξιοπιστία & ασφάλεια
es: Confianza y seguridad
fi: Luottamus & turvallisuus
fr: Confiance et sécurité
hr: Povjerenje i sigurnost
hu: Bizalom és biztonság
id: Kepercayaan & keselamatan
is: Traust og öryggi
it: Affidabilità e sicurezza
ja: 信頼&安全
ko: 신뢰와 안전
ms: Kepercayaan & keselamatan
nb: Tillit og sikkerhet
nl: Vertrouwen & veiligheid
pl: Zaufanie i bezpieczeństwo
pt: Confiança e Segurança
ru: Доверие и безопасность
sv: Förtroende & trygghet
th: ความไว้ใจและความปลอดภัย
tr: Güven ve güvenlik
zh_hans: 信任和安全
zh_hant: 信任和安全

# ios.try_again.042c862e
source: Try again
ca: Intenta-ho de nou
cs: Zkusit znovu
da: Prøv igen
de: Versuche es noch einmal
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: もう一度お試しください
ko: 재시도
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Ponów
pt: Tentar novamente
ru: Повторите попытку
sv: Försök igen
th: ลองใหม่
tr: Yeniden deneyin
zh_hans: 重试
zh_hant: 再試一次

# ios.try_again.3984653f
source: Try again
ca: Torna-ho a provar
cs: Zkus to znovu
da: Prøv igen
de: Noch einmal versuchen
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbálkozz újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: 再試行
ko: 다시 시도하기
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tente novamente
ru: Еще раз
sv: Försök igen
th: ลองใหม่
tr: Yeniden deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# ios.try_again.5f3bfa5f
source: Try Again
ca: Torna-ho a intentar
cs: Zkusit znovu
da: Prøv igen
de: Versuche es noch einmal
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld meg újra
id: Coba Lagi
is: Reyndu aftur
it: Riprova
ja: もう一度お試しください
ko: 다시 시도하기
ms: Cuba Lagi
nb: Prøv igjen
nl: Probeer Opnieuw
pl: Spróbuj ponownie
pt: Tentar Novamente
ru: Попробуйте снова
sv: Försök igen
th: ลองใหม่
tr: Yeniden Deneyin
zh_hans: 再试一次
zh_hant: 再試一次

# ios.try_again.f4b3a1c8
source: Try again
ca: Intenta-ho de nou
cs: Zkusit znovu
da: Prøv igen
de: Versuch es noch einmal
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba lagi
is: Reyndu aftur
it: Riprova
ja: もう一度お試しください
ko: 다시 시도하기
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Попробовать еще раз
sv: Försök igen
th: ลองใหม่
tr: Yeniden deneyin
zh_hans: 重试
zh_hant: 重試

# ios.try_airbnb_for_work.8d4c7e9e
source: Try Airbnb for Work
ca: Prova Airbnb per a empreses
cs: Vyzkoušet Airbnb pro firmy
da: Prøv Airbnb til arbejde
de: Airbnb für Geschäftsreisen ausprobieren
el: Δοκιμάστε την Airbnb για επαγγελματίες
es: Prueba Airbnb para viajes de trabajo
fi: Kokeile Airbnb:tä työmatkoillasi
fr: Essayez Airbnb pour les entreprises
hr: Isprobajte Airbnb za poslovne korisnike
hu: Próbáld ki az Airbnb-t üzleti utazásokhoz
id: Coba Airbnb untuk Pekerjaan
is: Prófa Airbnb vegna vinnu
it: Prova Airbnb per i viaggi di lavoro
ja: 「Airbnb出張プログラム」を使ってみよう
ko: 에어비앤비 출장 프로그램 이용하기
ms: Cuba Airbnb untuk Kerja
nb: Prøv Airbnb gjennom jobben
nl: Probeer Airbnb voor je werk
pl: Wypróbuj Airbnb dla Firm
pt: Experimente o Airbnb para Trabalho
ru: Попробуйте Airbnb для деловых поездок
sv: Prova Airbnb för arbete
th: ลองใช้ Airbnb สำหรับธุรกิจ
tr: İş için Airbnb'yi deneyin
zh_hans: 试一试商务爱彼迎
zh_hant: 試試Airbnb商務差旅

# ios.try_asking_your_guest_if.a9b8a512
source: Try asking your guest if you can change the listing, dates, or price of their reservation. This way you won’t incur any penalties.
ca: Intenta preguntar al teu hoste si pots canviar l'anunci, les dates o el preu de la seva reserva. D'aquesta manera no tindràs cap penalització.
cs: Zeptej se hosta, jestli můžeš změnit nabídku, termín, nebo cenu u jeho rezervace. Takto se vyhneš případným sankcím.
da: Prøv at spørge gæsten, om du kan ændre opslaget, datoer eller prisen på reservationen. På den måde undgår du straf.
de: Du kannst versuchen, deinen Gast zu fragen, ob du das Inserat, die Reisedaten oder den Preis der Buchung ändern kannst. Auf diese Weise kannst du Sanktionen vermeiden.
el: Δοκιμάστε να ρωτήσετε τον επισκέπτη σας αν μπορείτε να αλλάξετε την καταχώρηση, τις ημερομηνίες ή την τιμή της κράτησής του. Με αυτόν τον τρόπο, δεν θα υπάρξουν ποινές.
es: Prueba a preguntarle al huésped si puedes cambiar el alojamiento, las fechas o el precio de su reserva. De este modo, no se te aplicará ninguna penalización.
fi: Kysy vieraaltasi, voitko vaihtaa kohdetta, päiviä tai varauksen hintaa. Näin voit välttyä peruutussanktioilta.
fr: Demandez au voyageur si vous pouvez changer l'annonce, les dates ou le prix de la réservation. Ainsi, vous n'aurez pas de pénalités.
hr: Pitajte gosta pristaje li na drugi smještaj, datume ili cijenu rezervacije. Tako ćete izbjeći posljedice otkazivanja.
hu: Gondold végig, hogy tudod-e módosítani a szálláshelyet, az időpontokat vagy a foglalás árát. Így nem kell díjat fizetned.
id: Coba tanyakan kepada tamu apakah Anda bisa mengganti tempat, tanggal, atau harga reservasi mereka. Dengan demikian Anda tidak akan terkena penalti.
is: Athugaðu hvort gesturinn sé til í að breyta um eign, dagsetningar eða verð fyrir bókunina. Ef svo er þarftu ekki að sæta neinum viðurlögum.
it: Prova a chiedere al tuo ospite se puoi modificare l'annuncio, le date o il prezzo della sua prenotazione. In questo modo non incorrerai in penalità.
ja: リスティング、日付、予約料金などの変更について、ゲストに事情を説明し相談してみてください。そうすればペナルティなしで変更することができるかもしれません。
ko: 게스트에게 숙소, 날짜 또는 요금을 변경해도 되는지 물어보세요. 변경 시에는 페널티가 부과되지 않습니다.
ms: Cuba bertanya tetamu anda jika anda boleh menukar penyenaraian, tarikh, atau harga tempahan mereka. Dengan cara ini anda tidak akan menanggung apa-apa denda.
nb: Prøv å spørre gjesten din om du kan endre utleiested, dato eller pris for reservasjonen. På denne måten det ikke vil medføre noe gebyr.
nl: Probeer je gast te vragen of je de accommodatie, de datums of de prijs van de reservering kunt veranderen. Op deze manier zul je geen sancties oplopen.
pl: Spróbuj spytać gościa, czy możesz zmienić ofertę, daty lub cenę danej rezerwacji. Nie niesie to za sobą żadnej kary.
pt: Experimente perguntar ao seu hóspede se você pode alterar o anúncio, as datas ou o preço da reserva. Dessa forma, você não incorrerá em penalidades de cancelamento.
ru: Попробуйте спросить у гостя, можно ли изменить объявление, даты или цену его бронирования. В этом случае вам не придется платить штраф.
sv: Prova att fråga din gäst om du kan ändra boende, datum eller pris för bokningen. Då slipper du att få straffavgifter.
th: ลองถามผู้เข้าพักของคุณว่าคุณสามารถเปลี่ยนที่พัก วันที่ หรือราคาของการจองของเขาได้ไหมเพื่อให้คุณไม่ต้องรับโทษ
tr: Misafirinize rezervasyon kaydını, tarihini ve fiyatını değiştirip değiştiremeyeceğinizi sorun. Böylece herhangi bir cezayla karşı karşıya kalmazsınız.
zh_hans: 如果您能够更改房源、住宿日期或预订价格，问一问房客是否可以更改预订，这样您便不会受到任何处罚了。
zh_hant: 如果您能夠更改房源、住宿日期或預訂價格，問一問房客是否可以更改預訂，這樣您就不會受到任何處罰了。

# ios.try_instant_book.2429ff9d
source: Try Instant Book
ca: Prova la reserva immediata
cs: Vyzkoušet okamžitou rezervaci
da: Prøv Øjeblikkelig booking
de: Probiere die Sofortbuchung aus
el: Δοκιμάστε την Άμεση Κράτηση
es: Prueba la Reserva inmediata
fi: Kokeile Pikavarausta
fr: Essayez la réservation instantanée
hr: Isprobaj Instant rezervaciju
hu: Próbáld ki az Azonnali foglalást
id: Coba Pemesanan Instan
is: Prófa hraðbókun
it: Prova Prenotazione Immediata
ja: 「今すぐ予約」を試してみよう
ko: 즉시 예약 사용하기
ms: Cuba Tempahan Segera
nb: Prøv Øyeblikkelig bestilling
nl: Probeer Direct Reserveren
pl: Wypróbuj Rezerwację Natychmiastową
pt: Experimente a Reserva Instantânea
ru: Попробовать мгновенное бронирование
sv: Testa Boka direkt
th: ลองใช้การจองทันที
tr: Anında Rezervasyonu Deneyin
zh_hans: 试试闪订功能
zh_hant: 試試即時預訂功能

# ios.try_instant_book.a1bdd173
source: Try Instant Book
ca: Prova la reserva immediata
cs: Vyzkoušej okamžitou rezervaci
da: Prøv Øjeblikkelig booking
de: Sofortbuchung ausprobieren
el: Δοκιμάστε την Άμεση Κράτηση
es: Prueba la Reserva inmediata
fi: Kokeile Pikavarausta
fr: Essayer la réservation instantanée
hr: Isprobaj Instant rezervaciju
hu: Próbáld ki az Azonnali foglalást
id: Coba Pemesanan Instan
is: Prófa hraðbókun
it: Prova la Prenotazione immediata
ja: 「今すぐ予約」を試す
ko: 즉시 예약 설정
ms: Cuba Tempahan Segera
nb: Prøv Øyeblikkelig bestilling
nl: Probeer Direct Reserveren
pl: Wypróbuj Rezerwację Natychmiastową
pt: Experimente a Reserva Instantânea
ru: Включить «Мгновенное бронирование»
sv: Prova Boka direkt
th: ลองใช้การจองทันที
tr: Anında Rezervasyon'u deneyin
zh_hans: 试用闪订功能
zh_hant: 試試即時預訂功能

# ios.try_instant_book.b39e3b84
source: Try Instant Book
ca: Prova la reserva immediata
cs: Vyzkoušej okamžitou rezervaci
da: Prøv Øjeblikkelig booking
de: Probiere die Sofortbuchung aus
el: Δοκιμάστε την Άμεση Κράτηση
es: Prueba la Reserva inmediata
fi: Kokeile Pikavarausta
fr: Essayer la réservation instantanée
hr: Isprobaj Instant rezervaciju
hu: Próbáld ki az Azonnali foglalást
id: Coba Pemesanan Instan
is: Prófa hraðbókun
it: Prova Prenotazione Immediata
ja: 「今すぐ予約」を使ってみる
ko: 즉시 예약 사용하기
ms: Cuba Tempahan Segera
nb: Prøv Øyeblikkelig bestilling
nl: Probeer Direct Reserveren
pl: Wypróbuj Rezerwację Natychmiastową
pt: Experimente a Reserva Instantânea
ru: Попробовать функцию «Мгновенное бронирование»
sv: Prova Boka direkt
th: ลองใช้การจองทันที
tr: Anında Rezervasyonu Deneyin
zh_hans: 试用闪订功能
zh_hant: 試試即時預訂功能

# ios.try_instant_book.c3e42205
source: Try Instant Book
ca: Prova la reserva immediata
cs: Vyzkoušej okamžitou rezervaci
da: Prøv Øjeblikkelig booking
de: Probiere die Sofortbuchung aus
el: Δοκιμάστε την Άμεση Κράτηση
es: Prueba la Reserva inmediata
fi: Kokeile Pikavarausta
fr: Essayer la réservation instantanée
hr: Isprobaj Instant rezervaciju
hu: Próbáld ki az Azonnali foglalást
id: Coba Pemesanan Instan
is: Prófa hraðbókun
it: Prova la Prenotazione Immediata
ja: 「今すぐ予約」を使ってみる
ko: 즉시 예약 사용하기
ms: Cuba Tempahan Segera
nb: Prøv Øyeblikkelig bestilling
nl: Probeer Direct Reserveren
pl: Wypróbuj Rezerwację Natychmiastową
pt: Experimente a Reserva Instantânea
ru: Попробуйте мгновенное бронирование
sv: Prova Boka direkt
th: ลองใช้การจองทันที
tr: Anında Rezervasyonu Deneyin
zh_hans: 试用闪订功能
zh_hant: 試試即時預訂功能

# ios.try_it_out.81a48193
source: Try it out
ca: Prova-ho
cs: Vyzkoušet
da: Prøv det
de: Jetzt ausprobieren
el: Δοκιμάστε την
es: Probarlo
fi: Kokeile sitä
fr: Essayer
hr: Isprobaj
hu: Kipróbálom
id: Ayo coba
is: Prófa
it: Provala
ja: 試してみる
ko: 테스트 해보기
ms: Cubalah Tempahan Segera ini
nb: Prøv det
nl: Uitproberen
pl: Wypróbuj
pt: Experimente
ru: Попробовать
sv: Prova
th: ลองดู
tr: Deneyin
zh_hans: 试一试
zh_hant: 試一試

# ios.try_keeping_your_calendar_up.ba553cf5
source: Try keeping your calendar up to date if you know you have scheduled maintenance. This way you won’t incur cancellation penalties.
ca: Intenta mantenir el teu calendari actualitzat si saps que has programat un manteniment. D'aquesta manera no tindràs cap penalització.
cs: Pokud víš, že máš naplánovanou údržbu, nezapomeň aktualizovat svůj kalendář. Nevystavíš se tak storno pokutám.
da: Sørg for, at din kalender er opdateret, hvis du ved, at du har planlagt vedligeholdelse. På den måde undgår du straf for aflysninger.
de: Du solltest versuchen, deinen Kalender auf dem aktuellen Stand zu halten, wenn geplante Wartungsarbeiten anstehen. Auf diese Weise kannst du Sanktionen für Stornierungen vermeiden.
el: Δοκιμάστε να κρατάτε το ημερολόγιό σας ενημερωμένο αν γνωρίζετε ότι θα γίνουν προγραμματισμένες εργασίες συντήρησης. Με αυτόν τον τρόπο, δεν θα υπάρχουν ποινές ακύρωσης.
es: Trata de mantener el calendario actualizado si sabes que tienes alguna labor de mantenimiento programada. De este modo, no correrás el riesgo de que se te apliquen penalizaciones por cancelación.
fi: Yritä pitää kalenterisi ajan tasalla, jos tiedät huoltotöiden aikataulusta. Näin voit välttyä peruutussanktioilta.
fr: Si vous savez que des travaux de maintenance vont avoir lieu, veillez à mettre à jour votre calendrier. Ainsi, vous n'aurez pas de pénalités d'annulation.
hr: Vodite računa o ažuriranju kalendara ako znate da imate zakazano održavanje. Tako ćete izbjeći posljedice otkazivanja.
hu: Tartsd naprakészen a naptárat, ha előre ütemezett karbantartás várható. Így nem kell díjat fizetned a lemondásért.
id: Cobalah untuk senantiasa memperbarui kalender Anda jika Anda mengetahui ada pemeliharaan yang terjadwalkan. Dengan demikian, Anda tidak akan terkena penalti.
is: Mundu að uppfæra dagatalið þitt ef þú veist af fyrirhugaðri viðhaldsvinnu. Ef svo er þarftu ekki að sæta neinum viðurlögum vegna afbókunar.
it: Prova a mantenere il calendario aggiornato se sai di avere un intervento di manutenzione in programma. In questo modo non incorrerai in penalità di cancellazione.
ja: 計画的なメンテナンスが入る予定の場合、カレンダーの情報を更新しましょう。そうすればキャンセルのペナルティを避けることができます。
ko: 유지보수 작업이 예정되어 있다면 달력에 항상 반영해두세요. 그래야 추후 취소 페널티를 피하실 수 있습니다.
ms: Cuba pastikan kalendar anda terkini jika anda tahu anda telah menjadualkan penyelenggaraan. Dengan cara ini anda tidak akan dikenakan denda pembatalan.
nb: Prøv å holde kalenderen oppdatert hvis du vet at du har planlagt vedlikehold. På denne måten vil det ikke medføre kanselleringsgebyr.
nl: Probeer je kalender up-to-date te houden als je weet dat je onderhoud hebt gepland. Op deze manier zul je geen annuleringskosten hoeven te betalen.
pl: Dbaj o aktualizowanie swojego kalendarza, jeśli planujesz jakieś naprawy. W ten sposób unikniesz potencjalnych kar za anulowanie.
pt: Tente manter seu calendário atualizado se você sabe que tem uma manutenção programada. Dessa forma, você não incorrerá em penalidades de cancelamento.
ru: Постарайтесь регулярно обновлять календарь, если у вас впереди плановый ремонт. Так вам удастся избежать штрафов за отмену.
sv: Försök att hålla din kalender uppdaterad om du vet att du har underhåll inplanerat. Då slipper du att få straffavgifter.
th: ลองทำให้ปฏิทินของคุณเป็นปัจจุบันหากคุณรู้ว่าคุณมีการซ่อมบำรุงที่นัดเวลาไว้แล้วเพื่อให้คุณไม่ต้องรับโทษ
tr: Planlanmış bir bakımınız olduğunu biliyorsanız takviminizi güncel tutmaya çalışın. Böylece iptal cezalarıyla karşılaşmazsınız.
zh_hans: 如果您知道安排了房源维修工作，请尽量及时更新日历，这样您便不会受到处罚了。
zh_hant: 如果您有維修保養房於的計畫，請即時更新您的日曆，以避免受到取消預訂的處罰。

# ios.try_smart_pricing.7dfff2dc
source: Try Smart Pricing
ca: Prova l'ajust de preus intel·ligent
cs: Vyzkoušet chytrou tvorbu cen
da: Prøv Smart prissætning
de: Probiere die Intelligente Preisgestaltung aus
el: Δοκιμάστε την Έξυπνη Τιμολόγηση
es: Prueba los precios inteligentes
fi: Kokeile Älykästä hinnoittelua
fr: Essayer la tarification intelligente
hr: Isprobaj pametne cijene
hu: Intelligens árképzés kipróbálása
id: Coba Smart Pricing
is: Prófa snjallverð
it: Prova i Prezzi Smart
ja: スマートプライシングを試す
ko: 스마트 요금 사용해보기
ms: Cuba Harga Pintar
nb: Prøv Smart prissetting
nl: Probeer Slimme Tarieven
pl: Wypróbuj Sprytne Ceny
pt: Experimentar o Preço Inteligente
ru: Попробовать «Умные цены»
sv: Testa Smart prissättning
th: ลองการกำหนดราคาแบบชาญฉลาด
tr: Akıllı Fiyatlandırmayı Deneyin
zh_hans: 试用智能定价功能
zh_hant: 試試智慧訂價功能

# ios.try_updating_your_dates_or.0cdaa86a
source: Try updating your dates or number of guests
ca: Prova d'actualitzar les teves dates o el nombre d'hostes
cs: Zkus si aktualizovat termín nebo počet hostů
da: Prøv at opdatere dine datoer eller antallet af gæster
de: Ändere deine Reisedaten oder die Anzahl der Gäste
el: Δοκιμάστε να ενημερώσετε τις ημερομηνίες σας ή τον αριθμό των ατόμων
es: Prueba a cambiar las fechas o el número de huéspedes.
fi: Kokeile päivien tai vieraiden lukumäärän päivittämistä
fr: Essayez de mettre à jour vos dates et le nombre de voyageurs
hr: Pokušajte s drugim datumima ili brojem gostiju
hu: Próbáld módosítani az időpontokat vagy a vendégek számát
id: Coba perbarui tanggal atau jumlah tamu Anda
is: Prófaðu að breyta dagsetningunum eða fjölda gesta
it: Prova ad aggiornare le date o il numero degli ospiti.
ja: 日付や人数を変更してみてください
ko: 날짜나 인원수를 바꿔보세요.
ms: Cuba kemas kini tarikh atau bilangan tetamu anda
nb: Prøv å oppdatere dine datoer eller antall gjester
nl: Probeer je datums of het aantal gasten te wijzigen
pl: Spróbuj zaktualizować termin lub liczbę gości
pt: Tente alterar as datas ou o número de hóspedes
ru: Попробуйте обновить даты или число гостей
sv: Prova att uppdatera datum eller antal gäster
th: ลองอัพเดทวันที่ของคุณหรือจำนวนผู้เข้าพัก
tr: Tarihlerinizi veya misafir sayınızı güncellemeyi deneyin
zh_hans: 试试更新您的日期或人数
zh_hant: 試試更新您的日期或人數

# ios.tuesdays.f0e82327
source: Tuesdays
ca: Dimarts
cs: Úterky
da: Tirsdage
de: Dienstage
el: Τρίτες
es: martes
fi: Tiistait
fr: Mardis
hr: utorkom
hu: Keddek
id: Selasa
is: Þriðjudagar
it: Martedì
ja: 火
ko: 화요일
ms: Selasa
nb: Tirsdager
nl: Dinsdagen
pl: Wtorki
pt: terças-feiras
ru: Вторники
sv: tisdagar
tr: Salı günleri
zh_hans: 星期二
zh_hant: 星期二

# ios.tune_into_the_sound_of.39ea4019
source: Tune into the sound of the city with an audio walk, "%{title}", from Airbnb.
ca: Sintonitza el so de la ciutat amb un passeig amb àudio, "%{title}", d'Airbnb.
cs: Nalaď se na vlnu města s audio prohlídkou "%{title}" z Airbnb.
da: Tun ind på byens lyde med en lydgåtur, "%{title}", fra Airbnb.
de: Entdecke den Sound der Stadt – mit dem Audio-Guide "%{title}" von Airbnb.
el: Συντονιστείτε στους ήχους της πόλης με την ηχητική περιήγηση "%{title}" από την Airbnb.
es: Déjate llevar por la ciudad con una audioguía, «%{title}», de Airbnb.
fi: Viritä korvasi kuuntelemaan kaupungin ääniä audioesittelyllä "%{title}", jonka saat Airbnb:ltä.
fr: Écoutez le son de la ville avec une balade citadine Airbnb, « %{title} ».
hr: Stopite se s gradom uz audio turu „%{title}” koju nudi Airbnb.
hu: Hangolódj rá a város rezgésére az Airbnb hangos útikönyvével: „%{title}”.
id: Terus ikuti cerita tentang kota ini dengan tur audio "%{title}", dari Airbnb.
is: Hlustaðu á borgarniðinn í hljóðgöngu, „%{title}“, frá Airbnb.
it: Ascolta la voce della città con un audio tour di Airbnb: "%{title}".
ja: Airbnbのオーディオガイドウォーク「%{title}」で町の鼓動に耳を澄ます。
ko: 에어비앤비에서 오디오 가이드 "%{title}"을(를) 들으며 도시의 소리에 귀 기울여 보세요.
ms: Dengarkan bunyi-bunyian bandar ini dengan lawatan audio bertajuk "%{title}" daripada Airbnb.
nb: Tune inn lyden av byen med en audiotur, «%{title}", fra Airbnb.
nl: Stem met deze audio-wandeling "%{title}" van Airbnb af op het geluid van de stad.
pl: Dostrajaj się do brzmienia miasta w rytm audioprzewodnika: "%{title}" od Airbnb.
pt: Sintonize nos sons da cidade com um audioguia, "%{title}", do Airbnb.
ru: Настройтесь на голос города с аудиопрогулкой «%{title}» от Airbnb.
sv: Njut av stadens ljud med en ljudguidning, "%{title}", från Airbnb.
th: เปิดฟังเสียงของเมืองด้วยการเดินทางที่นำทางด้วยเสียง "%{title}" จาก Airbnb
tr: Airbnb'nin "%{title}" isimli sesli yürüyüş kaydı ile şehrin sesine kendinizi bırakın.
zh_hans: 通过爱彼迎的语音导览“%{title}”，边走边聆听城市的声音。
zh_hant: 透過Airbnb的語音導覽「%{title}」，邊走邊聆聽城市的聲音。

# ios.turn_instant_book_on.5c0540c5
source: Turn Instant Book on
ca: Activa la reserva immediata
cs: Zapnout Okamžitou rezervaci
da: Slå Øjeblikkelig booking til
de: Sofortbuchung einschalten
el: Ενεργοποιήστε την Άμεση Κράτηση
es: Activar la Reserva inmediata
fi: Kytke Pikavaraus päälle
fr: Activer la réservation instantanée
hr: Uključi Instant rezervaciju
hu: Az Azonnali foglalás bekapcsolása
id: Aktifkan Pemesanan Instan
is: Bjóða hraðbókun
it: Attiva la Prenotazione immediata
ja: 「今すぐ予約」をONにする
ko: 즉시 예약 기능 켜기
ms: Hidupkan Tempahan Segera
nb: Slå Øyeblikkelig bestilling på
nl: Schakel Direct Reserveren in
pl: Włącz Rezerwację Natychmiastową
pt: Ative a Reserva Instantânea
ru: Включить «Мгновенное бронирование»
sv: Slå på Boka direkt
th: เปิดใช้การจองทันที
tr: Anında Rezervasyon özelliğini aç
zh_hans: 开启闪订功能
zh_hant: 開啟即時預訂功能

# ios.turn_on_instant_book.145dd543
source: Turn on Instant Book
ca: Activa la funció de reserva immediata
cs: Zapni si okamžitou rezervaci
da: Slå Øjeblikkelig booking til
de: Sofortbuchung einschalten
el: Ενεργοποιήστε την Άμεση Κράτηση
es: Activar Reserva inmediata
fi: Kytke Pikavaraus päälle
fr: Activez la réservation instantanée
hr: Uključi Instant rezervaciju
hu: Az Azonnali foglalás bekapcsolása
id: Aktifkan Pemesanan Instan
is: Bjóða hraðbókun
it: Attiva la Prenotazione Immediata
ja: 「今すぐ予約」をONにする
ko: 즉시 예약 사용
ms: Hidupkan Tempahan Segera
nb: Slå på Øyeblikkelig bestilling
nl: Direct Reserveren inschakelen
pl: Włącz Rezerwację Natychmiastową
pt: Ativar a Reserva Instantânea
ru: Включить «Мгновенное бронирование»
sv: Slå på Boka direkt
th: เปิดใช้งานการจองทันที
tr: Anında Rezervasyonu Aç
zh_hans: 开启闪订功能
zh_hant: 開啟即時預訂功能
