Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_calendar_will_be_blocked.77f7124a
source: Your calendar will be blocked for the dates of the reservation.
ca: Les dates de la reserva quedaran bloquejades al teu calendari.
cs: Tvůj kalendář bude během termínu rezervace blokován
da: Din kalender vil blive blokeret på datoerne for reservationen.
de: Dein Kalender wird für die Reisedaten dieser Buchung blockiert.
el: Το ημερολόγιό σας θα παραμείνει αποκλεισμένο για τις ημερομηνίες της κράτησης.
es: Se bloqueará tu calendario para las fechas de la reserva.
fi: Kalenterisi on suljettu varauksen päivinä.
fr: Les dates de la réservation seront bloquées dans votre calendrier.
hr: Datumi rezervacije će vam biti blokirani u kalendaru.
hu: A naptárad zárolva lesz a foglalás időpontjaira vonatkozóan.
id: Kalender Anda akan diblokir untuk tanggal reservasi tersebut.
is: Dagsetningar bókunarinnar verða teknar frá í dagatalinu þínu.
it: Il tuo calendario verrà bloccato nelle date della prenotazione.
ja: キャンセルした予約の日付はカレンダーでブロックされます。
ko: 해당 예약 날짜는 달력에서 예약 불가로 설정됩니다.
ms: Kalendar anda akan disekar untuk tarikh-tarikh tempahan.
nb: Kalenderen din vil bli blokkert for datoene på reservasjonen.
nl: Je kalender zal worden geblokkeerd voor de datums van de reservering.
pl: Twój kalendarz będzie zablokowany w terminie tej rezerwacji.
pt: Seu calendário será bloqueado para as datas da reserva.
ru: На даты этого бронирования ваш календарь будет заблокирован.
sv: Din kalender blockeras för datumen för bokningen.
th: ปฏิทินของคุณจะถูกบล็อกไว้ช่วงวันที่ของการจองนี้
tr: Takviminiz rezervasyon tarihlerinde bloke edilecektir.
zh_hans: 您的日历上对应预订的日期将会被屏蔽。
zh_hant: 您的日曆上對應預訂的日期會被屏蔽。

# ios.your_co_host_since_date.f03dd044
source: Your co-host since %{date}
ca: Coamfitrió d'aquest espai des del %{date}
cs: Tvým spoluhostitelem od %{date}
da: Din medvært siden %{date}
de: Dein Co-Gastgeber seit %{date}
el: Συνοιδεσπότης από τις %{date}
es: Tu coanfitrión desde: %{date}
fi: Majoittajakumppanisi %{date} alkaen
fr: Votre co-hôte depuis le %{date}
hr: Vaš sudomaćin od %{date}
hu: %{date} óta a társházigazdád
id: Rekan tuan rumah Anda sejak %{date}
is: Samgestgjafi þinn síðan %{date}
it: Tuo co-host dal %{date}
ja: %{date}から補助ホスト
ko: 공동 호스팅 시작일: %{date}
ms: Hos bersama anda sejak %{date}
nb: Medverten din siden %{date}
nl: Je mede-verhuurder sinds %{date}
pl: Twój współgospodarz od %{date}
pt: Seu coanfitrião desde %{date}
ru: Второй хозяин с %{date}
sv: Din medvärd sedan %{date}
th: เป็นผู้ช่วยเจ้าของที่พักของคุณตั้งแต่ %{date}
tr: %{date} tarihinden beri yardımcı ev sahibiniz
zh_hans: 成为您的房屋管家时间：%{date}
zh_hant: 成為您的房東搭檔時間：%{date}

# ios.your_code.6bb256e7
source: Your code
ca: El teu codi
cs: Tvůj kód
da: Din kode
de: Dein Code
el: Ο κωδικός σας
es: Tu código
fi: Koodisi
fr: Votre code
hr: Vaš kod
hu: A kódod
id: Kode Anda
is: Þinn kóði
it: Il tuo codice
ja: コードを入力
ko: 나의 코드
ms: Kod anda
nb: Din kode
nl: Je code
pl: Twój kod
pt: Seu código
ru: Ваш код
sv: Din kod
th: รหัสของคุณ
tr: Kodunuz
zh_hans: 您的代码
zh_hant: 您的代碼

# ios.your_device_does_not_have.04da2c00
source: Your device does not have a camera. Please select a photo from your photo library instead.
ca: El teu dispositiu no disposa de càmera. Selecciona una foto dels teus àlbums.
cs: Tvé zařízení nemá kameru. Prosíme, vyber místo toho fotku ze své foto knihovny.
da: Din enhed har ikke et kamera. Vælg et billede fra dit billedbibliotek i stedet.
de: Dein Gerät hat keine Kamera. Bitte wähle stattdessen ein Foto aus deinem Fotoarchiv aus.
el: Η συσκευή σας δε διαθέτει κάμερα. Επιλέξτε μια φωτογραφία από τη συλλογή φωτογραφιών σας.
es: Tu aparato no dispone de cámara. Puedes seleccionar una foto de tu catálogo de imágenes.
fi: Laitteessasi ei ole kameraa. Ole hyvä ja valitse sen sijaan kuva kuvakirjastostasi.
fr: Votre appareil n'est pas équipé d'une caméra. Veuillez importer à la place une photo depuis votre bibliothèque.
hr: Budući da ovaj uređaj nema kameru, odaberite fotografiju iz foto albuma.
hu: A készülékeden nincs kamera, ezért válassz egy fényképet a fotókönyvtárból.
id: Perangkat Anda tidak memiliki kamera. Harap pilih foto dari galeri foto Anda.
is: Tækið þitt er ekki með myndavél. Veldu mynd úr myndaalbúminu þínu í staðinn.
it: Il tuo dispositivo non ha una fotocamera. Ti preghiamo di selezionare una foto dalla tua galleria.
ja: お使いの端末にはカメラがついていません。フォトライブラリから既存のお写真を選んでください。
ko: 회원님의 기기에는 카메라가 없습니다. 사진 라이브러리에서 사진을 선택해 주세요.
ms: Peranti anda tidak mempunyai kamera. Sila pilih gambar daripada perpustakaan gambar anda.
nb: Enheten din har ikke et kamera. Velg et bilde fra bildebiblioteket i stedet.
nl: Je apparaat beschikt niet over een camera. Kies in plaats daarvan een foto uit je fotobibliotheek.
pl: W Twoim urządzeniu nie ma kamerki. Zamiast tego, wybierz zdjęcie ze swojej biblioteki.
pt: Seu dispositivo não possui câmera. Por favor, selecione uma foto da sua biblioteca de fotos.
ru: На вашем устройстве нет камеры. Выберите фотографию из фотоальбома.
sv: Enheten har ingen kamera. Välj ett foto från ditt bildbibliotek i stället.
th: อุปกรณ์ของคุณไม่มีกล้อง โปรดเลือกรูปจากไลบรารี่รูปคุณแทน
tr: Cihazınızın kamerası yok. Bunun yerine fotoğraf kitaplığınızdan bir fotoğraf seçin.
zh_hans: 您的设备没有摄像头｡请从您的照片库中选一张。
zh_hant: 您的裝置沒有網路攝影機。請從相片圖庫中選擇一張相片。

# ios.your_earnings_amount.681de726
source: Your earnings: %{amount}
ca: Els teus ingressos: %{amount}
cs: Tvé výdělky: %{amount}
da: Din indtjening: %{amount}
de: Deine Einnahmen: %{amount}
el: Τα έσοδά σας: %{amount}
es: Tus ingresos: %{amount}
fi: Olet ansainnut: %{amount}
fr: Vos revenus : %{amount}
hr: Vaša zarada: %{amount}
hu: A bevételed: %{amount}
id: Penghasilan Anda: %{amount}
is: Tekjur þínar: %{amount}
it: I tuoi guadagni: %{amount}
ja: 獲得残高: %{amount}
ko: 수입: %{amount}
ms: Pendapatan anda: %{amount}
nb: Inntektene dine: %{amount}
nl: Jouw verdiensten: %{amount}
pl: Twoje zarobki: %{amount}
pt: Seus rendimentos: %{amount}
ru: Ваш доход: %{amount}
sv: Dina intäkter: %{amount}
tr: Kazançlarınız: %{amount}
zh_hans: 您的收入：%{amount}
zh_hant: 您賺取的收入：%{amount}

# ios.your_exact_address_will_only.87c9a93d
source: Your exact address will only be shared with confirmed guests.
ca: La teva adreça exacta només es compartirà amb els hostes que s'hagin confirmat.
cs: Tvá přesná adresa bude sdílena pouze s potvrzenými hosty.
da: Din præcise adresse vil kun blive delt med bekræftede gæster.
de: Deine genaue Adresse wird nur bestätigten Gästen mitgeteilt.
el: Η ακριβή σας διεύθυνση θα κοινοποιείται μόνο σε επιβεβαιωμένους επισκέπτες.
es: Tu dirección exacta solo se mostrará a los huéspedes que cuenten con una reserva confirmada.
fi: Vain vahvistetut vieraat saavat tietää osoitteesi.
fr: Votre adresse exacte ne sera dévoilée aux voyageurs qu'une fois la réservation confirmée.
hr: Vašu točnu adresu vidjet će samo gosti s potvrđenom rezervacijom.
hu: A pontos címedet csak a visszaigazolt vendégekkel osztjuk meg.
id: Alamat lengkap Anda hanya akan dibagikan dengan tamu terkonfirmasi.
is: Nákvæmu heimilisfangi þínu verður aðeins deilt með þeim gestum sem hafa staðfest bókun.
it: Il tuo indirizzo esatto sarà condiviso solo con gli ospiti confermati.
ja: リスティングの正確な住所は、予約が確定したゲストにのみ表示されます。
ko: 정확한 주소는 예약이 확정된 게스트에게만 공개됩니다.
ms: Alamat tepat anda hanya akan dikongsi dengan tetamu yang disahkan.
nb: Den eksakte adressen din vil kun bli delt med bekreftede gjester.
nl: Je exacte adres wordt alleen gedeeld met bevestigde gasten.
pl: Twój dokładny adres będzie widoczny tylko dla gości z potwierdzoną rezerwacją.
pt: Seu endereço exato só será compartilhado com hóspedes confirmados.
ru: Ваш точный адрес увидят только гости с подтвержденным бронированием.
sv: Din exakta adress delas endast med bekräftade gäster.
th: ที่อยู่ที่แน่นอนของคุณจะถูกเปิดเผยให้ผู้เข้าพักที่ได้รับการยืนยันเท่านั้น
tr: Açık adresiniz yalnızca onaylanmış misafirlerle paylaşılır.
zh_hans: 我们只会和已确认预订的房客分享您的具体地址。
zh_hant: 您的確切地址只會分享給已確認預訂的房客。

# ios.your_exact_location.d7710672
source: Your exact location
ca: La teva ubicació exacta
cs: Tvá přesná poloha
da: Din præcise position
de: Dein genauer Standort
el: Η ακριβής σας τοποθεσία
es: Tu ubicación exacta
fi: Tarkka sijaintisi
fr: Votre emplacement exact
hr: Vaša točna lokacija
hu: A pontos hely
id: Lokasi pasti Anda
is: Nákvæm staðsetning þín
it: La tua posizione esatta
ja: 正確な所在地
ko: 정확한 위치
ms: Lokasi sebenar anda
nb: Din nøyaktig plassering
nl: Je precieze locatie
pl: Twoja dokładna lokalizacja
pt: Sua localização exata
ru: Ваше точное расположение
sv: Din exakta position
th: ตำแหน่งที่ตั้งที่แน่นอนของคุณ
tr: Tam konumunuz
zh_hans: 您的确切位置
zh_hant: 您的確切位置

# ios.your_first_guest_can_use.7e7321ef
source: Your first guest can use the offer to book any time within the next three months. If no booking is made, you can cancel the offer by editing your calendar. Otherwise, it will automatically expire after one month.
ca: El teu primer hoste pot utilitzar l'oferta per fer una reserva en qualsevol moment durant els tres propers mesos. Si no es fa cap reserva, pots cancel·lar l'oferta modificant el teu calendari. En cas contrari, caducarà automàticament al cap d'un mes.
cs: Tvůj první host může nabídku využít k rezervaci během následujících třech měsíců. Pokud k rezervaci nedojde, můžeš nabídku zrušit úpravou v kalendáři. V opačném případě automaticky vyprší po jednom měsíci.
da: Din første gæst kan bruge tilbuddet til at booke når som helst inden for de næste tre måneder. Hvis der ikke foretages nogen booking, kan du annullere tilbuddet ved at redigere din kalender. Ellers udløber det automatisk efter en måned.
de: Dein erster Gast kann das Angebot nutzen, um jederzeit innerhalb der nächsten drei Monate zu buchen. Findet keine Buchung statt, kannst du das Angebot zurückziehen, indem du deinen Kalender bearbeitest. Andernfalls läuft es automatisch nach einem Monat ab.
el: Ο πρώτος σας επισκέπτης μπορεί να χρησιμοποιήσει την προσφορά για να κάνει κράτηση οποιαδήποτε στιγμή μέσα στους επόμενους τρεις μήνες. Αν δεν γίνει καμία κράτηση, μπορείτε να ακυρώσετε την προσφορά από το ημερολόγιό σας. Διαφορετικά, η προσφορά θα λήξει μετά από έναν μήνα.
es: Tu primer huésped puede utilizar la oferta para hacer una reserva en cualquier momento durante los próximos tres meses. En caso de que no haga ninguna, puedes cancelar la oferta editando tu calendario. Si no, caducará automáticamente después de un mes.
fi: Ensimmäinen vieraasi voi käyttää tarjousta milloin tahansa seuraavien 3 kuukauden aikana. Jos varausta ei tehdä, voit peruuttaa tarjouksen muokkaamalla kalenteriasi. Muutoin tarjous vanhenee automaattisesti 1. kuukauden kuluttua.
fr: Votre premier voyageur peut utiliser l'offre pour réserver à tout moment au cours des trois prochains mois. Si aucune réservation n'est effectuée, vous pouvez annuler l'offre en modifiant votre calendrier. Sinon, elle expirera automatiquement au bout d'un mois.
hr: Vaš prvi gost ponudu može iskoristiti za rezervaciju bilo kojih datuma u naredna tri mjeseca. Ne dobijete li niti jednu rezervaciju, ponudu možete poništiti u postavkama kalendara. U suprotnome automatski istječe nakon mjesec dana.
hu: Az első vendéged a következő három hónap során bármikor igénybe veheti az ajánlatot a foglaláshoz. Ha nem történik foglalás, a naptárad szerkesztésével visszavonhatod az ajánlatot. Ellenkező esetben egy hónap elteltével automatikusan lejár az ajánlat.
id: Tamu pertama Anda bisa menggunakan penawaran ini untuk memesan kapan saja dalam tiga bulan ke depan. Jika tidak ada pemesanan yang dilakukan, Anda bisa membatalkan penawaran ini dengan mengedit kalender Anda. Jika tidak, penawaran ini akan kedaluwarsa setelah satu bulan.
is: Fyrsti gesturinn þinn getur notað tilboðið til að bóka hvenær sem er á næstu þremur mánuðum. Ef hann bókar ekki geturðu hætt við tilboðið með því að breyta dagatalinu þínu. Annars mun það renna út sjálfkrafa eftir einn mánuð.
it: Il tuo primo ospite può usufruire dell'offerta per prenotare il tuo alloggio in qualsiasi momento entro i prossimi tre mesi. Se non effettua nessuna prenotazione, puoi cancellare l'offerta modificando il calendario. Altrimenti, scadrà automaticamente dopo un mese.
ja: 1番乗り割引で予約できるのは3か月先の宿泊までです。もし1件も入らなければ、オファーはカレンダーの編集画面で手動でキャンセルできますし、キャンセルを忘れても1か月後に自動的に終了となります。
ko: 첫 게스트는 향후 3개월 이내에 이 행사가로 언제든지 예약할 수 있습니다. 게스트가 예약을 하지 않으면 달력 수정하기에서 제안을 취소할 수 있습니다. 별도로 취소하지 않으시면 1개월 뒤 자동으로 만료됩니다.
ms: Tetamu pertama anda boleh menggunakan tawaran untuk menempah bila-bila masa dalam tempoh tiga bulan akan datang. Jika tiada tempahan dibuat, anda boleh membatalkan tawaran dengan mengedit kalendar anda. Jika tidak, ia akan tamat secara automatik selepas sebulan.
nb: Din første gjest kan bruke tilbudet å bestille når som helst i løpet av de neste tre månedene. Hvis ingen bestilling er gjort kan du kansellere tilbudet ved å redigere kalenderen. Ellers vil det automatisk utløpe etter en måned.
nl: Je eerste gast kan de aanbieding gebruiken voor een reservering in de eerstvolgende drie maanden. Wordt er geen reservering gemaakt dan kun je de aanbieding annuleren door je kalender te bewerken. Anders vervalt deze automatisch na een maand.
pl: Twój pierwszy gość może skorzystać z oferty w dowolnym terminie w ciągu najbliższych 3 miesięcy. Jeśli nie dokona rezerwacji, możesz anulować ofertę, zmieniając swój kalendarz. W przeciwnym wypadku wygaśnie ona automatycznie po upływie 1 miesiąca.
pt: Seu primeiro hóspede pode usar a oferta para reservar a qualquer momento, dentro dos próximos três meses. Se nenhuma reserva for feita, você pode cancelar a oferta editando seu calendário. Do contrário, ela vai expirar naturalmente depois de um mês.
ru: Ваш первый гость может воспользоваться этим предложением и забронировать поездку на любой срок в пределах ближайших трех месяцев. Если ни одно бронирование не будет сделано, вы сможете отменить это предложение, отредактировав календарь. По истечении месяца предложение автоматически перестанет действовать.
sv: Din första gäst kan använda erbjudandet för att boka när som helst inom de närmaste tre månaderna. Om ingen bokning görs kan du avbryta erbjudandet genom att redigera din kalender. Annars kommer det automatiskt att förfalla efter en månad.
tr: Teklifi ilk misafiriniz önümüzdeki üç ay içinde rezervasyon yapmak için kullanabilir. Rezervasyon yapılmazsa takviminizi düzenleyerek teklifi iptal edebilirsiniz. Aksi takdirde, bir ay sonra otomatik olarak süresi dolacaktır.
zh_hans: 您的首位房客可以在接下来的三个月内使用此优惠随时预订住宿。如果没有人预订，您可以通过编辑房源日历来取消此优惠。或者，此优惠会在一个月后自动失效。
zh_hant: 您的首位房客可以使用此優惠來預訂未來三個月內任何時間的住宿。如果沒有房客預訂，您可以透過編輯日曆取消優惠，否則此優惠將在一個月後自動過期。

# ios.your_guest.a5f50f14
source: your guest
ca: el teu hoste
cs: tvůj host
da: din gæst
de: dein Gast
el: ο επισκέπτης σας
es: tu huésped
fi: vieraasi
fr: votre voyageur
hr: vaš gost
hu: a vendéged
id: tamu Anda
is: gesturinn þinn
it: il tuo ospite
ja: あなたのゲスト
ko: 게스트
ms: tetamu anda
nb: gjesten din
nl: je gast
pl: Twój gość
pt: seu hóspede
ru: ваш гость
sv: din gäst
th: ผู้เข้าพักของคุณ
tr: misafiriniz
zh_hans: 您的房客
zh_hant: 您的房客

# ios.your_guest.c4522e45
source: Your guest
ca: El teu hoste
cs: Tvůj host
da: Din gæst
de: Dein Gast
el: Ο επισκέπτης σας
es: Tu huésped
fi: Vieraasi
fr: Votre voyageur
hr: Vaš gost
hu: A vendéged
id: Tamu Anda
is: Gesturinn þinn
it: Il tuo ospite
ja: ゲスト
ko: 게스트
ms: Tetamu anda
nb: Gjesten din
nl: Je gast
pl: Twój gość
pt: Seu hóspede
ru: Ваш гость
sv: Din gäst
th: ผู้เข้าพักของคุณ
tr: Misafiriniz
zh_hans: 您的房客
zh_hant: 您的房客

# ios.your_guest_has_left_you.4a845fed
source: Your guest has left you a review.
ca: El teu hoste ha publicat una avaluació sobre tu.
cs: Host ti napsal hodnocení.
da: Din gæst har skrevet en omtale om dig.
de: Dein Gast hat dir eine Bewertung hinterlassen.
el: Ο επισκέπτης σας άφησε κριτική για εσάς.
es: Tu huésped ha publicado una evaluación sobre ti.
fi: Vieraasi on jättänyt sinulle arvostelun.
fr: Votre voyageur vous a laissé un commentaire.
hr: Gost vam je napisao recenziju.
hu: A vendég véleményt írt rólad.
id: Tamu Anda telah memberi ulasan.
is: Gestur þinn hefur gert umsögn.
it: Il tuo ospite ti ha lasciato una recensione.
ja: ゲストからレビューが届きました。
ko: 게스트가 회원님에 대한 후기를 남겼습니다.
ms: Tetamu telah meninggalkan ulasan untuk anda.
nb: Gjesten din har skrevet en anmeldelse om deg.
nl: Je gast heeft een recensie over je geschreven.
pl: Gość zostawił Ci recenzję.
pt: O seu hóspede deixou um comentário sobre você.
ru: Ваш гость оставил вам отзыв.
sv: Din gäst har lämnat dig ett omdöme.
th: ผู้เข้าพักของคุณแสดงความคิดเห็นเกี่ยวกับคุณ
tr: Misafiriniz sizin için değerlendirme yazdı.
zh_hans: 您的房客为您写了一条评价。
zh_hant: 您的房客留了一則評價給您。

# ios.your_guest_has_told_you.2995921d
source: Your guest has told you they need to cancel this reservation
ca: El teu hoste t'ha dit que han de cancel·lar aquesta reserva.
cs: Tvůj host ti sdělil, že potřebuje zrušit tuto rezervaci
da: Din gæst har fortalt dig, at de bliver nødt til at annullere denne reservation
de: Dein Gast hat dir mitgeteilt, dass er diese Buchung stornieren muss
el: Ο επισκέπτης σας σάς είπε ότι πρέπει να ακυρώσει αυτήν την κράτηση
es: Tu huésped te ha informado de que necesita cancelar esta reserva
fi: Vieraasi on kertonut, että hän joutuu peruuttamaan tämän varauksen
fr: Le voyageur vous a dit qu'il devait annuler sa réservation
hr: Gost vam je javio da mora otkazati rezervaciju
hu: A vendéged azt mondta, hogy le kell mondania a foglalást
id: Tamu Anda sudah memberitahukan bahwa mereka harus membatalkan reservasi ini
is: Gesturinn hefur látið þig vita að hann þurfi að hætta við þessa bókun
it: L'ospite ti ha comunicato di voler cancellare questa prenotazione
ja: 予約のキャンセルはゲストから頼まれたものです。
ko: 게스트가 예약을 취소해야 한다고 전했습니다.
ms: Tetamu anda telah memberitahu anda mereka perlu membatalkan tempahan ini
nb: Gjesten din har fortalt deg at de må kansellere denne reservasjonen
nl: Je gast heeft je verteld dat hij of zij deze reservering moet annuleren
pl: Twój gość powiedział Ci, że musi anulować tę rezerwację
pt: Seu hóspede informou a você que precisará cancelar esta reserva
ru: Ваш гость сообщил вам, что ему необходимо отменить
sv: Din gäst har informerat dig om att han eller hon måste annullera denna bokning
th: ผู้เข้าพักได้แจ้งคุณว่าจำเป็นต้องยกเลิกการจอง
tr: Misafiriniz size bu rezervasyonu iptal etmeye mecbur kaldığını söyledi.
zh_hans: 房客告诉您他们需要取消此预订
zh_hant: 房客告訴您他們需要取消此預訂

# ios.your_guest_will_not_see.34ee43d3
source: Your guest will not see this review until they review you. After the review period this review will appear on the guest’s profile page.
ca: El teu hoste no veurà l'avaluació fins que ell no hagi escrit la teva. Quan s'hagi acabat el període d'avaluació, apareixerà a la pàgina de perfil de l'hoste.
cs: Tvůj host tvé hodnocení neuvidí, dokud tě také neohodnotí. Po ukončení období pro napsání hodnocení se toto hodnocení objeví na profilové stránce hosta.
da: Din gæst vil ikke se denne omtale, før de har skrevet en omtale til dig. Når omtaleperioden er slut, vil denne omtale blive vist på gæstens profilside.
de: Dein Gast sieht diese Bewertung erst, wenn er dich auch bewertet hat. Nach dem Bewertungszeitraum erscheint diese Bewertung auf der Profilseite des Gastes.
el: Ο επισκέπτης σας δεν θα δει αυτήν την κριτική μέχρι να αφήσει κι εκείνος/η κριτική για εσάς. Μετά την λήξη της περιόδου υποβολής κριτικών, αυτή η κριτική θα εμφανιστεί στη σελίδα προφίλ του επισκέπτη.
es: Tu huésped no podrá ver la evaluación hasta que realice una sobre ti. Una vez que el periodo de evaluación haya acabado, esta aparecerá en el perfil de tu huésped.
fi: Vieraasi ei näe tätä arvostelua, ennen kuin hän puolestaan arvostelee sinut. Kun arvostelujakson on loppu, tämä arvostelu näkyy vieraan profiilisivulla.
fr: Votre voyageur ne verra ce commentaire qu'après avoir laissé son commentaire sur vous. Une fois cette phase de commentaires réciproques terminée, le commentaire apparaîtra sur la page de profil du voyageur.
hr: Vaš gost neće moći vidjeti ovu recenziju sve dok ne napiše svoju recenziju za vas. Po isteku roka za pisanje recenzije, ova će recenzija biti objavljena na profilu gosta.
hu: A vendég addig nem látja a véleményt, amíg véleményt nem ír rólad. A véleményírási időszak után a vélemény megjelenik a vendég profiljának oldalán.
id: Tamu Anda tidak akan melihat ulasan ini sampai mereka memberikan ulasannya untuk Anda. Setelah periode pemberian ulasan berakhir, ulasan ini akan muncul di halaman profil tamu.
is: Gesturinn þinn sér ekki þess umsögn fyrr en hann hefur veitt þér umsögn. Eftir að umsagnartímabilinu er lokið mun þessi umsögn birtast á notandasíðu gestsins.
it: Il tuo ospite non visualizzerà questa recensione fino a quando non ne scriverà una a sua volta su di te. Trascorso il periodo in cui gli è possibile farlo, la tua recensione apparirà comunque sulla pagina del profilo dell'ospite.
ja: ゲストがこのレビューを読むのは、あなたへレビューを書いた後です。レビュー期間終了後にゲストのプロフィールに公開されます。
ko: 게스트도 회원님에 대한 후기를 남길 때까지 회원님이 작성하신 후기를 읽을 수 없습니다. 후기 작성 기간이 끝나면 게스트의 프로필 페이지에 후기가 표시됩니다.
ms: Tetamu anda tidak akan melihat ulasan ini sehingga mereka menulis ulasan untuk anda. Selepas tempoh ulasan, ulasan ini akan tertera pada halaman profil tetamu anda.
nb: Gjesten din vil ikke se denne anmeldelsen før de gir en anmeldelse av deg. Etter perioden for anmeldelser vil denne anmeldelsen vises på gjestens profilside.
nl: Je gast ziet deze recensie niet totdat ze een recensie voor jou hebben geschreven. Als de recensieperiode is afgelopen, verschijnt deze recensie op de profielpagina van de gast.
pl: Gość nie zobaczy tej recenzji, dopóki nie napisze Ci swojej. Po sprawdzeniu, tekst recenzji pojawi się na profilu gościa.
pt: Seu hospede só verá este comentário depois que enviar um comentário sobre você. Após o período de comentários, este comentário aparecerá na página de perfil do hóspede.
ru: Гость не увидит этот отзыв, пока не напишет свой о вас. По завершении периода отзывов ваш отзыв появится в профиле гостя.
sv: Din gäst ser inte det här omdömen förrän han eller hon lämnar omdöme på dig. Efter omdömesperioden visas omdömet på gästens profilsida.
th: ผู้เข้าพักของคุณจะไม่เห็นรีวิวนี้จนกว่าพวกเขาจะเขียนรีวิวถึงคุณ หลังช่วงเวลารีวิวสิ้นสุดลง รีวิวนี้จะปรากฏบนหน้าโพรไฟล์ของผู้เข้าพัก
tr: Misafiriniz, sizi değerlendirene kadar bu değerlendirmeyi görüntüleyemez. Değerlendirme dönemi sona erdiğinde bu değerlendirme misafirinizin profil sayfasında görüntülenir.
zh_hans: 您的房客必须完成对您的评价，才能看到这条评价。评价期过后，这条评价将会显示在房客的个人资料页面上。
zh_hant: 您的房客必須完成對您的評價，才能看到這則評價。評價期過後，這則評價會顯示在房客的個人資料頁面上。
