Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native__bold_start_verification_pending_bol_4490b4f6
source: %{bold_start}Verification pending: %{bold_end}We’re still verifying your info. You’ll get an email from us shortly.
ca: %{bold_start}Verificació pendent: %{bold_end}Estem verificant les teves dades. En breu t'enviarem un missatge de correu electrònic.
cs: %{bold_start}Probíhající ověření: %{bold_end}Stále ověřujeme tvé údaje. Brzy od nás obdržíš email.
da: %{bold_start}Verificering afventer: %{bold_end}Vi verificerer stadig dine oplysninger. Du får en e-mail fra os snart.
de: %{bold_start}Verifizierung ausstehend: %{bold_end}Wir sind noch dabei, deine Angaben zu verifizieren. Du erhältst in Kürze eine E-Mail von uns.
el: %{bold_start}Εκκρεμεί επαλήθευση: %{bold_end}Ακόμα επαληθεύουμε τα στοιχεία σας. Θα λάβετε ένα email από εμάς σύντομα.
es: %{bold_start}Pendiente de verificación: %{bold_end}Aún estamos verificando tus datos. Te enviaremos un correo electrónico dentro de poco cuando hayamos terminado.
fi: %{bold_start}Vahvistus avoin: %{bold_end}Vahvistamme yhä tietojasi. Saat meiltä pian sähköpostia.
fr: %{bold_start}Vérification en attente : %{bold_end}Les informations que vous avez fournies sont en cours de vérification. Vous recevrez bientôt un e-mail de notre part.
hr: %{bold_start}Verifikacija u tijeku: %{bold_end}Vaši podaci još nisu verificirani. Uskoro će biti gotovo i poslat ćemo vam e-mail.
hu: %{bold_start}Igazolás függőben: %{bold_end}Még folyamatban van az adataid ellenőrzése. Hamarosan e-mailt küldünk.
id: %{bold_start}Menunggu verifikasi: %{bold_end}Kami masih memverifikasi info Anda. Anda akan segera menerima email dari kami.
is: %{bold_start}Verification pending: %{bold_end}Við erum enn að staðfesta upplýsingarnar frá þér. Þú færð tölvupóst frá okkur innan skamms.
it: %{bold_start}Verifica in sospeso: %{bold_end}stiamo verificando i tuoi dati. A breve ti invieremo un'e-mail.
ja: %{bold_start}検証待ち：%{bold_end}あなたの情報を現在検証しています。 まもなくメールが届きます。
ko: %{bold_start}인증 대기 중: %{bold_end}정보 인증이 진행 중입니다. 잠시 후 회원님에게 이메일이 전송됩니다.
ms: %{bold_start}Pengesahan menunggu: %{bold_end}Kami masih mengesahkan maklumat anda. Anda akan mendapat e-mel daripada kami tidak lama lagi.
nb: %{bold_start}Venter på verifisering: %{bold_end}Vi jobber fortsatt med å verifisere informasjonen din. Du får en epost fra oss om kort tid.
nl: %{bold_start}Aan het verifiëren: %{bold_end}We zijn je gegevens nog aan het verifiëren. Je ontvangt binnenkort een e-mail van ons.
pl: %{bold_start}Weryfikacja oczekująca%{bold_end}: nadal weryfikujemy podane informacje. Wkrótce się do Ciebie odezwiemy.
pt: %{bold_start}Verificação pendente: %{bold_end}Ainda estamos verificando suas informações. Você receberá um email da nossa equipe em breve.
ru: %{bold_start}Ожидание подтверждения: %{bold_end}мы пока проверяем предоставленные сведения и вскоре направим вам электронное письмо.
sv: %{bold_start}Inväntar verifikation: %{bold_end}Vi håller fortfarande på att verifiera din info. Du får ett e-postmeddelande från oss inom kort.
th: %{bold_start}การยืนยันที่รอการดำเนินการ: %{bold_end}เรายังคงยืนยันข้อมูลของคุณ คุณจะได้รับอีเมลจากเราเร็วๆ นี้
tr: %{bold_start}Doğrulama Bekliyor: %{bold_end}Hala kimlik bilgilerinizi doğruluyoruz. Kısa bir süre sonra bizden bir e-posta alacaksınız.
zh_hans: %{bold_start}验证待审核：%{bold_end}我们仍在验证您的信息。您将会很快收到我们的邮件。
zh_hant: %{bold_start}驗證待審核：%{bold_end}我們仍在驗證您的資訊。您很快就會收到我們的郵件。

# react_native__bookedcount_maxcount_guests_booked_6d0f5bb2
source: %{bookedCount}/%{maxCount} guests booked
ca: %{bookedCount}/%{maxCount} hostes reservats
cs: %{bookedCount}/%{maxCount} míst rezervováno
da: %{bookedCount}/%{maxCount} gæster booket
de: %{bookedCount}/%{maxCount} gebuchte Gäste
el: %{bookedCount}/%{maxCount} επισκέπτες έκαναν κράτηση
es: %{bookedCount}/%{maxCount} reservas de huéspedes
fi: %{bookedCount}/%{maxCount} vierasta varasi
fr: %{bookedCount}/%{maxCount} places réservées
hr: Rezerviralo gostiju: %{bookedCount}/%{maxCount}
hu: %{maxCount}/%{bookedCount} vendég foglalt
id: %{bookedCount}/%{maxCount} tamu memesan
is: %{bookedCount}/%{maxCount} gestir bókaðir
it: %{bookedCount}/%{maxCount} ospiti prenotati
ja: 参加確定%{bookedCount}/定員%{maxCount}
ko: %{bookedCount}/%{maxCount}명이 예약함
ms: %{bookedCount}/%{maxCount} tetamu telah menempah
nb: %{bookedCount} / %{maxCount} gjester har bestilt
nl: %{bookedCount}/%{maxCount} gasten geboekt
pl: %{bookedCount}/%{maxCount} gości zarezerwowało
pt: %{bookedCount}/%{maxCount} hóspedes com reserva
ru: Гостей забронировали: %{bookedCount}/%{maxCount}
sv: %{bookedCount}/%{maxCount} gäster bokade
th: ผู้เข้าพัก %{bookedCount}/%{maxCount} คนจองแล้ว
tr: %{bookedCount}/%{maxCount} misafir rezervasyon yaptı
zh_hans: 房客已预订%{bookedCount}/%{maxCount}
zh_hant: 房客已預訂%{bookedCount}/%{maxCount}

# react_native__category_experience_describe_what_kin_9535cc26
source: %{category} experience
ca: Experiència %{category}
cs: zážitek v oblasti %{category}
da: %{category}-oplevelse
de: Entdeckung: %{category}
el: Εμπειρία σε %{category}
es: Experiencia: %{category}
fi: %{category} -tyyppinen elämys
fr: Expérience %{category}
hr: Doživljaj u kategoriji: %{category}
hu: %{category} témájú élmény
id: Pengalaman %{category}
is: %{category} upplifun
it: Esperienza %{category}
ja: %{category}の体験
ko: %{category} 트립
ms: Pengalaman %{category}
nb: %{category} opplevelse
nl: %{category} ervaring
pl: Atrakcja – %{category}
pt: Experiência de %{category}
ru: Впечталение «%{category}»
sv: %{category}-upplevelse
th: ประสบการณ์%{category}
tr: %{category} deneyimi
zh_hans: %{category}体验
zh_hant: %{category}體驗

# react_native__cc_localized_name_cc_last_four_bil_2f503b75
source: %{cc_localized_name} %{cc_last_four} billing statement
ca: Estat del compte de %{cc_localized_name} %{cc_last_four}
cs: Výpis z účtu uživatele %{cc_localized_name} %{cc_last_four}
da: Kontoudtog for %{cc_localized_name} %{cc_last_four}
de: %{cc_localized_name} %{cc_last_four} Abrechnung
el: Ανάλυση λογαριασμού για %{cc_localized_name} %{cc_last_four}
es: Extracto bancario de %{cc_localized_name} %{cc_last_four}
fi: %{cc_localized_name} %{cc_last_four} / tiliote
fr: Relevé de facturation de votre %{cc_localized_name} %{cc_last_four}
hr: Izvadak po kreditnoj kartici %{cc_localized_name} %{cc_last_four}
hu: %{cc_localized_name} %{cc_last_four} kártyájának számlakivonata
id: Bukti penagihan %{cc_localized_name} %{cc_last_four}
is: %{cc_localized_name} %{cc_last_four} greiðsluyfirlit
it: Estratto conto della carta %{cc_localized_name} che termina in %{cc_last_four}
ja: %{cc_localized_name} %{cc_last_four}のご利用明細書
ko: %{cc_localized_name} %{cc_last_four} 카드 거래명세서
ms: Penyata bil %{cc_localized_name} %{cc_last_four}
nb: %{cc_localized_name} %{cc_last_four} kontoutskrift
nl: Afschrift van %{cc_localized_name} %{cc_last_four}
pl: Wyciąg transakcji dokonanych kartą kredytową %{cc_localized_name} %{cc_last_four}
pt: Fatura de cobrança do cartão %{cc_localized_name} %{cc_last_four}
ru: Выписка по карте %{cc_localized_name} %{cc_last_four}
sv: Kontoutdrag för %{cc_localized_name} %{cc_last_four}
th: ใบแจ้งยอด %{cc_localized_name} %{cc_last_four}
tr: %{cc_localized_name} %{cc_last_four} ekstre
zh_hans: 尾号为%{cc_last_four}的%{cc_localized_name}对账单
zh_hant: 末四碼為%{cc_last_four}的%{cc_localized_name}對帳單

# react_native__checkintype_instructions_title_for_ch_24c0632f
source: %{checkInType} instructions
ca: Instrucciones sobre %{checkInType}
cs: %{checkInType} pokyny
da: Vejledning til %{checkInType}
de: Anweisungen für %{checkInType}
el: Οδηγίες για %{checkInType}
es: Instrucciones de %{checkInType}
fi: %{checkInType} ohjeet
hr: Upute: %{checkInType}
hu: Instrukciók a következőhöz: %{checkInType}
id: Petunjuk %{checkInType}
is: Leiðbeiningar fyrir %{checkInType}
it: Istruzioni per il %{checkInType}
ja: %{checkInType}の入室手順
ko: %{checkInType} 안내
ms: Arahan %{checkInType}
nb: %{checkInType} instruksjoner
nl: instructies %{checkInType}
pl: %{checkInType}, instrukcje
pt: Instruções do %{checkInType}
ru: Инструкции по прибытию (%{checkInType})
sv: Instruktioner för %{checkInType}
th: คำแนะนำเกี่ยวกับ%{checkInType}
tr: %{checkInType} talimatları
zh_hans: %{checkInType}说明
zh_hant: %{checkInType}說明

# react_native__count_day_experience_describe_the_dur_7ed7d4b9
source: %{count} day experience
ca: Dies de viatge: %{count}
cs: %{count}denní zážitek
da: %{count}-dags oplevelse
de: %{count}-tägige Entdeckung
el: Εμπειρία διάρκειας %{count} ημερών
es: Experiencia de %{count} día(s)
fi: %{count} päivän elämys
fr: Expérience de %{count} jours
hr: %{count}-dnevni doživljaj
hu: %{count} napnyi élmény
id: Pengalaman selama %{count} hari
is: %{count} daga upplifun
it: Esperienza di %{count} giorno
ja: %{count}日間の体験
ko: %{count}일 트립
ms: Pengalaman %{count} hari
nb: %{count}-dags opplevelse
nl: Ervaring van %{count} dag(en)
pl: %{count}-dniowa atrakcja
pt: Experiência de %{count} dia
ru: Событие продолжительностью %{count} д.
sv: %{count}-dagsupplevelse
th: ประสบการณ์ %{count} วัน
tr: %{count} günlük deneyim
zh_hans: %{count} 天体验
zh_hant: %{count} 天體驗

# react_native__count_hour_experience_describe_the_du_09c74b4f
source: %{count} hour experience
ca: Hores de viatge: %{count}
cs: %{count}hodinový zážitek
da: %{count} times oplevelse
de: %{count}-stündige Entdeckungstour
el: Εμπειρία διάρκειας %{count} ωρών
es: Experiencia de %{count} hora(s)
fi: %{count} tunnin elämys
fr: Expérience de %{count} heures
hr: %{count}-satni doživljaj
hu: %{count} órányi élmény
id: Pengalaman selama %{count} 2 jam
is: %{count} klst. upplifun
it: Esperienza di %{count} ora
ja: %{count}時間の体験
ko: %{count}시간 트립
ms: Pengalaman %{count} jam
nb: %{count}-timers opplevelse
nl: Ervaring van %{count} uur
pl: %{count}-godzinna atrakcja
pt: Experiência de %{count} hora
ru: Событие продолжительностью %{count} ч.
sv: %{count}-timmarsupplevelse
th: ประสบการณ์ %{count} ชั่วโมง
tr: %{count} saatlik deneyim
zh_hans: %{count} 小时体验
zh_hant: %{count} 小時體驗

# react_native__count_local_airbnb_hosts_love_it_desc_8ca1a8d4
source: %{count} local Airbnb hosts love it
ca: A %{count} amfitrions d'Airbnb d'aquesta zona els encanta.
cs: %{count} místních hostitelů si to oblíbilo
da: %{count} lokale Airbnb-værter elsker det
de: %{count} einheimische Airbnb-Gastgeber lieben es
el: Το λατρεύουν %{count} ντόπιοι οικοδεσπότες της Airbnb
es: A %{count} anfitriones de Airbnb locales les encanta.
fi: %{count} paikallista Airbnb-majoittajaa rakastaa sitä
fr: %{count} hôtes Airbnb locaux aiment ce lieu
hr: Preporuča %{count} lokalnih Airbnb domaćina
hu: %{count} helyi Airbnb-házigazda szereti
id: %{count} tuan rumah lokal Airbnb menyukainya
is: Í uppáhaldi hjá %{count} gestgjöfum Airbnb á staðnum
it: Piace a %{count} host Airbnb locali
ja: %{count}人の地元Airbnbホストのお気に入りです。
ko: %{count}명의 현지 에어비앤비 호스트가 좋아합니다.
ms: %{count} hos Airbnb sukakannya
nb: %{count} lokale Airbnb-verter liker det
nl: %{count} lokale Airbnb-verhuurders houden ervan
pl: %{count} miejscowy gospodarz Airbnb lubi to
pt: %{count} anfitriões locais do Airbnb adoram
ru: %{count} местным хозяевам на Airbnb это нравится
sv: %{count} lokala Airbnb-värdar gillar det
th: เจ้าของที่พัก Airbnb ในท้องถิ่น %{count} คนชอบมัน
tr: %{count} yerel Airbnb ev sahibi bunu seviyor
zh_hans: %{count}位当地的爱彼迎房东都喜爱
zh_hant: %{count}位當地的Airbnb房東都喜愛

# react_native__count_saved_places_subtitle_45a49a55
source: %{count} saved places
ca: %{count} llocs desats
cs: %{count} uložených míst
da: %{count} gemte steder
de: %{count} gespeicherte Orte
el: %{count} αποθηκευμένα μέρη
es: %{count} lugares guardados
fi: %{count} tallennettua paikkaa
fr: %{count} lieux enregistrés
hr: Spremljenih mjesta: %{count}
hu: %{count} elmentett hely
id: %{count} tempat tersimpan
is: %{count} vistaðir staðir
it: %{count} luoghi salvati
ja: 保存済みの%{count}件
ko: 저장된 장소 %{count}개
ms: %{count} tempat disimpan
nb: %{count} lagrede steder
nl: %{count} opgeslagen plekken
pl: %{count} zapisanych miejsc
pt: %{count} lugares salvos
ru: %{count} сохраненных мест
sv: %{count} sparade ställen
th: บันทึกสถานที่ %{count} แห่งแล้ว
tr: %{count} kaydedilmiş yer
zh_hans: %{count}个已保存的好去处
zh_hant: %{count}個已儲存的好去處

# react_native__datesummary_from_startformatted_to_50720a5d
source: %{dateSummary} from %{startFormatted} to %{endFormatted}
ca: %{dateSummary} de %{startFormatted} a %{endFormatted}
cs: %{dateSummary} od %{startFormatted} do %{endFormatted}
da: %{dateSummary} fra %{startFormatted} til %{endFormatted}
de: %{dateSummary} von %{startFormatted} bis %{endFormatted}
el: %{dateSummary} από τις %{startFormatted} έως τις %{endFormatted}
es: %{dateSummary} desde las %{startFormatted} hasta las %{endFormatted}
fi: %{dateSummary} klo %{startFormatted}–%{endFormatted}
fr: %{dateSummary} de %{startFormatted} à %{endFormatted}
hr: %{dateSummary} od %{startFormatted} do %{endFormatted}
hu: %{dateSummary}, %{startFormatted} és %{endFormatted} között
id: %{dateSummary} dari %{startFormatted} hingga %{endFormatted}
is: %{dateSummary} frá %{startFormatted} til %{endFormatted}
it: %{dateSummary} da %{startFormatted} a %{endFormatted}
ja: %{dateSummary}の%{startFormatted}から%{endFormatted}まで
ko: %{dateSummary} %{startFormatted}부터 %{endFormatted}까지
ms: %{dateSummary} dari %{startFormatted} hingga %{endFormatted}
nb: %{dateSummary} fra %{startFormatted} til %{endFormatted}
nl: %{dateSummary} van %{startFormatted} tot %{endFormatted}
pl: %{dateSummary} od %{startFormatted} do %{endFormatted}
pt: %{dateSummary} das %{startFormatted} às %{endFormatted}
ru: %{dateSummary} с %{startFormatted} до %{endFormatted}
sv: %{dateSummary} från %{startFormatted} till %{endFormatted}
th: %{dateSummary} จาก %{startFormatted} ถึง %{endFormatted}
tr: %{dateSummary} başlangıç: %{startFormatted} bitiş: %{endFormatted}
zh_hans: %{dateSummary}由%{startFormatted}至%{endFormatted}
zh_hant: %{dateSummary}由%{startFormatted}至%{endFormatted}

# react_native__firstname_lastname__full_name_of_th_ed83d9c9
source: %{firstName} %{lastName}
ko: %{lastName} %{firstName}

# react_native__firstname_lastname__traveler_full_n_78f5fea8
source: %{firstName} %{lastName}
ko: %{lastName} %{firstName}

# react_native__firstneighborhood_and_secondneighbo_a20da710
source: %{firstNeighborhood} and %{secondNeighborhood} in %{city}
ca: %{firstNeighborhood} i %{secondNeighborhood} a %{city}
cs: %{firstNeighborhood} a %{secondNeighborhood} v %{city}
da: %{firstNeighborhood} og %{secondNeighborhood} i %{city}
de: %{firstNeighborhood} und %{secondNeighborhood} in %{city}
el: %{firstNeighborhood} και %{secondNeighborhood}, στην πόλη %{city}
es: %{firstNeighborhood} y %{secondNeighborhood} en %{city}
fi: %{firstNeighborhood} ja %{secondNeighborhood} in %{city}
fr: %{firstNeighborhood} et %{secondNeighborhood} à %{city}
hr: %{firstNeighborhood} i %{secondNeighborhood} - %{city}
hu: %{firstNeighborhood} és %{secondNeighborhood} %{city} városában
id: %{firstNeighborhood} dan %{secondNeighborhood} di %{city}
is: %{firstNeighborhood} og %{secondNeighborhood} í %{city}
it: %{firstNeighborhood} e %{secondNeighborhood} a %{city}
ja: %{city}の%{firstNeighborhood}と%{secondNeighborhood}
ko: %{city}의 %{firstNeighborhood} 및 %{secondNeighborhood}
ms: %{firstNeighborhood} dan %{secondNeighborhood} di %{city}
nb: %{firstNeighborhood} og %{secondNeighborhood} i %{city}
nl: %{firstNeighborhood} en %{secondNeighborhood} in %{city}
pl: %{firstNeighborhood} i %{secondNeighborhood} w: %{city}
pt: %{firstNeighborhood} e %{secondNeighborhood} em %{city}
ru: %{firstNeighborhood} и %{secondNeighborhood} в г. %{city}
sv: %{firstNeighborhood} och %{secondNeighborhood} i %{city}
th: %{firstNeighborhood} และ %{secondNeighborhood} ใน %{city}
tr: %{city} şehrinde %{firstNeighborhood} ve %{secondNeighborhood}
zh_hans: %{city}%{firstNeighborhood}和%{secondNeighborhood}
zh_hant: %{city}%{firstNeighborhood}和%{secondNeighborhood}

# react_native__firstneighborhood_secondneighborho_ea5d249d
source: %{firstNeighborhood}, %{secondNeighborhood}, and %{thirdNeighborhood} in %{city}
ca: %{firstNeighborhood}, %{secondNeighborhood} i %{thirdNeighborhood} a %{city}
cs: %{firstNeighborhood}, %{secondNeighborhood} a %{thirdNeighborhood} v %{city}
da: %{firstNeighborhood}, %{secondNeighborhood} og %{thirdNeighborhood} i %{city}
de: %{firstNeighborhood}, %{secondNeighborhood} und %{thirdNeighborhood} in %{city}
el: %{firstNeighborhood}, %{secondNeighborhood} και %{thirdNeighborhood}, στην πόλη %{city}
es: %{firstNeighborhood}, %{secondNeighborhood} y %{thirdNeighborhood} en %{city}
fi: %{firstNeighborhood}, %{secondNeighborhood} ja %{thirdNeighborhood} kaupungissa %{city}
fr: %{firstNeighborhood}, %{secondNeighborhood}, et %{thirdNeighborhood} à %{city}
hr: %{firstNeighborhood}, %{secondNeighborhood} i %{thirdNeighborhood} - %{city}
hu: %{firstNeighborhood}, %{secondNeighborhood} és %{thirdNeighborhood} %{city} városában
id: %{firstNeighborhood}, %{secondNeighborhood}, dan %{thirdNeighborhood} di %{city}
is: %{firstNeighborhood}, %{secondNeighborhood} og %{thirdNeighborhood} í %{city}
it: %{firstNeighborhood}, %{secondNeighborhood} e %{thirdNeighborhood} a %{city}
ja: %{city}の%{firstNeighborhood}、%{secondNeighborhood}、%{thirdNeighborhood}
ko: %{city}의 %{firstNeighborhood}, %{secondNeighborhood} 및 %{thirdNeighborhood}
ms: %{firstNeighborhood}, %{secondNeighborhood}, dan %{thirdNeighborhood} di %{city}
nb: %{firstNeighborhood}, %{secondNeighborhood}, og %{thirdNeighborhood} i %{city}
nl: %{firstNeighborhood}, %{secondNeighborhood}, en %{thirdNeighborhood} in %{city}
pl: %{firstNeighborhood}, %{secondNeighborhood} i %{thirdNeighborhood} w: %{city}
pt: %{firstNeighborhood}, %{secondNeighborhood}, e %{thirdNeighborhood} em %{city}
ru: %{firstNeighborhood}, %{secondNeighborhood} и %{thirdNeighborhood} в г. %{city}
sv: %{firstNeighborhood}, %{secondNeighborhood} och %{thirdNeighborhood} i %{city}
th: %{firstNeighborhood}, %{secondNeighborhood} และ %{thirdNeighborhood} ใน %{city}
tr: %{city} şehrinde %{firstNeighborhood}, %{secondNeighborhood} ve %{thirdNeighborhood}
zh_hans: %{city}%{firstNeighborhood}、%{secondNeighborhood}和%{thirdNeighborhood}
zh_hant: %{city}%{firstNeighborhood}、%{secondNeighborhood}和%{thirdNeighborhood}

# react_native__formattedlabel_rating_rating_out_of_e70c4679
source: %{formattedLabel}Rating %{rating} out of %{MAX_RATING}
ca: %{formattedLabel}Avaluació de %{rating} d'un màxim de %{MAX_RATING}
cs: %{formattedLabel}Hodnocení %{rating} z%{MAX_RATING}
da: %{formattedLabel}Vurdering %{rating} ud af %{MAX_RATING}
de: %{formattedLabel}Bewertung %{rating} von %{MAX_RATING}
el: %{formattedLabel}Αξιολόγηση %{rating} από %{MAX_RATING}
es: %{formattedLabel}Valoración %{rating} de %{MAX_RATING}
fi: %{formattedLabel}Arvio %{rating} enimmäisarviosta %{MAX_RATING}
fr: %{formattedLabel}Note : %{rating} sur %{MAX_RATING}
hr: %{formattedLabel}Ocjena %{rating} od najviše %{MAX_RATING}
hu: %{formattedLabel}Értékelés: %{rating} / %{MAX_RATING}
id: %{formattedLabel}Nilai %{rating} dari %{MAX_RATING}
is: %{formattedLabel}Einkunn %{rating} af %{MAX_RATING}
it: %{formattedLabel}Valutazione %{rating} su %{MAX_RATING}
ja: %{MAX_RATING}つ星のうち%{formattedLabel}%{rating}
ko: %{formattedLabel}%{MAX_RATING}점 만점 중 %{rating}점
ms: %{formattedLabel}Penarafan %{rating} daripada %{MAX_RATING}
nb: %{formattedLabel}Rating %{rating} av %{MAX_RATING}
nl: %{formattedLabel}Beoordeling%{rating} van de%{MAX_RATING}
pl: %{formattedLabel}Ocena %{rating} z %{MAX_RATING}
pt: %{formattedLabel}Classificação com %{rating} de %{MAX_RATING}
ru: %{formattedLabel}Рейтинг %{rating} из %{MAX_RATING}
sv: %{formattedLabel}Betyg %{rating} av %{MAX_RATING}
tr: %{formattedLabel}%{MAX_RATING} maksimum puandan %{rating}
zh_hans: %{formattedLabel}获得%{rating}评价，最高分%{MAX_RATING}
zh_hant: %{formattedLabel}評分是%{rating}（滿分為%{MAX_RATING}）

# react_native__formattedpricestring_smart_count_4f4a572d
source: %{formattedPriceString} × %{smart_count} guest||||%{formattedPriceString} × %{smart_count} guests
ca: %{formattedPriceString} × %{smart_count} hoste||||%{formattedPriceString} × %{smart_count} hostes
cs: %{formattedPriceString} × %{smart_count} host||||%{formattedPriceString} × %{smart_count} hosté||||%{formattedPriceString} × %{smart_count} hostů
da: %{formattedPriceString} × %{smart_count} gæst||||%{formattedPriceString} × %{smart_count} gæster
de: %{formattedPriceString} × %{smart_count} Gast||||%{formattedPriceString} × %{smart_count} Gäste
el: %{formattedPriceString} × %{smart_count} επισκέπτης||||%{formattedPriceString} × %{smart_count} επισκέπτες
es: %{formattedPriceString} × %{smart_count} huésped||||%{formattedPriceString} × %{smart_count} huéspedes
fi: %{formattedPriceString} × %{smart_count} vieras||||%{formattedPriceString} × %{smart_count} vierasta
fr: %{formattedPriceString} × %{smart_count} voyageur||||%{formattedPriceString} × %{smart_count} voyageurs
hr: %{formattedPriceString} × %{smart_count} gost||||%{formattedPriceString} × %{smart_count} gosta||||%{formattedPriceString} × %{smart_count} gostiju
hu: %{formattedPriceString} × %{smart_count} vendég||||%{formattedPriceString} × %{smart_count} vendég
id: %{formattedPriceString} × %{smart_count} tamu
is: %{formattedPriceString} × %{smart_count} gestur||||%{formattedPriceString} × %{smart_count} gestir
it: %{formattedPriceString} × %{smart_count} ospite||||%{formattedPriceString} × %{smart_count} ospiti
ja: %{formattedPriceString} × %{smart_count}人
ko: %{formattedPriceString} × 게스트 %{smart_count}명
ms: %{formattedPriceString} × %{smart_count} tetamu
nb: %{formattedPriceString} × %{smart_count} gjest||||%{formattedPriceString} × %{smart_count} gjester
nl: %{formattedPriceString} x %{smart_count} gast||||%{formattedPriceString} x %{smart_count} gasten
pl: %{formattedPriceString} × %{smart_count} gość||||%{formattedPriceString} × %{smart_count} goście||||%{formattedPriceString} × %{smart_count} gości
pt: %{formattedPriceString} × %{smart_count} hóspede||||%{formattedPriceString} × %{smart_count} hóspedes
ru: %{formattedPriceString} × %{smart_count} гость||||%{formattedPriceString} × %{smart_count} гостя||||%{formattedPriceString} × %{smart_count} гостей
sv: %{formattedPriceString} × %{smart_count} gäst||||%{formattedPriceString} × %{smart_count} gäster
tr: %{formattedPriceString} × %{smart_count} misafir
zh_hans: %{formattedPriceString} × %{smart_count}名房客
zh_hant: %{formattedPriceString} × %{smart_count}位房客

# react_native__giftcreditamount_gift_card_title_to_d_01e24a26
source: %{giftCreditAmount} gift card
ca: Targeta regal de %{giftCreditAmount}
cs: %{giftCreditAmount} dárkový poukaz
da: %{giftCreditAmount} gavekort
de: Geschenkkarte im Wert von %{giftCreditAmount}
el: Δωροκάρτα %{giftCreditAmount}
es: Cheque regalo de %{giftCreditAmount}
fi: %{giftCreditAmount} lahjakortti
fr: Carte cadeau de %{giftCreditAmount}
hr: Darovna kartica u vrijednosti od %{giftCreditAmount}
hu: %{giftCreditAmount} összegű ajándékkártya
id: Kartu hadiah %{giftCreditAmount}
is: %{giftCreditAmount} gjafakort
it: gift card del valore di %{giftCreditAmount}
ja: ギフトカード%{giftCreditAmount}分
ko: %{giftCreditAmount} 기프트카드
ms: Kad hadiah bernilai %{giftCreditAmount}
nb: %{giftCreditAmount} gavekort
nl: %{giftCreditAmount} cadeaubon
pl: %{giftCreditAmount} na Karcie Podarunkowej
pt: Cartão de presente de%{giftCreditAmount}
ru: Подарочная карта на %{giftCreditAmount}
sv: Gåvokort på %{giftCreditAmount}
th: บัตรของขวัญ %{giftCreditAmount} ใบ
tr: %{giftCreditAmount} hediye kartı
zh_hans: %{giftCreditAmount}礼品卡
zh_hant: %{giftCreditAmount}禮物卡
