Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native__bold_start_action_required_bold_end_cc097886
source: %{bold_start}Action required: %{bold_end} You have %{babu_bold_start}%{timeLeft} left%{babu_bold_end} to agree to the %{link_start}Airbnb Terms of Service%{link_end} before going on your experience, or it will be cancelled.
ca: %{bold_start}Obligatori: %{bold_end}Et resten %{babu_bold_start}%{timeLeft}%{babu_bold_end} per acceptar les %{link_start}Condicions del servei d'Airbnb%{link_end} abans que realitzis la teva propera experiència, si no, es cancel·larà.
cs: %{bold_start}Nutno jednat: Než se zúčastníš svého zážitku %{bold_end} máš %{babu_bold_start}%{timeLeft} %{babu_bold_end} k odsouhlasení %{link_start}Smluvních podmínek Airbnb%{link_end}. V opačném případě bude tvůj zážitek zrušen.
da: %{bold_start}Handling påkrævet: %{bold_end} Du har %{babu_bold_start}%{timeLeft} tilbage%{babu_bold_end} til at acceptere %{link_start}Airbnb's servicevilkår%{link_end}, før du skal deltager i oplevelsen, ellers aflyses den.
de: %{bold_start}Mithilfe benötigt: %{bold_end} Du hast %{babu_bold_start}noch %{timeLeft} Zeit%{babu_bold_end}, um den %{link_start}Airbnb-Nutzungsbedingungen%{link_end} zuzustimmen, bevor du an deiner Entdeckung teilnimmst, sonst wird sie storniert.
el: %{bold_start}Απαιτείται ενέργεια: %{bold_end} Έχετε %{babu_bold_start}%{timeLeft} ακόμα%{babu_bold_end} για να αποδεχτείτε τους %{link_start}Όρους Χρήσης της Airbnb%{link_end} προκειμένου να πάρετε μέρος στην εμπειρία σας· διαφορετικά, η εμπειρία θα ακυρωθεί.
es: %{bold_start}Acción necesaria: %{bold_end} Te quedan %{babu_bold_start}%{timeLeft}%{babu_bold_end} para aceptar las %{link_start}Condiciones del servicio de Airbnb%{link_end} y poder participar en tu experiencia. De lo contrario, se cancelará tu participación.
fi: %{bold_start}Toimenpiteitä tarvitaan: %{bold_end} Sinulla on %{babu_bold_start}%{timeLeft} aikaa%{babu_bold_end} hyväksyä %{link_start}Airbnb:n käyttöehdot%{link_end} ennen kuin osallistut elämykseen, jotta sitä ei peruuteta.
fr: %{bold_start}Action requise :%{bold_end} Il vous reste %{babu_bold_start}%{timeLeft}%{babu_bold_end} pour accepter les %{link_start}Conditions générales Airbnb%{link_end} avant de participer à votre expérience, ou celle-ci sera annulée.
hr: %{bold_start}Potrebna je vaša potvrda:%{bold_end} Preostalo vam je %{babu_bold_start} još %{timeLeft}%{babu_bold_end} da prihvatite naše ažurirane %{link_start}Uvjete korištenja%{link_end} prije početka doživljaja jer će u suprotnome vaše sudjelovanje biti otkazano.
hu: %{bold_start}Intézkedés szükséges: %{bold_end} Még %{babu_bold_start}%{timeLeft} maradt%{babu_bold_end}, hogy elfogadd az %{link_start}Airbnb Általános szerződési feltételeit%{link_end}, mielőtt részt vehetnél az élményen – ha ezt elmulasztod, a foglalásodat töröljük.
id: %{bold_start}Tindakan yang diminta: %{bold_end} Anda punya %{babu_bold_start}%{timeLeft} tersisa%{babu_bold_end} untuk menyetujui %{link_start}Ketentuan Layanan Airbnb%{link_end} sebelum melanjutkan ke pengalaman Anda, atau ini akan dibatalkan.
is: %{bold_start}Bregðast þarf við: %{bold_end} Þú hefur %{babu_bold_start}%{timeLeft} eftir%{babu_bold_end} til að samþykkja %{link_start}þjónustuskilmála Airbnb%{link_end} áður en þú tekur þátt í upplifuninni en ef þú gerir það ekki verður hún afbókuð.
it: %{bold_start}Azione richiesta: %{bold_end} hai %{babu_bold_start}ancora %{timeLeft} %{babu_bold_end} per accettare i %{link_start}Termini del Servizio di Airbnb%{link_end} prima di poter partire per la tua esperienza, altrimenti verrà cancellata.
ja: %{bold_start}注意：%{bold_end} %{babu_bold_start}期限まで残り%{timeLeft}です！%{babu_bold_end} 体験参加には事前に%{link_start}「Airbnbサービス利用規約」%{link_end}に同意が必要です。期限を過ぎると、予約はキャンセルとなります。
ko: %{bold_start}조치 요망: %{bold_end}%{babu_bold_start}%{timeLeft} 이내%{babu_bold_end}에 %{link_start}에어비앤비 서비스 약관%{link_end}에 동의하셔야 트립에 참가하실 수 있습니다. 그렇지 않으면, 트립이 취소됩니다.
ms: %{bold_start}Tindakan diperlukan: %{bold_end} Anda ada %{babu_bold_start}%{timeLeft} lagi%{babu_bold_end} untuk bersetuju dengan %{link_start}Terma Perkhidmatan Airbnb%{link_end} sebelum menyertai pengalaman anda, atau ia akan dibatalkan.
nb: %{bold_start}Handling kreves: %{bold_end}Du har %{babu_bold_start}%{timeLeft} igjen %{babu_bold_end} til å godta %{link_start}Airbnbs tjenestevilkår%{link_end} før du skal op opplevelsen din, ellers blir den kansellert.
nl: %{bold_start}Actie vereist: %{bold_end}Je hebt nog %{babu_bold_start} %{timeLeft} over%{babu_bold_end} om in te stemmen met de %{link_start}Airbnb-Gebruiksvoorwaarden%{link_end} voordat je je ervaring kunt beleven of het zal worden geannuleerd.
pl: %{bold_start}Wymagane działanie: %{bold_end} Pozostało %{babu_bold_start}%{timeLeft} %{babu_bold_end} na zatwierdzenie %{link_start}Warunków Świadczenia Usług Airbnb%{link_end}. Niezapoznanie się zaskutkuje anulowaniem zaplanowanych podróży.
pt: %{bold_start}Ação requerida: %{bold_end} Você tem %{babu_bold_start}%{timeLeft} %{babu_bold_end} para concordar com os %{link_start}Termos de Serviço do Airbnb%{link_end} antes de participar da sua experiência ou ela será cancelada.
ru: %{bold_start}Требуется действие:%{bold_end} у вас %{babu_bold_start}осталось %{timeLeft}%{babu_bold_end}, чтобы принять %{link_start}Условия предоставления услуг Airbnb%{link_end}, прежде чем отправиться на предстоящее мероприятие, иначе оно будет отменено.
sv: %{bold_start}Åtgärd krävs: %{bold_end} Du har %{babu_bold_start}%{timeLeft} kvar%{babu_bold_end} att samtycka till %{link_start}Airbnbs användarvillkor%{link_end} innan du tar del av din upplevelse, annars avbokas den.
th: %{bold_start}ต้องการการดำเนินการ: %{bold_end} คุณเหลือเวลา %{babu_bold_start}%{timeLeft} left%{babu_bold_end}ในการยอมรับ%{link_start}เงื่อนไขการบริการของ Airbnb%{link_end} ก่อนไปสัมผัสประสบการณ์ที่กำลังจะมาถึง ไม่เช่นนั้นจะถูกยกเลิก
tr: %{bold_start}İşlem gerekiyor: %{bold_end}Deneyiminize çıkmadan önce %{link_start}Airbnb Hizmet Şartlarını%{link_end} kabul etmek için %{babu_bold_start}%{timeLeft} kaldı%{babu_bold_end}
zh_hans: %{bold_start}重要消息：%{bold_end}参加即将开始的体验之前，您还有%{babu_bold_start}%{timeLeft}的时间%{babu_bold_end}来同意%{link_start}爱彼迎服务条款%{link_end}。如果超过此期限您仍未同意条款，您的体验将会被取消。
zh_hant: %{bold_start}重要訊息：%{bold_end}參加即將開始的體驗之前，您還有%{babu_bold_start}%{timeLeft}的時間%{babu_bold_end}來同意%{link_start}Airbnb服務條款%{link_end}。如果超過此期限您仍未同意條款，您的體驗就會被取消。

# react_native__bold_start_smart_count_bold_end_h_ca4531c3
source: %{bold_start}%{smart_count}%{bold_end} home pending host approval. |||| %{bold_start}%{smart_count}%{bold_end} homes pending host approval.
ca: %{bold_start}%{smart_count}%{bold_end} allotjament pendent de l'aprovació de l'amfitrió. |||| %{bold_start}%{smart_count}%{bold_end} allotjaments pendents de l'aprovació de l'amfitrió.
cs: %{bold_start}%{smart_count}%{bold_end} dům čeká na schválení hostitele. |||| %{bold_start}%{smart_count}%{bold_end} domy čekají na schválení hostitele. |||| %{bold_start}%{smart_count}%{bold_end} domů čeká na schválení hostitele.
da: %{bold_start}%{smart_count}%{bold_end} bolig afventer godkendelse af vært. |||| %{bold_start}%{smart_count}%{bold_end} boliger afventer godkendelse af vært.
de: %{bold_start}%{smart_count}%{bold_end} Unterkunft mit ausstehender Zustimmung durch den Gastgeber. |||| %{bold_start}%{smart_count}%{bold_end} Unterkünfte mit ausstehender Zustimmung durch den Gastgeber.
el: Εκκρεμεί έγκριση οικοδεσπότη για %{bold_start}%{smart_count}%{bold_end} σπίτι. |||| Εκκρεμεί έγκριση οικοδεσπότη για %{bold_start}%{smart_count}%{bold_end} σπίτια.
es: %{bold_start}%{smart_count}%{bold_end} alojamiento pendiente de aprobación del anfitrión. |||| %{bold_start}%{smart_count}%{bold_end} alojamientos pendiente de aprobación del anfitrión.
fi: %{bold_start}%{smart_count}%{bold_end} kohde odottaa majoittajan hyväksymistä. |||| %{bold_start}%{smart_count}%{bold_end} kohdetta odottaa majoittajan hyväksymistä.
fr: %{bold_start}%{smart_count}%{bold_end} logement en attente de l'approbation de l'hôte. |||| %{bold_start}%{smart_count}%{bold_end} logements en attente de l'approbation de l'hôte.
hr: %{bold_start}%{smart_count}%{bold_end} smještaj čeka odobrenje domaćina. |||| %{bold_start}%{smart_count}%{bold_end} smještaja čekaju odobrenje domaćina. |||| %{bold_start}%{smart_count}%{bold_end} smještaja čeka odobrenje domaćina.
hu: %{bold_start}%{smart_count}%{bold_end} szállás vár a házigazda jóváhagyására. |||| %{bold_start}%{smart_count}%{bold_end} szállás vár a házigazda jóváhagyására.
id: %{bold_start}%{smart_count}%{bold_end} rumah menunggu persetujuan tuan rumah.
is: %{bold_start}%{smart_count}%{bold_end} heimili bíður samþykkis gestgjafa. |||| %{bold_start}%{smart_count}%{bold_end} heimili bíða samþykkis gestgjafa.
it: %{bold_start}%{smart_count}%{bold_end} casa in attesa dell'approvazione dell'host. |||| %{bold_start}%{smart_count}%{bold_end} case in attesa dell'approvazione dell'host.
ja: ホストの承認待ちの家は%{bold_start}%{smart_count}%{bold_end}件。
ko: %{bold_start}%{smart_count}%{bold_end}개 숙소 호스트 수락 대기 중
ms: %{bold_start}%{smart_count}%{bold_end} rumah menunggu kelulusan hos.
nb: %{bold_start}%{smart_count}%{bold_end} bolig i påvente av vertens godkjenning. |||| %{bold_start}%{smart_count}%{bold_end} boliger i påvente av vertens godkjenning.
nl: %{bold_start}%{smart_count} %{bold_end}woning in afwachting van de goedkeuring van de verhuurder. ||||%{bold_start}%{smart_count} %{bold_end}woningen in afwachting van de goedkeuring van de verhuurder.
pl: %{bold_start}%{smart_count}%{bold_end} dom oczekuje na akceptację gospodarza. |||| %{bold_start}%{smart_count}%{bold_end} domy oczekują na akceptację gospodarza. |||| %{bold_start}%{smart_count}%{bold_end} domów oczekuje na akceptację gospodarza.
pt: %{bold_start}%{smart_count}%{bold_end} casa com a aprovação do anfitrião pendente. |||| %{bold_start}%{smart_count}%{bold_end} casas com a aprovação do anfitrião pendente.
ru: %{bold_start}%{smart_count}%{bold_end} жилище на рассмотрении. |||| %{bold_start}%{smart_count}%{bold_end} жилища на рассмотрении. |||| %{bold_start}%{smart_count}%{bold_end} жилищ на рассмотрении.
sv: %{bold_start}%{smart_count}%{bold_end} boende väntar på värdgodkännande. |||| %{bold_start}%{smart_count}%{bold_end} boenden väntar på värdgodkännande.
th: %{bold_start}%{smart_count}%{bold_end} ที่พักรอการอนุมัติจากเจ้าของที่พัก
tr: %{bold_start}%{smart_count}%{bold_end} ev, ev sahibi onayını bekliyor.
zh_hans: %{bold_start}%{smart_count}%{bold_end}个房源预订待房东接受。
zh_hant: %{bold_start}%{smart_count}%{bold_end}個房源預訂待房東接受。

# react_native__bold_start_suggestions_for_dayname_8fabee38
source: %{bold_start}Suggestions for %{dayName}%{bold_end} (%{date})
ca: %{bold_start}Suggerències per al %{dayName}%{bold_end} (%{date})
cs: %{bold_start}Návrhy pro %{dayName}%{bold_end} (%{date})
da: %{bold_start}Forslag til %{dayName}%{bold_end} (%{date})
de: %{bold_start}Empfehlungen für %{dayName}%{bold_end} (%{date})
el: %{bold_start}Προτάσεις για %{dayName}%{bold_end} (%{date})
es: %{bold_start}Sugerencias para el %{dayName}%{bold_end} (%{date})
fi: %{bold_start}Ehdotukset päivälle %{dayName}%{bold_end} (%{date})
fr: %{bold_start}Suggestions pour %{dayName}%{bold_end} (%{date})
hr: %{bold_start}Prijedlozi za %{dayName}%{bold_end} (%{date})
hu: %{bold_start}Javaslatok a következő időszakra: %{dayName}%{bold_end} (%{date})
id: %{bold_start}Saran untuk %{dayName}%{bold_end} (%{date})
is: %{bold_start}Tillögur fyrir %{date}%{bold_end} (%{dayName})
it: %{bold_start}Suggerimenti per %{dayName}%{bold_end} (%{date})
ja: %{bold_start}%{dayName}のおすすめ%{bold_end} (%{date})
ko: %{bold_start}%{date}(%{dayName}) 제안%{bold_end}
ms: %{bold_start}Cadangan untuk %{dayName}%{bold_end} (%{date})
nb: %{bold_start}Forslag for %{dayName}%{bold_end} (%{date})
nl: %{bold_start}Suggesties voor %{dayName}%{bold_end} (%{date})
pl: %{bold_start}Sugestie dla: %{dayName}%{bold_end} (%{date})
pt: %{bold_start}Sugestões para %{dayName}%{bold_end} (%{date})
ru: %{bold_start}Рекомендации на %{dayName}%{bold_end} (%{date})
sv: %{bold_start}Förslag för %{dayName}%{bold_end} (%{date})
th: %{bold_start}คำแนะนำสำหรับ %{dayName}%{bold_end} (%{date})
tr: %{bold_start}%{dayName} günü için öneriler%{bold_end} (%{date})
zh_hans: %{bold_start}%{dayName}（%{date}）的建议%{bold_end}
zh_hant: %{bold_start}%{dayName}（%{date}）的建議%{bold_end}

# react_native__bold_start_suggestions_for_daynamest_744de56c
source: %{bold_start}Suggestions for %{dayNameStart} to %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
ca: %{bold_start}Suggerències per al %{dayNameStart} al %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
cs: %{bold_start}Návrhy od %{dayNameStart} do %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
da: %{bold_start}Forslag til %{dayNameStart} til %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
de: %{bold_start}Empfehlungen für %{dayNameStart} bis %{dayNameEnd}%{bold_end} (%{dateStart}–%{dateEnd})
el: %{bold_start}Προτάσεις για %{dayNameStart} έως %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
es: %{bold_start}Sugerencias entre el %{dayNameStart} y el %{dayNameEnd}%{bold_end} (del %{dateStart} al %{dateEnd})
fi: %{bold_start}Ehdotukset päiville %{dayNameStart} – %{dayNameEnd}%{bold_end} (%{dateStart}–%{dateEnd})
fr: %{bold_start}Suggestions de %{dayNameStart} à %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
hr: %{bold_start}Prijedlozi za %{dayNameStart} – %{dayNameEnd}%{bold_end} (%{dateStart} – %{dateEnd})
hu: %{bold_start}Javaslatok a következő időszakra: %{dayNameStart} - %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
id: %{bold_start}Saran untuk %{dayNameStart} sampai %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
is: %{bold_start}Tillögur fyrir %{dateStart} – %{dateEnd}%{bold_end} (%{dayNameStart} til %{dayNameEnd})
it: %{bold_start}Suggerimenti da %{dayNameStart} a %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
ja: %{bold_start}%{dayNameStart}～%{dayNameEnd}のおすすめ%{bold_end} (%{dateStart} - %{dateEnd})
ko: %{bold_start}%{dateStart} - %{dateEnd}(%{dayNameStart}~%{dayNameEnd}) 제안%{bold_end}
ms: %{bold_start}Cadangan untuk %{dayNameStart} hingga %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
nb: %{bold_start}Forslag for %{dayNameStart} til %{dayNameEnd} %{bold_end} (%{dateStart} - %{dateEnd})
nl: %{bold_start}Suggesties voor %{dayNameStart} tot %{dayNameEnd} %{bold_end} (%{dateStart} - %{dateEnd})
pl: %{bold_start}Sugestie dla: %{dayNameStart} to %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
pt: %{bold_start}Sugestões para %{dayNameStart} para %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
ru: %{bold_start}Рекомендации: %{dayNameStart} — %{dayNameEnd}%{bold_end} (%{dateStart} — %{dateEnd})
sv: %{bold_start}Förslag för %{dayNameStart} till %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
th: %{bold_start}คำแนะนำสำหรับ %{dayNameStart} ให้ %{dayNameEnd}%{bold_end} (%{dateStart} - %{dateEnd})
tr: %{bold_start}%{dayNameStart} - %{dayNameEnd} günleri arası için öneriler%{bold_end} (%{dateStart} - %{dateEnd})
zh_hans: %{bold_start}%{dayNameStart}至%{dayNameEnd}（%{dateStart}至%{dateEnd}）的建议%{bold_end}
zh_hant: %{bold_start}%{dayNameStart}至%{dayNameEnd}（%{dateStart}至%{dateEnd}）的建議%{bold_end}

# react_native__bold_start_time_bold_end_left_to_55b0bba7
source: %{bold_start}%{time}%{bold_end} left to agree to our terms for %{experienceName}.
ca: Et resta %{bold_start}%{time}%{bold_end} per acceptar les nostres condicions per a %{experienceName}.
cs: Na schválení podmínek pro zážitek %{experienceName} ti zbývá %{bold_start}%{time}%{bold_end}.
da: %{bold_start}%{time}%{bold_end} tilbage til at acceptere vores vilkår for %{experienceName}.
de: Noch %{bold_start}%{time}%{bold_end} Zeit, unseren Bedingungen für %{experienceName} zuzustimmen.
el: Έχετε %{bold_start}%{time}%{bold_end} ακόμα για να αποδεχτείτε τους όρους μας για την εμπειρία %{experienceName}.
es: Dispones de %{bold_start}%{time}%{bold_end} para aceptar nuestras condiciones y poder participar en %{experienceName}.
fi: %{bold_start}%{time}%{bold_end} jäljellä hyväksyä elämystä %{experienceName} koskevat ehtomme.
fr: Il vous reste %{bold_start}%{time}%{bold_end} pour accepter nos Conditions générales pour %{experienceName}.
hr: Imate još %{bold_start}%{time}%{bold_end} da prihvatite naše uvjete za %{experienceName}.
hu: Még %{bold_start}%{time}%{bold_end} maradt, hogy elfogadd a(z) %{experienceName} feltételeit.
id: Tersisa %{bold_start}%{time}%{bold_end} guna menyetujui ketentuan kami untuk %{experienceName}.
is: %{bold_start}%{time}%{bold_end} eftir til að ganga að skilmálum okkar fyrir: %{experienceName}.
it: Hai ancora %{bold_start}%{time}%{bold_end} di tempo per accettare i nostri termini per %{experienceName}.
ja: 今から%{bold_start}%{time}%{bold_end}以内に規約に同意してください。「%{experienceName}」参加には同意が必須です。
ko: %{experienceName} 이용 약관에 %{bold_start}%{time}%{bold_end} 내로 동의하셔야 합니다.
ms: Tinggal %{bold_start}%{time}%{bold_end} untuk bersetuju dengan terma kami untuk %{experienceName}.
nb: %{bold_start} %{time} %{bold_end} igjen for å godta våre vilkår for %{experienceName}.
nl: %{bold_start}%{time}%{bold_end} over om akkoord te gaan met onze voorwaarden voor %{experienceName}.
pl: Pozostało %{bold_start}%{time}%{bold_end} na zaakceptowanie naszych warunków dla %{experienceName}.
pt: %{bold_start}%{time}%{bold_end} restante para concordar com nossos termos para %{experienceName}.
ru: Осталось %{bold_start}%{time}%{bold_end} на принятие условий предоставления услуг по мероприятию %{experienceName}.
sv: %{bold_start}%{time}%{bold_end} återstår för att godkänna våra villkor för %{experienceName}.
th: %{bold_start}%{time}%{bold_end} เหลือในการยอมรับข้อกำหนดของเราสำหรับ %{experienceName}
tr: %{experienceName} için şartlarımızı kabul edebileceğiniz %{bold_start}%{time}%{bold_end} kaldı.
zh_hans: 您还有%{bold_start}%{time}%{bold_end}时间来同意%{experienceName}的条款。
zh_hant: 您還有%{bold_start}%{time}%{bold_end}時間來同意%{experienceName}的條款。

# react_native__bold_start_time_bold_end_left_to_b49a1f56
source: %{bold_start}%{time}%{bold_end} left to verify your info for %{experienceName}.
ca: Et resta %{bold_start}%{time}%{bold_end} per verificar la teva informació per a %{experienceName}.
cs: Na potvrzení tvých údajů pro zážitek %{experienceName} ti zbývá %{bold_start}%{time}%{bold_end}.
da: %{bold_start}%{time}%{bold_end} tilbage til at verificere dine oplysninger for %{experienceName}.
de: %{bold_start}%{time}%{bold_end} Zeit, deine Angaben für%{experienceName} zu verifizieren.
el: Έχετε %{bold_start}%{time}%{bold_end} ακόμα για να επαληθεύσετε τα στοιχεία σας για την εμπειρία %{experienceName}.
es: Dispones de %{bold_start}%{time}%{bold_end} para verificar tu información y poder participar en %{experienceName}.
fi: %{bold_start}%{time}%{bold_end} jäljellä vahvistaa tietosi elämystä %{experienceName} varten.
fr: Il vous reste %{bold_start}%{time}%{bold_end} pour vérifier vos informations pour %{experienceName}.
hr: Imate još %{bold_start}%{time}%{bold_end} da verificirate svoje podatke za %{experienceName}.
hu: %{bold_start}%{time}%{bold_end} maradt, hogy igazold az adataidat a(z) %{experienceName} előtt.
id: Tersisa %{bold_start}%{time}%{bold_end} guna memverifikasi info Anda untuk %{experienceName}.
is: %{bold_start}%{time}%{bold_end} eftir til að staðfesta upplýsingar um þig fyrir: %{experienceName}.
it: Hai ancora %{bold_start}%{time}%{bold_end} di tempo per verificare i dati per %{experienceName}.
ja: %{experienceName}に向けて本人確認を行う期限終了まで後%{bold_start}%{time}%{bold_end}。
ko: %{experienceName}에 참여하기 위해서는 회원님의 정보를 %{bold_start}%{time}%{bold_end} 내로 인증하셔야 합니다.
ms: Tinggal %{bold_start}%{time}%{bold_end} untuk mengesahkan maklumat anda untuk %{experienceName}.
nb: %{bold_start} %{time} %{bold_end} igjen for å verifisere din info for %{experienceName}.
nl: %{bold_start}%{time}%{bold_end} over om je info te verifiëren voor %{experienceName}.
pl: Pozostało %{bold_start}%{time}%{bold_end} na zweryfikowanie Twoich informacji dla %{experienceName}.
pt: %{bold_start}%{time}%{bold_end} restantes para concordar com nossos termos para %{experienceName}.
ru: Осталось %{bold_start}%{time}%{bold_end} на подтверждение личности для мероприятия %{experienceName}.
sv: %{bold_start}%{time}%{bold_end} återstår att verifiera din info för %{experienceName}.
th: %{bold_start}%{time}%{bold_end} เหลือในการยืนยันข้อมูลของคุณสำหรับ %{experienceName}
tr: %{experienceName} için bilgilerinizi doğrulayabileceğiniz %{bold_start}%{time}%{bold_end} kaldı.
zh_hans: 在参加%{experienceName}之前，您有%{bold_start}%{time}%{bold_end}的时间来验证您的信息。
zh_hant: 在參加%{experienceName}之前，您有%{bold_start}%{time}%{bold_end}的時間來驗證您的資訊。
