Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_ll_let_guest_name_know.3e573e05
source: We’ll let %{guest_name} know that you want a different reservation.
ca: Li direm a %{guest_name} que buscaves un tipus de reserva diferent.
cs: Uživatele %{guest_name} upozorníme, že chceš jinou rezervaci.
da: Vi giver %{guest_name} besked om, at du ønsker en anden reservation.
de: Wir sagen %{guest_name}, dass du eine andere Buchung willst.
el: Θα ενημερώσουμε τον/την %{guest_name} ότι θέλετε μία άλλη κράτηση.
es: Le haremos saber a %{guest_name} que prefieres otra reserva.
fi: Ilmoitamme vieraalle %{guest_name}, että haluat jonkun muun varauksen.
fr: Nous informerons %{guest_name} que vous attendez une réservation différente.
hr: %{guest_name} će dobiti obavijest da želite drugačiju rezervaciju.
hu: Tájékoztatni fogjuk %{guest_name} vendégedet, hogy másféle foglalást szeretnél.
id: Kami akan memberi tahu %{guest_name} bahwa Anda menginginkan reservasi yang lain.
is: Við látum %{guest_name} vita að þú viljir aðra bókun.
it: Faremo sapere a %{guest_name} che preferisci una prenotazione diversa.
ja: %{guest_name}さんには別の予約を希望しているとお伝えします。
ko: %{guest_name}님에게 해당 예약이 회원님이 원하시는 예약과 다르다고 전하겠습니다.
ms: Kami akan maklumkan %{guest_name} bahawa anda mahu tempahan lain.
nb: Vi vil gi %{guest_name} beskjed om at du ønsker en annen type reservasjon.
nl: We laten %{guest_name} weten dat je de voorkeur geeft aan een andere reservering.
pl: Powiadomimy użytkownika %{guest_name}, że potrzebujesz innej rezerwacji.
pt: Informaremos a %{guest_name} que você deseja uma reserva diferente.
ru: Мы сообщим пользователю %{guest_name}, что вы ожидаете другое бронирование.
sv: Vi informerar %{guest_name} om att du vill ha en annan bokning.
th: เราจะแจ้งให้ %{guest_name} ทราบว่าคุณต้องการการจองอื่น
tr: %{guest_name} adlı kişiye farklı bir rezervasyon istediğinizi bildireceğiz.
zh_hans: 我们会告诉%{guest_name}您想获得不同的预订。
zh_hant: 我們會告訴%{guest_name}您想獲得不同的預訂。

# ios.we_ll_let_guest_name_know.6dc1ec50
source: We’ll let %{guest_name} know that the dates are unavailable.
ca: Li direm a %{guest_name} que les dates no estaven disponibles.
cs: Uživatele %{guest_name} upozorníme, že tento termín není volný.
da: Vi giver %{guest_name} besked om, at datoerne ikke ledige.
de: Wir sagen %{guest_name} Bescheid, dass diese Reisedaten nicht verfügbar sind.
el: Θα ενημερώσουμε τον/την %{guest_name} ότι οι ημερομηνίες δεν είναι διαθέσιμες.
es: Le comunicaremos a %{guest_name} que las fechas no están disponibles.
fi: Ilmoitamme vieraalle %{guest_name}, että kyseiset päivät eivät ole varattavissa.
fr: Nous informerons %{guest_name} que les dates ne sont pas disponibles.
hr: %{guest_name} će dobiti obavijest da su datumi nedostupni.
hu: Tájékoztatást küldünk %{guest_name} részére, hogy az időpontok nem érhetők el.
id: Kami akan memberi tahu %{guest_name} bahwa tanggal tersebut tidak tersedia.
is: Við látum %{guest_name} vita að dagsetningarnar eru ekki í boði.
it: Faremo sapere a %{guest_name} che le date non sono disponibili.
ja: %{guest_name}さんには該当の日程で利用できないとお伝えします。
ko: %{guest_name}님에게 해당 날짜에 예약이 불가능하다고 전하겠습니다.
ms: Kami akan maklumkan %{guest_name} bahawa tarikh-tarikh ini tidak tersedia.
nb: Vi vil gi %{guest_name} beskjed om at datoene er utilgjengelige.
nl: We laten %{guest_name} weten dat de datums niet beschikbaar zijn.
pl: Powiadomimy użytkownika %{guest_name}, że te terminy są niedostępne.
pt: Informaremos a %{guest_name} que as datas não estão disponíveis.
ru: Мы сообщим пользователю %{guest_name}, что эти даты недоступны.
sv: Vi informerar %{guest_name} om att datumen inte är tillgängliga.
th: เราจะแจ้งให้ %{guest_name} ทราบว่าวันที่เหล่านี้ไม่ว่าง
tr: %{guest_name} adlı misafiri tarihlerin uygun olmadığı konusunda bilgilendireceğiz.
zh_hans: 我们会告诉%{guest_name}这些日期不可订。
zh_hant: 我們會告訴%{guest_name}這些日期不可訂。

# ios.we_ll_let_guest_name_know.fdb3416e
source: We’ll let %{guest_name} know that the dates are unavailable.
ca: Li direm a %{guest_name} que les dates no estaven disponibles.
cs: Uživatele %{guest_name} upozorníme, že tento termín není volný.
da: Vi giver %{guest_name} besked om, at datoerne ikke er ledige.
de: Wir sagen %{guest_name}, dass diese Reisedaten nicht verfügbar sind.
el: Θα ενημερώσουμε τον/την %{guest_name} ότι οι ημερομηνίες δεν είναι διαθέσιμες.
es: Le comunicaremos a %{guest_name} que las fechas no están disponibles.
fi: Ilmoitamme vieraalle %{guest_name}, että kyseiset päivät eivät ole varattavissa.
fr: Nous informerons %{guest_name} que les dates ne sont pas disponibles.
hr: %{guest_name} će dobiti obavijest da su datumi nedostupni.
hu: Tájékoztatást küldünk %{guest_name} részére, hogy az időpontok nem érhetők el.
id: Kami akan memberi tahu %{guest_name} bahwa tanggal tersebut tidak tersedia.
is: Við látum %{guest_name} vita að dagsetningarnar eru ekki í boði.
it: Faremo sapere a %{guest_name} che le date non sono disponibili.
ja: %{guest_name}さんには該当の日程で利用できないとお伝えします。
ko: %{guest_name}님에게 해당 날짜에 예약이 불가능하다고 전하겠습니다.
ms: Kami akan maklumkan %{guest_name} bahawa tarikh-tarikh ini tidak tersedia.
nb: Vi vil gi %{guest_name} beskjed om at datoene er utilgjengelige.
nl: We laten %{guest_name} weten dat de datums niet beschikbaar zijn.
pl: Powiadomimy użytkownika %{guest_name}, że te terminy są niedostępne.
pt: Informaremos a %{guest_name} que as datas não estão disponíveis.
ru: Мы сообщим пользователю %{guest_name}, что эти даты недоступны.
sv: Vi informerar %{guest_name} om att datumen inte är tillgängliga.
th: เราจะแจ้งให้ %{guest_name} ทราบว่าวันที่เหล่านี้ไม่ว่าง
tr: %{guest_name} adlı misafiri tarihlerin uygun olmadığı konusunda bilgilendireceğiz.
zh_hans: 我们会告诉%{guest_name}这些日期不可订。
zh_hant: 我們會告訴%{guest_name}這些日期不可訂。

# ios.we_ll_let_them_know.08d6d841
source: We’ll let them know to look for another place to stay.
ca: Els direm que busquin un altre lloc on allotjar-se.
cs: Upozorníme ho/ji, aby si našel/našla jiné ubytování.
da: Vi giver dem besked om at lede efter en andet sted at bo.
de: Wir sagen Bescheid, dass sie sich nach einer anderen Unterkunft umsehen müssen.
el: Θα τον/την ενημερώσουμε ότι θα πρέπει να ψάξει έναν άλλο χώρο διαμονής.
es: Le comunicaremos que tendrá que buscar otro lugar donde quedarse.
fi: Ilmoitamme hänelle, että hänen pitää etsiä toinen majapaikka.
fr: Nous lui demanderons de rechercher un autre logement.
hr: Gost će dobiti obavijest da potraži drugi smještaj.
hu: Tájékoztatni fogjuk, hogy keressen egy másik szálláshelyet.
id: Kami akan memberi tahu mereka untuk mencari tempat menginap lain.
is: Við látum viðkomandi vita að hann/hún ætti að leita að öðrum gististað.
it: Faremo sapere all'ospite che gli occorre cercare un altro alloggio in cui soggiornare.
ja: 別の宿泊先を探すようお伝えします。
ko: 게스트에게 다른 숙소를 구하라고 전하겠습니다.
ms: Kami akan maklumkan mereka untuk mencari tempat penginapan lain.
nb: Vi vil gi dem beskjed om å se etter et annet sted å bo.
nl: We laten ze weten dat ze een andere accommodatie moeten zoeken.
pl: Poprosimy o poszukanie innego miejsca pobytu.
pt: Informaremos ao viajante que procure por outro lugar para ficar.
ru: Мы сообщим, что следует найти другое жилье.
sv: Vi informerar honom eller henne om att han eller hon måste hitta ett annat ställe att bo på.
th: เราจะแจ้งให้พวกเขาทราบเพื่อให้พวกเขามองหาที่พักอื่น
tr: Kalacak başka bir yer bulması gerektiğini bildireceğiz.
zh_hans: 我们会通知他们另外寻找住处
zh_hant: 我們會通知他們另外尋找住處

# ios.we_ll_let_them_know.36f6282a
source: We’ll let them know that the reservation isn’t a fit for your listing.
ca: Els direm que la reserva no era adequada per al teu allotjament.
cs: Upozorníme ho/ji, že tato rezervace není vhodná pro tvoji nabídku ubytování.
da: Vi giver dem besked om, at reservationen ikke passer til din bolig.
de: Wir sagen Bescheid, dass ihre Buchung nicht zu deiner Unterkunft passt.
el: Θα τον/την ενημερώσουμε ότι η κράτηση δεν ταιριάζει με την καταχώρησή σας.
es: Le comunicaremos que la reserva no se adapta a tu anuncio.
fi: Ilmoitamme hänelle, että kohteesi ei soveltunut varaukseen.
fr: Nous l'informerons que la réservation ne convient pas à votre logement.
hr: Gost će dobiti obavijest da smještaj ne odgovara njegovim/njezinim potrebama
hu: Tájékoztatni fogjuk, hogy a szálláshelyed nem megfelelő a foglaláshoz.
id: Kami akan memberi tahu mereka bahwa reservasi ini tidak cocok untuk tempat Anda.
is: Við látum viðkomandi vita að bókunin samsvarar ekki skráningunni þinni.
it: Faremo sapere all'ospite che la sua prenotazione non è adatta al tuo annuncio.
ja: 予約とリスティングの条件が合わないとお伝えします。
ko: 게스트에게 해당 예약이 회원님 숙소에 부합하지 않는다고 전하겠습니다.
ms: Kami akan maklumkan mereka bahawa tempahan ini tidak sesuai untuk penyenaraian anda.
nb: Vi vil gi dem beskjed om at reservasjonen ikke passer inn med utleiestedet ditt.
nl: We laten ze weten dat deze reservering niet geschikt is voor jouw accommodatie.
pl: Prześlemy informację, że ta rezerwacja nie odpowiada Twojej ofercie.
pt: Informaremos ao viajante que a reserva não é compatível com a sua acomodação.
ru: Мы сообщим, что бронирование не соответствует вашему объявлению.
sv: Vi informerar honom eller henne om att bokningen inte matchar ditt boende.
th: เราจะแจ้งให้พวกเขาทราบว่าการจองนี้ไม่เหมาะกับที่พักของคุณ
tr: Rezervasyonlarının kaydınız için uygun olmadığı konusunda onları bilgilendireceğiz.
zh_hans: 我们会告诉他们此预订不适合您的房源。
zh_hant: 我們會告訴他們此預訂不適合您的房源。

# ios.we_ll_let_them_know.7a6491f2
source: We’ll let them know that the dates are unavailable.
ca: Els direm que les dates no estaven disponibles.
cs: Upozorníme ho/ji, že tento termín není volný.
da: Vi giver dem besked om, at datoerne ikke er ledige.
de: Wir sagen Bescheid, dass diese Reisedaten nicht verfügbar sind.
el: Θα τον/την ενημερώσουμε ότι οι ημερομηνίες δεν είναι διαθέσιμες.
es: Le comunicaremos que las fechas no están disponibles.
fi: Ilmoitamme hänelle, että halutut päivät eivät olleet varattavissa.
fr: Nous l'informerons que les dates ne sont pas disponibles.
hr: Gost će dobiti obavijest da su datumi nedostupni.
hu: Tájékoztatni fogjuk, hogy az időpontok nem érhetők el.
id: Kami akan memberi tahu mereka bahwa tanggal tersebut tidak tersedia.
is: Við látum viðkomandi vita að dagsetningarnar eru ekki í boði.
it: Faremo sapere all'ospite che le date indicate non sono disponibili.
ja: 該当の日程で利用できないとお伝えします。
ko: 게스트에게 해당 날짜에 예약이 불가능하다고 전하겠습니다.
ms: Kami akan maklumkan mereka bahawa tarikh-tarikh ini tidak tersedia.
nb: Vi vil gi dem beskjed om at datoene er utilgjengelige.
nl: We laten ze weten dat de datums niet beschikbaar zijn.
pl: Prześlemy informację, że te terminy są niedostępne.
pt: Informaremos ao viajante que as datas não estão disponíveis.
ru: Мы сообщим, что эти даты недоступны.
sv: Vi informerar honom eller henne om att datumen inte är tillgängliga.
th: เราจะแจ้งให้พวกเขาทราบว่าวันที่เหล่านี้ไม่ว่าง
tr: Tarihlerin uygun olmadığı konusunda onları bilgilendireceğiz.
zh_hans: 我们会告诉他们这些日期不可订。
zh_hant: 我們會告訴他們這些日期不可訂。

# ios.we_ll_let_them_know.cb86481c
source: We’ll let them know that you want a different reservation.
ca: Els direm que buscaves un altre tipus de reserva.
cs: Upozorníme ho/ji, že chceš jinou rezervaci.
da: Vi giver dem besked om, at du ønsker en anden reservation.
de: Wir sagen Bescheid, dass du eine andere Buchung willst.
el: Θα τον/την ενημερώσουμε ότι θέλετε μία άλλη κράτηση.
es: Le haremos saber que prefieres otra reserva.
fi: Ilmoitamme hänelle, että haluat jonkin toisen varauksen.
fr: Nous l'informerons que vous attendez une réservation différente.
hr: Gost će dobiti obavijest da želite drugačiju rezervaciju
hu: Tájékoztatni fogjuk, hogy másféle foglalást szeretnél.
id: Kami akan memberi tahu mereka bahwa Anda menginginkan reservasi yang lain.
is: Við látum viðkomandi vita að þú viljir aðra bókun.
it: Faremo sapere all'ospite che preferisci un altro tipo di prenotazione.
ja: 別の予約を希望しているとお伝えします。
ko: 다른 예약을 원한다는 회원님의 의사를 전달하겠습니다.
ms: Kami akan maklumkan mereka bahawa anda mahu tempahan lain.
nb: Vi vil gi dem beskjed om at du ønsker en annen type reservasjon.
nl: We laten ze weten dat je de voorkeur geeft aan een andere reservering.
pl: Prześlemy informację, że potrzebujesz innej rezerwacji.
pt: Informaremos ao viajante que você deseja uma reserva diferente.
ru: Мы сообщим, что вы ожидаете другое бронирование.
sv: Vi informerar honom eller henne om att du vill ha en annan bokning.
th: เราจะแจ้งให้พวกเขาทราบว่าคุณต้องการการจองอื่น
tr: Farklı bir rezervasyon istediğinizi bildireceğiz.
zh_hans: 我们会告诉他们您想获得不同的预订。
zh_hant: 我們會告訴他們您想獲得不同的預訂。

# ios.we_ll_let_them_that.31aaa6f8
source: We’ll let them that the dates are unavailable.
ca: Els direm que les dates no estaven disponibles.
cs: Upozorníme ho/ji, že tento termín není volný.
da: Vi giver dem besked om, at datoerne ikke er ledige.
de: Wir sagen Bescheid, dass diese Reisedaten nicht verfügbar sind.
el: Θα τον/την ενημερώσουμε ότι οι ημερομηνίες δεν είναι διαθέσιμες.
es: Le comunicaremos que las fechas no están disponibles.
fi: Ilmoitamme hänelle, että kyseiset päivät eivät ole varattavissa.
fr: Nous l'informerons que les dates ne sont pas disponibles.
hr: Gost će dobiti obavijest da su datumi nedostupni.
hu: Tájékoztatni fogjuk, hogy az időpontok nem érhetők el.
id: Kami akan memberi tahu mereka bahwa tanggal tersebut tidak tersedia.
is: Við látum viðkomandi vita að dagsetningarnar eru ekki í boði.
it: Faremo sapere all'ospite che le date indicate non sono disponibili.
ja: 該当の日程で利用できないとお伝えします。
ko: 게스트에게 해당 날짜에 예약이 불가능하다고 전하겠습니다.
ms: Kami akan maklumkan mereka bahawa tarikh-tarikh ini tidak tersedia.
nb: Vi vil gi dem beskjed om at datoene er utilgjengelige.
nl: We laten ze weten dat de datums niet beschikbaar zijn.
pl: Prześlemy informację, że te terminy są niedostępne.
pt: Informaremos ao viajante que as datas não estão disponíveis.
ru: Мы сообщим, что эти даты недоступны.
sv: Vi informerar honom eller henne om att datumen inte är tillgängliga.
th: เราจะแจ้งให้พวกเขาทราบว่าวันที่เหล่านี้ไม่ว่าง
tr: Tarihlerin uygun olmadığı konusunda onları bilgilendireceğiz.
zh_hans: 我们会告诉他们这些日期不可订。
zh_hant: 我們會告訴他們這些日期不可訂。

# ios.we_ll_let_you_know.168a32c2
source: We’ll let you know if there are any problems. In the meantime, you’re all set to book %{hostName}'s place.
ca: Si hi ha cap problema ens posarem en contacte amb tu però, de moment, ja ho tens tot per fer la reserva de l'espai de %{hostName}.
cs: Upozorníme tě v případě, že nastanou nějaké problémy. Prozatím je vše připraveno k rezervování %{hostName} nabídky.
da: Vi giver dig besked, hvis der er problemer. Indtil da er du helt klar til at booke %{hostName}s bolig.
de: Wir informieren dich, falls Probleme auftreten. Aber soweit ist erstmal alles klar und du kannst die Unterkunft von %{hostName} buchen.
el: Θα σας ενημερώσουμε αν υπάρξει κάποιο πρόβλημα. Στο μεταξύ, είστε έτοιμος/η να κάνετε κράτηση στο χώρο του/της %{hostName}.
es: Si hay algún problema, nos pondremos en contacto contigo. Mientras tanto, ya puedes reservar el alojamiento de %{hostName}.
fi: Ilmoitamme sinulle mahdollisista ongelmista. Sillä välin voit varata majoittajan %{hostName} kohteen.
fr: Nous vous préviendrons en cas de problème. En attendant, vous pouvez réserver le logement de %{hostName}.
hr: Javit ćemo vam ako bude kakvih problema. U međuvremenu, smještaj čiji je domaćin %{hostName} čeka da ga rezervirate.
hu: Értesíteni fogunk, ha bármilyen probléma fellép. Addig is minden készen áll arra, hogy lefoglald %{hostName} szálláshelyét.
id: Kami akan memberi tahu Anda apabila ada masalah. Untuk saat ini, Anda siap untuk memesan tempat %{hostName}.
is: Við látum þig vita ef um einhver vandamál er að ræða. Þú getur bókað eignina, sem %{hostName} er með, í millitíðinni.
it: Ti comunicheremo eventuali problemi. Nel frattempo, tutto è pronto per prenotare l'alloggio di %{hostName}.
ja: また何か問題があればご連絡しますが、ひとまずこれで%{hostName}さん宅のご予約手続きを進めていただけます。
ko: 문제가 있으면 알려 드리겠습니다. 현재로서는 %{hostName}님의 숙소를 예약할 준비를 모두 마치셨습니다.
ms: Kami akan maklumkan anda jika ada sebarang masalah. Sementara itu, anda sudah sedia untuk menempah ruang %{hostName}.
nb: Vi vil gi deg beskjed dersom det oppstår noen problemer. I mellomtiden er du klar til å bestille %{hostName}'s plass.
nl: Wij zullen je laten weten als er problemen zijn. In de tussentijd ben je helemaal klaar om %{hostName}'s plek te boeken.
pl: Powiadomimy Cię, jeśli wystąpią jakieś problemy. W międzyczasie, wszystko jest gotowe do rezerwacji oferty u: %{hostName}.
pt: Avisaremos você se houver algum problema. Por enquanto, está tudo certo para você reservar o espaço de %{hostName}.
ru: Мы сообщим вам, если возникнут какие-либо проблемы. А пока все готово для бронирования жилья хозяина %{hostName}.
sv: Vi underrättar dig om problem uppstår. I nuläget är allt klart för att du ska kunna boka %{hostName}'s boende.
th: เราจะแจ้งให้คุณทราบหากมีปัญหาใดๆ ในขณะเดียวกัน คุณพร้อมจองที่พักของ %{hostName} แล้ว
tr: Sorun olursa size haber vereceğiz. Bu arada, %{hostName} adlı kişinin yeri için rezervasyon yapmaya hazırsınız.
zh_hans: 如果有任何问题我们会通知您。在此同时，您已经可以预订%{hostName}的房源了。
zh_hant: 如果有任何問題我們會通知您。在此同時，您已經可以預訂%{hostName}的房源了。

# ios.we_ll_let_you_know.590e4966
source: We’ll let you know in the next few business days once we’ve reviewed your updates.
ca: Ens posarem en contacte amb tu d'aquí uns dies, un cop haguem revisat les actualitzacions que has fet.
cs: V příštích několika dnech po kontrole aktualizací ti dáme vědět.
da: Vi giver dig besked inden for de næste par hverdage, når vi har gennemgået dine opdateringer.
de: Wir werden dich innerhalb der nächsten Werktage informieren, sobald wir deine Aktualisierungen überprüft haben.
el: Θα σας ενημερώσουμε μέσα στις επόμενες εργάσιμες μέρες, αφού ελέγξουμε τις αλλαγές σας.
es: Te diremos algo en unos días, cuando hayamos revisado la nueva información.
fi: Ilmoitamme muutaman seuraavan arkipäivän kuluessa, kun olemme tarkistaneet päivityksesi.
fr: Nous vous tiendrons au courant dans les prochains jours ouvrables après examen de vos mises à jour.
hr: Javit ćemo vam se u roku od nekoliko radnih dana, nakon što pregledamo izmjene.
hu: Amint átnéztük a módosításaidat, a következő néhány munkanapon belül tájékoztatni fogunk.
id: Kami akan memberi tahu Anda di hari kerja berikutnya begitu kami selesai meninjau pembaruan Anda.
is: Við látum þig vita fljótlega á virkum degi eftir að við höfum yfirfarið breytingarnar frá þér.
it: Ti contatteremo entro qualche giorno lavorativo dopo che avremo controllato i tuoi aggiornamenti.
ja: 変更内容を審査のうえ、数営業日以内にご連絡します。
ko: 회원님이 업데이트한 내용을 검토한 후 영업일 기준으로 며칠 내에 연락드리도록 하겠습니다.
ms: Kami akan memaklumkan kepada anda dalam beberapa hari bekerja sebaik saja kami selesai menyemak kemas kini anda.
nb: Vi sier ifra i løpet av de neste virkedagene når vi har gjennomgått oppdateringene dine.
nl: We laten het je ergens in de komende werkdagen weten, zodra we je updates hebben gecontroleerd.
pl: Powiadomimy Cię, gdy tylko przeanalizujemy Twoje aktualizacje. Zajmie nam to kilka dni roboczych.
pt: Entraremos em contato com você nos próximos dias úteis, assim que concluirmos a análise das suas atualizações.
ru: Мы свяжемся с вами в ближайшие несколько рабочих дней, как только просмотрим ваши изменения.
sv: Vi meddelar dig under de närmaste vardagarna, när vi har granskat dina uppdateringar.
tr: Yaptığınız güncellemeleri inceledikten sonra birkaç iş günü içinde size haber vereceğiz.
zh_hans: 我们将在接下来的几个工作日审核您的改进项，并在完成之后通知您。
zh_hant: 在接下來的幾個工作天內，我們審查了您的更新後就會通知您。

# ios.we_ll_let_you_know.b6f09d49
source: We’ll let you know when your host responds.
ca: Quan l'amfitrió respongui, t'ho farem saber.
cs: Až hostitel odpoví, dáme Ti vědět.
da: Vi giver dig besked, når din vært svarer.
de: Wir informieren dich, wenn dein Gastgeber antwortet.
el: Θα σας ενημερώσουμε όταν ο οικοδεσπότης σας απαντήσει
es: Te avisaremos cuando el anfitrión responda.
fi: Ilmoitamme sinulle, kun majoittaja vastaa.
fr: Nous vous préviendrons lorsque vous hôte répondra.
hr: Obavijestit ćemo vas kad domaćin odgovori.
hu: Tájékoztatni fogunk, amikor a házigazda válaszol.
id: Kami akan memberi tahu Anda saat tuan rumah Anda menanggapi.
is: Við látum þig vita hverju gestgjafinn þinn svarar.
it: Ti faremo sapere quando l'host risponde.
ja: ホストから返信がありましたらお知らせいたします。
ko: 호스트가 응답하면 알려드리겠습니다.
ms: Kami akan maklumkan anda bila hos anda menjawab.
nb: Vi vil gi deg beskjed når verten din svarer.
nl: We laten je weten wanneer je verhuurder reageert.
pl: Powiadomimy Cię, gdy gospodarz udzieli odpowiedzi.
pt: Avisaremos a você assim que seu anfitrião responder.
ru: Мы сообщим вам, когда хозяин ответит.
sv: Vi informerar dig när din värd svarar.
th: เราจะแจ้งให้คุณทราบเมื่อเจ้าของที่พักของคุณตอบ
tr: Ev sahibiniz yanıt verdiğinde size bildireceğiz.
zh_hans: 房东回复时我们会通知您。
zh_hant: 房東回覆時我們會通知您。

# ios.we_ll_let_you_know.ba0d3092
source: We’ll let you know when your guest responds.
ca: Quan l'hoste respongui t'ho farem saber.
cs: Jakmile tvůj host odpoví, dáme ti vědět.
da: Vi giver sig besked, når din gæst svarer.
de: Wir informieren dich, wenn dein Gast geantwortet hat
el: Θα σας ενημερώσουμε όταν ο επισκέπτης σας απαντήσει.
es: Te informaremos cuando tu huésped dé una respuesta.
fi: Ilmoitamme sinulle, kun vieraasi vastaa.
fr: Vous serez informé dès que le voyageur répondra.
hr: Obavijestit ćemo vas kad gost odgovori.
hu: Tájékoztatni fogunk, amikor a vendéged válaszol.
id: Kami akan memberi tahu Anda saat tamu memberikan tanggapan.
is: Við látum þig vita þegar gesturinn þinn svarar.
it: Ti faremo sapere quando il tuo ospite risponde.
ja: ゲストから返信があったらお知らせします。
ko: 게스트가 응답하면 알려드리겠습니다.
ms: Kami akan memberitahu anda apabila tetamu anda memberikan respons.
nb: Vi gir deg beskjed når din gjest svarer.
nl: We laten het je weten wanneer je gast reageert
pl: Powiadomimy Cię, gdy Twój gość odpowie.
pt: Informaremos a você quando seu hóspede responder.
ru: Мы сообщим вам, когда ваш гость ответит.
sv: Vi informerar dig om när din gäst svarar.
th: เราจะแจ้งให้คุณทราบเมื่อผู้เข้าพักของคุณตอบ
tr: Misafiriniz yanıt verince size bildireceğiz.
zh_hans: 房客一旦回复了，我们会通知您。
zh_hant: 房客一旦回覆了，我們會通知您。

# ios.we_ll_let_you_know.d46ba0f2
source: We’ll let you know the next time you’re nearby.
ca: Te n'informarem la propera vegada que hi siguis a prop.
cs: Až budeš příště poblíž, dáme ti vědět.
da: Vi giver dig besked, næste gang du er i nærheden.
de: Wir informieren dich, wenn du das nächste Mal in der Nähe bist.
el: Θα σας ενημερώσουμε την επόμενη φορά που θα είστε στην περιοχή.
es: Te avisaremos cuando estés cerca.
fi: Ilmoitamme sinulle, kun olet seuraavan kerran lähistöllä.
fr: La prochaine fois que vous serez à proximité, nous vous informerons.
hr: Sljedeći ćemo vas put podsjetiti kad budete u blizini.
hu: Értesíteni fogunk, amikor legközelebb a közelben leszel.
id: Kami akan memberitahu Anda saat berikutnya Anda berada di dekat area ini.
is: Við munum láta þig vita næst þegar þú ert nálægt.
it: Ti avviseremo la prossima volta che sarai nelle vicinanze.
ja: 次回、指定位置に近づかれたら通知します。
ko: 다음 번에 근처에 오시면 알려 드립니다.
ms: Kami akan maklumkan anda bila anda berada berhampiran pada masa akan datang.
nb: Vi sier ifra neste gang du er i nærheten.
nl: We laten het je de volgende keer weten als je in de buurt bent.
pl: Powiadomimy Cię przy okazji Twojej kolejnej wizyty w okolicy.
pt: Nós lhe avisaremos na próxima vez que estiver por perto.
ru: Мы сообщим вам, когда вы окажетесь рядом в следующий раз.
sv: Vi meddelar dig nästa gång du är i närheten.
tr: Bir dahaki sefere yakında olduğunuzda size haber vereceğiz.
zh_hans: 当您下次在附近时，我们将通知您。
zh_hant: 下一次您在附近時我們會通知您。
