Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.laundry_dryer.2aca1ccd
source: Laundry – dryer
ca: Bugaderia: assecadora
cs: Sušička
da: Tørretumbler
de: Wäsche – Trockner
el: Εγκαταστάσεις πλυσίματος ρούχων – στεγνωτήριο
es: Secadora
fi: Pyykinpesukone – kuivain
fr: Sèche-linge
hr: Pranje rublja - sušilica
hu: Mosoda – szárítógép
id: Penatu – alat pengering
is: Þvottahús – þurrkari
it: Lavanderia - asciugatrice
ja: 洗濯乾燥機
ko: 빨래 건조기
ms: Dobi - mesin pengering
nb: Tørketrommel
nl: Wasgoed - droger
pl: Pranie - suszarka
pt: Lavanderia – secadora
ru: Сушильная машина/комната
sv: Tvättrum – torktumlare
th: การซักผ้า - เครื่องอบผ้า
tr: Çamaşırhane – kurutucu
zh_hans: 干衣机
zh_hant: 乾衣機

# ios.laundry_washer.e883de9d
source: Laundry – washer
ca: Bugaderia: rentadora
cs: Pračka
da: Vaskemaskine
de: Wäsche – Waschmaschine
el: Εγκαταστάσεις πλυσίματος ρούχων – πλυντήριο
es: Lavadora
fi: Pyykinpesukone
fr: Lave-linge
hr: Pranje rublja - perilica
hu: Mosoda – mosógép
id: Penatu – mesin cuci
is: Þvottahús – þvottavél
it: Lavanderia - lavatrice
ja: 洗濯機
ko: 세탁기
ms: Dobi - mesin basuh
nb: Vaskemaskin
nl: Wasgoed - wasmachine
pl: Pranie - pralka
pt: Lavanderia – máquina de lavar
ru: Cтиральная машина
sv: Tvättrum – tvättmaskin
th: การซักผ้า - เครื่องซักผ้า
tr: Çamaşırhane – çamaşır makinesi
zh_hans: 洗衣机
zh_hant: 洗衣機

# ios.learn_about_your_responsibility_for.d5b89827
source: Learn about your responsibility for choosing the listing price
ca: Més informació sobre la teva responsabilitat en triar els preus de l'anunci
cs: Zjisti si více o své zodpovědnosti za výběr ceny u své nabídky ubytování
da: Find ud af mere om dit ansvar for at vælge opslagets pris
de: Erfahre, wie du für die Auswahl des Unterkunftspreises zuständig bist
el: Μάθετε για την ευθύνη σας να επιλέγετε την τιμή της καταχώρησης
es: Aquí tienes información sobre tu responsabilidad sobre el precio del anuncio
fi: Hanki tietoa vastuustasi valita kohteelle hinta
fr: Découvrez vos responsabilités lorsque vous choisissez un prix pour votre logement.
hr: Saznajte više o svojoj odgovornosti za određivanje cijene smještaja.
hu: Tájékozódj a saját felelősségedről a szálláshely árának meghatározásában.
id: Pelajari tentang tanggung jawab Anda memilih harga tempat
is: Kynntu þér ábyrgðina sem þú berð á því að velja verð fyrir eignina þína
it: Scopri di più sulle tue responsabilità sulla decisione del prezzo del tuo annuncio
ja: リスティングの料金設定に関するホストの責任について
ko: 호스트의 숙소 요금 선택 관련 책임 알아보기
ms: Ketahui mengenai tanggungjawab anda untuk memilih harga penyenaraian
nb: Lær om ditt ansvar for å velge pris på utleiestedet
nl: Lees meer over je verantwoordelijkheid voor het kiezen van de advertentieprijs
pl: Dowiedz się o swojej odpowiedzialności za ustalenie ceny oferty
pt: Saiba sobre sua responsabilidade de escolher o preço do anúncio
ru: Почитайте о том, что за выбор цены отвечаете вы
sv: Läs mer om ditt ansvar att välja pris på boendet
th: เรียนรู้เกี่ยวกับความรับผิดชอบของคุณในการเลือกราคาที่พัก
tr: Kayıt fiyatını seçme konusundaki sorumluluğunuzu öğrenin
zh_hans: 了解您在选择房源价格方面的责任
zh_hant: 了解您在選擇房源價格方面的責任

# ios.learn_how_to_access_guests.5c381a83
source: Learn how to access guests’ overall ratings
ca: Més informació sobre com accedir a les avaluacions generals dels hostes
cs: Zjisti jak získat přístup k celkovému hodnocení hostů
da: Se, hvordan du får adgang til gæsters overordnede vurderinger
de: Erfahre, wie du auf die Gesamtbewertungen der Gäste zugreifen kannst
el: Μάθετε πώς μπορείτε να αποκτήσετε πρόσβαση στις συνολικές αξιολογήσεις των επισκεπτών
es: Cómo acceder a las valoraciones generales de los huéspedes
fi: Katso, miten saat pääsyn vieraiden yleisarvioihin
fr: Découvrez comment accéder aux évaluations globales des voyageurs
hr: Saznajte kako imati pristup ukupnim ocjenama gostiju
hu: Így tekintheted meg a vendégek összesített értékelését
id: Pelajari cara mengakses penilaian keseluruhan tamu
is: Kynntu þér hvernig þú skoðar heildareinkunn gesta
it: Scopri come poter visualizzare le valutazioni complessive sugli ospiti
ja: ゲストの総合評価をチェックする方法はこちら
ko: 게스트 평점 확인 방법 알아보기
ms: Pelajari cara mengakses penilaian keseluruhan tetamu
nb: Lær hvordan å få tilgang til gjestens samlede vurdering
nl: Leer hoe je toegang krijgt tot gemiddelde scores van gasten
pl: Sprawdź, jak zobaczyć ogólne oceny dla gościa
pt: Saiba como acessar as avaliações gerais dos hóspedes
ru: Как узнать общие оценки гостей
sv: Läs om hur du får tillgång till gästers övergripande betyg
tr: Misafirlerin genel puanlarına erişmeyi öğrenin
zh_hans: 了解如何查看房客的总体评分
zh_hant: 了解如何查看房客的整體評分

# ios.learn_how_you_can_get.5becdf80
source: Learn how you can get more of the bookings you want for your other listings.
ca: Descobreix com pots aconseguir tantes reserves com vulguis dels teus anuncis.
cs: Nauč se, jak můžeš získat více rezervací, které chceš na své další nabídky ubytování.
da: Læs om hvordan du kan få flere af de bookinger du vil have til dine andre opslag.
de: Wir zeigen dir, wie du zusätzliche Buchungen für deine anderen Inserate erhalten kannst.
el: Μάθετε πώς μπορείτε να λαμβάνετε περισσότερες κρατήσεις που σας ενδιαφέρουν στις άλλες σας καταχωρήσεις.
es: Saber más cobre cómo conseguir más reservas interesantes para tus otros anuncios.
fi: Lue, miten voit saada enemmän haluamiasi varauksia muihin kohteisiisi.
fr: Découvrez comment recevoir plus de réservations pour vos autres logements.
hr: Saznajte kako možete ostvariti više rezervacija za svoje druge smještaje.
hu: Nézd meg, hogyan tehetsz szert minél több neked megfelelő foglalásra a többi szálláshelyeden.
id: Pelajari cara untuk mendapatkan lebih banyak pemesanan pada tempat Anda yang lain.
is: Kynntu þér hvernig þú getur fengið fleiri af þeim bókunum sem þú vilt fyrir hinar eignirnar þínar.
it: Scopri come ottenere più prenotazioni per i tuoi altri annunci.
ja: ほかのリスティングで希望通りの予約を増やす方法を学ぼう。
ko: 다른 숙소도 어떻게 하면 원하는 예약을 더 받을 수 있을지 알아보세요.
ms: Ketahui bagaimana anda boleh mendapat lebih banyak tempahan seperti yang anda mahu untuk penyenaraian anda yang lain.
nb: Lær hvordan du kan få mer av bestillingene du ønsker dine andre utleiesteder.
nl: Leer hoe je meer gewenste reserveringen krijgt voor andere advertenties.
pl: Dowiedz się, jak możesz uzyskać, dla innych swoich ofert, więcej odpowiadających Ci rezerwacji.
pt: Saiba como conseguir mais das reservas que deseja para seus outros anúncios.
ru: Узнайте, как получить больше подходящих бронирований для других ваших объявлений.
sv: Läs mer om hur du kan få fler av de bokningar du vill ha för dina andra boenden.
th: เรียนรู้วิธีที่คุณสามารถรับการจองที่คุณต้องการมากขึ้นสำหรับที่พักแห่งอื่นของคุณ
tr: Diğer kayıtlarınız için istediğiniz daha fazla rezervasyonu nasıl alabileceğinizi öğrenin.
zh_hans: 了解如何才能为您的其他房源接到更多您想要的预订。
zh_hant: 了解如何才能為您的其他房源接到更多您想要的預訂。

# ios.learn_more.1bd68afa
source: Learn more
ca: Més informació
cs: Zjistit více
da: Få mere at vide
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 詳細はこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: ดูข้อมูลเพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多信息
zh_hant: 了解更多資訊

# ios.learn_more.2541e9f5
source: Learn more
ca: Més informació
cs: Zjisti více
da: Lær mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 詳細はこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: ดูข้อมูลเพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解詳情

# ios.learn_more.2a239001
source: Learn more
ca: Més informació
cs: Zjisti více
da: Find ud af mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: Tudj meg többet
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 詳細はこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: ดูข้อมูลเพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.2cbd426e
source: Learn More.
ca: Més informació.
cs: Zjisti více.
da: Få mere at vide.
de: Erfahre mehr.
el: Μάθετε περισσότερα.
es: Más información.
fi: Lisätietoja.
fr: En savoir plus.
hr: Saznaj više.
hu: További információ.
id: Pelajari Lebih Lanjut.
is: Frekari upplýsingar.
it: Scopri di più.
ja: もっと詳しく。
ko: 자세히 알아보세요.
ms: Ketahui Lebih Lanjut.
nb: Lær mer.
nl: Meer Informatie
pl: Dowiedz się więcej.
pt: Descubra Mais.
ru: Узнайте больше.
sv: Läs mer.
th: ดูข้อมูลเพิ่มเติม
tr: Daha Fazla Bilgi Edinin.
zh_hans: 了解更多。
zh_hant: 了解更多。

# ios.learn_more.30926c12
source: Learn more
ca: Més informació
cs: Zjistit více
da: Få mere at vide
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Per saperne di più
ja: もっと詳しく
ko: 더 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.378cbbf5
source: Learn More
ca: Més informació
cs: Zjistit více
da: Lær mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lue lisää
fr: En savoir plus
hr: Saznaj više
hu: Tudj meg többet
id: Pelajari Selengkapnya
is: Frekari upplýsingar
it: Per saperne di più
ja: もっと詳しく
ko: 더 알아보기
ms: Ketahui Lebih Lanjut
nb: Lær mer
nl: Meer Informatie
pl: Dowiedz się więcej
pt: Saiba Mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha Fazla Bilgi Edinin
zh_hans: 了解更多
zh_hant: 了解詳情

# ios.learn_more.41b3531a
source: Learn More
ca: Més informació
cs: Zjistit více.
da: Få flere oplysninger
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: Tudj meg többet
id: Pelajari Lebih Lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 詳細はこちら
ko: 자세히 알아보기
ms: Ketahui Lebih Lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba Mais
ru: Подробнее
sv: Läs mer
tr: Daha Fazla Bilgi Edinin
zh_hans: 了解更多
zh_hant: 了解詳情

# ios.learn_more.51b26d06
source: Learn more
ca: Més informació
cs: Zjisti více
da: Få flere oplysninger
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 続きを読む
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.669857e1
source: Learn More
ca: Més informació
cs: Další informace
da: Find ud af mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari Lebih Lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 詳細はこちら
ko: 자세히 알아보기
ms: Ketahui Lebih Lanjut
nb: Lær mer
nl: Meer info
pl: Dowiedz się więcej
pt: Saiba Mais
ru: Подробнее
sv: Läs mer
tr: Daha Fazla Bilgi Edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.824d76b1
source: Learn more
ca: Més informació
cs: Zjisti více
da: Lær mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lue lisää
fr: En savoir plus
hr: Saznaj više
hu: Tudj meg többet
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Per saperne di più
ja: もっと詳しく
ko: 더 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer Informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解詳情

# ios.learn_more.a804a523
source: Learn more
ca: Més informació
cs: Další informace
da: Få mere at vide
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 詳細はこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.a9f6fb76
source: Learn more
ca: Més informació
cs: Zjisti více
da: Lær mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Per saperne di più
ja: もっと詳しく
ko: 더 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.ab87fbfa
source: Learn more
ca: Més informació
cs: Zjistit více
da: Lær mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Per saperne di più
ja: もっと詳しく
ko: 더 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.ae6ae474
source: Learn more
ca: Més informació
cs: Zjisti více
da: Find ud af mere
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari lebih lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: 詳しく見る
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.bc44a754
source: Learn More
ca: Més informació
cs: Další informace
da: Få flere oplysninger
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari Lebih Lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: もっと詳しく
ko: 자세히 알아보기
ms: Ketahui Lebih Lanjut
nb: Lære mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba Mais
ru: Подробнее
sv: Läs mer
tr: Daha Fazla Bilgi Edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.c60a8fda
source: Learn more
ca: Més informació
cs: Zjistit více
da: Find ud af mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari selengkapnya
is: Frekari upplýsingar
it: Per saperne di più
ja: 詳しくはこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Descubra mais
ru: Подробнее
sv: Läs mer
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.c943e229
source: Learn more
ca: Més informació
cs: Zjisti více
da: Find ud af mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: Tudj meg többet
id: Pelajari selengkapnya
is: Frekari upplýsingar
it: Per saperne di più
ja: 詳細はこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej.
pt: Saiba mais
ru: Подробнее
sv: Läs mer
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.fc589f2d
source: Learn More
ca: Més informació
cs: Zjisti více
da: Find ud af mere
de: Erfahre mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari Lebih Lanjut
is: Frekari upplýsingar
it: Scopri di più
ja: もっと詳しく
ko: 자세히 알아보기
ms: Ketahui Lebih Lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba Mais
ru: Подробнее
sv: Läs mer
tr: Daha Fazla Bilgi Edinin
zh_hans: 了解更多
zh_hant: 了解更多

# ios.learn_more.fdaab9cf
source: Learn more
ca: Més informació
cs: Zjisti více
da: Få flere oplysninger
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
hr: Saznaj više
hu: További információ
id: Pelajari selengkapnya
is: Frekari upplýsingar
it: Per saperne di più
ja: 詳しくはこちら
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Lees meer
pl: Dowiedz się więcej
pt: Saiba mais
ru: Подробнее
sv: Läs mer
tr: Daha fazla bilgi edinin
zh_hans: 了解更多
zh_hant: 了解詳情

# ios.learn_more_about_hosting_standards.39ee9f1c
source: Learn more about hosting standards
ca: Més informació sobre els estàndards d'hospitalitat
cs: Přečti si více o hostitelských standardech
da: Få mere at vide om værtskabsstandarder
de: Erfahre mehr über die Gastgeber-Standards
el: Μάθετε περισσότερα για τα πρότυπα φιλοξενίας
es: Más información sobre los estándares de hospitalidad
fi: Lisätietoja majoittamisen normeista
fr: En savoir plus sur la charte d'hébergement
hr: Više o standardima ugošćivanja
hu: Tudj meg többet a vendégfogadási alapelvekről
id: Pelajari lebih lanjut mengenai standar menerima tamu
is: Frekari upplýsingar um viðmið fyrir gestgjafa
it: Scopri di più sugli standard di ospitalità
ja: 「ホスティングの基準」について詳しく知る
ko: 호스팅 기준 자세히 알아보기
ms: Ketahui lebih lanjut mengenai standard menjadi hos
nb: Lær mer om vertstandarder
nl: Lees meer over gastvrijheidsstandaarden
pl: Dowiedz się więcej o standardach gospodarza
pt: Saiba mais sobre os padrões de hospedagem
ru: Узнайте больше о стандартах приема гостей
sv: Läs mer om värdskapsstandarder
th: เรียนรู้เพิ่มเติมเกี่ยวกับมาตรฐานการให้เช่าที่พัก
tr: Ev sahipliği standartları hakkında daha fazla bilgi edinin
zh_hans: 了解出租标准的更多信息
zh_hant: 了解出租標準的更多資訊

# ios.learn_more_about_setting_rules.b59ab913
source: Learn more about setting rules for children, infants, or pets.
ca: Més informació sobre com establir normes per a nens, nadons o animals de companyia.
cs: Zjisti více o nastavení pravidel pro děti, kojence nebo domácí mazlíčky.
da: Find ud af mere om at opstille regler for børn, småbørn eller kæledy.
de: Erfahre mehr über das Festlegen von Regeln für Kinder, Kleinkinder oder Haustiere.
el: Μάθετε περισσότερα για τη ρύθμιση κανόνων για παιδιά, βρέφη ή κατοικίδια.
es: Más información para establecer normas con respecto a niños, bebés o mascotas.
fi: Lisätietoja sääntöjen asettamisesta lasten, pikkulasten tai lemmikkieläimien suhteen.
fr: Découvrez comment définir des règles pour enfants, bébés ou animaux de compagnie.
hr: Saznajte kako postaviti pravila koja se odnose na djecu, bebe i kućne ljubimce.
hu: Tudj meg többet a gyermekekre, csecsemőkre, illetve háziállatokra vonatkozó szabályok beállításáról.
id: Pelajari selengkapnya mengenai cara menetapkan peraturan untuk anak-anak, bayi, atau hewan peliharaan.
is: Fáðu frekari upplýsingar um stillingar fyrir börn, ungbörn eða gæludýr.
it: Scopri maggiori informazioni su come stabilire delle regole per bambini, neonati o animali domestici.
ja: 子ども、乳幼児やペットについてのルール設定についてはこちら。
ko: 어린이, 유아 또는 반려동물에 대한 규칙을 설정하는 것에 대해 자세히 알아보세요.
ms: Ketahui lebih lanjut tentang penetapan peraturan untuk kanak-kanak, bayi atau haiwan kesayangan.
nb: Lær mer om å sette regler for barn, spedbarn og kjæledyr.
nl: Leer meer over het instellen van regels voor kinderen, baby's of huisdieren.
pl: Dowiedz się więcej o zasadach dotyczących niemowląt, dzieci i zwierząt.
pt: Saiba mais sobre como definir regras para crianças, bebês ou animais de estimação.
ru: Узнайте больше о том, как установить правила в отношении детей, младенцев и собак.
sv: Läs mer om att ange regler gällande barn, spädbarn eller husdjur.
tr: Çocuklar, bebekler veya ev hayvanları için kuralları belirleme hakkında daha fazla bilgi edinin
zh_hans: 了解更多关于制定儿童、婴幼儿或宠物方面的守则的信息。
zh_hant: 了解更多關於訂定嬰幼兒或寵物規則的資訊

# ios.learn_more_about_superhost.b1881b17
source: Learn more about Superhost
ca: Més informació sobre convertir-se en Superhost
cs: Zjisti více o Superhost (superhostiteli)
da: Lær mere om Superhost
de: Erfahre mehr über Superhost
el: Μάθετε περισσότερα για το πρόγραμμα Superhost
es: Más información sobre la categoría de Superhost
fi: Lisätietoja Supermajoittajasta
fr: En savoir plus sur le statut de Superhost
hr: Više o statusu Superhosta
hu: Bővebben a SuperHost programról
id: Pelajari selengkapnya mengenai HosTeladan
is: Frekari upplýsingar um ofurgestgjafa
it: Scopri di più sui Superhost
ja: スーパーホストについてもっと詳しく知ろう
ko: 슈퍼호스트에 관해 자세히 알아보기
ms: Ketahui lebih lanjut mengenai Superhost
nb: Lær mer om Superhost
nl: Lees meer over Superhost
pl: Dowiedz się więcej o Superhost
pt: Saiba mais sobre o programa Superhost
ru: Узнайте больше о Superhost
sv: Läs mer om Superhost
th: เรียนรู้เพิ่มเติมเกี่ยวกับเจ้าของที่พักดีเด่น
tr: Süper Ev Sahipliği hakkında daha fazla bilgi edinin
zh_hans: 了解更多有关超赞房东的信息
zh_hant: 深入了解超讚房東

# ios.learn_more_about_superhost.d422b9f7
source: Learn more about Superhost
ca: Més informació sobre convertir-se en Superhost
cs: Zjisti více o Superhost (superhostiteli)
da: Lær mere om Superhost
de: Erfahre mehr über Superhost
el: Μάθετε περισσότερα για το πρόγραμμα Superhost
es: Más información sobre la categoría de Superhost
fi: Lisätietoja Supermajoittajasta
fr: En savoir plus sur le statut de Superhost
hr: Više o statusu Superhosta
hu: Bővebben a SuperHost programról
id: Pelajari selengkapnya mengenai HosTeladan
is: Frekari upplýsingar um ofurgestgjafa
it: Scopri di più sui Superhost
ja: スーパーホストについてもっと詳しく知る
ko: 슈퍼호스트에 관해 자세히 알아보기
ms: Ketahui lebih lanjut mengenai Superhost
nb: Lær mer om Superhost
nl: Lees meer over Superhost
pl: Dowiedz się więcej o Superhost
pt: Saiba mais sobre o programa Superhost
ru: Узнайте больше о Superhost
sv: Läs mer om Superhost
th: เรียนรู้เพิ่มเติมเกี่ยวกับเจ้าของที่พักดีเด่น
tr: Süper Ev Sahipliği hakkında daha fazla bilgi edinin
zh_hans: 了解更多有关超赞房东的信息
zh_hant: 深入了解超讚房東

# ios.leave.f662b836
source: Leave
ca: Abandona
cs: Odejít
da: Forlad
de: Verlassen
el: Αποχώρηση
es: Salir
fi: Poistu
fr: Se retirer
hr: Napusti
hu: Kilépés
id: Tinggalkan
is: Fara
it: Abbandona
ja: 辞める
ko: 나가기
ms: Tinggalkan
nb: Forlat
nl: Verlaten
pl: Opuść
pt: Sair
ru: Выйти
sv: Lämna
th: ออก
tr: Ayrıl
zh_hans: 离开
zh_hant: 離開

# ios.leave_a_public_response.afd6d86a
source: Leave a public response
ca: Dóna una resposta pública
cs: Napsat veřejnou reakci
da: Giv et offentligt svar
de: Verfasse eine öffentliche Antwort
el: Γράψτε μία δημόσια απάντηση
es: Escribe una respuesta pública
fi: Jätä julkinen vastaus
fr: Laisser une réponse publique
hr: Napiši javan odgovor
hu: Írj nyilvános választ
id: Tinggalkan tanggapan publik
is: Skrifa opinbert svar
it: Lascia una risposta pubblica
ja: 公開で返信する
ko: 공개 답글 남기기
ms: Tinggalkan jawapan untuk umum
nb: Legg igjen et offentlig svar
nl: Schrijf een openbare reactie
pl: Zostaw publiczną odpowiedź
pt: Deixar uma resposta pública
ru: Оставьте публичный ответ
sv: Lämna ett offentligt svar
th: แสดงคำตอบสาธารณะ
tr: Herkese açık bir yanıt bırakın
zh_hans: 撰写公开回复
zh_hant: 撰寫公開回覆

# ios.leave_before.bc31115d
source: Leave before
ca: Sortida abans de
cs: Odjezd před
da: Afrejse inden
de: Abreise vor
el: Αποχώρηση πριν τις
es: Salida antes de las
fi: Lähteminen ennen
fr: Départ avant
hr: Odlazak do
hu: Távozás a következő időpont előtt:
id: Keluar sebelum
is: Brottför fyrir
it: Check-out prima delle
ja: チェックアウト最終時刻
ko: 다음 시각 전에 체크아웃
ms: Keluar sebelum
nb: Dra før
nl: Vertrek voor
pl: Wyjazd przed
pt: Sair antes
ru: Выезд до
sv: Avres innan
th: จากไปก่อน
tr: En geç çıkış saati:
zh_hans: 退房时间最晚
zh_hant: 退房時間最晚
