Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.there_was_an_error_loading.c920158e
source: There was an error loading your payment methods.
ca: S'ha produït un error en carregar els mètodes de cobrament.
cs: Došlo k chybě při načítání tvých výplatních metod.
da: Der opstod en fejl under indlæsning af dine betalingsmetoder.
de: Beim Laden deiner Zahlungsarten ist ein Fehler aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα κατά τη φόρτωση των μεθόδων πληρωμής σας.
es: Se ha producido un error al cargar tus métodos de pago.
fi: Maksutapojasi ladattaessa sattui virhe.
fr: Une erreur s'est produite lors du chargement de vos modes de paiement.
hu: Hiba történt a fizetési módjaid betöltése során.
id: Ada kesalahan saat memuat metode pembayaran Anda.
is: Villa kom upp við að hlaða inn greiðslumátana þína.
it: Si è verificato un errore durante il caricamento dei tuoi metodi di pagamento.
ja: 支払い方法の読込中にエラーが発生しました。
ko: 결제 수단을 로딩하는 중에 오류가 발생했습니다.
ms: Terdapat ralat memuatkan kaedah bayaran anda.
nb: Det oppstod en feil under innlasting av betalingsmåtene dine.
nl: Er ging iets fout met het laden van je uitbetalingsmethodes.
pl: Podczas wczytywania metod płatności wystąpił błąd.
pt: Ocorreu um erro ao carregar suas formas de pagamento.
ru: При загрузке методов оплаты возникла ошибка.
sv: Det gick inte att läsa in dina betalningsmetoder.
tr: Ödeme yöntemleriniz yüklenirken bir hata oluştu.
zh_hans: 加载您的付款方式时出错了。
zh_hant: 加載您的付款方式時出錯了。

# ios.there_was_an_error_redirecting.d1987bd6
source: There was an error redirecting to Payoneer
ca: S'ha produït un error en la redirecció a Payoneer
cs: Při přesměrování na Payoneer došlo k chybě
da: Der opstod en fejl under videresendelse til Payoneer
de: Bei der Weiterleitung zu Payoneer ist ein Fehler aufgetreten
el: Παρουσιάστηκε ένα σφάλμα κατά την ανακατεύθυνση στο Payoneer
es: Se ha producido un error al redirigirte a Payoneer
fi: Virhe edelleenohjauksessa Payneeriin
fr: Une erreur s'est produite lors de la redirection vers Payoneer
hr: Pogreška prilikom preusmjeravanja na Payoneer
hu: Hiba történt a Payoneer webhelyére való átirányítás során
id: Ada kesalahan saat mengalihkan ke Payoneer
is: Villa kom upp við framsendingu til Payoneer
it: Si è verificato un errore durante il reindirizzamento a Payoneer
ja: Payoneerへのリダイレクト中にエラーが発生しました
ko: 페이오니어로 연결하는 데 오류가 발생했습니다
ms: Terdapat ralat mengubah hala ke Payoneer
nb: Det oppsto en feil ved omdirigering til Payoneer
nl: Er trad een fout op bij het omleiden naar Payoneer
pl: W czasie przekierowania na Payoneer wystąpił błąd.
pt: Ocorreu um erro ao redirecionar para o Payoneer
ru: При перенаправлении на Payoneer произошла ошибка
sv: Ett fel uppstod vid omdirigering till Payoneer
tr: Payoneer'e yönlendirilirken bir hata oluştu
zh_hans: 重定向至Payoneer时出错了
zh_hant: 重新導向至Payoneer時出錯了

# ios.there_was_an_error_removing.edbe2329
source: There was an error removing this coupon code.
ca: S'ha produït un error en eliminar el codi del cupó.
cs: Došlo k chybě při odstraňování tohoto kupónu.
da: Der opstod en fejl med at fjerne denne kuponkode.
de: Beim Entfernen dieses Coupon-Codes ist ein Fehler aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα κατά την αφαίρεση αυτού του κωδικού κουπονιού.
es: Ha habido un error al eliminar el código del cupón.
fi: Kuponkikoodin poistamisessa tapahtui virhe.
fr: Une erreur s'est produite au moment d'appliquer ce code coupon.
hr: Došlo je do pogreške prilikom uklanjanja koda kupona.
hu: A kuponkód eltávolítása során hiba történt.
id: Terjadi kesalahan saat menghapus kode kupon ini.
is: Villa kom upp við að taka út þennan afsláttarkóða.
it: Si è verificato un errore durante la cancellazione di questo codice coupon.
ja: クーポンコード削除でエラーが発生しました。
ko: 쿠폰 코드 삭제 중에 오류가 발생했습니다.
ms: Terdapat ralat membuang kupon kod ini.
nb: Det oppstod en feil ved fjerning av denne kupongkoden.
nl: Er is een fout opgetreden bij het verwijderen van deze kortingscode.
pl: W czasie usuwania tego kuponu wystąpił błąd.
pt: Houve um erro ao remover este código de cupom.
ru: Ошибка при удалении этого кода купона.
sv: Det gick inte att ta bort denna kupongkod.
th: มีข้อผิดพลาดในการลบรหัสคูปองนี้
tr: Bu kupon kodunu kaldırırken bir sorun oluştu.
zh_hans: 删除优惠券代码时出错。
zh_hant: 刪除優惠券代碼時發生錯誤。

# ios.there_was_an_error_unfollowing.bfe6e78b
source: There was an error unfollowing the user
ca: S'ha produït un error per deixar de seguir l'usuari
cs: Při zrušení sledování uživatele došlo k chybě
da: Der opstod en fejl fjernelse af følgning af brugeren
de: Beim Entfolgen des Nutzers ist ein Fehler aufgetreten
el: Παρουσιάστηκε ένα σφάλμα κατά την κατάργηση ακολούθησης του χρήστη
es: Se ha producido un error al dejar de seguir al usuario
fi: Käyttäjän seuraamisen lopettamisessa oli virhe
fr: Impossible d'annuler l'abonnement à cet utilisateur
hu: Hiba történt a felhasználó követésének visszavonása során
id: Ada kesalahan saat akan berhenti mengikuti pengguna ini
is: Villa kom upp við að hætta að fylgja notandanum
it: Si è verificato un errore nel tentativo di non seguire più l'utente
ja: アンフォロー中にエラーが発生しました
ko: 팔로우 취소에 실패했습니다
ms: Terdapat ralat semasa menyahikut pengguna
nb: Det oppstod en feil da du ville slutte å følge brukeren
nl: Er ging iets fout bij het ontvolgen van de gebruiker
pl: Wystąpił błąd
pt: Ocorreu um erro ao deixar de seguir o usuário
ru: Ошибка при отказе от подписки на этого пользователя
sv: Det uppstod ett fel när följande av användaren skulle avslutas
tr: Kullanıcıyı takibi bırakmada bir hata oldu
zh_hans: 取消关注此用户时出错了
zh_hant: 取消追蹤此用戶時出錯了

# ios.there_was_an_error_updating.492e3c03
source: There was an error updating your reservation
ca: S'ha produït un error en actualizar la teva reserva
cs: Při aktualizaci tvé rezervace došlo k chybě
da: Der opstod en fejl under opdatering af din reservation
de: Beim Aktualisieren deiner Buchung ist ein Fehler aufgetreten
el: Παρουσιάστηκε ένα σφάλμα κατά την ενημέρωση της κράτησής σας
es: Error al actualizar la reserva
fi: Varaustasi päivitettäessä sattui virhe
fr: Une erreur s'est produite lors de la mise à jour de votre réservation
hr: Došlo je do pogreške prilikom ažuriranja vaše rezervacije
hu: A foglalásod frissítése során hiba lépett fel
id: Terjadi kesalahan saat memperbarui reservasi Anda
is: Villa kom upp við uppfærslu bókuninni þinni
it: C'è stato un errore nell'aggiornamento della tua prenotazione
ja: 予約の更新中にエラーが発生しました
ko: 예약을 업데이트하는 데 오류가 발생했습니다
ms: Terdapat ralat mengemas kini tempahan anda
nb: Det oppstod en feil under oppdateringen av reservasjonen din
nl: Er ging iets fout bij het updaten van je reservering
pl: W trakcie aktualizacji Twojej rezerwacji wystąpił błąd
pt: Ocorreu um erro ao atualizar sua reserva
ru: При обновлении бронирования возникла ошибка.
sv: Det gick inte att uppdatera din bokning
th: มีข้อผิดพลาดในการอัพเดทการจองของคุณ
tr: Rezervasyonunuz güncellenirken bir hata oluştu
zh_hans: 更新您的预订时出错了
zh_hant: 更新您的預訂時出錯了

# ios.there_was_an_error_updating.980f9e5c
source: There was an error updating your business travel email.
ca: S'ha produït un error en actualitzar la teva adreça electrònica professional.
cs: Při aktualizování tvého služebního cestovního emailu nastala chyba.
da: Der opstod en fejl under opdatering af din forretningsrejse-e-mail.
de: Es gab einen Fehler bei der Aktualisierung deiner E-Mail-Adresse für Geschäftsreisen.
el: Παρουσιάστηκε ένα σφάλμα κατά την ενημέρωση του email σας για τα επαγγελματικά ταξίδια.
es: Ha habido un error al actualizar tu dirección de correo electrónico para viajes de negocios.
fi: Liikematkasähköpostisi päivittämisessä tapahtui virhe.
fr: Une erreur s'est produite lors de la mise à jour de votre adresse e-mail pro.
hr: Došlo je do pogreške prilikom ažuriranja poslovne e-mail adrese.
hu: Hiba törtért a vállalati e-mail-cím frissítése során.
id: Terjadi kesalahan saat memperbarui email perjalanan bisnis Anda.
is: Villa kom upp við að breyta netfangi þínu fyrir viðskiptaferðir.
it: Qualcosa è andato storto nell'aggiornare l'email associata ai tuoi viaggi di lavoro.
ja: 出張用のメールを更新中にエラーが発生しました。
ko: 출장 이메일을 업데이트하는 동안 오류가 발생했습니다.
ms: Terdapat ralat mengemas kini e-mel perjalanan perniagaan anda
nb: Det oppsto en feil med oppdateringen av forretningsreiser-eposten din.
nl: Er is een fout opgetreden bij het updaten van je zakelijke reizen e-mail.
pl: Podczas aktualizacji służbowego adresu e-mail wystąpił błąd.
pt: Ocorreu um erro durante a atualização do seu email de viagem de negócios.
ru: Ошибка при обновлении вашего E-mail для деловых поездок.
sv: Det uppstod ett fel när din e-postadress för affärsresor skulle uppdateras.
th: มีข้อผิดพลาดในการปรับปรุงอีเมลการเดินทางเพื่อธุรกิจของคุณ
tr: İş seyahati için kullandığınız e-postanız güncellenirken bir hata oluştu.
zh_hans: 更新您的商务差旅邮箱时出错。
zh_hant: 更新您的商務差旅電子郵件時出了問題。

# ios.there_was_an_error_updating.f3c6018b
source: There was an error updating your payout method.
ca: S'ha produït un error a l'hora d'actualitzar el mètode de cobrament.
cs: Při aktualizaci výplatní metody došlo k chybě.
da: Der opstod et problem med at opdatere din udbetalingsmetode.
de: Bei der Aktualisierung deiner Auszahlungsart ist ein Fehler aufgetreten
el: Παρουσιάστηκε κάποιο σφάλμα κατά την ενημέρωση της μεθόδου πληρωμής σας.
es: Se ha producido un error al actualizar el método de pago.
fi: Maksun vastaanottotapasi päivittämisessä tapahtui virhe.
fr: Un erreur s'est produite lors de la mise à jour du mode de versement.
hr: Došlo je do pogreške prilikom ažuriranja načina isplate.
hu: Hiba történt a kifizetési mód frissítésekor.
id: Terjadi kesalahan saat memperbarui metode pembayaran uang sewa Anda.
is: Villa kom upp við að breyta greiðslumátanum þínum.
it: C'è stato un problema nell'aggiornare la preferenza di pagamento.
ja: 支払い受取方法更新中にエラーが発生しました。
ko: 대금 수령 방법을 업데이트하는 중 오류가 발생했습니다.
ms: Ada ralat mengemas kini kaedah pembayaran anda.
nb: Det oppstod en feil ved oppdatering av utbetalingsmåten din.
nl: Er is een fout opgetreden bij het bewerken van je uitbetalingsmethode.
pl: W czasie aktualizowania metody wypłaty wystąpił błąd.
pt: Ocorreu um erro ao atualizar sua forma de pagamento.
ru: Обновить ваш метод выплаты не удалось.
sv: Det uppstod ett fel när din betalningsmetod skulle uppdateras.
th: มีปัญหาในการปรับปรุงวิธีรับชำระเงินของคุณ
tr: Ödeme yönteminizi güncellerken bir hata meydana geldi.
zh_hans: 更新您的收款方式时出现了问题。
zh_hant: 更新您的收款方式時出現了問題。

# ios.there_was_an_error_updating.ff036023
source: There was an error updating guest details.
ca: S'ha produït un error en actualitzar les dades de l'hoste.
cs: Došlo k chybě při aktualizaci údajů hosta.
da: Der opstod en fejl med at opdatere gæsteoplysninger.
de: Beim Aktualisieren der Gäste-Informationen ist ein Fehler aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα κατά την ενημέρωση των στοιχείων επισκέπτη.
es: Ha habido un error al actualizar los detalles del huésped.
fi: Vieraan tietojen päivittämisessä tapahtui virhe.
fr: Une erreur s'est produite lors de la mise à jour des coordonnées du voyageur.
hr: Došlo je do pogreške prilikom ažuriranja podataka o gostu.
hu: A vendégadatok frissítése során hiba történt.
id: Terjadi kesalahan saat memperbarui detail tamu.
is: Villa kom upp við að uppfæra upplýsingar um gest.
it: Si è verificato un errore durante l'aggiornamento dei dati dell'ospite.
ja: 同行者情報を更新中にエラーが発生しました。
ko: 게스트 상세정보 업데이트 중에 오류가 발생했습니다.
ms: Terdapat ralat mengemas kini butiran tetamu.
nb: Det oppstod en feil under oppdatering av gjestedetaljer.
nl: Er is een fout opgetreden bij het updaten van de gastdetails.
pl: W czasie aktualizacji danych o gościach wystąpił błąd.
pt: Houve um erro ao atualizar os dados do hóspede.
ru: Ошибка обновления сведений о госте.
sv: Det gick inte att uppdatera gästdetaljer.
th: มีข้อผิดพลาดในการปรับปรุงรายละเอียดผู้เข้าพัก
tr: Misafir detaylarını güncellerken bir sorun oluştu.
zh_hans: 更新房客详情时出错。
zh_hant: 更新房客詳情時發生錯誤。

# ios.there_was_an_error_while.4821e8f4
source: There was an error while creating this amenity.
ca: S'ha produït un error en crear aquest servei.
cs: Při vytváření tohoto vybavení se vyskytla chyba.
da: Der opstod en fejl under oprettelse af denne facilitet.
de: Beim Erstellen dieser Einrichtung ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα στη δημιουργία αυτής της παροχής.
es: Se ha producido un error mientras se creaba el servicio.
fi: Tämän mukavuuden luomisessa tapahtui ongelma.
fr: Une erreur s'est produite au moment de créer cet équipement.
hr: Došlo je do pogreške prilikom kreiranja sadržaja.
hu: Hiba történt a szolgáltatás létrehozása közben.
id: Ada kesalahan saat membuat fasilitas ini.
is: Villa kom upp við að útbúa þessi þægindi.
it: C'è stato un problema con la creazione di questo servizio.
ja: アメニティ・設備の作成中にエラーが発生しました。
ko: 편의시설을 생성하는 중에 오류가 발생했습니다.
ms: Ralat berlaku semasa mencipta kemudahan ini.
nb: Det oppstod en feil under oppretting av dette tilbudet.
nl: Er ging iets fout met het maken van deze voorziening.
pl: W czasie dodawania tego udogodnienia wystąpił błąd.
pt: Ocorreu um erro ao criar esta comodidade.
ru: При создании этого удобства возникла ошибка.
sv: Det uppstod ett fel när denna bekvämlighet skulle skapas.
th: เกิดข้อผิดพลาดขึ้นขณะสร้างสิ่งอำนวยความสะดวกนี้
tr: Bu olanağı oluştururken bir hata oluştu.
zh_hans: 创建便利设施时出错了。
zh_hant: 建立設施時出錯了。

# ios.there_was_an_error_while.5aa524b2
source: There was an error while unarchiving this message, please try again.
ca: S'ha produït un error en arxivar aquest missatge. Intenta-ho de nou.
cs: Došlo k chybě při odarchivování této zprávy, prosím, zkus to znovu.
da: Der opstod en fejl under flytning af denne meddelelse fra arkiv. Prøv igen.
de: Die Nachricht konnte nicht aus dem Archiv verschoben werden. Bitte versuch es erneut.
el: Παρουσιάστηκε ένα σφάλμα κατά την αναίρεση της αρχειοθέτησης του μηνύματος, δοκιμάστε ξανά.
es: Ha habido un error al desarchivar este mensaje. Inténtalo de nuevo.
fi: Viestin arkistoimisen poistamisessa tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Une erreur s'est produite au moment de désarchiver le message. Merci de réessayer.
hr: Došlo je do pogreške prilikom premještanja poruke iz arhive. Pokušajte ponovno.
hu: Hiba történt az üzenet archívumból történő visszaállítása során, próbálkozz újra.
id: Ada kesalahan saat akan mengeluarkan pesan ini dari arsip, silakan coba kembali.
is: Villa kom upp við að sækja þessi skilaboð úr safnvistun. Reyndu aftur.
it: C'è stato un errore nello spostamento dall'archivio di questo messaggio. Riprova.
ja: こちらのメッセージのアーカイブを外すことができませんでした。再度お試しください。
ko: 메시지 숨김을 취소하는 데 오류가 발생했습니다. 다시 시도하세요.
ms: Terdapat ralat semasa menyaharkibkan mesej ini, sila cuba lagi.
nb: Det oppstod en feil under oppheving av arkiveringen av denne meldingen, prøv igjen.
nl: Er is een fout opgetreden tijdens het ongedaan maken van de archivering van dit bericht. Probeer het opnieuw.
pl: Podczas przywracania tej wiadomości z archiwum wystąpił błąd, spróbuj ponownie.
pt: Ocorreu um erro ao desarquivar esta mensagem, por favor, tente novamente.
ru: При архивации этого сообщения произошла ошибка. Попробуйте снова.
sv: Det uppstod ett fel när meddelandet skulle avarkiveras, försök igen.
th: มีข้อผิดพลาดในการยกเลิกการจัดเก็บข้อความนี้ในหน่วยเก็บถาวร โปรดลองใหม่
tr: Mesaj arşivden çıkarılırken bir hata oluştu, lütfen tekrar deneyin.
zh_hans: 取消归档此消息时出错了，请重试。
zh_hant: 解除此訊息的歸檔時出現了錯誤，請重試。

# ios.there_was_an_error_while.5e82bb9e
source: There was an error while marking this message as read, please try again.
ca: S'ha produït un error en marcar aquest missatge com a llegit. Intenta-ho de nou.
cs: Došlo k chybě při označení této zprávy jako přečtené, prosím, zkus to znovu.
da: Der opstod en fejl under markering af denne meddelelse som læst. Prøv igen.
de: Die Nachricht konnte nicht als gelesen markiert werden. Bitte versuch es erneut.
el: Παρουσιάστηκε ένα σφάλμα κατά την επισήμανση του μηνύματος ως αναγνωσμένου, δοκιμάστε ξανά.
es: Ha habido un error al marcar este mensaje como leído. Inténtalo de nuevo.
fi: Viestin merkitsemisessä luetuksi tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Une erreur s'est produite au moment de marquer le message comme lu. Merci de réessayer.
hr: Došlo je do pogreške prilikom označavanja poruke kao pročitane. Pokušajte ponovno.
hu: Hiba történt az üzenet olvasottként történő megjelölése során, próbálkozz újra.
id: Ada kesalahan saat akan memberi tanda sudah dibaca pada pesan ini, silakan coba kembali.
is: Villa kom upp við að merkja þessi skilaboð lesin. Reyndu aftur.
it: C'è stato un errore nel contrassegnare questo messaggio come letto. Riprova.
ja: こちらのメッセージを既読にできませんでした。再度お試しください。
ko: 메시지를 '읽음'으로 표시하는 데 오류가 발생했습니다. 다시 시도하세요.
ms: Terdapat ralat semasa menandakan mesej ini sebagai telah dibaca, sila cuba lagi.
nb: Det oppstod en feil under markering av denne meldingen som lest, vennligst prøv igjen.
nl: Er is een fout opgetreden tijdens het markeren van dit bericht als gelezen, probeer het opnieuw.
pl: Podczas oznaczania tej wiadomości jako przeczytanej wystąpił błąd, spróbuj ponownie.
pt: Ocorreu um erro ao marcar esta mensagem como lida, por favor, tente novamente.
ru: При ометке этого сообщения прочитанным произошла ошибка. Попробуйте снова.
sv: Det uppstod ett fel när meddelandet skulle markeras som läst, försök igen.
th: มีข้อผิดพลาดในการยกเลิกการทำเครื่องหมายข้อความนี้เป็นอ่านแล้ว โปรดลองใหม่
tr: Mesaj okundu olarak işaretlenirken bir hata oluştu, lütfen tekrar deneyin.
zh_hans: 把此消息标记为已读时发生了错误，请重试。
zh_hant: 將此訊息標記為已讀時發生了錯誤，請重試。

# ios.there_was_an_error_while.b98a5027
source: There was an error while marking this message as unread, please try again.
ca: S'ha produït un error en marcar aquest missatge com a no llegit. Intenta-ho de nou.
cs: Došlo k chybě při označení této zprávy jako nepřečtené, prosím, zkus to znovu.
da: Der opstod en fejl under markering af denne meddelelse som ulæst. Prøv igen.
de: Die Nachricht konnte nicht als ungelesen markiert werden. Bitte versuch es erneut.
el: Παρουσιάστηκε ένα σφάλμα κατά την επισήμανση του μηνύματος ως μη αναγνωσμένου, δοκιμάστε ξανά.
es: Ha habido un error al marcar este mensaje como no leído. Inténtalo de nuevo.
fi: Viestin merkitsemisessä ei-luetuksi tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Une erreur s'est produite au moment de marquer le message comme non lu. Merci de réessayer.
hr: Došlo je do pogreške prilikom označavanja poruke kao nepročitane. Pokušajte ponovno.
hu: Hiba történt az üzenet olvasatlanként történő megjelölése során, próbálkozz újra.
id: Ada kesalahan saat akan memberi tanda belum dibaca pada pesan ini, silakan coba kembali.
is: Villa kom upp við að merkja þessi skilaboð ólesin. Reyndu aftur.
it: C'è stato un errore nel contrassegnare questo messaggio come non letto. Riprova.
ja: こちらのメッセージを未読にできませんでした。再度お試しください。
ko: 메시지를 '읽지 않음'으로 표시하는 데 오류가 발생했습니다. 다시 시도하세요.
ms: Terdapat ralat semasa menandakan mesej ini sebagai tidak dibaca, sila cuba lagi.
nb: Det oppstod en feil under markeringen av denne meldingen som ulest, vennligst prøv igjen.
nl: Er is een fout opgetreden tijdens het markeren van dit bericht als ongelezen, probeer het opnieuw.
pl: Podczas oznaczania tej wiadomości jako nieprzeczytanej wystąpił błąd, spróbuj ponownie.
pt: Ocorreu um erro ao marcar esta mensagem como não lida, por favor, tente novamente.
ru: При ометке этого сообщения непрочитанным произошла ошибка. Попробуйте снова.
sv: Det uppstod ett fel när meddelandet skulle markeras om oläst, försök igen.
th: มีข้อผิดพลาดในการยกเลิกการทำเครื่องหมายข้อความนี้เป็นยังไม่อ่านแล้ว โปรดลองใหม่
tr: Mesaj okunmadı olarak işaretlenirken bir hata oluştu, lütfen tekrar deneyin.
zh_hans: 把此消息标记为已读时发生了错误，请重试。
zh_hant: 將此訊息標記為已讀時發生了錯誤，請重試。

# ios.there_was_an_error_while.ba8e1dfe
source: There was an error while archiving this message, please try again.
ca: S'ha produït un error en arxivar aquest missatge. Intenta-ho de nou.
cs: Došlo k chybě při archivaci této zprávy, prosím, zkus to znovu.
da: Der opstod en fejl under arkivering af denne meddelelse. Prøv igen.
de: Die Nachricht konnte nicht archiviert werden. Bitte versuch es erneut.
el: Παρουσιάστηκε ένα σφάλμα κατά την αρχειοθέτηση του μηνύματος, δοκιμάστε ξανά.
es: Ha habido un error al archivar este mensaje. Inténtalo de nuevo.
fi: Viestin arkistoimisessa tapahtui virhe. Ole hyvä ja yritä uudelleen.
fr: Une erreur s'est produite au moment d'archiver le message. Merci de réessayer.
hr: Došlo je do pogreške prilikom spremanja poruke u arhivu. Pokušajte ponovno.
hu: Hiba történt az üzenet archiválása során, próbálkozz újra.
id: Ada kesalahan saat akan mengarsipkan pesan ini, silakan coba kembali.
is: Villa kom upp við að setja þessi skilaboð í safnvistun. Reyndu aftur.
it: C'è stato un errore nell'archiviazione di questo messaggio. Riprova.
ja: こちらのメッセージをアーカイブ中にエラーが発生しました。再度お試しください。
ko: 메시지를 숨긴 메시지함으로 옮기는 데 오류가 발생했습니다. 다시 시도하세요.
ms: Terdapat ralat semasa mengarkibkan mesej ini, sila cuba lagi.
nb: Det oppstod en feil under arkiveringen av denne meldingen, vennligst prøv igjen.
nl: Er is een fout opgetreden tijdens het archiveren van dit bericht, probeer het opnieuw.
pl: Podczas archiwizowania tej wiadomości wystąpił błąd, spróbuj ponownie.
pt: Ocorreu um erro ao arquivar esta mensagem, por favor, tente novamente.
ru: При архивации этого сообщения произошла ошибка. Попробуйте снова.
sv: Det uppstod ett fel när meddelandet skulle arkiveras, försök igen.
th: มีข้อผิดพลาดขณะจัดเก็บข้อความถาวร โปรดลองใหม่อีกครั้ง
tr: Mesaj arşivlenirken bir hata oluştu, lütfen tekrar deneyin.
zh_hans: 归档此消息时发生了错误，请重试。
zh_hant: 歸檔此訊息時發生了錯誤，請重試。

# ios.there_was_an_error_with.66840ea6
source: There was an error with your payment method.
ca: S'ha produït un error amb el teu mètode de pagament.
cs: U tvé platební metody došlo k chybě.
da: Der opstod en fejl med din betalingsmetode.
de: Bei deiner Zahlungsart ist ein Fehler aufgetreten.
el: Παρουσιάστηκε ένα σφάλμα με τη μέθοδο πληρωμής σας.
es: Se ha producido un error con tu método de pago.
fi: Maksutavassasi oli virhe.
fr: Une erreur liée à votre mode de paiement s'est produite.
hr: Došlo je do pogreške s vašim načinom plaćanja.
hu: Hiba merült fel a fizetési módoddal kapcsolatban.
id: Ada kesalahan dengan metode pambayaran Anda.
is: Villa kom upp við greiðslumátann þinn.
it: Si è verificato un errore con il tuo metodo di pagamento.
ja: お支払い方法にエラーが発生しました。
ko: 결제 수단에 오류가 발생했습니다.
ms: Ada ralat dengan kaedah bayaran anda.
nb: Det oppsto en feil med betalingsmåten din.
nl: Er ging iets fout met je betaalmethode.
pl: Wystąpił błąd z Twoją metodą płatności.
pt: Houve um erro com sua forma de pagamento.
ru: При создании способа оплаты произошла ошибка.
sv: Det uppstod ett fel med din betalningsmetod.
tr: Ödeme yönteminizle ilgili bir hata oluştu.
zh_hans: 您的付款方式出错了。
zh_hant: 您的付款方式出現錯誤。
