Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_reserve_our_phone_lines.3e1436f1
source: We reserve our phone lines for guests' and hosts' urgent situations.
ca: Intentem mantenir les nostres línies telefòniques disponibles per als amfitrions o hostes que es troben en situacions d'emergència o urgents.
cs: Rezervujeme naše telefonní linky pro hosty a hostitele v naléhavých situacích.
da: Vi reserverer vores telefonlinjer til gæster og værter med hastesager.
de: Unsere Telefonleitungen sind Gästen und Gastgebern mit dringenden Anliegen vorbehalten.
el: Διατηρούμε τις τηλεφωνικές μας γραμμές για τις επείγουσες υποθέσεις των επισκεπτών και των οικοδεσποτών μας.
es: Intentamos mantener nuestras líneas telefónicas disponibles para los anfitriones o huéspedes que se encuentren en situaciones de emergencia o urgentes.
fi: Varaamme puhelinlinjamme vieraille ja majoittajille, joilla on kiireellistä asiaa.
fr: Nous réservons nos lignes téléphoniques aux hôtes et aux voyageurs qui se trouvent en situation d'urgence.
hr: Telefonske linije čuvamo za hitne situacije.
hu: A telefonvonalainkat a vendégek és házigazdák sürgős eseteire tartjuk fenn.
id: Kami memiliki jalur telepon khusus untuk melayani situasi mendesak para tamu dan tuan rumah.
is: Við spörum símalínur okkar fyrir gesti og gestgjafa í aðkallandi aðstæðum.
it: Cerchiamo di tenere libere le nostre linee telefoniche per gli ospiti e gli host in situazioni d'urgenza.
ja: 電話お問い合わせ窓口は、お急ぎのお客様専用のホットラインです。
ko: 전화는 게스트나 호스트가 긴급 상황에 처했을 때에만 사용하도록 합니다.
ms: Kami memperuntukkan talian telefon kami kepada tetamu dan hos yang dalam keadaan terdesak.
nb: Vi reserverer våre telefonlinjer for gjestenes og vertenes akutte situasjoner.
nl: We reserveren onze telefoonlijnen voor urgente situaties van gasten en verhuurders.
pl: Nasze linie telefoniczne są zarezerwowane dla nagłych przypadków.
pt: Nós reservamos as nossas linhas telefônicas para as situações urgentes de anfitriões e hóspedes.
ru: Мы стараемся держать линии свободными для гостей и хозяев, которые оказались в экстренной ситуации.
sv: Vi håller våra telefonlinjer öppna för gäster och värdar i akuta situationer.
th: เราสงวนสายโทรศัพท์ของเราสำหรับสถานการณ์ฉุกเฉินของผู้เข้าพักและเจ้าของที่พัก
tr: Telefon hatlarımızı misafirlerin ve ev sahiplerinin acil durumları için ayırıyoruz.
zh_hans: 我们为遇到紧急情况的房客和房东保留我们的电话线路。
zh_hant: 我們的電話專線專為遇到緊急情況的房客和房東提供服務。

# ios.we_sent_a_code_to.58c0dd45
source: We sent a code to %{formattedPhone}. Enter the code in that message.
ca: T'hem enviat un missatge amb un codi al %{formattedPhone}. Introdueix aquest codi aquí.
cs: Odeslali jsme kód na %{formattedPhone}. Zadej ho do zprávy.
da: Vi har sendt en kode til %{formattedPhone}. Indtast koden i den besked.
de: Wir haben einen Code an %{formattedPhone} gesendet. Gib den Code aus der Nachricht ein.
el: Στείλαμε έναν κωδικό στον αριθμό %{formattedPhone}. Εισάγετε τον κωδικό που υπάρχει σ' αυτό το μήνυμα.
es: Hemos enviado un mensaje con el código que debes introducir al %{formattedPhone}.
fi: Lähetimme koodin: %{formattedPhone}. Syötä viestissä ollut koodi.
fr: Nous avons envoyé un code au %{formattedPhone}. Entrez le code dans ce message.
hr: Kȏd smo poslali na %{formattedPhone}. Unesite kȏd iz te poruke.
hu: Küldtünk egy kódot a(z) %{formattedPhone} telefonszámra. Az üzenetbe írd be ezt a kódot.
id: Kami sudah mengirimkan kode ke %{formattedPhone}. Masukkan kode yang terdapat di pesan tersebut.
is: Við sendum kóða á %{formattedPhone}. Sláðu inn kóðann í skeytinu.
it: Abbiamo inviato un codice al numero %{formattedPhone}. Inseriscilo nel messaggio.
ja: 確認コードは%{formattedPhone}にお送りしました。届いたコードをご入力ください。
ko: %{formattedPhone}번으로 코드를 전송했습니다. 수신된 코드를 입력하세요.
ms: Kami telah menghantar kod ke %{formattedPhone}. Masukkan kod di dalam mesej tersebut.
nb: Vi sendte en kode til %{formattedPhone}. Skriv inn koden du fikk i den meldingen.
nl: We stuurden een code naar %{formattedPhone}. Voer de code uit dat bericht in.
pl: Wysłaliśmy kod na numer %{formattedPhone}. Wprowadź kod z tej wiadomości.
pt: Enviamos um código para %{formattedPhone}. Digite o código da mensagem.
ru: Мы направили код на %{formattedPhone}. Введите код из сообщения.
sv: Vi skickade en kod till %{formattedPhone}. Ange koden i meddelandet.
th: เราได้ส่งรหัสถึง %{formattedPhone} กรอกรหัสในข้อความนั้น
tr: %{formattedPhone} numaralı telefona bir kod gönderdik. Mesajdaki kodu girin.
zh_hans: 我们向%{formattedPhone}发送了一个验证码。请在该消息中输入验证码。
zh_hant: 我們已將驗證碼發送至%{formattedPhone}，請在該訊息中輸入驗證碼。

# ios.we_sent_an_email_to.00195f8d
source: We sent an email to %{email}. Tap the link in that email to create your password.
ca: Hem enviat un missatge de correu electrònic a %{email}. Clica l'enllaç del correu per crear la teva contrasenya.
cs: Poslali jsme email na adresu %{email}. K vytvoření hesla klepni na odkaz v tomto emailu.
da: Vi har sendt en e-mail til %{email}. Tryk på linket i den e-mail for at oprette din adgangskode.
de: Wir haben eine E-Mail an %{email} geschickt. Tippe auf den Link in der E-Mail, um ein Passwort zu erstellen.
el: Στείλαμε ένα email στη διεύθυνση %{email}. Πατήστε το σύνδεσμο στο email για να δημιουργήσετε τον κωδικό πρόσβασής σας.
es: Te hemos enviado un correo electrónico a %{email}. Pulsa el enlace que contiene para crear tu contraseña.
fi: Lähetimme sähköpostin osoitteeseen %{email}. Napauta linkkiä kyseisessä sähköpostissa ja luo oma salasanasi.
fr: Nous avons envoyé un e-mail à %{email}. Tapez sur le lien dans cet e-mail pour créer votre mot de passe.
hr: Poslali smo poruku na %{email}. Za kreiranje lozinke pritisnite poveznicu koja se nalazi u poruci.
hu: Elküldtünk egy e-mailt a következő e-mail címre: %{email}. A jelszó létrehozásához koppints az e-mailben található hivatkozásra.
id: Kami mengirimkan email ke %{email}. Ketuk tautan pada email tersebut untuk membuat kata sandi Anda.
is: Við höfum sent tölvupóst á %{email}. Smelltu á hlekkinn í þeim tölvupósti til að útbúa lykilorð.
it: Abbiamo inviato un'email a %{email}. Tocca il link sull'email ricevuta per creare la tua password.
ja: %{email}にメールを送信しました。パスワードを作成するにはメールにあるリンクをタップしてください。
ko: %{email}(으)로 이메일을 보냈습니다. 이메일 안에 있는 링크를 탭하여 비밀번호를 설정하세요.
ms: Kami telah hantar e-mel ke %{email}. Ketik pautan dalam e-mel itu untuk mencipta kata laluan anda.
nb: Ve sendte en epost til %{email}. Trykk på lenken i eposten for å opprette ditt passord.
nl: We hebben een e-mail naar %{email} gestuurd. Tik op de link in de e-mail om je wachtwoord aan te maken.
pl: Wysłaliśmy e-mail na adres %{email}. Stuknij link w otrzymanej wiadomości, by stworzyć hasło.
pt: Enviamos um email para %{email}. Toque no link deste email para criar uma senha.
ru: Мы отправили электронное письмо на адрес %{email}. Нажмите ссылку в этом письме, чтобы создать свой пароль.
sv: Vi har skickat ett e-postmeddelande till %{email}. Tryck på länken i e-postmeddelandet för att skapa ditt lösenord.
th: เราได้ส่งอีเมลถึง %{email} แตะลิงค์ในอีเมลนั้นเพื่อสร้างรหัสผ่าน
tr: %{email} adresine bir e-posta gönderdik. Şifrenizi oluşturmak için bu e-postadaki bağlantıya dokunun.
zh_hans: 我们发送了一封邮件到%{email}。请点击该邮件中的链接来创建密码。
zh_hant: 我們發送了一封郵件到%{email}。請點擊該郵件中的連結來建立密碼。

# ios.we_sent_an_email_to.8581b7d4
source: We sent an email to %{email}. Tap the link in that email to reset your password.
ca: Hem enviat un correu electrònic a %{email}. Toca l'enllaç que hi trobaràs per restablir la teva contrasenya.
cs: Na emailovou adresu %{email} jsme zaslali email. Klikni na odkaz, který v něm najdeš a nastav si nové heslo.
da: Vi har sendt en e-mail til %{email}. Tryk på linket i den e-mail for at nulstille din adgangskode.
de: Wir haben eine E-Mail an %{email} geschickt. Tippe auf den Link in dieser E-Mail, um dein Passwort zurückzusetzen.
el: Στείλαμε ένα email στη διεύθυνση %{email}. Πατήστε στο σύνδεσμο του email αυτού για να επαναφέρετε τον κωδικό πρόσβασής σας.
es: Hemos enviado un correo electrónico a %{email}. Pulsa el enlace que aparece en él para restablecer tu contraseña.
fi: Lähetimme sähköpostin osoitteeseen %{email}. Napauta sähköpostin linkkiä ja aseta uudelleen salasanasi.
fr: Nous avons envoyé un e-mail à %{email}. Tapez sur le lien dans cet e-mail pour réinitialiser votre mot de passe.
hr: E-mail s poveznicom za resetiranje lozinke smo vam poslali na adresu %{email}.
hu: Elküldtünk egy e-mailt a következő e-mail-címre: %{email}. A jelszavad visszaállításához koppints az e-mailben található hivatkozásra.
id: Kami sudah mengirimkan email ke %{email}. Ketuk tautan pada email tersebut untuk mengatur-ulang kata sandi Anda.
is: Við höfum sent tölvupóst á %{email}. Smelltu á hlekkinn í póstinum til að endustilla lykilorðið þitt.
it: Abbiamo inviato un'email all'indirizzo %{email}. Tocca il link presente nel messaggio per resettare la tua password.
ja: %{email}にメールが送信されました。パスワードをリセットするには、そのメールに記載されたリンクをタップしてください。
ko: %{email}에 이메일을 보냈습니다. 이메일의 링크를 클릭하여 비밀번호를 재설정하세요.
ms: Kami telah hantar e-mel ke %{email}. Ketik pautan dalam e-mel yang untuk menetapkan semula kata laluan anda.
nb: Vi sendte en epost til %{email}. Trykk på linken i e-posten for å tilbakestille passordet.
nl: We hebben een e-mail gestuurd naar %{email}. Tik op de link in die e-mail om je wachtwoord te wijzigen.
pl: Wysłaliśmy adres na adres %{email}. Stuknij w link w tej wiadomości, by zresetować swoje hasło.
pt: Enviamos um email para %{email}. Toque no link do email para redefinir sua senha.
ru: Мы направили письмо на %{email}. Нажмите на ссылку в этом письме для смены пароля.
sv: Vi har skickat e-post till %{email}. Klicka på länken i e-postmeddelandet för att återställa ditt lösenord.
th: เราได้ส่งอีเมลไปยัง %{email} แตะลิงค์ในอีเมลนั้นเพื่อตั้งค่ารหัสผ่านของคุณใหม่
tr: %{email} adresine bir e-posta gönderdik. Parolanızı sıfırlamak için bu e-postada yer alan bağlantıya dokunun.
zh_hans: 我们发送了一封邮件到%{email}。请点击该邮件中的链接来重设密码。
zh_hant: 我們已發送一封電子郵件至%{email}。輕按郵件中的連結即可重設密碼。

# ios.we_sent_an_email_to.a520b2af
source: We sent an email to %{email}
ca: Hem enviat un correu electrònic a %{email}.
cs: Odeslali jsme zprávu na emailovou adresu %{email}
da: Vi har sendt en e-mail til %{email}
de: Wir haben eine E-Mail an %{email} gesendet
el: Στείλαμε ένα email στο %{email}
es: Hemos enviado un correo electrónico a %{email}
fi: Lähetimme sähköpostiviestin osoitteeseen %{email}
fr: Nous avons envoyé un e-mail à %{email}
hr: Poslali smo e-mail na %{email}
hu: Elküldtünk egy e-mailt a következő címre: %{email}
id: Kami telah mengirimkan email ke %{email}
is: Við höfum sent tölvupóst á %{email}
it: Ti abbiamo inviato un'email a %{email}
ja: %{email}にメールを送信しました
ko: %{email}(으)로 이메일을 보내드렸습니다
ms: Kami telah hantar e-mel ke %{email}
nb: Vi sendte en epost til %{email}
nl: We hebben een e-mail gestuurd naar %{email}
pl: Przesłaliśmy mail na adres: %{email}
pt: Enviamos um email para %{email}
ru: Мы отправили вам электронное письмо на %{email}
sv: Vi har skickat ett e-post till %{email}
th: เราส่งอีเมลไปที่ %{email} แล้ว
tr: %{email} adresine bir e-posta gönderdik
zh_hans: 我们向%{email}发送了一封邮件
zh_hant: 我們已將電子郵件發送至%{email}

# ios.we_sent_an_email_to.ee953c82
source: We sent an email to your email address
ca: Hem enviat un correu electrònic a la teva adreça de correu electrònic.
cs: Odeslali jsme zprávu na tvou emailovou adresu
da: Vi har sendt en e-mail til din e-mailadresse
de: Wir haben eine E-Mail an deine E-Mail-Adresse gesendet
el: Στείλαμε ένα email στη διεύθυνση email σας
es: Hemos enviado un mensaje a tu dirección de correo electrónico
fi: Lähetimme viestin sähköpostiosoitteeseesi
fr: Nous avons envoyé un e-mail à votre adresse e-mail
hr: Poslali smo e-mail na vašu e-mail adresu
hu: Elküldtünk egy e-mailt az e-mail-címedre
id: Kami telah mengirimkan email ke alamat email Anda
is: Við höfum sent póst á netfangið þitt
it: Ti abbiamo inviato un'email al tuo indirizzo
ja: メールアドレスにメールを送信しました
ko: 회원님의 이메일 주소로 이메일을 보내드렸습니다
ms: Kami telah hantar e-mel ke alamat e-mel anda
nb: Vi sendte en epost til din epostadresse
nl: We hebben een e-mail gestuurd naar je e-mailadres
pl: Przesłaliśmy mail na Twój adres e-mailowy
pt: Enviamos um email para o seu endereço de email
ru: Мы отправили вам электронное письмо
sv: Vi har skickat ett e-post till din e-postadress
th: เราส่งอีเมลไปที่อีเมลแอดเดรสของคุณแล้ว
tr: E-posta adresinize bir e-posta gönderdik
zh_hans: 我们向您的邮箱发送 了一封邮件
zh_hant: 我們已將電子郵件發送至您的電子郵件地址

# ios.we_understand_that_emergencies_can.974447c6
source: We understand that emergencies can happen. Situations covered by our policy include, but are not limited to:
ca: Comprenem que algunes vegades hi pot haver emergències. Les situacions que cobreix la nostra política inclouen, entre altres:
cs: Chápeme, že se mohou přihodit mimořádné události. Situace popsané v našich podmínkách zahrnují, ale nejsou omezeny na:
da: Vi forstår at nødsituationer kan opstå. Situationer, der er dækket af vores politik, omfatter, men er ikke begrænset til:
de: Wir verstehen, dass manchmal Dinge passieren, über die du keine Kontrolle hast. Situationen, die durch unsere Richtlinie abgedeckt sind, umfassen unter anderem:
el: Καταλαβαίνουμε ότι μερικές φορές μπορεί να συμβεί κάτι έκτακτο. Οι περιπτώσεις που καλύπτονται από την πολιτική μας συμπεριλαμβάνουν, ενδεικτικά:
es: Somos conscientes de que cualquiera puede verse afectado por una emergencia. Las causas que cubre nuestra política incluyen, entre otras:
fi: Ymmärrämme, että hätätapauksia voi tapahtua. Käytäntömme kattaa seuraavat tapaukset, mutta ei ole rajoitettu niihin:
fr: Une urgence peut survenir. Notre politique couvre les situations suivantes, sans toutefois s'y limiter :
hr: Jasno nam je da se ponekad dogode hitni slučajevi. Situacije obuhvaćene našim uvjetima uključuju, između ostalog:
hu: Megértjük, hogy vészhelyzetek előfordulhatnak. A teljesség igénye nélkül felsorolunk néhány olyan esetet, amelyekre vonatkozik a szabályzatunk:
id: Kami paham bahwa keadaan darurat bisa terjadi. Situasi yang ditanggung oleh kebijakan kami termasuk, tapi tidak terbatas pada:
is: Við skiljum að stundum koma upp neyðartilfelli. Aðstæður sem skilmálar okkar taka til eru meðal annars:
it: Comprendiamo che possono verificarsi delle emergenze. Le situazioni coperte dai nostri termini includono, ma non sono limitate a:
ja: 時には緊急事態も起こります。例外的にペナルティ免除が認められる状況には以下のようなものがあります:
ko: 때로는 긴급한 상황이 생길 수도 있습니다. 에어비앤비 정책에 따라 정상참작이 가능한 상황은 다음을 포함하되 이에 국한되지 않습니다.
ms: Kami faham bahawa keadaan kecemasan boleh berlaku. Situasi yang dilindungi oleh polisi kami termasuk, tetapi tidak terhad kepada:
nb: Vi forstår at nødssituasjoner kan skje. Situasjoner som dekkes av våre retningslinjer inkluderer, men er ikke begrenset til:
nl: We begrijpen dat noodsituaties kunnen gebeuren. Omstandigheden die door ons beleid worden gedekt, maar niet beperkt zijn tot:
pl: Rozumiemy, że może zdarzyć się sytuacja awaryjna. Sytuacje objęte naszymi zasadami obejmują (lecz nie są ograniczone do):
pt: Entendemos que emergências podem acontecer. As situações cobertas por nossa política incluem, mas não se limitam a:
ru: Мы понимаем, что бывают непредвиденные ситуации. Наша политика в отношении уважительных причин включает в себя, в том числе, эти случаи:
sv: Vi förstår att besvärliga situationer kan uppstå. Situationer som täcks av vår policy omfattar men är inte begränsade till:
th: เราเข้าใจว่าเหตุฉุกเฉินสามารถเกิดขึ้นได้ สถานการณ์ที่ครอบคลุมโดยนโยบายของเรารวมถึงแต่ไม่จำกัดเพียง:
tr: Acil durumlar olabileceğinin farkındayız. Politikamız kapsamındaki durumlar, bunlarla sınırlı olmamak üzere, aşağıdaki gibidir:
zh_hans: 我们知道，有时候会发生紧急情况。我们的政策保障的情况包括，但不限于：
zh_hant: 我們了解有時候會發生緊急情況。我們的政策保障的情況包括，但不限於：

# ios.we_understand_that_sometimes_things.32e1d72f
source: We understand that sometimes things happen that are outside of your control. Extenuating circumstances include but are not limited to: maintenance issues that affect your ability to host, death of a family member, serious illness, property damage, natural disaster, and political unrest.
ca: Sabem que, de vegades, hi ha incidents que no es poden controlar. Les situacions de força major inclouen, entre d'altres: problemes de manteniment que impedeixin l'amfitrió allotjar cap hoste, la mort d'un familiar, una malaltia greu, danys a la propietat, desastres naturals i agitació política.
cs: Chápeme, že někdy se stávají věci, které jsou mimo naši kontrolu. Polehčující okolnosti jsou zahrnuty, ale jsou omezeny na: problémy údržby, které ovlivňují tvou schopnost hostit, úmrtí člena rodiny, vážné onemocnění, poškození majetku, přírodní katastrofy a politické nepokoje.
da: Vi forstår godt, at der kan ske ting, som er uden for din kontrol. Formildende omstændigheder inkluderer, men er ikke begrænset til: vedligeholdelsesproblemer, der påvirker din mulighed for at være vært, dødsfald i familien, alvorlig sygdom, skade på ejendom, naturkatastrofer og politisk uro.
de: Wir verstehen, dass manchmal Dinge passieren, die du nicht beeinflussen kannst. Besondere Umstände beinhalten, aber sind nicht beschränkt auf: Wartungsarbeiten, welche deine Möglichkeit, Gäste aufzunehmen, beeinträchtigen; ein Todesfall in der Familie, schwere Erkrankung, Schäden an der Unterkunft, Naturkatastrophen oder politische Unruhen.
el: Καταλαβαίνουμε ότι ορισμένες φορές συμβαίνουν πράγματα που δεν μπορείτε να ελέγξετε. Οι ελαφρυντικές περιστάσεις περιλαμβάνουν, ενδεικτικά: θέματα συντήρησης που επηρεάζουν τη δυνατότητά σας να φιλοξενήσετε επισκέπτες, θάνατο μέλους της οικογένειας, σοβαρή ασθένεια, ζημιά στην ιδιοκτησία, φυσική καταστροφή και πολιτική αναταραχή.
es: Somos conscientes de que a veces suceden cosas que están fuera de tu control. Las causas de fuerza mayor incluyen las siguientes, aunque no están limitadas a esta lista: problemas de mantenimiento que afectan a tus funciones como anfitrión, defunción de un miembro de la familia, enfermedad grave, daños en la propiedad, catástrofe natural y agitación política.
fi: Ymmärrämme, että joskus tapahtuu asioita, joihin et voi vaikuttaa. Lieventäviä asianhaaroja ovat – mutta eivät yksinomaan – seuraavat: ylläpito-ongelmat, jotka saattavat vaikuttaa mahdollisuuteesi majoittaa, perheenjäsenen kuolema, vakava sairaus, omaisuusvahingot, luonnonkatastrofi ja poliittiset levottomuudet.
fr: Un imprévu est toujours possible. Les cas de force majeure couvrent les situations suivantes sans toutefois s'y limiter : des problèmes de maintenance qui vous empêchent d'accueillir des voyageurs, le décès d'un proche, une maladie grave, un sinistre dans le logement, une catastrophe naturelle et des troubles politiques.
hr: Jasno nam je da se ponekad dogode situacije na koje ne možete utjecati. Uz ostalo, izvanredne okolnosti uključuju i: probleme s održavanjem koji onemogućuju ugošćivanje, smrtni slučaj u obitelji, tešku bolest, oštećenje imovine, elementarne nepogode i političke nemire.
hu: Tisztában vagyunk vele, hogy néha történnek olyan dolgok, amelyeket nem tudsz befolyásolni. Az enyhítő körülmények a teljesség igénye nélkül a következők: a vendégfogadást gátló karbantartási problémák, családtag halála, súlyos betegség, az ingatlanban keletkezett kár, természeti katasztrófa és politikai válság.
id: Kami memahami bahwa terkadang sesuatu terjadi di luar kendali Anda. Kejadian luar biasa mencakup namun tidak terbatas pada: masalah pemeliharaan yang mempengaruhi kemampuan Anda untuk menjadi tuan rumah, kematian anggota keluarga, penyakit serius, kerusakan properti, bencana alam, dan kerusuhan politik.
is: Okkur er ljóst að stundum gerast óviðráðanlegir atburðir. Gildar málsbætur eiga meðal annars við um viðahaldsmál sem koma í veg fyrir móttöku gesta, dauðsfall í fjölskyldunni, alvarleg veikindi, eignatjón, náttúruhamfarir og pólitíska ókyrrð.
it: Comprendiamo che a volte capitino eventi fuori dal tuo controllo. Tra le circostanze attenuanti rientrano problemi di manutenzione che ti impediscono di fare da host, morte di un familiare, malattia grave, danneggiamento della proprietà, disastri naturali, crisi politiche e altro ancora.
ja: 時には自分のコントロール外の事態が発生し、どうしてもキャンセルが避けられないこともあります。そのような「酌量すべき事情」には、宿泊受け入れに支障を来すメンテナンスのトラブル、家族の死、重病、家屋破損、自然災害、政情不安などが含まれます。
ko: 때로는 통제 불가능한 상황이 발생할 수도 있습니다. 정상 참작이 가능한 경우란 다음을 포함하며 이에 국한되지 않습니다. - 호스팅에 지장을 주는 유지보수 문제 - 가족의 사망 - 중증의 질병 - 숙소 건물 손상 - 자연 재해 - 정치적 소요 사태
ms: Kami faham adakalanya perkara berlaku di luar kawalan anda. Keadaan peringan merangkumi tetapi tidak terhad kepada: isu penyenggaraan yang memberi kesan kepaad keupayaan anda menghoskan tetamu, kematian ahli keluarga, penyakit serius, kerosakan harta benda, bencana alam, dan ketidakstabilan politik.
nb: Vi forstår at noen ganger skjer det ting som er utenfor din kontroll. Formildende omstendigheter inkluderer, men er ikke begrenset til: vedlikeholdsproblemer som påvirker din mulighet til å være vert, et dødsfall i familien, alvorlig sykdom, skade på eiendom, naturkatastrofer og politisk uro.
nl: We begrijpen dat er soms dingen gebeuren die buiten je controle vallen. Verzachtende omstandigheden omvatten, maar zijn niet beperkt tot: onderhoudsproblemen die invloed hebben op je vermogen om te verhuren, overlijden van een familielid, ernstige ziekte, schade aan eigendommen, natuurramp en politieke onrust.
pl: Rozumiemy, że czasem dzieją się rzeczy, na które nie mamy wpływu. Okoliczności wyjątkowe obejmują między innymi: remont lub naprawa ograniczające Twoje możliwości wynajmowania, śmierć członka rodziny, poważną chorobę, uszkodzenie posesji, katastrofę naturalną, niestabilną sytuację polityczną.
pt: Nós sabemos que às vezes acontecem coisas que fogem do nosso controle. Causas de força maior incluem, mas não são limitadas a: problemas de manutenção que afetam sua habilidade de hospedar, morte de um membro da família, doença grave, danos à propriedade, desastres naturais e instabilidade política.
ru: Мы понимаем, что не все события в жизни можно контролировать. Уважительными причинами считаются следующие (и не только эти): текущий ремонт в доме, влияющий на возможность принять гостей, смерть члена семьи, серьезная болезнь, порча имущества, стихийное бедствие и политические беспорядки.
sv: Vi förstår att saker och ting ibland händer utan att du kan kontrollera detta. Förmildrande omständigheter inkluderar men är inte begränsade till: underhållsproblem som påverkar dina möjligheter att vara värd, dödsfall inom familjen, allvarlig sjukdom, skada på egendom, naturkatastrof och politisk oro.
th: เราเข้าใจว่าบางครั้งสิ่งต่างๆ ก็เกิดขึ้นนอกเหนือการควบคุมของคุณ เหตุสุดวิสัยประกอบด้วยแต่ไม่จำกัดที่ ปัญหาการซ่อมบำรุงที่มีผลต่อความสามารถของคุณในการให้เช่าที่พัก การเสียชีวิตของคนในครอบครัว การเจ็บป่วยรุนแรง ความเสียหายในทรัพย์สิน ภัยธรรมชาติและความไม่สงบทางการเมือง
tr: Bazen olayların sizin kontrolünüz dışında geliştiğini anlayabiliyoruz. Hafifletici suçlara, ev sahipliği yapmanızı etkileyecek bakım sorunları, bir aile üyesinin ölümü, ciddi hastalıklar, mülk hasarı, doğal afet, siyasi huzursuzluk dahildir ancak sadece bunlarla sınırlı değildirler.
zh_hans: 我们理解有时候事情不受您的控制。特殊情况包括但不限于：影响出租的维修问题、家人去世、重疾、房屋损坏、自然灾害和政治动乱。
zh_hant: 我們理解有時候事情不受您的控制。特殊情況包括但不限於：影響出租的維修問題、家人去世、重大疾病、房屋損壞、自然災害和政治動亂。
