Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_count_child_smart_count_children.df3ef869
source: %{smart_count} child |||| %{smart_count} children
ca: %{smart_count} nen |||| %{smart_count} nens
cs: %{smart_count} dítě |||| %{smart_count} děti |||| %{smart_count} dětí
da: %{smart_count} barn |||| %{smart_count} børn
de: %{smart_count} Kind |||| %{smart_count} Kinder
el: %{smart_count} παιδί |||| %{smart_count} παιδιά
es: %{smart_count} niño |||| %{smart_count} niños
fi: %{smart_count} lapsi |||| %{smart_count} lasta
fr: %{smart_count} enfant |||| %{smart_count} enfants
hr: %{smart_count} dijete |||| %{smart_count} djetete |||| %{smart_count} djece
hu: %{smart_count} gyermek |||| %{smart_count} gyermek
id: %{smart_count} orang anak
is: %{smart_count} barn |||| %{smart_count} börn
it: %{smart_count} bambino |||| %{smart_count} bambini
ja: 子ども%{smart_count}名
ko: 어린이 %{smart_count}명
ms: %{smart_count} kanak-kanak
nb: %{smart_count} barn |||| %{smart_count} barn
nl: %{smart_count} kind |||| %{smart_count} kinderen
pl: %{smart_count} dziecko |||| %{smart_count} dzieci |||| %{smart_count} dzieci
pt: %{smart_count} criança |||| %{smart_count} crianças
ru: %{smart_count} ребенок |||| %{smart_count} ребенка |||| %{smart_count} детей
sv: %{smart_count} barn |||| %{smart_count} barn
th: เด็ก %{smart_count} คน
tr: %{smart_count} çocuk
zh_hans: %{smart_count}名儿童
zh_hant: %{smart_count}名兒童

# ios.smart_count_child_smart_count_children.e44e5178
source: %{smart_count} child |||| %{smart_count} children
ca: %{smart_count} nen |||| %{smart_count} nens
cs: %{smart_count} dítě |||| %{smart_count} děti |||| %{smart_count} dětí
da: %{smart_count} barn |||| %{smart_count} børn
de: %{smart_count} Kind |||| %{smart_count} Kinder
el: %{smart_count} παιδί |||| %{smart_count} παιδιά
es: %{smart_count} niño |||| %{smart_count} niños
fi: %{smart_count} lapsi |||| %{smart_count} lasta
fr: %{smart_count} enfant |||| %{smart_count} enfants
hr: %{smart_count} dijete |||| %{smart_count} djetete |||| %{smart_count} djece
hu: %{smart_count} gyermek |||| %{smart_count} gyermek
id: %{smart_count} orang anak
is: %{smart_count} barn |||| %{smart_count} börn
it: %{smart_count} bambino |||| %{smart_count} bambini
ja: 子ども%{smart_count}名
ko: 어린이 %{smart_count}명
ms: %{smart_count} kanak-kanak
nb: %{smart_count} barn |||| %{smart_count} barn
nl: %{smart_count} kind |||| %{smart_count} kinderen
pl: %{smart_count} dziecko |||| %{smart_count} dzieci |||| %{smart_count} dzieci
pt: %{smart_count} criança |||| %{smart_count} crianças
ru: %{smart_count} ребенок |||| %{smart_count} ребенка |||| %{smart_count} детей
sv: %{smart_count} barn |||| %{smart_count} barn
th: เด็ก %{smart_count} คน
tr: %{smart_count} çocuk
zh_hans: %{smart_count}名儿童
zh_hant: %{smart_count}名兒童

# ios.smart_count_comment_smart_count_comments.d81215a2
source: %{smart_count} comment |||| %{smart_count} comments
ca: %{smart_count} comentari |||| %{smart_count} comentaris
cs: %{smart_count} komentář |||| %{smart_count} komentáře |||| %{smart_count} komentářů
da: %{smart_count} kommentar |||| %{smart_count} kommentarer
de: %{smart_count} Kommentar |||| %{smart_count} Kommentare
el: %{smart_count} σχόλιο |||| %{smart_count} σχόλια
es: %{smart_count} comentario |||| %{smart_count} comentarios
fi: %{smart_count} kommentti |||| %{smart_count} kommenttia
fr: %{smart_count} commentaire |||| %{smart_count} commentaires
hr: %{smart_count} komentar |||| %{smart_count} komentara |||| %{smart_count} komentara
hu: %{smart_count} hozzászólás |||| %{smart_count} hozzászólás
id: %{smart_count} komentar
is: %{smart_count} athugasemd |||| %{smart_count} athugasemdir
it: %{smart_count} commento |||| %{smart_count} commenti
ja: コメント：%{smart_count}件
ko: 댓글 %{smart_count}개
ms: %{smart_count} komen
nb: %{smart_count} kommentar |||| %{smart_count} kommentarer
nl: %{smart_count} reactie |||| %{smart_count} reacties
pl: %{smart_count} komentarz |||| %{smart_count} komentarze |||| %{smart_count} komentarzy
pt: %{smart_count} comentário |||| %{smart_count} comentários
ru: %{smart_count} комментарий |||| %{smart_count} комментария |||| %{smart_count} комментариев
sv: %{smart_count} kommentar |||| %{smart_count} kommentarer
th: %{smart_count} ความเห็น
tr: %{smart_count} yorum
zh_hans: %{smart_count}条评论
zh_hant: %{smart_count}則評論

# ios.smart_count_couch_smart_count_couches.5b2fb3d2
source: %{smart_count} couch |||| %{smart_count} couches
ca: %{smart_count} sofà |||| %{smart_count} sofàs
cs: %{smart_count} pohovka |||| %{smart_count} pohovky |||| %{smart_count} pohovek
da: %{smart_count} sofa |||| %{smart_count} sofaer
de: %{smart_count} Sofa |||| %{smart_count} Sofas
el: %{smart_count} καναπές |||| %{smart_count} καναπέδες
es: %{smart_count} sofá |||| %{smart_count} sofás
fi: %{smart_count} sohva |||| %{smart_count} sohvaa
fr: %{smart_count} canapé |||| %{smart_count} canapés
hr: %{smart_count} kauč |||| %{smart_count} kauča |||| %{smart_count} kauča
hu: %{smart_count} kanapé |||| %{smart_count} kanapé
id: %{smart_count} sofa
is: %{smart_count} sófi |||| %{smart_count} sófar
it: %{smart_count} divano |||| %{smart_count} divani
ja: ソファ%{smart_count}
ko: 소파 %{smart_count}개
ms: %{smart_count} sofa
nb: %{smart_count} sofa |||| %{smart_count} sofaer
nl: %{smart_count} bank |||| %{smart_count} banken
pl: %{smart_count} kanapa |||| %{smart_count} kanapy |||| %{smart_count} kanap
pt: %{smart_count} sofá |||| %{smart_count} sofás
ru: %{smart_count} диван |||| %{smart_count} дивана |||| %{smart_count} диванов
sv: %{smart_count} soffa |||| %{smart_count} soffor
th: เก้าอี้นอน %{smart_count} ตัว
tr: %{smart_count} kanepe
zh_hans: %{smart_count}张沙发
zh_hant: %{smart_count}張沙發

# ios.smart_count_crib_smart_count_cribs.0be6c648
source: %{smart_count} crib |||| %{smart_count} cribs
ca: %{smart_count} bressol |||| %{smart_count} bressols
cs: %{smart_count} postýlka |||| %{smart_count} postýlky |||| %{smart_count} postýlek
da: %{smart_count} barneseng |||| %{smart_count} barnesenge
de: %{smart_count} Gitterbett |||| %{smart_count} Gitterbetten
el: %{smart_count} κούνια |||| %{smart_count} κούνιες
es: %{smart_count} cuna |||| %{smart_count} cunas
fi: %{smart_count} vauvansänky |||| %{smart_count} vauvansänkyä
fr: %{smart_count} berceau |||| %{smart_count} berceaux
hr: %{smart_count} dječji krevetac |||| %{smart_count} dječja krevetca |||| %{smart_count} dječjih krevetaca
hu: %{smart_count} kiságy |||| %{smart_count} kiságy
id: %{smart_count} buaian bayi
is: %{smart_count} ungbarnarúm ||||%{smart_count} ungbarnarúm
it: %{smart_count} culla |||| %{smart_count} culle
ja: ベビーベッド%{smart_count}
ko: 아기침대 %{smart_count}개
ms: %{smart_count} katil bayi
nb: %{smart_count} babysengen |||| %{smart_count} babysenger
nl: %{smart_count} babybed |||| %{smart_count} babybedden
pl: %{smart_count} łóżeczko dla niemowląt |||| %{smart_count} łóżeczka dla niemowląt |||| %{smart_count} łóżeczek dla niemowląt
pt: %{smart_count} berço |||| %{smart_count} berços
ru: %{smart_count} детская кроватка |||| %{smart_count} детских кроватки |||| %{smart_count} детских кроваток
sv: %{smart_count} spjälsäng |||| %{smart_count} spjälsäng
th: เตียงเด็กอ่อน %{smart_count} หลัง
tr: %{smart_count} beşik
zh_hans: %{smart_count}张婴儿床
zh_hant: %{smart_count}張嬰兒床

# ios.smart_count_date_selected_smart_count_dates.2c579955
source: %{smart_count} date selected |||| %{smart_count} dates selected
ca: %{smart_count} data seleccionada |||| %{smart_count} dates seleccionades
cs: vybrán %{smart_count} termín |||| vybrány %{smart_count} termíny |||| vybráno %{smart_count} termínů
da: %{smart_count} dato valgt |||| %{smart_count} datoer valgt
de: %{smart_count} Reisedatum ausgewählt |||| %{smart_count} Reisedaten ausgewählt
el: %{smart_count} επιλεγμένη ημερομηνία |||| %{smart_count} επιλεγμένες ημερομηνίες
es: %{smart_count} fecha seleccionada |||| %{smart_count} fechas seleccionadas
fi: %{smart_count} päivä valittu |||| %{smart_count} päivää valittu
fr: %{smart_count} date choisie |||| %{smart_count} dates choisies
hr: Odabran je %{smart_count} datum |||| Odabrana su %{smart_count} datuma |||| Odabrano je %{smart_count} datuma
hu: %{smart_count} kiválasztott időpont |||| %{smart_count} kiválasztott időpont
id: %{smart_count} tanggal yang dipilih
is: %{smart_count} dagsetning valin |||| %{smart_count} dagsetningar valdar
it: %{smart_count} data selezionata |||| %{smart_count} date selezionate
ja: %{smart_count}日分選択中
ko: 날짜 %{smart_count}개 선택됨
ms: %{smart_count} tarikh dipilih
nb: %{smart_count} dato valgt |||| %{smart_count} datoer valgt
nl: %{smart_count} datum geselecteerd |||| %{smart_count} datums geselecteerd
pl: Wybrano %{smart_count} datę |||| Wybrano %{smart_count} daty |||| Wybrano %{smart_count} dat
pt: %{smart_count} data selecionada |||| %{smart_count} datas selecionadas
ru: %{smart_count} выбранная дата |||| %{smart_count} выбранные даты |||| %{smart_count} выбранных дат
sv: %{smart_count} valt datum |||| %{smart_count} valda datum
th: %{smart_count} วันที่ที่เลือก
tr: %{smart_count} seçili tarih
zh_hans: 已选择%{smart_count}个日期
zh_hant: 已選擇%{smart_count}個日期

# ios.smart_count_date_smart_count_dates.01e65f71
source: %{smart_count} date |||| %{smart_count} dates
ca: %{smart_count} data |||| %{smart_count} dates
cs: %{smart_count} termín |||| %{smart_count} termíny |||| %{smart_count} termínů
da: %{smart_count} dato |||| %{smart_count} datoer
de: %{smart_count} Reisedatum |||| %{smart_count} Reisedaten
el: %{smart_count} ημερομηνία |||| %{smart_count} ημερομηνίες
es: %{smart_count} fecha |||| %{smart_count} fechas
fi: %{smart_count} päivä |||| %{smart_count} päivää
hr: %{smart_count} datum |||| %{smart_count} datuma |||| %{smart_count} datuma
hu: %{smart_count} időpont |||| %{smart_count} időpont
id: %{smart_count} tanggal
is: %{smart_count} dagsetning |||| %{smart_count} dagsetningar
it: %{smart_count} data |||| %{smart_count} date
ja: %{smart_count}日
ko: 날짜 %{smart_count}개
ms: %{smart_count} tarikh
nb: %{smart_count} dato |||| %{smart_count} datoer
nl: %{smart_count} datum |||| %{smart_count} datums
pl: %{smart_count} data |||| %{smart_count} daty |||| %{smart_count} dat
pt: %{smart_count} data |||| %{smart_count} datas
ru: %{smart_count} дата |||| %{smart_count} даты |||| %{smart_count} дат
sv: %{smart_count} datum |||| %{smart_count} datum
th: %{smart_count} วันที่
tr: %{smart_count} tarih
zh_hans: %{smart_count}个日期
zh_hant: %{smart_count}個日期

# ios.smart_count_date_updated_smart_count_dates.41d8db65
source: %{smart_count} date updated |||| %{smart_count} dates updated
ca: %{smart_count} data actualitzada |||| %{smart_count} dates actualitzades
cs: aktualizován %{smart_count} termín |||| aktualizovány %{smart_count} termíny |||| aktualizováno %{smart_count} termínů
da: %{smart_count} dato opdateret |||| %{smart_count} datoer opdateret
de: %{smart_count} Datum aktualisiert |||| %{smart_count} Daten aktualisiert
el: %{smart_count} ενημερωμένη ημερομηνία |||| %{smart_count} ενημερωμένες ημερομηνίες
es: %{smart_count} fecha actualizada |||| %{smart_count} fechas actualizadas
fi: %{smart_count} päivä päivitetty |||| %{smart_count} päivää päivitetty
fr: %{smart_count} date mise à jour |||| %{smart_count} dates mises à jour
hr: Ažuriran je %{smart_count} datum |||| Ažurirana su %{smart_count} datuma |||| Ažurirano je %{smart_count} datuma
hu: %{smart_count} időpont frissítve |||| %{smart_count} időpont frissítve
id: %{smart_count} tanggal yang diperbarui
is: %{smart_count} dagsetning uppfærð |||| %{smart_count} dagsetningar uppfærðar
it: %{smart_count} data aggiornata |||| %{smart_count} date aggiornate
ja: %{smart_count}日分更新
ko: 날짜 %{smart_count}개 업데이트됨
ms: %{smart_count} tarikh dikemaskini
nb: %{smart_count} dato oppdatert |||| %{smart_count} datoer oppdatert
nl: %{smart_count} datum bijgewerkt |||| %{smart_count} datums bijgewerkt
pl: Zaktualizowano %{smart_count} datę |||| Zaktualizowano %{smart_count} daty |||| Zaktualizowano %{smart_count} dat
pt: %{smart_count} data atualizada |||| %{smart_count} datas atualizadas
ru: %{smart_count} дата обновлена |||| %{smart_count} даты обновлены |||| %{smart_count} дат обновлены
sv: %{smart_count} datum uppdaterat |||| %{smart_count} datum uppdaterade
th: %{smart_count} วันที่ที่อัพเดท
tr: %{smart_count} güncellenen tarih
zh_hans: 更新了%{smart_count}个日期
zh_hant: 更新了%{smart_count}個日期

# ios.smart_count_day_ago_smart_count_days.abef1a9e
source: %{smart_count} day ago |||| %{smart_count} days ago
ca: Fa %{smart_count} dia |||| Fa %{smart_count} dies
cs: před %{smart_count} dnem |||| před %{smart_count} dny |||| před %{smart_count} dny
da: %{smart_count} dag siden |||| %{smart_count} dage siden
de: Vor %{smart_count} Tag |||| Vor %{smart_count} Tagen
el: Πριν από %{smart_count} ημέρα |||| Πριν από %{smart_count} ημέρες
es: Hace %{smart_count} día |||| Hace %{smart_count} días
fi: %{smart_count} päivä sitten |||| %{smart_count} päivää sitten
fr: Il y a %{smart_count} jour |||| Il y a %{smart_count} jours
hr: Prije %{smart_count} dan |||| Prije %{smart_count} dana |||| Prije %{smart_count} dana
hu: %{smart_count} nappal ezelőtt |||| %{smart_count} nappal ezelőtt
id: %{smart_count} hari yang lalu
is: Fyrir %{smart_count} degi síðan |||| Fyrir %{smart_count} dögum síðan
it: %{smart_count} giorno fa |||| %{smart_count} giorni fa
ja: %{smart_count}日前
ko: %{smart_count}일 전
ms: %{smart_count} hari yang lalu
nb: %{smart_count} dag siden |||| %{smart_count} dager siden
nl: %{smart_count} dag geleden |||| %{smart_count} dagen geleden
pl: %{smart_count} dzień temu |||| %{smart_count} dni temu |||| %{smart_count} dni temu
pt: Há %{smart_count} dia |||| Há %{smart_count} dias
ru: %{smart_count} день назад |||| %{smart_count} дня назад |||| %{smart_count} дней назад
sv: %{smart_count} dag sedan |||| %{smart_count} dagar sedan
th: %{smart_count} วันที่แล้ว
tr: %{smart_count} gün önce
zh_hans: %{smart_count}天前
zh_hant: %{smart_count}天前

# ios.smart_count_day_ago_smart_count_days.c38bf520
source: %{smart_count} day ago |||| %{smart_count} days ago
ca: Fa %{smart_count} dia |||| Fa %{smart_count} dies
cs: před %{smart_count} dnem |||| před %{smart_count} dny |||| před %{smart_count} dny
da: %{smart_count} dag siden |||| %{smart_count} dage siden
de: Vor %{smart_count} Tag |||| Vor %{smart_count} Tagen
el: Πριν από %{smart_count} ημέρα |||| Πριν από %{smart_count} ημέρες
es: Hace %{smart_count} día |||| Hace %{smart_count} días
fi: %{smart_count} päivä sitten |||| %{smart_count} päivää sitten
fr: Il y a %{smart_count} jour |||| Il y a %{smart_count} jours
hr: Prije %{smart_count} dan |||| Prije %{smart_count} dana |||| Prije %{smart_count} dana
hu: %{smart_count} nappal ezelőtt |||| %{smart_count} nappal ezelőtt
id: %{smart_count} hari yang lalu
is: Fyrir %{smart_count} degi síðan |||| Fyrir %{smart_count} dögum síðan
it: %{smart_count} giorno fa |||| %{smart_count} giorni fa
ja: %{smart_count}日前
ko: %{smart_count}일 전
ms: %{smart_count} hari yang lalu
nb: %{smart_count} dag siden |||| %{smart_count} dager siden
nl: %{smart_count} dag geleden |||| %{smart_count} dagen geleden
pl: %{smart_count} dzień temu |||| %{smart_count} dni temu |||| %{smart_count} dni temu
pt: Há %{smart_count} dia |||| Há %{smart_count} dias
ru: %{smart_count} день назад |||| %{smart_count} дня назад |||| %{smart_count} дней назад
sv: %{smart_count} dag sedan |||| %{smart_count} dagar sedan
th: %{smart_count} วันที่แล้ว
tr: %{smart_count} gün önce
zh_hans: %{smart_count}天前
zh_hant: %{smart_count}天前

# ios.smart_count_day_discount_smart_count_day.72946e8a
source: %{smart_count}-day discount |||| %{smart_count}-day discount
ca: Descompte d'%{smart_count} dia |||| Descompte de %{smart_count} dies
cs: %{smart_count}denní sleva |||| %{smart_count}denní sleva |||| %{smart_count}denní sleva
da: %{smart_count} - dagsrabat |||| %{smart_count} - dagesrabat
de: %{smart_count}-Tages-Rabatt |||| %{smart_count}-Tage-Rabatt
el: Έκπτωση για %{smart_count} ημέρα |||| Έκπτωση για %{smart_count} ημέρες
es: Descuento por %{smart_count} día|||| Descuento por %{smart_count} días
fi: %{smart_count} päivän alennus |||| %{smart_count} päivän alennus
fr: Réduction sur %{smart_count} jour |||| Réduction sur %{smart_count} jours
hr: Popust za %{smart_count} dan |||| Popust za %{smart_count} dana |||| Popust za %{smart_count} dana
hu: %{smart_count} napos kedvezmény |||| %{smart_count} napos kedvezmény
id: Diskon %{smart_count} hari
is: %{smart_count} dags afsláttur |||| %{smart_count} daga afsláttur
it: Sconto per %{smart_count} giorno |||| Sconto per %{smart_count} giorni
ja: %{smart_count}日割引
ko: %{smart_count}일 할인
ms: Diskaun %{smart_count}-hari
nb: %{smart_count}-dagsrabatt |||| %{smart_count}-dagersrabatt
nl: %{smart_count} dag korting|||| %{smart_count} dagen korting
pl: Zniżka %{smart_count}-dniowa |||| Zniżka %{smart_count}-dniowa |||| Zniżka %{smart_count}-dniowa
pt: Desconto para %{smart_count} dia |||| Desconto para %{smart_count} dias
ru: %{smart_count}-дневная скидка |||| %{smart_count}-дневная скидка |||| %{smart_count}-дневная скидка
sv: rabatt för %{smart_count} dag||||rabatt för %{smart_count} dagar
tr: %{smart_count} günlük indirim
zh_hans: %{smart_count}天折扣
zh_hant: %{smart_count}天的折扣

# ios.smart_count_day_left_to_complete.6d9080f8
source: %{smart_count} day left to complete |||| %{smart_count} days left to complete
ca: Falta %{smart_count} dia per completar-la |||| Falten %{smart_count} dies per completar-la
cs: k dokončení zbývá %{smart_count} den |||| k dokončení zbývají %{smart_count} dny |||| k dokončení zbývá %{smart_count} dní
da: %{smart_count} dag tilbage til at fuldføre |||| %{smart_count} dage tilbage til at fuldføre
de: Noch %{smart_count} Tage Zeit zum Fertigstellen |||| Noch %{smart_count} Tage Zeit zum Fertigstellen
el: Μένει %{smart_count} ημέρα για ολοκλήρωση |||| Μένουν %{smart_count} ημέρες για ολοκλήρωση
es: Tienes %{smart_count} día para completar la evaluación |||| Tienes %{smart_count} días para completar la evaluación
fi: %{smart_count} päivä aikaa viimeistellä |||| %{smart_count} päivää aikaa viimeistellä
fr: Il vous reste %{smart_count} jour pour terminer |||| Il vous reste %{smart_count} jours pour terminer
hr: %{smart_count} dan do isteka roka |||| %{smart_count} dana do isteka roka |||| %{smart_count} dana do isteka roka
hu: Még %{smart_count} napig küldheted be |||| Még %{smart_count} napig küldheted be
id: Tersisa %{smart_count} hari lagi untuk melengkapi
is: Þarf að ljúka við innan %{smart_count} dags |||| Þarf að ljúka við innan %{smart_count} daga
it: %{smart_count} giorno rimasto per completare |||| %{smart_count} giorni rimasti per completare
ja: 期限まであと%{smart_count}日
ko: 완료 기간이 %{smart_count}일 남았습니다
ms: %{smart_count} hari yang tinggal untuk dilengkapkan
nb: %{smart_count} dag igjen til å fullføre |||| %{smart_count} dager igjen til å fullføre
nl: nog %{smart_count} dag om te voltooien |||| nog %{smart_count} dagen om te voltooien
pl: %{smart_count} dzień do ukończenia |||| %{smart_count} dni do ukończenia |||| %{smart_count} dni do ukończenia
pt: Resta %{smart_count} dia para concluir |||| Restam %{smart_count} dias para concluir
ru: Остался %{smart_count} день для завершения |||| Осталось %{smart_count} дня для завершения |||| Осталось %{smart_count} дней для завершения
sv: %{smart_count} dag kvar att slutföra |||| %{smart_count} dagar kvar att slutföra
th: %{smart_count} วันเหลือการทำให้เสร็จ
tr: Tamamlamak için %{smart_count} gün kaldı
zh_hans: 还剩%{smart_count}天可以完成评价
zh_hant: 只剩%{smart_count}天可完成

# ios.smart_count_day_percent_smart_count_days.7b01aeb7
source: %{smart_count} day: %{percent} |||| %{smart_count} days: %{percent}
ca: %{smart_count} dia: %{percent} |||| %{smart_count} dies: %{percent}
cs: %{smart_count} den: %{percent} |||| %{smart_count} dny: %{percent}|||| %{smart_count} dnů: %{percent}
da: %{smart_count} dag: %{percent} |||| %{smart_count} dage: %{percent}
de: %{smart_count} Tag: %{percent} |||| %{smart_count} Tage: %{percent}
el: %{smart_count} μέρα: %{percent} |||| %{smart_count} μέρες: %{percent}
es: %{smart_count} día: %{percent} |||| %{smart_count} días: %{percent}
fi: %{smart_count} päivä: %{percent} |||| %{smart_count} päivää: %{percent}
fr: %{smart_count} jour : %{percent} |||| %{smart_count} jours : %{percent}
hr: %{smart_count} dan: %{percent} |||| %{smart_count} dana: %{percent} |||| %{smart_count} dana: %{percent}
hu: %{smart_count} nap: %{percent} |||| %{smart_count} nap: %{percent}
id: %{smart_count} hari: %{percent}
is: %{smart_count} dagur: %{percent} |||| %{smart_count} dagar: %{percent}
it: %{smart_count} giorno: %{percent} |||| %{smart_count} giorni: %{percent}
ja: %{smart_count}日で%{percent}割引
ko: %{smart_count}일: %{percent}
ms: %{smart_count} hari: %{percent}
nb: %{smart_count} dag: %{percent} |||| %{smart_count} dager: %{percent}
nl: %{smart_count} dag: %{percent} |||| %{smart_count} dagen: %{percent}
pl: %{smart_count} dzień: %{percent} |||| %{smart_count} dni: %{percent} |||| %{smart_count} dni: %{percent}
pt: %{smart_count} dia: %{percent} |||| %{smart_count} dias: %{percent}
ru: %{smart_count} день: %{percent} |||| %{smart_count} дня: %{percent} |||| %{smart_count} дней: %{percent}
sv: %{smart_count} dag: %{percent} |||| %{smart_count} dagar: %{percent}
tr: %{smart_count} gün: %{percent}
zh_hans: %{smart_count}天：%{percent}
zh_hant: %{smart_count}天：%{percent}

# ios.smart_count_day_smart_count_days.478f6e24
source: %{smart_count} day |||| %{smart_count} days
ca: %{smart_count} dia |||| %{smart_count} dies
cs: %{smart_count} den |||| %{smart_count} dny |||| %{smart_count} dní
da: %{smart_count} dag |||| %{smart_count} dage
de: %{smart_count} Tag |||| %{smart_count} Tage
el: %{smart_count} μέρα |||| %{smart_count} μέρες
es: %{smart_count} día |||| %{smart_count} días
fi: %{smart_count} päivä |||| %{smart_count} päivää
fr: %{smart_count} jour |||| %{smart_count} jours
hr: %{smart_count} dan |||| %{smart_count} dana |||| %{smart_count} dana
hu: %{smart_count} nap |||| %{smart_count} nap
id: %{smart_count} hari
is: %{smart_count} dagur |||| %{smart_count} dagar
it: %{smart_count} giorno |||| %{smart_count} giorni
ja: %{smart_count}日
ko: %{smart_count}일
ms: %{smart_count} hari
nb: %{smart_count} dag |||| %{smart_count} dager
nl: %{smart_count} dag |||| %{smart_count} dagen
pl: %{smart_count} dzień |||| %{smart_count} dni |||| %{smart_count} dni
pt: %{smart_count} dia |||| %{smart_count} dias
ru: %{smart_count} день |||| %{smart_count} дня |||| %{smart_count} дней
sv: %{smart_count} dag |||| %{smart_count} dagar
th: %{smart_count} วัน
tr: %{smart_count} gün
zh_hans: %{smart_count}天
zh_hant: %{smart_count}天
