Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.my_listing_needs_maintenance_during.01393b69
source: My listing needs maintenance during these dates
ca: El meu espai necessita tasques de manteniment durant aquestes dates
cs: Má nabídka ubytování potřebuje v tomto termínu údržbu
da: Min bolig undergår vedligeholdelse i løbet af disse datoer
de: Meine Unterkunft muss an diesen Reisedaten gewartet werden
el: Η καταχώρησή μου χρειάζεται συντήρηση αυτές τις ημερομηνίες
es: Voy a dedicar estas fechas a renovar mi espacio o hacer reparaciones
fi: Kohteeni vaatii ylläpitoa kyseisinä päivinä
fr: Des travaux d'entretien doivent être effectués dans mon logement à ces dates
hr: U prostoru tih dana treba izvršiti neke popravke
hu: A szálláshely karbantartást igényel ezekben az időpontokban
id: Iklan saya membutuhkan pemeliharaan selama tanggal ini
is: Eignin mín þarfnast viðhalds þessa daga
it: Il mio annuncio necessita di manutenzione durante queste date
ja: 宿泊中に家のメンテナンスが必要になった。
ko: 이 날짜에 숙소를 재정비할 예정입니다.
ms: Penyenaraian saya memerlukan penyenggaraan semasa tarikh-tarikh ini
nb: Utleiestedet mitt trenger vedlikehold i løpet av disse datoene
nl: Mijn ruimte heeft tijdens deze datums onderhoud nodig
pl: Moja oferta wymaga remontu lub naprawy w tym terminie
pt: Meu anúncio precisa de manutenção durante essas datas
ru: На эти даты в моем объявлении плановый ремонт
sv: Mitt boende behöver underhåll under dessa datum
th: ที่พักของฉันจำเป็นต้องได้รับการซ่อมบำรุงช่วงวันที่เหล่านี้
tr: Bu tarihler boyunca kayıtlarımın bakıma ihtiyacı var
zh_hans: 我的房源在这些日期需要进行维修
zh_hant: 我的房源在這些日期需要進行維修

# ios.my_listing_needs_maintenance_during.334ad576
source: My listing needs maintenance during these dates.
ca: El meu espai necessita tasques de manteniment durant aquestes dates.
cs: Moje nabídka ubytování potřebuje v tomto termínu údržbu.
da: Mit opslag skal sættes i stand på disse datoer.
de: Meine Unterkunft muss an diesen Reisedaten gewartet werden.
el: Η καταχώρησή μου χρειάζεται συντήρηση αυτές τις ημερομηνίες.
es: Voy a dedicar estas fechas a renovar mi espacio o hacer reparaciones.
fi: Kohdettani huolletaan / kunnostetaan näinä päivinä.
fr: Mon logement doit faire l'objet d'une maintenance pendant cette période.
hr: U prostoru tih dana treba izvršiti neke popravke.
hu: A szálláshely karbantartást igényel ezekben az időpontokban.
id: Tempat saya butuh pemeliharaan selama tanggal ini.
is: Eignin mín þarfnast viðhalds þessa daga.
it: Il mio annuncio prevede della manutenzione in queste date.
ja: 宿泊期間中に住宅のメンテナンスが必要になりました。
ko: 이 날짜에 숙소 보수 작업이 있을 예정입니다.
ms: Penyenaraian saya memerlukan penyenggaraan pada tarikh-tarikh ini.
nb: Utleiestedet mitt trenger vedlikehold i løpet av disse datoene.
nl: Mijn accommodatie heeft onderhoud nodig tijdens deze datums.
pl: Moja oferta wymaga remontu lub naprawy w tym terminie.
pt: Minha acomodação precisa de manutenção durante estas datas.
ru: В эти дни в моем объявлении будут работы по обслуживанию.
sv: Mitt boende behöver underhållas under dessa datum.
th: ที่พักของฉันจำเป็นต้องได้รับการซ่อมบำรุงช่วงที่พักเหล่านี้
tr: Bu tarihler boyunca kayıtlarımın bakıma ihtiyacı var.
zh_hans: 我的房源在这些日期需要进行维修。
zh_hant: 我的房源在這些日期需要進行維修。

# ios.my_memories.6c790362
source: My memories
ca: Els meus records
cs: Mé vzpomínky
da: Mine minder
de: Meine Erinnerungen
el: Οι αναμνήσεις μου
es: Mis recuerdos
fi: Muistoni
fr: Mes souvenirs
hr: Moje uspomene
hu: Emlékeim
id: Kenangan saya
is: Minningar mínar
it: I miei ricordi
ja: マイメモリー
ko: 나의 추억
ms: Kenangan saya
nb: Mine minner
nl: Mijn herinneringen
pl: Moje wspomnienia
pt: Minhas memórias
ru: Мои воспоминания
sv: Mina minnen
th: ความทรงจำของฉัน
tr: Anılarım
zh_hans: 我的美好回忆
zh_hant: 我的美好回憶

# ios.my_reason_is_not_listed.9099c488
source: My reason is not listed.
ca: Un altre motiu.
cs: Můj důvod není na seznamu.
da: Min årsag er ikke i listen.
de: Mein Grund ist nicht aufgeführt.
el: Ο λόγος δεν αναφέρεται στη λίστα.
es: Mi motivo no está en la lista.
fi: Syytäni ei ole luettelossa.
fr: Mon motif ne figure pas dans la liste.
hr: Moj razlog nije naveden.
hu: Az indokom nem szerepel a felsorolásban.
id: Alasan saya tidak dicantumkan.
is: Ástæðan kemur ekki fram.
it: La mia ragione non è elencata.
ja: 上記以外の理由です。
ko: 해당하는 사유가 없습니다.
ms: Sebab saya tidak disenaraikan.
nb: Min grunn er ikke oppført.
nl: Mijn reden staat er niet bij.
pl: Na liście nie ma mojego powodu.
pt: Meu motivo não está na lista.
ru: Моей причины нет в списке.
sv: Min orsak finns inte med i listan.
th: เหตุผลของฉันไม่ปรากฏอยู่
tr: Başka sebepler.
zh_hans: 我的理由没有列出。
zh_hant: 我的理由沒有列出。

# ios.my_reason_isn_t_listed.b09e0293
source: My reason isn’t listed
ca: El motiu no apareix aquí
cs: Můj důvod není na seznamu
da: Min grund er ikke opført
de: Mein Grund wird nicht aufgeführt
el: Ο λόγος δεν αναφέρεται
es: Mis motivos no aparecen en la lista
fi: Syytäni ei löydy luettelosta
fr: Le motif ne figure pas dans la liste
hr: Moj razlog nije naveden
hu: Nem szerepel az indokom a listában
id: Alasan saya tidak tercantum
is: Ástæðan kemur ekki fram
it: Il mio motivo non è elencato
ja: これ以外の理由
ko: 목록에 제시된 사항 이외의 사유
ms: Sebab saya tidak disenaraikan
nb: Min grunn er ikke oppført
nl: Mijn reden staat niet op de lijst
pl: Mojego powodu nie ma na liście
pt: Meu motivo não está na lista
ru: Нет подходящего варианта
sv: Min anledning finns inte i listan
th: เหตุผลของฉันไม่ได้ถูกระบุ
tr: Nedenim listede bulunmuyor
zh_hans: 我的理由没有列出
zh_hant: 我的理由沒有列出

# ios.my_travel_dates_changed.563b08da
source: My travel dates changed
ca: He de viatjar en unes altres dates
cs: Mé termíny ubytování se změnily
da: Mine rejsedatoer har ændret sig
de: Meine Reisedaten haben sich geändert
el: Άλλαξαν οι ημερομηνίες του ταξιδιού μου
es: Viajaré en otras fechas
fi: Matkustuspäiväni muuttuivat
fr: Mes dates de voyage ont changé
hr: Promjena datuma putovanja
hu: Megváltozott az utazásom időpontja
id: Tanggal perjalanan saya berubah
is: Ferðadagsetningar mínar hafa breyst
it: Le mie date di viaggio sono cambiate
ja: 宿泊日が変更になりました
ko: 여행 날짜가 변경된 경우
ms: Tarikh perjalanan saya telah berubah
nb: Reisedatoene mine har endret seg
nl: Mijn reisdatums zijn gewijzigd
pl: Termin mojej podróży uległ zmianie
pt: As datas da minha viagem mudaram
ru: Даты моей поездки изменились
sv: Mina resdatum har ändrats
th: วันที่เดินทางของฉันเปลี่ยนไป
tr: Seyahat tarihlerim değişti
zh_hans: 我的旅行日期变更了
zh_hant: 我的旅行日期變更了

# ios.my_travel_dates_changed.b66aed75
source: My travel dates changed
ca: He de viatjar en unes altres dates
cs: Mé termíny ubytování se změnily
da: Mine rejsedatoer har ændret sig
de: Meine Reisedaten haben sich geändert
el: Άλλαξαν οι ημερομηνίες του ταξιδιού μου
es: Viajaré en otras fechas
fi: Matkustuspäiväni muuttuivat
fr: Les dates de mon voyage ont changé
hr: Promjena datuma putovanja
hu: Megváltozott az utazásom időpontja
id: Tanggal perjalanan saya berubah
is: Ferðadagsetningar mínar hafa breyst
it: Le mie date di viaggio sono cambiate
ja: 宿泊日が変更になりました
ko: 여행 날짜가 변경되었음
ms: Tarikh perjalanan saya berubah
nb: Reisedatoene mine har endret seg
nl: Mijn reisdata zijn gewijzigd
pl: Termin mojej podróży uległ zmianie
pt: As datas da minha viagem mudaram
ru: Даты моей поездки изменились
sv: Mina resdatum ändrades
th: วันที่เดินทางของฉันเปลี่ยนไป
tr: Seyahat tarihlerim değişti
zh_hans: 我的旅行日期变更了
zh_hant: 我的旅行日期變更了

# ios.n_a.3a7394e5
source: N/A
ca: No aplicable
cs: nelze aplikovat
da: Ikke relevant
de: Nicht verfügbar
el: Δ/Υ
es: N/D
fi: Ei sovellettavissa
hr: Nije dostupno
id: Tidak Tersedia
is: á ekki við
it: N/D
ja: 該当なし
ko: 없음
ms: T/B
nl: NVT
pl: nd.
pt: Indisponível
ru: Нет данных
sv: Ej tillgängligt
th: ไม่เกี่ยวข้อง
tr: Yok
zh_hans: 不适用
zh_hant: 不適用

# ios.name.709a2322
source: Name
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hr: Ime
hu: Név
id: Nama
is: Nafn
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Imię i nazwisko
pt: Nome
ru: Имя
sv: Namn
th: ชื่อ
tr: Ad
zh_hans: 姓名
zh_hant: 姓名

# ios.name_didn_t_meet_my.e091a21d
source: %{name} didn’t meet my expectations
ca: %{name} no ha complert les meves expectatives
cs: %{name} nesplnil má očekávání
da: %{name} opfyldte ikke mine forventninger
de: %{name} entsprach nicht meinen Erwartungen
el: Ο/Η %{name} δεν ανταποκρίθηκε στις προσδοκίες μου
es: %{name} no ha cumplido mis expectativas
fi: %{name} ei vastannut odotuksiani
fr: %{name} n'a pas répondu à mes attentes
hr: %{name} nije ispunio/la moja očekivanja
hu: %{name} nem felelt meg az elvárásaimnak
id: %{name} tidak memenuhi ekspektasi saya
is: %{name} stóð sig ekki eins vel og ég bjóst við
it: %{name} non ha soddisfatto le mie aspettative
ja: %{name}さんが思っていた人と違いました
ko: %{name}님이 저의 기대에 미치지 않았어요
ms: %{name} tidak memenuhi harapan saya
nb: %{name} oppfyller ikke mine forventninger
nl: %{name} voldeed niet aan mijn verwachtingen
pl: %{name} nie spełnia moich oczekiwań
pt: %{name} não cumpriu com minhas expectativas
ru: Хозяин %{name} не оправдал мои ожидания
sv: %{name} uppfyllde inte mina förväntningar
th: %{name} ไม่ทำตามความคาดหวังของฉัน
tr: %{name} adlı kişi beklentilerimi karşılamadı
zh_hans: %{name}没有达到我的预期
zh_hant: %{name}不符合我的期望

# ios.name_hasn_t_signed_up.73240145
source: %{name} hasn't signed up yet.
ca: %{name} encara no s'ha registrat.
cs: %{name} se ještě nezaregistroval/a.
da: %{name} har ikke tilmeldt sig endnu.
de: %{name} hat sich noch nicht registriert.
el: Ο/Η %{name} δεν έχει εγγραφεί ακόμα.
es: %{name} no se ha registrado todavía.
fi: %{name} ei ole vielä rekisteröitynyt.
fr: %{name} n'a pas encore effectué son inscription.
hr: %{name} se još nije registrirao/la.
hu: %{name} még nem regisztrált.
id: %{name} belum mendaftar.
is: %{name} hefur ekki enn nýskráð sig.
it: %{name} non ha ancora effettuato la registrazione.
ja: %{name}さんはまだ登録していません。
ko: %{name}님은 아직 가입하지 않았습니다.
ms: %{name} belum mendaftar lagi.
nb: %{name} har ennå ikke registrert seg.
nl: %{name} heeft zich nog niet geregistreerd.
pl: %{name} nie dokonał(a) jeszcze rejestracji.
pt: %{name} ainda não se cadastrou.
ru: Пользователь %{name} еще не зарегистрировался.
sv: %{name} har inte registrerat sig än.
th: %{name} ยังไม่สมัคร
tr: %{name} henüz kaydolmadı.
zh_hans: %{name}尚未注册账号。
zh_hant: %{name}尚未註冊帳號。

# ios.name_invited_you_to_co.7e07983d
source: %{name} invited you to co-host their place
ca: %{name} t'ha convidat a fer de coamfitrió del seu espai
cs: %{name} tě zve ke spoluhostitelství jeho/její nabídky
da: %{name} har inviteret dig til at være medvært for deres bolig
de: %{name} hat dich eingeladen, Co-Gastgeber für die Unterkunft zu werden
el: Ο/Η %{name} σάς κάλεσε να φιλοξενήσετε από κοινού στον χώρο του/της
es: %{name} te ha invitado a ser coanfitrión de su alojamiento
fi: %{name} kutsui sinut toimimaan majoittajakumppanina kohteessaan
fr: %{name} vous a invité à devenir co-hôte de son logement
hr: %{name} vas poziva da budete njegov/njezin sudomaćin
hu: %{name} meghívott, hogy legyél a kiadó helye társházigazdája
id: %{name} mengundang Anda untuk menjadi rekan tuan rumah di tempatnya
is: %{name} bauð þér að gerast samgestgjafi fyrir eignina sína
it: %{name} ti ha invitato a essere il co-host per il suo alloggio
ja: %{name}さんから補助ホストへの招待が届いています
ko: %{name}님이 회원님을 공동 호스트로 초대했습니다
ms: %{name} menjemput anda untuk menjadi hos bagi penginapan mereka
nb: %{name} har invitert deg til å være medvert for stedet sitt
nl: %{name} vraagt of je mede-verhuurder van een woning wilt worden
pl: %{name} pyta Cię, czy chcesz zostać współgospodarzem jego domu
pt: %{name} convidou você para co-hospedar seu espaço
ru: Пользователь %{name} пригласил вас вместе принимать гостей в его жилье.
sv: %{name} har bjudit in dig som medvärd för sitt ställe
th: %{name} เชิญคุณให้ช่วยดูแลที่พัก
tr: %{name} sizi yerinde yardımcı ev sahipliği yapmaya davet etti
zh_hans: %{name}邀请您合作出租他们的房源
zh_hant: %{name}邀請您一起合作出租他們的房源

# ios.name_networkname.c4a899b8
source: Name: %{networkName}
ca: Nom: %{networkName}
cs: Název: %{networkName}
da: Navn: %{networkName}
el: Όνομα: %{networkName}
es: Nombre: %{networkName}
fi: Nimi: %{networkName}
fr: Nom : %{networkName}
hr: Naziv: %{networkName}
hu: Név: %{networkName}
id: Nama: %{networkName}
is: Nafn: %{networkName}
it: Nome: %{networkName}
ja: ネットワーク名: %{networkName}
ko: 이름: %{networkName}
ms: Nama: %{networkName}
nb: Navn: %{networkName}
nl: Naam: %{networkName}
pl: Nazwa: %{networkName}
pt: Nome: %{networkName}
ru: Название: %{networkName}
sv: Namn: %{networkName}
th: ชื่อ: %{networkName}
tr: Ad: %{networkName}
zh_hans: 名称：%{networkName}
zh_hant: 名稱：%{networkName}

# ios.name_no_longer_needs_my.d5a73636
source: %{name} no longer needs my help.
ca: %{name} ja no necessita la meva ajuda
cs: %{name} už nepotřebuje moji pomoc.
da: %{name} har ikke længere brug for min hjælp.
de: %{name} braucht keine Hilfe mehr von mir.
el: Ο/Η %{name} δεν χρειάζεται πλέον τη βοήθειά μου.
es: %{name} ya no necesita mi ayuda
fi: %{name} ei tarvitse enää apuani
fr: %{name} n'a plus besoin de mon aide.
hr: %{name} više ne treba moju pomoć.
hu: %{name} felhasználónak már nincs szüksége a segítségemre.
id: %{name} tidak lagi membutuhkan bantuan saya.
is: %{name} þarf ekki lengur á aðstoð minni að halda.
it: A %{name} non serve più il mio aiuto.
ja: %{name}さんはもう補助が要らないそうです
ko: 이제 %{name}님에게 제 도움이 필요하지 않아요
ms: %{name} tidak lagi memerlukan bantuan saya.
nb: %{name} trenger ikke lenger min hjelp.
nl: %{name} heeft niet langer mijn hulp nodig.
pl: %{name} nie potrzebuje już mojej pomocy.
pt: %{name} não precisa mais da minha ajuda.
ru: Хозяин %{name} больше не нуждается в моей помощи.
sv: %{name} behöver inte längre min hjälp.
th: %{name} ไม่ต้องการความช่วยเหลือของฉันอีกต่อไป
tr: %{name} adlı kişinin artık yardımıma ihtiyacı yok.
zh_hans: %{name}不再需要我的帮助。
zh_hant: %{name}不再需要我的協助。

# ios.name_requires_a_minimum_stay.3a301394
source: %{name} requires a minimum stay of %{minNights} nights
ca: %{name} requereix una estada mínima de %{minNights} nits
cs: %{name} žádá o minimální délku pobytu %{minNights} noci/nocí
da: %{name} kræver et minimum ophold på %{minNights} nætter
de: %{name} setzt einen Mindestaufenthalt von %{minNights} Nächten voraus
el: Ο/Η %{name} απαιτεί ελάχιστη διαμονή διάρκειας %{minNights} διανυκτερεύσεων
es: %{name} exige una estancia mínima de %{minNights} noches
fi: %{name} edellyttää majoitukselta %{minNights} yön vähimmäiskestoa
fr: %{name} exige un séjour minimum de %{minNights} nuits
hr: %{name} zahtijeva minimalni boravak u trajanju od %{minNights} noćenja
hu: %{name} legalább %{minNights} éjszakára szóló foglalást ír elő
id: %{name} mewajibkan jumlah malam minimum selama %{minNights} malam
is: %{name} gerir kröfu um %{minNights} nótta lágmarksdvöl
it: %{name} richiede un soggiorno minimo di %{minNights} notti
ja: %{name}さんは最低%{minNights}泊から受け付けています
ko: %{name}님 숙소의 최소 숙박일은 %{minNights}박입니다
ms: %{name} mewajibkan penginapan minimum sebanyak %{minNights} malam
nb: %{name} krever et opphold på minst %{minNights} netter
nl: %{name} vereist een verblijf van minimaal %{minNights} nachten
pl: %{name} wymaga pobytu na minimum %{minNights} nights
pt: %{name} exige uma estadia mínima de %{minNights} noites
ru: Минимальная длительность пребывания у хозяина %{name} составляет %{minNights}
sv: %{name} kräver en vistelse på minst %{minNights} nätter
th: %{name} ต้องมีการพักขั้นต่ำ %{minNights} คืน
tr: %{name} minimum %{minNights} gece konaklamak istiyor
zh_hans: %{name}要求最少住%{minNights}晚
zh_hant: %{name}要求最少住%{minNights}晚

# ios.name_s_fee_was_too.b7a0982e
source: %{name}’s fee was too high
ca: La tarifa de %{name} era molt alta
cs: %{name} poplatek byl příliš vysoký
da: %{name}s gebyr var for højt
de: Die Gebühr von %{name} war zu hoch
el: Η αμοιβή του/της %{name} ήταν πολύ υψηλή
es: La tarifa de %{name} era demasiado alta
fi: Majoittajakumppanin %{name} palkkio oli liian korkea
fr: Les frais facturés par %{name} étaient trop élevés
hr: %{name} preskupo naplaćuje svoje usluge
hu: %{name} díja túl magas volt
id: Tarif %{name} terlalu tinggi
is: %{name} tók of háa þóknun
it: I costi di %{name} erano troppo alti
ja: %{name}さんは料金が高すぎます
ko: %{name}님의 수수료가 너무 높아요
ms: Yuran %{name} terlalu tinggi
nb: %{name}s gebyr var for høyt
nl: %{name}'s vergoeding was te hoog
pl: Opłata dla: %{name} była zbyt wysoka
pt: A taxa de %{name} estava muito alta
ru: Сборы хозяина %{name} были слишком высоки
sv: %{name}’s avgift var för hög
th: ค่าธรรมเนียมของ %{name} สูงเกิน
tr: %{name} adlı kişinin ücreti çok yüksekti
zh_hans: %{name}的收费太高了
zh_hant: %{name}的費用太高了

# ios.name_s_invite_to_co.60830217
source: %{name}'s invite to co-host has expired
ca: La invitació de %{name} per fer de coamfitrió ha caducat
cs: Pozvánka ke spoluhostitelství od %{name} vypršela
da: %{name}s invitation til at være medvært er udløbet
de: Die Einladung an %{name}, Co-Gastgeber zu werden, ist abgelaufen
el: Η πρόσκληση του/της %{name} για από κοινού φιλοξενία έχει λήξει
es: La invitación de %{name} para ser el coanfitrión de su alojamiento ha caducado
fi: Henkilön %{name} kutsu toimia majoittajakumppanina on vanhentunut
fr: L'invitation envoyée par %{name} pour devenir co-hôte a expiré
hr: Istekao je poziv da budete sudomaćin koji vam je poslao/la %{name}
hu: %{name} társházigazdai meghívója meghívója lejárt
id: Undangan %{name} untuk menjadi rekan tuan rumah di tempatnya telah kedaluwarsa
is: %{name} bauð þér að gerast samgestgjafi en boðið er útrunnið
it: L'invito di %{name} per il ruolo di co-host è scaduto
ja: %{name}さんの補助ホストの招待が期限切れになりました
ko: %{name}님의 공동 호스팅 초대장이 만료되었습니다
ms: Jemputan %{name} untuk menjadi hos bersama telah luput
nb: %{name}s invitasjon til å være medvert har utløpt
nl: De uitnodiging van %{name} om samen te verhuren, is verlopen
pl: Prośba o podjęcie roli współgospodarza od gospodarza %{name} wygasła
pt: O convite de %{name} para co-hospedar expirou
ru: Приглашение от пользователя %{name} больше не действует.
sv: %{name}'s inbjudan om att bli medvärd har löpt ut
th: คำเชิญให้เป็นผู้ช่วยเจ้าของที่พักจาก %{name} หมดอายุแล้ว
tr: %{name} adlı kişinin yardımcı ev sahipliği davetinin süresi doldu
zh_hans: %{name}请您合作出租房源的邀请已过期
zh_hant: %{name}請您合作出租房源的邀請已經過期

# ios.name_s_listing.adf0f771
source: %{name}'s listing
ca: L'anunci de %{name}
cs: Nabídka uživatele %{name}
da: %{name}'s opslag
de: Inserat von %{name}
el: Η καταχώρηση του/της %{name}
es: Anuncio de %{name}
fi: Henkilön %{name} kohde
fr: Le logement de %{name}
hr: Smještaj domaćina %{name}
hu: %{name} szálláshelye
id: Tempat milik %{name}
is: Eigandi: %{name}
it: Annuncio di %{name}
ja: %{name}さんのリスティング
ko: %{name}님의 숙소
ms: penyenaraian %{name}
nb: %{name}s utleiested
nl: De advertentie van %{name}
pl: Oferta gospodarza %{name}
pt: Anúncio de %{name}
ru: Объявление хозяина %{name}
sv: %{name}'s annons
tr: %{name} adlı kişinin kaydı
zh_hans: %{name}的房源
zh_hant: %{name}的房源

# ios.name_signed_up_but_hasn.199d0d06
source: %{name} signed up, but hasn't taken a trip yet.
ca: %{name} s'ha registrat, però encara no ha fet cap reserva.
cs: %{name} se zaregistroval/a, ale ještě si pobyt nerezervoval/a.
da: %{name} har tilmeldt sig, men har ikke rejst endnu.
de: %{name} hat sich registriert, aber noch keine Reise unternommen.
el: Ο/Η %{name} έχει εγγραφεί αλλά δεν έχει κάνει κάποιο ταξίδι ακόμα.
es: %{name} se ha registrado, pero no ha hecho ninguna reserva aún.
fi: %{name} on rekisteröitynyt, mutta ei ole vielä matkustanut.
fr: %{name} a effectué son inscription, mais n'a pas encore voyagé.
hr: %{name} je registriran(a), ali još nema nijednu rezervaciju.
hu: %{name} regisztrált, de még nem foglalt le utazást.
id: %{name} sudah mendaftar, namun belum melakukan perjalanan.
is: %{name} nýskráði sig en hefur enn ekki farið í ferð.
it: %{name} ha effettuato la registrazione ma non ha ancora fatto un viaggio.
ja: %{name}さんは登録済みですが旅行はまだです。
ko: %{name}님은 가입을 하였으나 아직 여행을 예약한 적이 없습니다.
ms: %{name} telah mendaftar, tetapi belum mengambil perjalanan lagi.
nb: %{name} har registrert seg, men har ennå ikke foretatt noen tur.
nl: %{name} heeft zich geregistreerd, maar heeft nog geen reis gemaakt.
pl: %{name} zarejestrował(a) się, ale nie skorzystał(a) jeszcze z podróży.
pt: %{name} cadastrou, mas ainda não fez uma viagem.
ru: Пользователь %{name} зарегистрировался, но еще никуда не съездил.
sv: %{name} har registrerat sig, men ännu inte gjort någon resa.
th: %{name} สมัครแล้ว แต่ยังไม่ได้เดินทาง
tr: %{name} kaydoldu fakat henüz seyahate çıkmadı.
zh_hans: %{name}已经注册了账号，但尚未开始旅行。
zh_hant: %{name}已經註冊了帳號，但尚未開始旅行。

# ios.national_id.d05404d1
source: National ID
ca: Identificació nacional
cs: Občanský průkaz
de: Nationale ID
el: Εθνικό δελτίο ταυτότητας
es: Documento nacional de identidad
fi: Kansallinen henkilötodistus
fr: Pièce d'identité
hr: ID iz matične države
hu: Nemzeti azonosítószám
id: Identitas Nasional
is: Kennitala
it: Documento d'identità
ja: 中国居民身分証
ko: 국가 공인 신분증
ms: Kad Pengenalan Kebangsaan
nb: Nasjonal ID
nl: Nationaal ID
pl: Oficjalny dowód tożsamości
pt: Documento de identificação nacional
ru: Внутренний паспорт
sv: Nationellt ID
th: บัตรประจำตัวประชาชน
tr: Resmi Kimlik
zh_hans: 身份证
zh_hant: 身分證

# ios.natural_disaster.1f4e6d16
source: - Natural disaster
ca: - Catàstrofe natural
cs: - Přírodní katastrofa
da: - Naturkatastrofe
de: - Naturkatastrophe
el: - Φυσική καταστροφή
es: - Catástrofe natural
fi: – Luonnonkatastrofi
fr: - Catastrophe naturelle
hr: - Elementarna nepogoda
hu: - Természeti katasztrófa
id: - Bencana alam
is: - Náttúruhamfarir
it: - Catastrofe naturale
ja: - 自然災害
ko: - 자연재해
ms: - Bencana alam
nb: - Naturkatastrofe
nl: - Natuurramp
pl: - Katastrofa naturalna
pt: - Desastre natural
ru: — Стихийное бедствие
sv: - Naturkatastrof
th: - ภัยธรรมชาติ
tr: - Doğal afet
zh_hans: - 自然灾害
zh_hant: - 自然災害

# ios.natural_disaster.37be8d97
source: Natural disaster
ca: Catàstrofe natural
cs: Přírodní katastrofa
da: Naturkatastrofe
de: Naturkatastrophe
el: Φυσική καταστροφή
es: Catástrofe natural
fi: Luonnonkatastrofi
fr: Catastrophe naturelle
hr: Elementarna nepogoda
hu: Természeti katasztrófa
id: Bencana alam
is: Náttúruhamfarir
it: Catastrofe naturale
ja: 自然災害
ko: 자연재해
ms: Bencana alam
nb: Naturkatastrofe
nl: Natuurramp
pl: Kataklizm
pt: Desastre natural
ru: Природная катастрофа
sv: Naturkatastrof
th: ภัยธรรมชาติ
tr: Doğal afet
zh_hans: 自然灾害
zh_hant: 自然災害

# ios.nature_lodge.cc20667d
source: Nature lodge
ca: Allotjament sostenible a la natura
cs: Přírodní/eko chata
da: Naturhytte
de: Natur-Lodge
el: Οικολογικό κατάλυμα
es: Cabaña en la naturaleza
fi: Luontohotelli
fr: Gîte nature
hr: Smještaj u prirodi
hu: Szállás a természetben
id: Pondok alam
is: Umhverfisvænn skáli
it: Cottage immerso nella natura
ja: エコロッジ
ko: 산장
ms: Rumah tumpangan alam semula jadi
nb: Naturhytte
nl: Natuur/eco-lodge
pl: Hotel ekologiczny
pt: Alojamento ecológico
ru: Домик на природе
sv: Naturstuga
th: ที่พักธรรมชาติ
tr: Doğa içinde pansiyon
zh_hans: 自然小屋
zh_hant: 自然小屋

# ios.nearby.05b09abd
source: Nearby
ca: A prop
cs: Poblíž
da: I nærheden
de: In der Nähe
el: Στην περιοχή
es: Cerca de aquí
fi: Lähellä
fr: À proximité
hr: U blizini
hu: Közelben
id: Di Sekitar
is: Í nágrenninu
it: Nelle vicinanze
ja: 近在
ko: 근처
ms: Berhampiran
nb: I nærheten
nl: Vlakbij
pl: W pobliżu
pt: Próximo
ru: Поблизости
sv: I närheten
th: ใกล้เคียง
tr: Yakında
zh_hans: 附近
zh_hant: 附近

# ios.nearby.a68b5900
source: Nearby
ca: A prop
cs: Poblíž
da: I nærheden
de: In der Nähe
el: Στην περιοχή
es: Cerca de aquí
fi: Lähellä
fr: À proximité
hr: U blizini
hu: A közelben
id: Di Sekitar
is: Í nágrenninu
it: Nelle vicinanze
ja: 近所
ko: 근처
ms: Berhampiran
nb: I nærheten
nl: Vlakbij
pl: W pobliżu
pt: Próximo
ru: Поблизости
sv: I närheten
th: ใกล้เคียง
tr: Yakında
zh_hans: 附近
zh_hant: 附近
