Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_end_time_input_box_title_for_end_time_0a0eb24b
source: END TIME
ca: HORA DE FINALITZACIÓ
cs: KONEC
da: SLUTTIDSPUNKT
de: ENDE
el: ΩΡΑ ΛΗΞΗΣ
es: HORA FINAL
fi: LOPPUMISAIKA
fr: HEURE DE FIN
hr: ZAVRŠETAK
hu: BEFEJEZÉSI IDŐ
id: WAKTU SELESAI
is: LOKATÍMI
it: ORARIO DI FINE
ja: 終了時間
ko: 종료 시각
ms: MASA TAMAT
nb: SLUTTIDSPUNKT
nl: AFGELOPEN OM
pl: KONIEC
pt: TÉRMINO
ru: ВРЕМЯ ЗАВЕРШЕНИЯ
sv: SLUTTID
th: เวลาสิ้นสุด
tr: BİTİŞ ZAMANI
zh_hans: 结束时间
zh_hant: 結束時間

# react_native_enter_an_id_type_here__placeholder_text_87cad6da
source: Enter an ID type here…
ca: Introdueix un tipus d'identificació aquí...
cs: Zde zadej druh průkazu totožnosti...
da: Indtast en ID-type her...
de: Gib hier eine Ausweisart ein …
el: Εισαγάγετε εδώ έναν τύπο πιστοποιητικού ταυτότητας...
es: Introduce un tipo de documento de identidad aquí...
fi: Syötä henkilötodistuksen tyyppi tähän...
fr: Saisissez un type de pièce d'identité ici…
hr: Ovdje unesite vrstu ID-a...
hu: Itt add meg a személyazonosítód típusát...
id: Masukkan jenis identitas di sini...
is: Skráðu tegund skilríkja hér...
it: Inserisci qui un tipo di documento...
ja: 身分証明書の種類をこちらに入力してください。
ko: 신분증 종류를 여기에 입력해 주세요.
ms: Masukkan jenis ID di sini...
nb: Skriv inn en ID-type her ...
nl: Voer hier een ID-type in...
pl: Wprowadź typ dokumentu tutaj...
pt: Digite um tipo de identificação aqui...
ru: Укажите тип удостоверения личности...
sv: Ange en typ av ID här...
th: กรอกประเภทบัตรประจำตัวที่นี่…
tr: Buraya bir kimlik türü girin...
zh_hans: 请在这里输入身份证件种类...
zh_hant: 請在這裡輸入身分證件種類...

# react_native_enter_first_name_placeholder_in_a_form_f_c04c77ec
source: Enter first name
ca: Escriu el nom
cs: Zadej křestní jméno
da: Indtast fornavn
de: Gib deinen Vornamen an
el: Εισαγάγετε όνομα
es: Introduce tu nombre
fi: Syötä etunimi
fr: Saisissez le prénom
hr: Unesite ime
hu: Add meg az utóneved
id: Masukkan nama depan
is: Skráðu eiginnafn
it: Inserisci il tuo nome
ja: お名前（名）を入力
ko: 이름 입력
ms: Masukkan nama pertama
nb: Skriv inn fornavn
nl: Voer je voornaam in
pl: Wpisz imię
pt: Inserir nome
ru: Введите имя
sv: Ange förnamn
th: กรอกชื่อ
tr: Adınızı girin
zh_hans: 输入名字
zh_hant: 輸入名字

# react_native_enter_last_name_placeholder_in_a_form_fi_edb693bb
source: Enter last name
ca: Escriu els cognoms
cs: Zadej příjmení
da: Indtast efternavn
de: Gib deinen Nachnamen an
el: Εισαγάγετε επίθετο
es: Introduce tus apellidos
fi: Syötä sukunimi
fr: Saisissez le nom
hr: Unesite prezime
hu: Add meg a vezetékneved
id: Masukkan nama belakang
is: Skráðu kenninafn
it: Inserisci il tuo cognome
ja: 姓を入力
ko: 성 입력
ms: Masukkan nama keluarga
nb: Skriv inn etternavn
nl: Voer je achternaam in
pl: Wpisz nazwisko
pt: Inserir sobrenome
ru: Введите фамилию
sv: Ange efternamn
th: กรอกนามสกุล
tr: Soyadınızı girin
zh_hans: 输入姓氏
zh_hant: 輸入姓氏

# react_native_enter_the_amounts_title_of_a_screen_to_i_e5e13494
source: Enter the amounts
ca: Introdueix la quantitat
cs: Zadej částky
da: Angiv beløb
de: Gib die Beträge ein
el: Εισάγετε τα ποσά
es: Introduce los importes
fi: Syötä summat
fr: Saisissez les montants
hr: Unesite iznose
hu: Add meg az összegeket
id: Masukkan nominalnya
is: Sláðu inn fjárhæðirnar
it: Inserisci gli importi
ja: 金額を入力してください
ko: 금액을 입력하세요
ms: Masukkan jumlah
nb: Tast inn beløpene
nl: Voer de bedragen in
pl: Wpisz kwoty
pt: Insira as quantias
ru: Введите суммы
sv: Ange belopp
th: กรอกจำนวน
tr: Miktarları yazın
zh_hans: 输入金额
zh_hant: 輸入金額

# react_native_enter_their_first_name_subtitle_for_page_990dc48a
source: Enter their first name
ca: Introdueix el seu nom
cs: Zadat křestní jméno
da: Skriv fornavn
de: Gib den Vornamen des Empfängers ein
el: Εισαγάγετε το όνομά του/της
es: Introduce su nombre
fi: Syötä etunimi
fr: Saisissez son prénom
hr: Upišite ime primatelja
hu: Add meg a keresztnevét
id: Masukkan nama depan
is: Skráðu eiginnafn viðkomandi
it: Inserisci il loro nome
ja: 受取人の名前を入力してください
ko: 이름(예: 길동)을 입력하세요.
ms: Masukkan nama pertama mereka
nb: Skriv inn fornavn
nl: Vul voornaam ontvanger in
pl: Wpisz imię
pt: Insira o nome do destinatário
ru: Укажите имя
sv: Ange förnamnet
th: กรอกชื่อจริงของผู้รับ
tr: Kartı alacak kişinin adını yazın
zh_hans: 输入他们的名字
zh_hant: 輸入他們的名字

# react_native_enter_your_verification_code_screen_titl_31f307e7
source: Enter your verification code
ca: Escriu el codi de verificació
cs: Zadat ověřovací kód
da: Indtast din bekræftelseskode
de: Gib deinen Verifizierungscode ein
el: Εισαγάγετε τον κωδικό επαλήθευσης
es: Introduce el código de verificación
fi: Syötä vahvistuskoodisi
fr: Saisissez votre code de vérification
hr: Unesite svoj verifikacijski kod
hu: Add meg az ellenőrző kódodat
id: Masukkan kode verifikasi Anda
is: Sláðu inn staðfestingarkóðann þinn
it: Inserisci il codice di verifica
ja: 認証コードを入力してください
ko: 인증 코드 입력
ms: Masukkan kod pengesahan anda
nb: Skriv inn verifiseringskoden din
nl: Voer je verificatiecode in
pl: Wprowadź kod weryfikacyjny
pt: Insira seu código de verificação
ru: Введите код подтверждения
sv: Ange din verifikationskod
th: กรอกรหัสยืนยัน
tr: Doğrulama kodunuzu girin
zh_hans: 输入验证码
zh_hant: 輸入您的驗證碼

# react_native_entertainment_trip_template_category_dd46a104
source: entertainment
ca: entreteniment
cs: zábava
da: underholdning
de: Unterhaltung
el: διασκέδαση
es: espectáculos
fi: viihde
fr: divertissement
hr: zabava
hu: szórakozás
id: hiburan
is: afþreying
it: divertimento
ja: エンターテインメント
ko: 엔터테인먼트
ms: hiburan
nb: underholdning
pl: rozrywka
pt: entretenimento
ru: развлечения
sv: underhållning
th: ความบันเทิง
tr: eğlence
zh_hans: 娱乐
zh_hant: 娛樂

# react_native_entire_home_apt_type_of_accomodation_598bf88a
source: Entire home/apt
ca: Casa/pis sencers
cs: Celý dům/byt
da: Helt hjem/lejlighed
de: Ganzes Haus/ganze Wohnung
el: Ολόκληρο σπίτι/διαμέρισμα
es: Casa/apto. entero
fi: Koko talo/huoneisto
fr: Logement entier
hr: Cijeli prostor
hu: Teljes otthon/lakás
id: Seluruh rumah/apartemen
is: Allt heimilið/íbúðin
it: Casa intera
ja: まるまる貸切
ko: 집/아파트 전체
ms: Seluruh rumah/apt
nb: Helt hjem/leil
nl: Hele huis/appartement
pl: Cały dom/apartament
pt: Casa/apto inteiro
ru: Жилье целиком
sv: Eget hem/ egen lgh
th: บ้านทั้งหลัง/อพาร์ทเมนท์ทั้งห้อง
tr: Tüm ev/daire
zh_hans: 整套房子/公寓
zh_hant: 整套房子／公寓

# react_native_equipment_as_in_1_meal_2_snacks_and_eq_8d7537bb
source: equipment
ca: equipament
cs: vybavení
da: udstyr
de: Ausrüstung
el: εξοπλισμός
es: equipamiento
fi: välineet
fr: équipement
hr: oprema
hu: felszerelés
id: perlengkapan
is: búnaður
it: accessori
ja: 用具
ko: 장비
ms: peralatan
nb: utstyr
nl: uitrusting
pl: wyposażenie
pt: equipamentos
ru: оборудование
sv: utrustning
th: อุปกรณ์
tr: ekipman
zh_hans: 装备
zh_hant: 裝備

# react_native_equipment_as_in_equipment_provided_or_8b2ea4fe
source: equipment
ca: equip
cs: vybavení
da: udstyr
de: Ausstattung
el: εξοπλισμός
es: equipamiento
fi: laitteisto
fr: équipement
hr: oprema
hu: felszerelés
id: perlengkapan
is: búnaður
it: attrezzatura
ja: 用具
ko: 장비
ms: peralatan
nb: utstyr
nl: apparatuur
pl: wyposażenie
pt: equipamento
ru: инвентарь
sv: utrustning
th: อุปกรณ์
tr: donanım
zh_hans: 设施
zh_hant: 設施

# react_native_error_error_toast_title_c9faf0b7
source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hr: Greška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

# react_native_error_title_of_an_error_message_fed5a454
source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hr: Greška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

# react_native_europe_country_cec1e85e
source: Europe
ca: Europa
cs: Evropa
da: Europa
de: Europa
el: Ευρώπη
es: Europa
fi: Eurooppa
hr: Europa
hu: Európa
id: Eropa
is: Evrópa
it: Europa
ja: ヨーロッパ
ko: 유럽
ms: Eropah
nb: Europa
nl: Europa
pl: Europa
pt: Europa
ru: Европа
sv: Europa
th: ยุโรป
tr: Avrupa
zh_hans: 欧洲
zh_hant: 歐洲

# react_native_everything_else_in_location__title_877053f2
source: Everything Else in %{location}
ca: Tota la resta a %{location}
cs: Všechno ostatní v %{location}
da: Alt andet i %{location}
de: Alles andere in %{location}
el: Όλες οι υπόλοιπες προτάσεις στην τοποθεσία %{location}
es: Más %{location}
fi: Kaikkea muuta paikassa %{location}
fr: Tout le reste à %{location}
hr: Sve ostalo - %{location}
hu: Minden egyéb %{location} területén
id: Semuanya di %{location}
is: Allt hitt í: %{location}
it: Tutto il resto a %{location}
ja: %{location}のその他すべて
ko: %{location} 내 기타 장소
ms: Segalanya di %{location}
nb: Alt annet i %{location}
nl: Het overige in %{location}
pl: Wszystko pozostałe w: %{location}
pt: Outras Opções em %{location}
ru: Все прочее в г. %{location}
sv: Allt annat i %{location}
th: ทุกสิ่งอื่นใน%{location}
tr: %{location} Bölgesinde Geri Kalan Her Şey
zh_hans: %{location}的其他一切
zh_hant: %{location}的其他一切

# react_native_exceptional_label_in_the_trips_review_fl_8e70e71e
source: Exceptional
ca: Genial
cs: Výjimečná
da: Enestående
de: Hervorragend
el: Εξαιρετική
es: Excepcional
fi: Poikkeuksellisen hyvä
fr: Exceptionnelle
hr: Izvanredno
hu: Kivételes
id: Luar Biasa
is: Framúrskarandi
it: Eccezionale
ja: 最高
ko: 특별했어요
ms: Luar Biasa
nb: Eksepsjonelt
nl: Spectaculair
pl: Wyjątkowo
pt: Excepcional
ru: Исключительно
sv: Enastående
th: ยอดเยี่ยม
tr: Olağanüstü
zh_hans: 很出色
zh_hant: 很出色

# react_native_expected_the_amount_that_will_be_but_has_2b08d7ae
source: Expected
ca: Restant
cs: Očekávaná částka
da: Forventet
de: Erwartet
el: Αναμένεται
es: Cantidad prevista
fi: Tulossa
fr: À venir
hr: Očekivano
hu: Várható
id: Perkiraan
is: Vænt
it: Previsto
ja: 未払金
ko: 지급 예정
ms: Dijangka
nb: Forventet
nl: Verwacht
pl: Oczekiwana
pt: Esperado
ru: Ожидается
sv: Förväntat
th: ที่คาดหวัง
tr: Beklenen
zh_hans: 预期
zh_hant: 預期

# react_native_experience_details_section_header_for_sh_cfa31e63
source: Experience details
ca: Detalls de l'experiència
cs: Podrobnosti zážitku
da: Detaljer om oplevelsen
de: Details der Entdeckung
el: Λεπτομέρειες εμπειρίας
es: Detalles de la experiencia
fi: Elämysmatkan tiedot
fr: Détails de l'expérience
hr: Podaci o doživljaju
hu: Élménybeszámoló
id: Rincian pengalaman
is: Upplýsingar um upplifun
it: Dettagli dell'esperienza
ja: 体験の詳しい内容
ko: 트립 세부정보
ms: Butiran pengalaman
nb: Opplevelsesdetaljer
nl: Ervaringsdetails
pl: Szczegóły atrakcji
pt: Informações da experiência
ru: Подробные сведения о мероприятии
sv: Information om upplevelsen
th: รายละเอียดประสบการณ์
tr: Deneyim detayları
zh_hans: 体验详情
zh_hant: 體驗詳情

# react_native_experiences_activities_that_you_can_do_99b516ab
source: EXPERIENCES
ca: EXPERIÈNCIES
cs: ZÁŽITKY
da: OPLEVELSER
de: ENTDECKUNGEN
el: ΕΜΠΕΙΡΙΕΣ
es: EXPERIENCIAS
fi: ELÄMYKSET
fr: EXPÉRIENCES
hr: DOŽIVLJAJI
hu: ÉLMÉNYEK
id: PENGALAMAN
is: UPPLIFANIR
it: ESPERIENZE
ja: 体験
ko: 트립
ms: PENGALAMAN
nb: OPPLEVELSER
nl: ERVARINGEN
pl: ATRAKCJE
pt: EXPERIÊNCIAS
ru: ВПЕЧАТЛЕНИЯ
sv: UPPLEVELSER
th: ประสบการณ์
tr: DENEYİMLER
zh_hans: 体验
zh_hant: 體驗

# react_native_expiration_date_label_of_row_for_user_to_97ae6b8c
source: Expiration date
ca: Vàlida fins el
cs: Datum vypršení platnosti
da: Udløbsdato
de: Gültig bis
el: Ημερομηνία λήξης
es: Fecha de caducidad
fi: Umpeutumispäivä
fr: Date d'expiration
hr: Datum isteka
hu: Lejárat dátuma
id: Tanggal kedaluwarsa
is: Gildistími
it: Data di scadenza
ja: 有効期限
ko: 만료일
ms: Tarikh luput
nb: Utløpsdato
nl: Vervaldatum
pl: Data ważności
pt: Data de validade
ru: Действует до
sv: Förfallodatum
th: วันหมดอายุ
tr: Son kullanım tarihi
zh_hans: 有效日期
zh_hant: 有效日期

# react_native_explore_airbnb_cta_to_explore_airbnb_app_8aef5990
source: Explore Airbnb
ca: Descobreix Airbnb
cs: Prozkoumej Airbnb
da: Udforsk Airbnb
de: Entdecke Airbnb
el: Εξερευνήστε την Airbnb
es: Descubre Airbnb
fi: Tutustu Airbnb:hen
fr: Explorer Airbnb
hr: Istraži Airbnb
hu: Fedezd fel az Airbnb-t
id: Telusuri Airbnb
is: Skoða Airbnb
it: Esplora Airbnb
ja: Airbnbへ
ko: 에어비앤비 둘러보기
ms: Terokai Airbnb
nb: Utforsk Airbnb
nl: Ontdek Airbnb
pl: Odkrywaj Airbnb
pt: Explore o Airbnb
ru: Познакомьтесь с Airbnb
sv: Utforska Airbnb
th: สำรวจ Airbnb
tr: Airbnb'yi Keşfedin
zh_hans: 探索爱彼迎
zh_hant: 探索Airbnb

# react_native_extra_services_a_title_for_extra_service_a73501e0
source: Extra Services
ca: Serveis extra
cs: Služby navíc
da: Ekstra services
de: Zusätzliche Dienstleistungen
el: Επιπλέον υπηρεσίες
es: Servicios adicionales
fi: Lisäpalvelut
fr: Services supplémentaires
hr: Dodatne usluge
hu: Kiegészítő szolgáltatások
id: Layanan Ekstra
is: Aukaþjónusta
it: Servizi aggiuntivi
ja: 有料サービス
ko: 추가 서비스
ms: Perkhidmatan Tambahan
nb: Tilleggstjenester
pl: Dodatkowe usługi
pt: Serviços Adicionais
ru: Дополнительные услуги
sv: Extra tjänster
th: บริการเพิ่มเติม
tr: Ek Hizmetler
zh_hans: 额外服务
zh_hant: 額外服務

# react_native_failed_to_add_this_meetup_to_your_itiner_2dfe57b0
source: Failed to add this meetup to your itinerary.
ca: No s'ha pogut afegir aquesta trobada al teu itinerari.
cs: Toho setkání do nepodařilo přidat do tvého itineráře.
da: Kunne ikke føje dette arrangement til din rejseplan.
de: Dieses Meetup konnte nicht zu deinem Reiseplan hinzugefügt werden.
el: Δεν ήταν δυνατή η προσθήκη της συγκεκριμένης συνάντησης στο δρομολόγιό σας.
es: No se ha podido añadir este encuentro a tu itinerario.
fi: Tapaamisen lisääminen matkasuunnitelmaasi epäonnistui
fr: Échec de l'ajout de ce meetup à votre récapitulatif.
hr: Nije uspjelo dodavanje susreta u plan putovanja.
hu: A találkozó hozzáadása az útitervhez sikertelen.
id: Gagal menambahkan temu muka ini ke jadwal perjalanan Anda.
is: Ekki tókst að bæta þessari samkomu við ferðaáætlunina þína.
it: Non è possibile aggiungere questo meetup al tuo itinerario.
ja: 旅程表にこのミートアップを追加できませんでした。
ko: 밋업이 여행 일정표에 추가되지 않았습니다.
ms: Gagal menambah perjumpaan ini ke itinerari anda.
nb: Kunne ikke legge dette treffet til reiseruten din.
nl: Kan deze meetup niet aan je reisschema toevoegen.
pl: Dodanie tego spotkania do Twojego Planu podróży nie powiodło się.
pt: Falha ao adicionar este encontro ao seu itinerário.
ru: Не удалось добавить эту встречу в ваш план поездки.
sv: Det gick inte att lägga till denna träff i din resplan.
th: การเพิ่มการพบปะพูดคุยนี้เข้าสู่กำหนดการเดินทางของคุณล้มเหลว
tr: Bu buluşma seyahat planınıza eklenemedi.
zh_hans: 未能将这个见面会添加至您的行程单。
zh_hant: 未能將這個見面會新增至您的行程表。

# react_native_failed_to_add_this_place_to_your_itinera_4d40480d
source: Failed to add this place to your itinerary.
ca: No s'ha pogut afegir aquest lloc al teu itinerari.
cs: Toto místo se nepodařilo přidat do tvého itineráře.
da: Kunne ikke føje dette sted til din rejseplan.
de: Dieser Ort konnte deinem Reiseplan nicht hinzugefügt werden.
el: Δεν ήταν δυνατή η προσθήκη της συγκεκριμένης τοποθεσίας στο δρομολόγιό σας.
es: No se ha podido añadir este lugar a tu itinerario.
fi: Tapaamisen lisääminen matkasuunnitelmaasi epäonnistui.
fr: Échec de l'ajout de ce logement à votre récapitulatif.
hr: Nije uspjelo dodavanje mjesta u plan putovanja.
hu: A hely hozzáadása az útitervhez sikertelen.
id: Gagal menambahkan tempat ini ke jadwal perjalanan Anda.
is: Ekki tókst að bæta þessum stað við ferðaáætlunina þína.
it: Non è possibile aggiungere questo luogo al tuo itinerario.
ja: 旅程表にこのスポットを追加できませんでした。
ko: 장소가 여행 일정표에 추가되지 않았습니다.
ms: Gagal menambah tempat ini ke itinerari anda.
nb: Kunne ikke legge dette stedet til reiseruten din.
nl: Kan deze plaats niet aan je reisschema toevoegen.
pl: Dodanie tego miejsca do Twojego Planu podróży nie powiodło się.
pt: Falha ao adicionar este lugar ao seu itinerário.
ru: Не удалось добавить это место в ваш план поездки.
sv: Det gick inte att lägga till detta ställe i din resplan.
th: การเพิ่มสถานที่นี้เข้าสู่กำหนดการเดินทางของคุณล้มเหลว
tr: Bu buluşma seyahat planınıza eklenemedi.
zh_hans: 未能将这个好去处添加至您的行程单。
zh_hant: 未能將這個好去處新增至您的行程表。

# react_native_failed_to_create_bookmark_description_of_8fd57f37
source: Failed to create bookmark
ca: Error en crear un marcador
cs: Vytvoření záložky se nezdařilo
da: Kunne ikke oprette bogmærke
de: Lesezeichen konnte nicht erstellt werden
el: Αποτυχία δημιουργίας σελιδοδείκτη
es: No se ha podido crear el marcador
fi: Kirjanmerkin luominen epäonnistui
fr: Impossible de créer le marque-page
hr: Kreiranje oznake nije uspjelo
hu: A könyvjelző létrehozása nem sikerült
id: Gagal membuat bookmark
is: Ekki tókst að útbúa bókamerki
it: Non è stato possibile aggiungere questo elemento ai preferiti
ja: ブックマークが作成できませんでした。
ko: 북마크 생성 실패
ms: Gagal untuk membuat penanda buku
nb: Klarte ikke å lage bokmerke
nl: Kan geen bladwijzer maken
pl: Nie udało się utworzyć zakładki
pt: Falha ao criar um favorito
ru: Не удалось создать закладку
sv: Det gick inte att skapa bokmärke
th: สร้างบุ๊กมาร์กไม่สำเร็จ
tr: Yer imi oluşturulamadı
zh_hans: 创建书签失败
zh_hant: 建立書籤失敗

# react_native_failed_to_place_authorizations_on_your_c_9dc9b5b1
source: Failed to place authorisations on your card
ca: Error en autoritzar la teva targeta
cs: Nepodařilo se autorizovat tvoji kartu
da: Reservationer på dit kort mislykkedes
de: Auf deiner Karte konnte keine Autorisierung durchgeführt werden
el: Αποτυχία αποστολής εξουσιοδοτήσεων πληρωμής στην κάρτα σας
es: Los cargos enviados a tu tarjeta han dado error
fi: Maksuvarauksen tekeminen kortillesi epäonnistui
fr: Autorisation refusée
hr: Rezervacija iznosa na vašoj kartici nije uspjela
hu: Nem sikerült zárolást küldeni a kártyádra
id: Gagal mengenakan otorisasi pada kartu Anda
is: Ekki tókst að afla heimildar fyrir kortið þitt
it: Tentativo di effettuare delle autorizzazioni sulla carta fallito
ja: カードの信用照会を完了できませんでした
ko: 카드 승인 실패
ms: Gagal membuat pentauliahan ke atas kad anda
nb: Klarte ikke å utstede autorisasjon på kortet ditt
nl: Autoriseren van je kaart mislukt
pl: Nie udało się autoryzować Twojej karty
pt: Falha ao conseguir autorização do seu cartão
ru: Ошибка при авторизации карты
sv: Det gick inte att göra auktoriseringar på ditt kort
th: ขออนุมัติบัตรเครดิตไม่สำเร็จ
tr: Kartınızdan yetki alma başarısız
zh_hans: 未能成功预授权您的卡
zh_hant: 未能成功預授權您的卡

# react_native_failed_to_remove_bookmark_description_of_3b49290f
source: Failed to remove bookmark
ca: Error en eliminar el marcador
cs: Nepodařilo se odstranit záložku
da: Kunne ikke fjerne bogmærke
de: Lesezeichen konnte nicht entfernt werden
el: Αποτυχία αφαίρεσης σελιδοδείκτη
es: No se ha podido eliminar el marcador
fi: Kirjanmerkin poistaminen epäonnistui
fr: Impossible de supprimer le marque-page
hr: Uklanjanje oznake nije uspjelo
hu: A könyvjelző eltávolítása nem sikerült
id: Gagal menghapus bookmark
is: Ekki tókst að fjarlægja bókamerki
it: Non è stato possibile rimuovere questo elemento dai preferiti
ja: ブックマークを削除できませんでした
ko: 북마크 삭제 실패
ms: Gagal membuang penanda buku
nb: Klarte ikke å fjerne bokmerke
nl: Kan bladwijzer niet verwijderen
pl: Nie udało się usunąć zakładki
pt: Falha ao remover favorito
ru: Не удалось удалить закладку
sv: Det gick inte att ta bort bokmärke
th: ลบบุ๊กมาร์กไม่สำเร็จ
tr: Yer imi kaldırılamadı
zh_hans: 删除书签失败
zh_hant: 刪除書籤失敗

# react_native_failed_to_remove_this_meetup_from_your_i_b181a96a
source: Failed to remove this meetup from your itinerary.
ca: No s'ha pogut eliminar aquesta trobada del teu itinerari.
cs: Nepodařilo se odstranit toto setkání z tvého itineráře
da: Kunne ikke fjerne dette arrangement fra din rejseplan.
de: Dieses Meetup konnte nicht von deinem Reiseplan entfernt werden.
el: Δεν ήταν δυνατή η αφαίρεση αυτής της συνάντησης από το δρομολόγιό σας.
es: No ha sido posible eliminar este encuentro de tu itinerario.
fi: Tämän tapaamisen poistaminen matkasuunnitelmastasi epäonnistui.
fr: Échec de la suppression de ce meetup de votre récapitulatif.
hr: Nije uspjelo uklanjanje susreta iz plana putovanja.
hu: A találkozó eltávolítása az útitervből sikertelen.
id: Gagal menghapus temu muka ini dari jadwal perjalanan Anda.
is: Ekki tókst að taka þessa samkomu út af ferðaáætluninni þinni.
it: Non è stato possibile rimuovere questo meetup dal tuo itinerario.
ja: 旅程表からこのミートアップを削除できませんでした。
ko: 여행 일정표에서 밋업을 삭제하지 못했습니다.
ms: Gagal mengeluarkan perjumpaan ini daripada itinerari anda.
nb: Kunne ikke fjerne dette treffet fra din reiserute.
nl: Het is niet gelukt deze meetup uit jouw reisschema te verwijderen.
pl: Nie udało się usunąć tego spotkania z Twojego planu podróży.
pt: Falha ao remover este encontro do seu itinerário.
ru: Не удалось убрать эту встречу из плана поездки.
sv: Det gick inte att ta bort den här träffen från din resplan.
th: ลบการพบปะพูดคุยนี้ออกจากกำหนดการเดินทางของคุณไม่สำเร็จ
tr: Bu buluşma seyahat planınızdan kaldırılamadı.
zh_hans: 无法从您的行程单中删除此见面会。
zh_hant: 無法從您的行程表中刪除此見面會。

# react_native_failed_to_send_tap_to_retry__status_of_a8fae8e5
source: Failed to send. Tap to retry.
ca: No s'ha pogut enviar. Toca per intentar-ho de nou.
cs: Odeslání selhalo. Klepnutím odešli znovu.
da: Blev ikke sendt. Tryk for at prøve igen.
de: Senden fehlgeschlagen. Tippe, um es noch einmal zu versuchen.
el: Η αποστολή απέτυχε. Πατήστε για να δοκιμάσετε ξανά.
es: Error al enviar el mensaje. Pulsa para volver a intentarlo.
fi: Lähettäminen epäonnistui. Napauta ja yritä uudelleen.
fr: Échec de l'envoi. Tapez pour réessayer.
hr: Slanje nije uspjelo. Pokušajte ponovno.
hu: A küldés sikertelen. Koppints ide az újrapróbálkozáshoz.
id: Gagal mengirimkan. Ketuk untuk mencoba kembali.
is: Sending tókst ekki. Smelltu til að reyna aftur.
it: Invio non riuscito. Riprova.
ja: 送信失敗。タップして再送してください。
ko: 전송 실패. 탭하여 다시 시도하세요.
ms: Tidak berjaya dihantar. Klik untuk cuba sekali lagi.
nb: Sending mislyktes. Trykk for å prøve igjen.
nl: Verzenden mislukt. Tik en probeer opnieuw.
pl: Błąd wysyłania. Stuknij, by spróbować ponownie.
pt: Falha no envio. Toque para tentar novamente.
ru: Ошибка при отправлении. Нажмите, чтобы повторить попытку.
sv: Kunde inte skicka. Klicka för att försöka på nytt.
th: ส่งไม่สำเร็จ แตะเพื่อลองใหม่
tr: Gönderilemedi. Yeniden denemek için dokunun.
zh_hans: 发送失败。请轻点以重试。
zh_hant: 發送失敗，請輕點以重試。

# react_native_fair_label_in_the_trips_review_flow_for_39691c19
source: Fair
ca: Normal
cs: Uspokojivá
da: Nogenlunde
de: O.K.
el: Μέτρια
es: Aceptable
fi: Kohtalainen
fr: Assez bien
hr: U redu
hu: Megfelelő
id: Lumayan
is: Sæmileg
it: Discreta
ja: ふつう
ko: 그저 그랬어요
ms: Adil
nb: Greit
nl: Redelijk
pl: Może być
pt: Regular
ru: Ниже среднего
sv: Sådär
th: ปานกลาง
tr: Ortalama
zh_hans: 一般
zh_hant: 一般

# react_native_family_visit_one_option_on_a_list_of_val_5746f795
source: Family Visit
ca: Visita familiar
cs: Návštěva rodiny
da: Familiebesøg
de: Familienbesuch
el: Οικογενειακή επίσκεψη
es: Visita familiar.
fi: Vierailu perheen luona
fr: Visite familiale
hr: Posjet obitelji
hu: Családi látogatás
id: Kunjungan Keluarga
is: Fjölskylduheimsókn
it: Visita familiare
ja: 家族の訪問
ko: 가족 방문
ms: Melawat Keluarga
nb: Familiebesøk
nl: Familiebezoek
pl: Wizyta rodzinna
pt: Visitar família
ru: Посещение родственников
sv: Släktbesök
th: การเยี่ยมครอบครัว
tr: Aile Ziyareti
zh_hans: 探亲
zh_hant: 探親

# react_native_fashion_trip_template_category_b1982543
source: fashion
ca: moda
cs: móda
da: mode
de: Mode
el: μόδα
es: moda
fi: muoti
fr: mode
hr: moda
hu: divat
is: tíska
it: moda
ja: ファッション
ko: 패션
ms: fesyen
nb: mote
nl: mode
pl: moda
pt: moda
ru: мода
sv: mode
th: แฟชั่น
tr: moda
zh_hans: 时尚
zh_hant: 時尚

# react_native_featured_in_title_for_recommendations_or_02591a0f
source: FEATURED IN
ca: DESTACATS A
cs: NALEZNETE V
da: VIST I
de: TIPPS FÜR
el: ΕΜΦΑΝΙΖΕΤΑΙ ΣΕ
es: SE HA MENCIONADO EN
fi: MUKANA
fr: APPARAÎT DANS
hr: NALAZI SE U
hu: KIEMELT TARTALOM
id: ISTIMEWA DI
is: KEMUR FYRIR Í
it: IN PRIMO PIANO
ja: ここで紹介されました！
ko: 추천
ms: DITAMPILKAN DALAM
nb: OMTALT I
nl: TE ZIEN IN
pl: WYSTĘPUJE W
pt: DESTAQUE EM
ru: ВСТРЕЧАЕТСЯ В
sv: FINNS I
th: แนะนำใน
tr: ŞURADA BAHSEDİLİYOR:
zh_hans: 特色推荐
zh_hant: 特色推薦
