Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_hosted_by_hostname__a_title_with_the_h_551ea963
source: Hosted by %{hostName}
ca: Amfitrió: %{hostName}
cs: Hostitel %{hostName}
da: Vært: %{hostName}
de: Gastgeber ist %{hostName}
el: Με οικοδεσπότη τον/την %{hostName}
es: Anfitrión: %{hostName}
fi: Majoittaja: %{hostName}
fr: Hôte : %{hostName}
hr: Domaćin - %{hostName}
hu: A házigazda %{hostName}
id: Dilayani oleh %{hostName}
is: Gestgjafi: %{hostName}
it: Guidato da %{hostName}
ja: ホストは%{hostName}さん
ko: 호스트: %{hostName}님
ms: Dihoskan oleh %{hostName}
nb: %{hostName} er vert
nl: Verhuurd door %{hostName}
pl: Gospodarz: %{hostName}
pt: Hospedado por %{hostName}
ru: Хозяин: %{hostName}
sv: Värden är %{hostName}
th: ให้เช่าที่พักโดย %{hostName}
tr: Ev sahibi %{hostName}
zh_hans: 房东：%{hostName}
zh_hant: 房東：%{hostName}

# react_native_hosted_by_link_start_firstname_lin_24ac2602
source: Hosted by %{link_start}%{firstName}%{link_end}
ca: Amfitrió: %{link_start}%{firstName}%{link_end}
cs: Hostitel %{link_start}%{firstName}%{link_end}
da: Vært: %{link_start}%{firstName}%{link_end}
de: Gastgeber ist %{link_start}%{firstName}%{link_end}
el: Με οικοδεσπότη τον/την %{link_start}%{firstName}%{link_end}
es: Anfitrión: %{link_start}%{firstName}%{link_end}
fi: Järjestäjänä toimii %{link_start}%{firstName}%{link_end}
fr: Hôte : %{link_start}%{firstName}%{link_end}
hr: Domaćin - %{link_start}%{firstName}%{link_end}
hu: A házigazda: %{link_start}%{firstName}%{link_end}
id: Dilayani oleh %{link_start}%{firstName}%{link_end}
is: Gestgjafi: %{link_start}%{firstName}%{link_end}
it: Ospitato da %{link_start}%{firstName}%{link_end}
ja: ホストは%{link_start}%{firstName}さん%{link_end}
ko: 호스트: %{link_start}%{firstName}님%{link_end}
ms: Dihoskan oleh %{link_start}%{firstName}%{link_end}
nb: Verten er %{link_start}%{firstName}%{link_end}
nl: Verhuurd door %{link_start}%{firstName}%{link_end}
pl: Gospodarzem jest %{link_start}%{firstName}%{link_end}
pt: Hospedada por %{link_start}%{firstName}%{link_end}
ru: Хозяин — %{link_start}%{firstName}%{link_end}
sv: Presenteras av %{link_start}%{firstName}%{link_end}
th: ให้เช่าที่พักโดย %{link_start}%{firstName}%{link_end}
tr: Ev sahibi %{link_start}%{firstName}%{link_end}
zh_hans: 体验达人：%{link_start}%{firstName}%{link_end}
zh_hant: 體驗達人：%{link_start}%{firstName}%{link_end}

# react_native_hosting_used_as_tab_header_string_to_den_dde208ab
source: Hosting
ca: Allotjar
cs: Hostitelství
da: Værtskab
de: Gastgeben
el: Φιλοξενία
es: Anfitrión
fi: Majoittaminen
fr: Hôte
hr: Ugošćivanje
hu: Vendégfogadás
id: Menerima Tamu
is: Gestaumsjón
it: Affittare
ja: ホストモード
ko: 호스트
ms: Menjadi Hos
nb: Vertskap
nl: Verhuur
pl: Gospodarz
pt: Hospedando
ru: Прием гостей
sv: Värdskap
th: การให้เช่าที่พัก
tr: Ev Sahipliği
zh_hans: 出租
zh_hant: 出租

# react_native_hours_button_f2463a9b
source: Hours
ca: Horaris
cs: Hodiny
da: Timer
de: Öffnungszeiten
el: Ώρες
es: Horas
fi: Aukiolo
fr: Horaires
hr: Radno vrijeme
hu: Nyitvatartási idő
id: Jam buka
is: Opnunartími
it: Orario
ja: 営業時間
ko: 영업 시간
ms: Jam
nb: Åpningstider
nl: Openingstijden
pl: Otwarte
pt: Horas
ru: Часы работы
sv: Timmar
th: ชั่วโมง
tr: Saatler
zh_hans: 开放时间
zh_hant: 開放時間

# react_native_hours_title_for_business_hours_4fb8e9ed
source: Hours
ca: Horari
cs: Otevírací doba
da: Timer
de: Öffnungszeiten
el: Ώρες λειτουργίας
es: Horario
fi: Aukioloajat
fr: Horaires
hr: Radno vrijeme
hu: Nyitvatartás
id: Jam Buka
is: Opnunartími
it: Orari
ja: 営業時間
ko: 영업 시간
ms: Masa Operasi
nb: Åpningstider
nl: Openingstijden
pl: Otwarte
pt: Horários
ru: Рабочие часы
sv: Timmar
th: ชั่วโมง
tr: Saatler
zh_hans: 开放时间
zh_hant: 開放時間

# react_native_hours_title_for_stores_or_garden_opening_8a0ca6d9
source: Hours
ca: Hores
cs: Otevírací doba
da: Timer
de: Öffnungszeiten
el: Ώρες λειτουργίας
es: Horario
fi: Aukioloajat
fr: Horaires
hr: Radno vrijeme
hu: Nyitvatartási idő
id: Jam Buka
is: Opnunartími
it: Ore
ja: 営業時間
ko: 영업 시간
ms: Jam
nb: Åpningstider
nl: Openingstijden
pl: Godziny
pt: Horas
ru: Часы работы
sv: Timmar
th: ชั่วโมง
tr: Saat
zh_hans: 小时
zh_hant: 小時

# react_native_house_manual_a_row_button_that_brings_up_88b584f4
source: House Manual
ca: Guia de la casa
cs: Domácí příručka
da: Husmanual
de: Gäste-Handbuch
el: Εγχειρίδιο Σπιτιού
es: Guía de la casa
fi: Talon ohjekirja
fr: Manuel de la maison
hr: Kućni priručnik
hu: Házi útmutató
id: Panduan Rumah
is: Húsleiðbeiningar
it: Manuale della casa
ja: ハウスマニュアル
ko: 숙소 매뉴얼
ms: Manual Penginapan
nb: Hus-manual
nl: Huishandleiding
pl: Wskazówki dla Gości
pt: Guia da Casa
ru: Справочник гостя
sv: Husmanual
th: คู่มือการเข้าพัก
tr: Ev Kullanım Kılavuzu
zh_hans: 《房屋使用指南》
zh_hant: 《房屋使用指南》

# react_native_house_manual_a_title_for_the_house_manua_c456d796
source: House Manual
ca: Guia de la casa
cs: Domácí příručka
da: Husmanual
de: Gäste-Handbuch
el: Εγχειρίδιο Σπιτιού
es: Guía de la casa
fi: Talon ohjekirja
fr: Manuel de la maison
hr: Kućni priručnik
hu: Házi útmutató
id: Panduan Rumah
is: Húsleiðbeiningar
it: Manuale della casa
ja: ハウスマニュアル
ko: 숙소 매뉴얼
ms: Manual Penginapan
nb: Hus-manual
nl: Huishandleiding
pl: Wskazówki dla Gości
pt: Guia da Casa
ru: Справочник гостя
sv: Husmanual
th: คู่มือการเข้าพัก
tr: Ev Kullanım Kılavuzu
zh_hans: 《房屋使用指南》
zh_hant: 《房屋使用指南》

# react_native_how_can_we_help__marquee_header_for_a_gu_b91c3c6e
source: How can we help?
ca: En què et podem ajudar?
cs: Jak ti můžeme pomoci?
da: Hvordan kan vi hjælpe?
de: Wie können wir helfen?
el: Πώς μπορούμε να σας βοηθήσουμε;
es: ¿Cómo podemos ayudarte?
fi: Miten voimme auttaa?
fr: Comment pouvons-nous vous aider ?
hr: Kako možemo pomoći?
hu: Miben segíthetünk?
id: Bagaimana kami bisa membantu?
is: Hvernig getum við hjálpað?
it: Come possiamo aiutarti?
ja: お困りの内容は？
ko: 무엇을 도와드릴까요?
ms: Bagaimanakah kami boleh membantu?
nb: Hvordan kan vi hjelpe?
nl: Hoe kunnen wij je helpen?
pl: Jak możemy pomóc?
pt: Como podemos ajudar?
ru: Чем мы можем помочь?
sv: Hur kan vi hjälpa dig?
tr: Nasıl yardımcı olabiliriz?
zh_hans: 我们能帮上什么忙吗？
zh_hant: 我們能幫上什麼忙嗎？

# react_native_how_can_we_help__title_for_contact_flow_4e91a057
source: How can we help?
ca: En què et podem ajudar?
cs: Jak můžeme pomoci?
da: Hvordan kan vi hjælpe?
de: Wie können wir helfen?
el: Πώς μπορούμε να σας βοηθήσουμε;
es: ¿Cómo podemos ayudarte?
fi: Miten voimme auttaa?
fr: Comment pouvons-nous vous aider ?
hr: Kako možemo pomoći?
hu: Miben segíthetünk?
id: Bagaimana kami dapat membantu?
is: Hvernig getum við hjálpað?
it: Come possiamo aiutarti?
ja: なにかお困りですか?
ko: 무엇을 도와드릴까요?
ms: Bagaimana kami boleh membantu?
nb: Hvordan kan vi hjelpe?
nl: Hoe kunnen we je helpen?
pl: W czym możemy pomóc?
pt: Como podemos ajudar?
ru: Чем мы можем помочь?
sv: Hur kan vi hjälpa?
tr: Nasıl yardımcı olabiliriz?
zh_hans: 我们能帮上什么忙吗？
zh_hant: 我們能協助您什麼呢？

# react_native_how_it_works_label_for_link_to_identity_f8b4e44a
source: How it works
ca: Com funciona?
cs: Jak to funguje
da: Hvordan det virker
de: So funktioniert es
el: Πώς λειτουργεί
es: Cómo funciona
fi: Miten se toimii
fr: Comment ça marche
hr: Kako funkcionira
hu: Így működik
id: Cara kerjanya
is: Hvernig þetta virkar
it: Come funziona
ja: 解説はこちら
ko: 이용 방법
ms: Cara ia beroperasi
nb: Slik fungerer det
nl: Hoe het werkt
pl: Jak to działa
pt: Como funciona
ru: Как это работает
sv: Så fungerar det
tr: İşleyiş
zh_hans: 运作方式
zh_hant: 如何運作

# react_native_how_long_does_it_take__a_button_linking_04a0c663
source: How long does it take?
ca: Quant de temps es necessita?
cs: Jak dlouho to trvá?
da: Hvor længe tager det?
de: Wie lange dauert es?
el: Πόσος χρόνος χρειάζεται;
es: ¿Cuánto tiempo tarda?
fi: Kuinka pitkään se kestää?
fr: Quels sont les délais ?
hr: Koliko to traje?
hu: Mennyi ideig tart?
id: Berapa lama waktu yang dibutuhkan?
is: Hversu langan tíma tekur þetta?
it: Quanto tempo ci vuole?
ja: 認証にかかる時間は？
ko: 시간이 얼마나 걸리나요?
ms: Berapa lama masa yang diambil?
nb: Hvor lang tid tar det?
nl: Hoe lang duurt het?
pl: Ile czasu to zajmie?
pt: Qual a duração da sessão?
ru: Сколько времени это займет?
sv: Hur lång tid tar det?
th: ใช้เวลานานแค่ไหน
tr: Ne kadar sürer?
zh_hans: 需要花多长时间？
zh_hant: 需要花多久時間？

# react_native_how_was_the_overall_experience__a_title_57de5d0e
source: How was the overall experience?
ca: Com ha anat l'experiència, en general?
cs: Jaká byla celková zkušenost?
da: Hvordan var den samlede oplevelse?
de: Wie war das Erlebnis insgesamt?
el: Πώς ήταν η συνολική εμπειρία;
es: ¿Cómo ha sido la experiencia en general?
fi: Millainen elämys kokonaisuudessaan oli?
fr: Dans l'ensemble, comment décririez-vous cette expérience ?
hr: Kako biste ocijenili cjelokupno iskustvo?
hu: Hogyan értékelnéd az élményt egészében?
id: Bagaimana pengalaman Anda secara keseluruhan?
is: Hvernig var upplifunin á heildina litið?
it: In generale, come valuti l'esperienza?
ja: 全体の感想は？
ko: 트립을 평가해 주세요.
ms: Bagaimanakah pengalaman anda secara keseluruhan?
nb: Hvordan var den totale opplevelsen?
nl: Hoe was de algehele ervaring?
pl: Jak są Twoje ogólne wrażenia?
pt: Como foi sua experiência de um modo geral?
ru: Как бы вы оценили свое общее впечатление?
sv: Hur var den övergripande upplevelsen?
th: ประสบการณ์โดยรวมเป็นอย่างไร
tr: Genel deneyim nasıldı?
zh_hans: 整体体验如何？
zh_hant: 整體體驗如何？

# react_native_how_was_the_overall_experience__title_on_346de128
source: How was the overall experience?
ca: Com ha sigut l'experiència, en general?
cs: Jaká byla celková zkušenost?
da: Hvordan var den samlede oplevelse?
de: Wie war das Gesamterlebnis?
el: Πώς ήταν η συνολική εμπειρία;
es: ¿Cómo ha sido la experiencia en general?
fi: Millainen elämys oli kokonaisuudessaan?
fr: Quelle note générale donnez-vous à cette expérience ?
hr: Kako biste ocijenili cjelokupno iskustvo?
hu: Összességében milyen volt az élmény?
id: Bagaimana pengalaman Anda secara umum?
is: Hvernig var upplifunin á heildina litið?
it: In generale, come valuti l'esperienza?
ja: 全体の感想は？
ko: 트립을 평가해 주세요.
ms: Bagaimanakah pengalaman anda secara keseluruhan?
nb: Hvordan var den totale opplevelsen?
nl: Hoe was de algehele ervaring?
pl: Jakie są Twoje ogólne wrażenia?
pt: Como foi sua experiência de um modo geral?
ru: Каково ваше общее впечатление?
sv: Hur var den övergripande upplevelsen?
th: ประสบการณ์โดยรวมเป็นอย่างไร?
tr: Genel deneyim nasıldı?
zh_hans: 您的整体体验如何？
zh_hant: 您的整體住宿體驗如何？

# react_native_how_was_your_stay_at_recipientfirstnam_f0c5ec7b
source: How was your stay at %{recipientFirstName}’s place?
ca: Com ha anat la teva estada a l'espai de %{recipientFirstName}?
cs: Jaký byl tvůj pobyt u %{recipientFirstName}?
da: Hvordan var dit ophold i %{recipientFirstName}s bolig?
de: Wie war dein Aufenthalt in der Unterkunft von %{recipientFirstName}?
el: Πώς ήταν η διαμονή σας στο χώρο του/της %{recipientFirstName};
es: ¿Cómo ha sido tu estancia en el alojamiento de %{recipientFirstName}?
fi: Millainen majoittumisesi jäsenen %{recipientFirstName} kohteessa oli?
fr: Comment décririez-vous votre séjour dans le logement de %{recipientFirstName} ?
hr: Kako vam se svidio boravak u smještaju koji iznajmljuje %{recipientFirstName}?
hu: Milyen volt %{recipientFirstName} helyén megszállni?
id: Bagaimana pengalaman menginap Anda di tempat %{recipientFirstName}?
is: Hvernig fannst þér gistiaðstaðan sem %{recipientFirstName} býður?
it: Com'è stato il tuo soggiorno nell'alloggio di %{recipientFirstName}?
ja: %{recipientFirstName}さん宅の滞在はいかがでしたか？
ko: %{recipientFirstName}님의 숙소는 어땠나요?
ms: Bagaimanakah penginapan anda di kediaman %{recipientFirstName}?
nb: Hvordan var oppholdet ditt på %{recipientFirstName}’s sted?
nl: Hoe was je verblijf in %{recipientFirstName}'s huis?
pl: Jak podobał Ci się pobyt u %{recipientFirstName}?
pt: Como foi sua estadia no espaço de %{recipientFirstName}?
ru: Вам понравилось гостить у хозяина %{recipientFirstName}?
sv: Hur var din vistelse hos %{recipientFirstName}?
th: ไปพักที่บ้านของ %{recipientFirstName} มาเป็นอย่างไรบ้าง?
tr: %{recipientFirstName} adlı kişinin yerindeki konaklamanız nasıldı?
zh_hans: 您在%{recipientFirstName}的房源的住宿体验如何？
zh_hant: 您在%{recipientFirstName}的房源住宿感受如何？

# react_native_how_would_you_describe_the_location__sho_cc9b1263
source: How would you describe the location?
ca: Com descriuries la ubicació?
cs: Jak bys popsal/a lokalitu?
da: Hvordan vil du beskrive beliggenheden?
de: Wie würdest du die Lage beschreiben?
el: Πώς θα περιγράφατε την τοποθεσία;
es: ¿Cómo describirías la ubicación?
fi: Miten kuvaisit sijaintia?
fr: Comment décririez-vous l'emplacement ?
hr: Kako biste opisali lokaciju?
hu: Hogyan írnád le a helyet?
id: Deskripsikan lokasi
is: Hvernig mundir þú lýsa staðsetningunni?
it: Come descriveresti la posizione?
ja: ロケーションをひとことで言うと？
ko: 숙소 위치는 어땠나요?
ms: Bagaimana anda menggambarkan lokasi tersebut?
nb: Hvordan vil du beskrive beliggenheten?
nl: Hoe zou je de locatie beschrijven?
pl: Jak opiszesz lokalizację?
pt: Como você descreveria a localização?
ru: Как бы вы описали расположение жилья?
sv: Hur skulle du beskriva läget?
th: คุณจะบรรยายตำแหน่งที่ตั้งอย่างไร
tr: Konum hakkında ne düşünüyorsunuz?
zh_hans: 您会如何描述房源的位置？
zh_hant: 您會如何描述房源的位置？

# react_native_how_would_you_describe_the_place__shown_fe33743c
source: How would you describe the place?
ca: Com descriuries l'espai?
cs: Jak bys ubytování popsal/a?
da: Hvordan vil du beskrive boligen?
de: Wie würdest du die Unterkunft beschreiben?
el: Πώς θα περιγράφατε το χώρο;
es: ¿Cómo describirías el alojamiento?
fi: Miten kuvailisit paikkaa?
fr: Comment qualifieriez-vous le logement ?
hr: Kako biste opisali smještaj?
hu: Hogyan írnád le a helyet?
id: Bagaimana deskripsi Anda tentang tempat tersebut?
is: Hvernig mundir þú lýsa eigninni?
it: Come descriveresti il posto?
ja: 宿泊先をひとことで言うと？
ko: 숙소를 소개해야 한다면 어떻게 소개하고 싶으세요?
ms: Bagaimanakah gambaran anda tentang tempat ini?
nb: Hvordan vil du beskrive stedet?
nl: Hoe zou je de plek beschrijven?
pl: Jak możesz opisać całe miejsce?
pt: Como você descreveria o lugar?
ru: Как бы вы описали это место?
sv: Hur skulle du beskriva stället?
th: คุณจะบรรยายสถานที่นี้อย่างไร
tr: Yeri nasıl tarif edersiniz?
zh_hans: 您会如何描述这个房源？
zh_hant: 您會如何描述這個房源？

# react_native_how_would_you_rate_templatename__titl_bf4d95da
source: How would you rate %{templateName}?
ca: Quina puntuació donaries a %{templateName}?
cs: Jak bys ohodnotil/a %{templateName}?
da: Hvordan vil du vurdere %{templateName}?
de: Wie würdest du %{templateName} bewerten?
el: Πώς θα αξιολογούσατε το %{templateName};
es: ¿Cómo valorarías %{templateName}?
fi: Miten arvioisit: %{templateName}?
fr: Comment évalueriez-vous %{templateName} ?
hr: Kako biste ocijenili %{templateName}?
hu: Hogy értékelné a következőt: %{templateName}?
id: Menurut Anda, berapa peringkat %{templateName}?
is: Hvaða einkunn finnst þér %{templateName} eiga skilið?
it: Come valuteresti %{templateName}?
ja: %{templateName}さんの総合評価は？
ko: %{templateName}에 대해 평가해 주세요.
ms: Bagaimanakah penilaian anda mengenai %{templateName}?
nb: Hvordan vil du vurdere %{templateName}?
nl: Hoe zou je %{templateName} beoordelen?
pl: Na jaką ocenę zasługuje %{templateName}?
pt: Qual sua avaliação sobre %{templateName}?
ru: Как вы оцените %{templateName}?
sv: Hur skulle du betygsätta %{templateName}?
th: คุณจะให้คะแนน %{templateName} เท่าไร?
tr: %{templateName} için kaç puan verirsiniz?
zh_hans: 您会如何为%{templateName}评分？
zh_hant: 您會如何為%{templateName}評分？

# react_native_humanitarian_projects_one_option_on_a_li_8e9707a2
source: Humanitarian Projects
ca: Projectes humanitaris
cs: Humanitární projekty
da: Humanitære projekter
de: Humanitäre Projekte
el: Ανθρωπιστικά προγράμματα
es: Proyectos de ayuda humanitaria
fi: Humanitaariset projektit
fr: Projets humanitaires
hr: Humanitarni projekti
hu: Humanitárius projektek
id: Proyek Kemanusiaan
is: Verkefni í mannúðarskyni
it: Progetti umanitari
ja: 人道的プロジェクト
ko: 인도주의적 사업
ms: Projek Kebajikan
nb: Humanitære prosjekter
nl: Humanitaire Projecten
pl: Akcje Humanitarne
pt: Projetos humanitários
ru: Гуманитарные проекты
sv: Humanitära projekt
th: โครงการมนุษยธรรม
tr: İnsani Yardım Projeleri
zh_hans: 人道主义项目
zh_hant: 人道主義項目

# react_native_i_agree_a_button_to_agree_to_the_magical_d7e40c25
source: I agree
ca: Accepto
cs: Souhlasím
da: Jeg accepterer
de: Ich stimme zu
el: Αποδοχή
es: Acepto
fi: Hyväksyn
fr: Je suis d'accord
hr: Prihvaćam
hu: Egyetértek
id: Saya setuju
is: Ég samþykki
it: Accetto
ja: 同意する
ko: 동의
ms: Saya setuju
nb: Jeg er enig
nl: Ik ga akkoord
pl: Akceptuję
pt: Concordo
ru: Я принимаю
sv: Jag godkänner
th: ฉันตกลง
tr: Kabul ediyorum
zh_hans: 我同意
zh_hant: 我同意

# react_native_i_certify_that_my_travel_to_cuba_satisfi_bcfbe131
source: I certify that my travel to Cuba satisfies the criteria for the general license identified below.
ca: Certifico que el meu viatge a Cuba compleix els criteris de la llicència general enumerats a continuació.
cs: Potvrzuji, že má cesta na Kubu splňuje kritéria všeobecné licence uvedené níže.
da: Jeg bekræfte at min rejse til Cuba opfylder kravene for den generelle tilladelse angivet nedenfor.
de: Ich bestätige, dass meine Reise nach Kuba die Kriterien für die unten bezeichnete allgemeine Lizenz erfüllt.
el: Βεβαιώνω ότι το ταξίδι μου στην Κούβα πληροί τα παρακάτω κριτήρια για τη γενική άδεια.
es: Certifico que mi viaje a Cuba cumple los requisitos necesarios para obtener la autorización general de viajes que aparece especificada a continuación.
fi: Vakuutan, että matkani Kuubaan täyttää alla olevan yleisen luvan vaatimat edellytykset.
fr: Je certifie que mon séjour à Cuba répond aux critères d'autorisation générale indiqués ci-dessous.
hr: Potvrđujem da moje putovanje na Kubu udovoljava dolje navedenim uvjetima za opću dozvolu.
hu: Kijelentem, hogy kubai utazásom eleget tesz az alábbiakban ismertetett általános engedélyezési feltételeknek.
id: Saya menyatakan bahwa perjalanan saya ke Kuba memenuhi kriteria izin umum yang disebutkan di bawah ini.
is: Ég votta að ferðin mín til Kúbu fullnægir viðmiðunum fyrir almenna leyfið sem er greint frá hér að neðan.
it: Dichiaro che il mio viaggio a Cuba soddisfa i requisiti di licenza generale indicati di seguito.
ja: 私は今回のキューバ渡航が、下記の入国許可基準を満たすことを保証します。
ko: 쿠바 여행을 위해 아래에 명시된 일반 허가 요건을 충족함을 확인합니다.
ms: Saya mengesahkan bahawa perjalanan saya ke Cuba memenuhi kriteria untuk lesen umum yang disebut di bawah.
nb: Jeg bekrefter at min reise til Cuba tilfredsstiller kriteriene for den generelle lisensen som vist nedenfor.
nl: Ik bevestig dat mijn reis naar Cuba voldoet aan de hieronder beschreven criteria.
pl: Niniejszym oświadczam, że moja podróż na Kubę spełnia kryteria ogólnych warunków wskazanych poniżej.
pt: Eu certifico que minha viagem para Cuba satisfaz aos critérios para a permissão geral identificada abaixo.
ru: Я подтверждаю, что мое путешествие на Кубу удовлетворяет критериям общей лицензии, указанным ниже.
sv: Jag bekräftar att min resa till Kuba uppfyller kriterierna för den generella licens som beskrivs nedan.
th: ข้าพเจ้ารับรองว่าการเดินทางของข้าพเจ้าไปคิวบาเป็นไปตามเกณฑ์สำหรับสิทธิทั่วไปที่ระบุด้านล่าง
tr: Küba seyahatimin aşağıda belirtilen genel izin kriterlerine uyduğunu bildiririm.
zh_hans: 本人保证，本人的古巴之行符合获得下方所述一般许可证的条件。
zh_hant: 本人保證，本人的古巴之行符合獲得下方所述一般許可證的條件。

# react_native_i_d_like_to_go_on_a_different_date_alter_9d90edb4
source: I’d like to go on a different date
ca: M'agradaria assistir-hi un altre dia
cs: Chtěl/a bych se zúčastnit v jiný termín
da: Jeg vil gerne deltage på en anden dato
de: Ich möchte an einem anderen Datum teilnehmen
el: Θα ήθελα να αλλάξω την ημερομηνία
es: Me gustaría ir en otra fecha
fi: Haluaisin mennä jonakin muuna päivänä
fr: J'aimerais choisir une autre date
hr: Želim odabrati neki drugi datum
hu: Másik napon szeretnék menni
id: Saya ingin pergi di tanggal lain
is: Mig langar að breyta um dagsetningu
it: Mi piacerebbe partecipare in un'altra data
ja: 宿泊日を変更したい
ko: 날짜를 변경하고 싶어요
ms: Saya ingin pergi pada tarikh lain
nb: Jeg vil gjerne gå en annen dato
nl: Ik wil graag op een andere datum gaan
pl: Chcę zmienić termin podróży
pt: Gostaria de ir em uma data diferente
ru: Я хочу пойти на мероприятие в другой день
sv: Jag skulle vilja delta ett annat datum
tr: Farklı bir tarihte devam etmek istiyorum
zh_hans: 我想在另一天参加
zh_hant: 我想在不同的日期參加

# react_native_i_don_t_want_to_go_anymore_a_cancellatio_24729665
source: I don’t want to go anymore
ca: Ja no vull assistir-hi
cs: Nechci se již zúčastnit
da: Jeg har ikke lyst til at deltage mere
de: Ich möchte nicht mehr teilnehmen
el: Δεν θέλω πλέον να συμμετάσχω
es: Ya no quiero ir
fi: En haluakaan enää mennä
fr: Je ne veux plus y participer
hr: Više ne želim sudjelovati
hu: Már nem szeretnél menni
id: Saya tidak ingin pergi lagi
is: Ég vil ekki lengur fara
it: Non voglio più partecipare
ja: 宿泊をもう希望しない
ko: 트립에 참여하고 싶지 않아요
ms: Saya sudah tidak mahu pergi
nb: Jeg vil ikke gå lenger
nl: Ik wil niet meer gaan
pl: Nie chcę już jechać
pt: Não quero mais ir
ru: Я больше не хочу на мероприятие
sv: Jag vill inte delta längre
tr: Artık gitmek istemiyorum
zh_hans: 我不再想参加
zh_hant: 我不想去了

# react_native_i_have_an_extenuating_circumstance_a_can_ad57849a
source: I have an extenuating circumstance
ca: És un cas de força major
cs: Mám polehčující okolnost
da: Jeg har en formildende omstændighed
de: Bei mir gelten besondere Umstände
el: Υπάρχει μια ελαφρυντική περίσταση
es: Me encuentro en una situación de fuerza mayor
fi: Minua koskee lieventävä asianhaara
fr: Je fais face à un cas de force majeure
hr: Zbog izvanrednih okolnosti
hu: Enyhítő körülmény áll fenn esetemben
id: Saya mengalami kejadian luar biasa
is: Ég á mér gildar málsbætur
it: Ho una circostanza attenuante
ja: どうしても避けられない事態になりました（酌量すべき事情）
ko: 정상참작이 가능한 상황이 생겼어요
ms: Saya menghadapi keadaan peringan
nb: Jeg har en formildende omstendighet
nl: Ik heb een verzachtende omstandigheid
pl: Wystąpiły wyjątkowe okoliczności
pt: Existe uma causa de força maior
ru: У меня есть уважительная причина
sv: Jag har en förmildrande omständighet
th: ฉันมีเหตุสุดวิสัย
tr: Hafifletici bir nedenim var
zh_hans: 我遇到特殊情况
zh_hant: 我遇到特殊情況

# react_native_i_want_to_add_another_guest_alteration_r_d1923482
source: I want to add another guest
ca: Vull afegir un altre hoste
cs: Chci přidat dalšího hosta
da: Jeg vil tilføje en anden gæst
de: Ich möchte einen weiteren Gast hinzufügen
el: Θέλω να προσθέσω άλλο ένα άτομο
es: Quiero añadir otro huésped
fi: Haluan lisätä toisen vieraan
fr: Je veux ajouter un voyageur
hr: Želim dodati još jednog gosta
hu: Szeretnék hozzáadni egy másik vendéget
id: Saya ingin menambahkan tamu lain
is: Ég vil bæta við öðrum gesti
it: Voglio aggiungere un altro ospite
ja: ゲストを追加したい
ko: 게스트를 추가하고 싶어요
ms: Saya mahu menambah tetamu lagi
nb: Jeg vil legge til en annen gjest
nl: Ik wil nog een gast toevoegen
pl: Chcę dodać kolejnego gościa
pt: Quero adicionar outro hóspede
ru: Я хочу добавить еще одного гостя
sv: Jag vill lägga till en annan gäst
tr: Başka bir misafir eklemek istiyorum
zh_hans: 我想添加另一名参加者
zh_hant: 我想再新增一名參加者

# react_native_identity_card_countryname__identific_48b68cf8
source: Identity card (%{countryName})
ca: Document d'identitat de (%{countryName})
cs: Průkaz totožnosti (%{countryName})
da: Identitetskort (%{countryName})
de: Ausweis (%{countryName})
el: Ταυτότητα (%{countryName})
es: Documento de identidad (%{countryName})
fi: Henkilötodistus maasta (%{countryName})
fr: Carte d'identité (%{countryName})
hr: Osobna iskaznica (%{countryName})
hu: Azonosítókártya (%{countryName})
id: Kartu identitas (%{countryName})
is: Persónuskilríki (%{countryName})
it: Carta d'identità (%{countryName})
ja: IDカード（%{countryName}）
ko: 신분증(%{countryName})
ms: Kad pengenalan (%{countryName})
nb: Identitetskort (%{countryName})
nl: Identiteitskaart (%{countryName})
pl: Dowód tożsamości (%{countryName})
pt: Documento de identidade (%{countryName})
ru: Удостоверение личности (%{countryName})
sv: ID-kort (%{countryName})
th: บัตรประจำตัว (%{countryName})
tr: Kimlik kartı (%{countryName})
zh_hans: 身份证（%{countryName}）
zh_hant: 身分證（%{countryName}）
