Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_you_ll_be_refunded_refundamountstring_5af0c23b
source: You’ll be refunded %{refundAmountString}. The money should be back in your account within 5-7 business days.
ca: Se't reembossaran %{refundAmountString}. Els diners haurien d'estar disponibles al teu compte en un període de 5-7 dies laborables.
cs: Bude ti vráceno %{refundAmountString}. Peníze bys měl/a mít zpět na svém účtu do 5-7 pracovních dní.
da: Du får en refundering på %{refundAmountString}. Pengene bør være på din konto inden for 5-7 hverdage.
de: Dir werden %{refundAmountString} zurückerstattet. Das Geld sollte innerhalb von 5-7 Werktagen auf deinem Konto sein.
el: Θα λάβετε επιστροφή χρημάτων ύψους %{refundAmountString}. Τα χρήματα αυτά θα πρέπει να επιστραφούν στον λογαριασμό σας εντός 5-7 εργάσιμων ημερών.
es: Recibirás un reembolso de %{refundAmountString}. Deberías recibir el dinero en tu cuenta en un plazo de 5 a 7 días.
fi: Sinulle hyvitetään %{refundAmountString}. Rahojen pitäisi palata tilillesi 5–7 arkipäivän sisällä.
fr: Vous allez recevoir un remboursement de %{refundAmountString}. Votre compte devrait être crédité sous 5 à 7 jours ouvrés.
hr: Dobit ćete povrat od %{refundAmountString}. Novac će vam biti uplaćen na račun u roku od 5 do 7 radnih dana.
hu: %{refundAmountString} összegű visszatérítést fogsz kapni. A pénznek 5–7 munkanapon belül meg kell érkeznie a számládra.
id: Anda akan menerima pengembalian uang sebesar %{refundAmountString}. Nominal tersebut akan kembali ke akun Anda dalam 5-7 hari kerja.
is: Þú færð endurgreiðslu að fjárhæð %{refundAmountString}. Greiðslan ætti að vera komin á reikninginn þinn innan 5-7 virkra daga.
it: Riceverai un rimborso di %{refundAmountString}. Il denaro dovrebbe fare ritorno nel tuo account entro 5-7 giorni lavorativi.
ja: %{refundAmountString}が返金されます。ご利用口座に5~7営業日以内に送金させていただきます。
ko: %{refundAmountString}이(가) 환불됩니다. 환불금은 영업일 기준으로 5~7일 이내에 계좌로 입금됩니다.
ms: Anda akan dibayar balik sebanyak %{refundAmountString}. Wang tersebut akan dikembalikan ke akaun anda dalam tempoh 5-7 hari bekerja.
nb: Du blir refundert %{refundAmountString}. Pengene skal være tilbake på kontoen din innen 5-7 virkedager.
nl: Je krijgt %{refundAmountString} terug. Het geld zou binnen 5-7 werkdagen weer op je rekening moeten staan.
pl: Otrzymasz zwrot o wartości %{refundAmountString}. Powinien do Ciebie dotrzeć w ciągu 5–7 dni roboczych.
pt: Você receberá um reembolso de %{refundAmountString}. O dinheiro deverá aparecer em sua conta entre 5 e 7 dias úteis.
ru: Мы вернем вам %{refundAmountString}. Деньги поступят на ваш счет в течение 5–7 рабочих дней.
sv: Du kommer att bli återbetalad %{refundAmountString}. Pengarna bör vara tillbaka på ditt konto inom 5-7 arbetsdagar.
tr: Size %{refundAmountString} para iadesi yapılacak. Paranın 5-7 gün içinde yeniden hesabınızda olması gerekir.
zh_hans: 您将被退还%{refundAmountString}。退款应当会在5-7个工作日内抵达您的账户。
zh_hant: 您可獲得%{refundAmountString}的退款。這筆款項應該會在5-7個工作天內退回至您的帳戶。

# react_native_you_ll_get_a_call_at_obfascatednumber_b0cf5872
source: You’ll get a call at %{obfascatedNumber}. It might take a minute or two for the call to come through.
ca: Rebràs una trucada al %{obfascatedNumber}. Pot ser que trigui un o dos minuts a arribar-te.
cs: Zavoláme ti na číslo %{obfascatedNumber}. Může to trvat minutu nebo dvě, než bude hovor spojen.
da: Du modtager et opkald på %{obfascatedNumber}. Det tager måske et par minutter, inden du modtager det.
de: Du erhältst einen Anruf auf der %{obfascatedNumber}. Es kann ein oder zwei Minuten dauern, bis du den Anruf erhältst.
el: Θα δεχτείτε μια κλήση στο %{obfascatedNumber}. Μπορεί να χρειαστούν 1-2 λεπτά για να γίνει η κλήση.
es: Te llamaremos al %{obfascatedNumber}. Es posible que tardes un par de minutos en recibir la llamada.
fi: Saat puhelun numeroon %{obfascatedNumber}. Puhelun tuloon voi mennä pari minuuttia.
fr: Nous allons vous appeler au %{obfascatedNumber}. Vous devriez recevoir cet appel d'ici une ou deux minutes.
hr: Nazvat ćemo vas na %{obfascatedNumber}. Poziv bi vam trebao stići kroz koju minutu.
hu: Ezen a telefonszámon fogunk felhívni: %{obfascatedNumber}. Egy-két perc is eltelhet, mire megkapod a hívást.
id: Anda akan mendapat panggilan telepon di %{obfascatedNumber}. Telepon akan masuk dalam satu atau dua menit.
is: Það verður hringt í þig í %{obfascatedNumber}. Það gætu liðið nokkrar mínútur áður en við hringjum.
it: Riceverai una chiamata al numero %{obfascatedNumber}. Potrebbe impiegarci un paio di minuti ad arrivare.
ja: %{obfascatedNumber}に認証コードを音声でご案内します。お電話がつながるまで1、2分ほどお待ちください。
ko: %{obfascatedNumber}(으)로 전화를 걸겠습니다. 전화가 올 때까지 1~2분 정도 소요될 수 있습니다.
ms: Anda akan mendapat panggilan di %{obfascatedNumber}. Ia mungkin mengambil seminit atau dua minit untuk panggilan tersebut masuk.
nb: Du vil få en telefon på %{obfascatedNumber}. Det kan ta et minutt eller to før samtalen kommer gjennom.
nl: Je krijgt een telefoontje op %{obfascatedNumber}. Het duurt misschien een minuut of twee voordat je gebeld wordt.
pl: Zadzwonimy do Ciebie na numer %{obfascatedNumber}. Może upłynąć kilka minut, zanim otrzymasz telefon.
pt: Você receberá uma chamada em %{obfascatedNumber}. Pode demorar um ou dois minutos para a chamada ser realizada.
ru: Мы позвоним вам по номеру %{obfascatedNumber}. Звонок может поступить с задержкой в пару минут.
sv: Du kommer att få ett samtal vid %{obfascatedNumber}. Det kan ta en minut eller två innan vi ringer.
th: เราจะโทรหาคุณที่เบอร์ %{obfascatedNumber} ซึ่งอาจใช้เวลาสักครู่กว่าที่คุณจะได้รับสาย
tr: Şu numaradan aranacaksınız; %{obfascatedNumber}. Aramanın yapılması birkaç dakika sürebilir.
zh_hans: 我们将拨打您号码为%{obfascatedNumber}的电话。几分钟后您将会收到来电。
zh_hant: 我們會撥打電話至%{obfascatedNumber}。撥打電話可能需要一兩分鐘的時間。

# react_native_you_ll_get_a_confirmation_email_shortly_164701f7
source: You’ll get a confirmation email shortly. We’ll let you know if there’s a problem with the info you provided.
ca: En breu rebràs un correu electrònic de confirmació. T'avisarem si hi ha algun problema amb la informació que has proporcionat.
cs: Brzy obdržíš potvrzovací email. Pokud bude problém s informacemi, které jsi poskytl/a, dáme ti vědět.
da: Du modtager snart en bekræftelsesmail. Vi siger til, hvis der er problemer med de oplysninger, du har givet os.
de: Du erhältst in Kürze eine E-Mail-Bestätigung. Wir melden uns, falls es ein Problem mit den von dir gemachten Angaben gibt.
el: Σύντομα θα λάβετε ένα email επιβεβαίωσης. Θα σας ενημερώσουμε αν υπάρξει κάποιο πρόβλημα με τα στοιχεία που υποβάλατε.
es: Recibirás un correo electrónico de confirmación dentro de poco y te informaremos si hay algún problema con la información que nos has facilitado.
fi: Saat vahvistuksen sähköpostitse aivan pian. Kerromme, jos antamissasi tiedoissa on ongelmia.
fr: Vous recevrez un e-mail de confirmation sous peu. Nous vous aviserons s'il y a un problème avec les informations fournies.
hr: Uskoro ćete primiti e-mail s potvrdom. Javit ćemo vam bude li kakvih problema oko podataka koje ste nam poslali.
hu: Hamarosan kapsz egy visszaigazoló e-mailt. Tájékoztatni fogunk, ha problémát észlelünk az általad megadott információkkal kapcsolatban.
id: Anda akan segera menerima email konfirmasi. Kami akan memberitahukan Anda jika terjadi masalah dengan informasi yang Anda berikan.
is: Þú færð staðfestingarpóst fljótlega. Við látum þig vita ef það er eitthvað að upplýsingunum sem þú gafst.
it: Riceverai a breve una conferma tramite email. Ti faremo sapere se abbiamo riscontrato dei problemi con le informazioni che ci hai fornito.
ja: まもなく確認メールが届きます。お預かりした情報に問題がある場合には、また改めてご連絡します。
ko: 곧 회원님에게 확인 이메일이 전송됩니다. 제공하신 정보에 문제가 있는지 알려드리겠습니다.
ms: Anda akan menerima e-mel pengesahan sebentar lagi. Kami akan memaklumkan anda jika terdapat masalah dengan maklumat yang anda berikan.
nb: Du vil om kort tid få en bekreftelse på epost. Vi vil gi deg beskjed dersom det oppstår problemer med den infoen du har oppgitt.
nl: Je krijgt binnenkort een bevestigingsmail. We laten je weten als er een probleem is met de informatie die je hebt verstrekt.
pl: Wkrótce otrzymasz wiadomość e-mail z potwierdzeniem. W razie problemu z Twoimi informacjami skontaktujemy się z Tobą.
pt: Você receberá um email de confirmação em breve. Avisaremos a você caso haja algum problema com as informações que você forneceu.
ru: Вскоре вы получите электронное письмо с подтверждением. Мы сообщим вам, если с предоставленной информацией будут какие-то проблемы.
sv: Du får ett bekräftelsemeddelande via e-post inom kort. Vi hör av oss om det uppstår ett problem med den angivna informationen.
th: คุณจะได้รับอีเมลยืนยันเร็วๆ นี้ เราจะแจ้งให้คุณทราบหากมีปัญหาเกี่ยวกับข้อมูลที่คุณกรอก
tr: Kısa bir süre içinde bir onay e-postası alacaksınız. Sağladığınız bilgilerde herhangi bir sorun olursa size bildireceğiz.
zh_hans: 您很快会收到一封确认邮件。如果您提供的信息有任何问题，我们会联系您。
zh_hant: 您很快就會收到一封確認郵件。如果您提供的資訊有任何問題，我們會聯絡您。

# react_native_you_ll_have_to_complete_the_verification_2f7c389d
source: You’ll have to complete the verification process before going on an experience. You have %{smart_count} day to do this or your experience will be cancelled. |||| You’ll have to complete the verification process before going on an experience. You have %{smart_count} days to do this or your experience will be cancelled.
ca: Abans de poder assistir a una experiència hauràs de completar el procés de verificació. Disposes d'%{smart_count} dia per fer-ho; en cas contrari, es cancel·larà la teva participació a l'experiència. |||| Abans de poder assistir a una experiència hauràs de completar el procés de verificació. Disposes de %{smart_count} dies per fer-ho; en cas contrari, es cancel·larà la teva participació a l'experiència.
cs: Před samotným zážitkem musíš dokončit proces ověření. Máš na to %{smart_count} den, jinak bude tvůj zážitek zrušen. |||| Před samotným zážitkem musíš dokončit proces ověření. Máš na to %{smart_count} dny, jinak bude tvůj zážitek zrušen. |||| Před samotným zážitkem musíš dokončit proces ověření. Máš na to %{smart_count} dní, jinak bude tvůj zážitek zrušen.
da: Du skal fuldføre bekræftelsesprocessen, inden du deltager i en oplevelse. Du har %{smart_count} dag til at gøre dette, ellers aflyses din oplevelse. |||| Du skal fuldføre bekræftelsesprocessen, inden du deltager i en oplevelse. Du har %{smart_count} dage til at gøre dette, ellers aflyses din oplevelse.
de: Du musst den Verifizierungsvorgang abschließen, bevor du an einer Entdeckung teilnimmst. Du hast dafür %{smart_count} Tag Zeit, andernfalls wird deine Entdeckung storniert. |||| Du musst den Verifizierungsvorgang abschließen, bevor du an einer Entdeckung teilnimmst. Du hast dafür %{smart_count} Tage Zeit, andernfalls wird deine Entdeckung storniert.
el: Πριν πάρετε μέρος σε κάποια εμπειρία, πρέπει να ολοκληρώσετε τη διαδικασία επαλήθευσης. Έχετε %{smart_count} μέρα στη διάθεσή σας για να το κάνετε· διαφορετικά, η εμπειρία σας θα ακυρωθεί. |||| Πριν πάρετε μέρος σε κάποια εμπειρία, πρέπει να ολοκληρώσετε τη διαδικασία επαλήθευσης. Έχετε %{smart_count} μέρες στη διάθεσή σας για να το κάνετε· διαφορετικά, η εμπειρία σας θα ακυρωθεί.
es: Tendrás que completar el proceso de verificación antes de participar en una experiencia. Hazlo en menos de %{smart_count} día o cancelaremos la experiencia. |||| Tendrás que completar el proceso de verificación antes de participar en una experiencia. Hazlo en menos de %{smart_count} días o cancelaremos la experiencia.
fi: Sinun tulee suorittaa vahvistaminen, ennen kuin osallistut elämykseen. Sinulla on %{smart_count} päivä aikaa tehdä tämä, tai muutoin elämyksesi peruutetaan. |||| Sinun tulee suorittaa vahvistaminen, ennen kuin osallistut elämykseen. Sinulla on %{smart_count} päivää aikaa tehdä tämä, tai muutoin elämyksesi peruutetaan.
fr: Vous devez terminer le processus de vérification avant de pouvoir participer à une expérience. Vous avez %{smart_count} jour pour le faire, ou votre expérience sera annulée. |||| Vous devez terminer le processus de vérification avant de pouvoir participer à une expérience. Vous avez %{smart_count} jours pour le faire, ou votre expérience sera annulée.
hr: Da biste mogli sudjelovati u doživljaju morate dovršiti postupak verifikacije. Za to vam preostaje još %{smart_count} dan. U suprotnome će vaše sudjelovanje biti otkazano.||||Da biste mogli sudjelovati u doživljaju morate dovršiti postupak verifikacije. Za to vam preostaju još %{smart_count} dana. U suprotnome će vaše sudjelovanje biti otkazano.||||Da biste mogli sudjelovati u doživljaju morate dovršiti postupak verifikacije. Za to vam preostaje još %{smart_count} dana. U suprotnome će vaše sudjelovanje biti otkazano.
hu: Az élményen való részvételhez el kell végezned az igazolási folyamatot. Erre %{smart_count} nap áll a rendelkezésedre – ezt követően lemondjuk a részvételedet az élményen. |||| Az élményen való részvételhez el kell végezned az igazolási folyamatot. Erre %{smart_count} nap áll a rendelkezésedre – ezt követően lemondjuk a részvételedet az élményen.
id: Anda harus merampungkan proses verifikasi sebelum ikut dalam suatu pengalaman. Anda memiliki waktu %{smart_count} hari untuk melakukannya atau pengalaman Anda akan dibatalkan.
is: Þú þarft að ljúka við staðfestingarferlið áður en þú getur farið í upplifun. Þú hefur %{smart_count} dag til að ljúka því, annars verður hætt við upplifunina. |||| Þú þarft að ljúka við staðfestingarferlið áður en þú getur farið í upplifun. Þú hefur %{smart_count} daga til að ljúka því, annars verður hætt við upplifunina.
it: Dovrai completare il processo di verifica prima di partecipare a un'esperienza. Hai %{smart_count} giorno per farlo oppure la tua esperienza verrà cancellata. |||| Dovrai completare il processo di verifica prima di partecipare a un'esperienza. Hai %{smart_count} giorni per farlo oppure la tua esperienza verrà cancellata.
ja: 体験参加前にご本人確認を済ませる必要があります。期限は%{smart_count}日間です。期限内に完了しない場合、体験はキャンセルとなります。
ko: 트립에 참여하기 전에 본인 인증을 완료해야 합니다. %{smart_count}일 내로 인증을 완료하지 않으면 트립이 취소됩니다.
ms: Anda perlu melengkapkan proses pengesahan sebelum menyertai pengalaman. Anda ada %{smart_count} hari untuk melengkapkan ini, atau pengalaman anda akan dibatalkan.
nb: Du må fullføre verifikasjonsprosessen før du går på en opplevelse. Du har %{smart_count} dag på deg til å gjøre dette, ellers vil opplevelsen din bli kansellert. |||| Du må fullføre verifikasjonsprosessen før du går på en opplevelse. Du har %{smart_count} dager på deg til å gjøre dette, ellers vil opplevelsen din bli kansellert.
nl: Je kunt pas deelnemen aan een ervaring als je het verificatieproces hebt voltooid. Je hebt nog %{smart_count} dag om dit te doen, anders wordt je ervaring geannuleerd. |||| Je kunt pas deelnemen aan een ervaring als je het verificatieproces hebt voltooid. Je hebt nog %{smart_count} dagen om dit te doen, anders wordt je ervaring geannuleerd.
pl: Musisz ukończyć naszą procedurę weryfikacji, by móc uczestniczyć w atrakcji. Na zrobienie tego masz %{smart_count} dzień, w przeciwnym wypadku Twoja atrakcja zostanie anulowana. |||| Musisz ukończyć naszą procedurę weryfikacji, by móc uczestniczyć w atrakcji. Na zrobienie tego masz %{smart_count} dni, w przeciwnym wypadku Twoja atrakcja zostanie anulowana. |||| Musisz ukończyć naszą procedurę weryfikacji, by móc uczestniczyć w atrakcji. Na zrobienie tego masz %{smart_count} dni, w przeciwnym wypadku Twoja atrakcja zostanie anulowana.
pt: Você terá que completar o processo de verificação antes de participar de uma experiência. Você tem %{smart_count} dia para fazer isso, ou sua experiência será cancelada. |||| Você terá que completar o processo de verificação antes de participar de uma experiência. Você tem %{smart_count} dias para fazer isso, ou sua experiência será cancelada.
ru: Прежде чем отправляться на мероприятие, вы должны пройти процедуру подтверждения. У вас остался на это %{smart_count} день, без подтверждения ваше участие в мероприятии отменится. |||| Прежде чем отправляться на мероприятие, вы должны пройти процедуру подтверждения. У вас осталось на это %{smart_count} дня, без подтверждения ваше участие в мероприятии отменится. |||| Прежде чем отправляться на мероприятие, вы должны пройти процедуру подтверждения. У вас осталось на это %{smart_count} дня, без подтверждения ваше участие в мероприятии отменится.
sv: Du måste slutföra verifikationsprocessen innan du deltar i en upplevelse. Du har %{smart_count} dag på dig att göra detta, annars kommer din upplevelse att avbokas.||||Du måste slutföra verifikationsprocessen innan du deltar i en upplevelse. Du har %{smart_count} dagar på dig att göra detta, annars kommer din upplevelse att avbokas.
th: You’ll have to complete the verification process before going on an experience. You have %{smart_count} day to do this or your experience will be canceled. |||| You’ll have to complete the verification process before going on an experience. You have %{smart_count} days to do this or your experience will be canceled.
tr: Bir deneyime devam etmek için doğrulama işlemini tamamlamanız gerekiyor. Bunu yapmak için %{smart_count} gününüz var, aksi takdirde deneyiminiz iptal edilecek.
zh_hans: 您必须首先完成验证流程，然后才能参加体验。您有%{smart_count}天时间完成验证流程。如果届时没有完成，您的体验将会被取消。
zh_hant: 您必须首先完成验证流程，然后才能参加体验。您有%{smart_count}天时间完成验证流程。如果届时没有完成，您的体验将会被取消。
