Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_currently_have_a_special.d7c41811
source: You currently have a special offer. You cannot change dates on a special offer.
ca: Tens una oferta especial. No pots canviar les dates d'una oferta especial.
cs: Momentálně máš speciální nabídku. U speciální nabídky nemůžeš měnit termín.
da: Du har i øjeblikket har et specialtilbud. Du kan ikke ændre datoer på et specialtilbud.
de: Du hast zurzeit ein Gastgeber-Angebot. Du kannst die Reisedaten bei einem Gastgeber-Angebot nicht ändern.
el: Αυτή τη στιγμή έχετε μια ειδική προσφορά. Δεν είναι δυνατό να αλλάξετε τις ημερομηνίες σε μια ειδική προσφορά.
es: Tienes una oferta especial. No puedes cambiar las fechas de una oferta especial.
fi: Erikoistarjous voimassa. Et voi muuttaa Erikoistarjouksen päiviä.
fr: Vous avez actuellement une offre spéciale. Vous ne pouvez pas changer les dates sur une offre spéciale.
hr: Dobili ste posebnu ponudu. U posebnoj ponudi nije moguće mijenjati datume.
hu: Jelenleg rendelkezel egy Alkalmi ajánlattal. Egy Alkalmi ajánlatban nem tudod megváltoztatni az időpontokat.
id: Saat ini Anda memiliki sebuah penawaran khusus. Anda tidak bisa mengubah tanggal pada penawaran khusus.
is: Þú ert með sértilboð eins og er. Þú getur ekki breytt dagsetningum fyrir sértilboð.
it: Attualmente hai un'offerta speciale, per questo non puoi modificare le date.
ja: すでにスペシャルオファーが届いています。スペシャルオファー記載の宿泊期間は変更できません。
ko: 현재 특별가 제안을 받은 상태입니다. 특별가 제안의 날짜는 변경할 수 없습니다.
ms: Anda kini mendapat tawaran istimewa. Anda tidak boleh menukar tarikh untuk tawaran istimewa.
nb: Du har for tide et spesialtilbud. Du kan ikke endre datoen på et spesialtilbud.
nl: Je hebt momenteel een speciale aanbieding. Je kunt bij een speciale aanbieding geen datums wijzigen.
pl: Obecnie korzystasz z Oferty Specjalnej. Nie można zmienić terminu podróży przy Ofercie Specjalnej.
pt: Você tem uma oferta especial no momento. Não é possível alterar as datas de uma oferta especial.
ru: Для вас действует специальное предложение. Вы не можете изменить в нем даты.
sv: Du har ett aktuellt specialerbjudande. Du kan inte ändra datum på ett specialerbjudande.
th: ตอนนี้คุณมีข้อเสนอพิเศษ คุณไม่สามารถเปลี่ยนวันที่บนข้อเสนอพิเศษ
tr: Şu anda özel bir teklifiniz bulunuyor. Özel teklifte tarihleri değiştiremezsiniz.
zh_hans: 您当前有一个特别优惠。您不可以更改特别优惠中的日期信息。
zh_hant: 您目前獲得一個特別優惠。您無法更改特別優惠中的日期資訊。

# ios.you_declined_guestname_s_inquiry.3308263f
source: You declined %{guestName}'s enquiry
ca: Has rebutjat la consulta de %{guestName}
cs: Zamítl/a jsi %{guestName} poptávku.
da: Du afviste %{guestName}s henvendelse
de: Du hast %{guestName}s Anfrage abgelehnt
el: Απορρίψατε το ερώτημα του/της %{guestName}
es: Has rechazado la consulta de %{guestName}
fi: Hylkäsit vieraan %{guestName} kyselyn
fr: Vous avez refusé la demande de %{guestName}
hr: Odbili ste upit gosta (%{guestName})
hu: Elutasítottad %{guestName} érdeklődését
id: Anda menolak permintaan %{guestName}
is: Þú hafnaðir fyrirspurninni sem %{guestName} sendi
it: Hai rifiutato la richiesta di %{guestName}
ja: %{guestName}さんのお問い合わせを却下しました。
ko: %{guestName}님의 문의를 거절하였습니다
ms: Anda menolak pertanyaan %{guestName}
nb: Du avslo %{guestName}'s henvendelse
nl: Je hebt %{guestName}'s info-aanvraag afgewezen
pl: Pytanie od %{guestName}'s zostało odrzucone
pt: Você recusou a consulta de %{guestName}
ru: Вы отклонили запрос гостя %{guestName}
sv: Du har avböjt %{guestName}s fråga
th: คุณได้ปฏิเสธข้อซักถามของ%{guestName}
tr: %{guestName} adlı kişinin sorgusunu reddettiniz
zh_hans: 您已拒绝%{guestName}的咨询
zh_hant: 您已拒絕了%{guestName}的住宿諮詢

# ios.you_declined_guestname_s_request.85d75c36
source: You declined %{guestName}'s request
ca: Has rebutjat la sol·licitud de %{guestName}
cs: Zamítl/a jsi %{guestName} žádost.
da: Du afviste %{guestName}s anmodning
de: Du hast %{guestName}s Anfrage abgelehnt
el: Απορρίψατε το αίτημα του/της %{guestName}
es: Has rechazado la solicitud de %{guestName}
fi: Hylkäsit vieraan %{guestName} kyselyn
fr: Vous avez refusé la demande de %{guestName}
hr: Odbili ste zahtjev gosta (%{guestName})
hu: Elutasítottad %{guestName} kérését
id: Anda menolak permohonan %{guestName}
is: Þú hafnaðir beiðninni sem %{guestName} gerði
it: Hai rifiutato la richiesta di %{guestName}
ja: %{guestName}さんのリクエストを却下しました。
ko: %{guestName}님의 예약 요청을 거절하였습니다
ms: Anda menolak permohonan %{guestName}
nb: Du avslo %{guestName}'s forespørsel
nl: Je hebt %{guestName}'s aanvraag afgewezen
pl: Prośba od %{guestName}'s została odrzucona
pt: Você recusou o pedido de %{guestName}
ru: Вы отклонили запрос гостя %{guestName}
sv: Du har avböjt %{guestName}s förfrågan
th: คุณได้ปฏิเสธคำขอของ%{guestName}
tr: %{guestName} adlı kişinin isteğini reddettiniz
zh_hans: 您已拒绝%{guestName}的预订申请
zh_hant: 您已拒絕%{guestName}的預訂申請

# ios.you_declined_their_inquiry.9bcc9e7f
source: You declined their enquiry
ca: Has rebutjat la seva consulta
cs: Zamítl/a jsi poptávku
da: Du afviste henvendelsen
de: Du hast ihre Anfrage abgelehnt
el: Απορρίψατε το ερώτημα
es: Has rechazado su consulta
fi: Hylkäsit hänen kyselynsä
fr: Vous avez refusé sa demande
hr: Odbili ste upit gosta
hu: Elutasítottad az érdeklődést
id: Anda menolak permintaan mereka
is: Þú hafnaðir fyrirspurninni
it: Hai rifiutato la richiesta
ja: お問い合わせを却下しました。
ko: 예약 문의를 거절하였습니다
ms: Ana menolak pertanyaan mereka
nb: Du avslo deres henvendelse
nl: Je hebt de info-aanvraag afgewezen
pl: Pytanie zostało odrzucone
pt: Você recusou a consulta
ru: Вы отклонили запрос
sv: Du har avböjt hans eller hennes fråga
th: คุณได้ปฏิเสธข้อซักถามของพวกเขา
tr: Sorguyu reddettiniz
zh_hans: 您已拒绝他们的咨询
zh_hant: 您已拒絕他們的住宿諮詢

# ios.you_declined_their_request.691a7b27
source: You declined their request
ca: Has rebutjat la seva sol·licitud
cs: Zamítl/a jsi jejich žádost
da: Du afviste anmodningen
de: Du hast ihre Anfrage abgelehnt
el: Απορρίψατε το αίτημα
es: Has rechazado su solicitud
fi: Hylkäsit hänen kyselynsä
fr: Vous avez refusé sa demande
hr: Odbili ste zahtjev gosta
hu: Elutasítottad a kérést
id: Anda menolak permohonan mereka
is: Þú hafnaðir beiðninni
it: Hai rifiutato la richiesta
ja: リクエストを却下しました。
ko: 예약 요청을 거절하였습니다
ms: Anda menolak permohonan mereka
nb: Du avslo deres forespørsel
nl: Je hebt de aanvraag afgewezen
pl: Prośba została odrzucona
pt: Você recusou o pedido
ru: Вы отклонили запрос
sv: Du har avböjt hans eller hennes förfrågan
th: คุณได้ปฏิเสธคำขอของพวกเขา
tr: İsteği reddettiniz
zh_hans: 您已拒绝他们的预订申请
zh_hant: 您已拒絕他們的預訂申請

# ios.you_declined_this_request.aca2bf9d
source: You declined this request
ca: Has rebutjat aquesta sol·licitud
cs: Odmítl/a jsi tuto žádost
da: Du afviste denne anmodning
de: Du hast diese Anfrage abgelehnt
el: Απορρίψατε αυτό το αίτημα
es: Has rechazado esta solicitud
fi: Hylkäsit tämän pyynnön
fr: Vous avez refusé cette demande
hr: Odbili ste ovaj zahtjev
hu: Elutasítottad a kérést
id: Anda sudah menolak permohonan ini
is: Þú hafnaðir þessari beiðni
it: Hai rifiutato questa richiesta
ja: リクエストを却下しました。
ko: 예약 요청을 거절하셨습니다
ms: Anda menolak permohonan ini
nb: Du avviste denne forespørselen
nl: Je hebt deze aanvraag geweigerd
pl: Ta prośba została przez Ciebie odrzucona.
pt: Você recusou este pedido
ru: Вы отклонили этот запрос
sv: Du har avböjt denna förfrågan
th: คุณได้ปฏิเสธคำขอนี้
tr: Bu isteği reddettiniz
zh_hans: 您已拒绝此申请
zh_hant: 您已拒絕此申請

# ios.you_denied_guestname_s_request.7a870d9c
source: You denied %{guestName}'s request
ca: No has acceptat la sol·licitud de %{guestName}
cs: Zamítl/a jsi žádost od %{guestName}
da: Du afviste %{guestName}s anmodning
de: Du hast die Anfrage von %{guestName} abgelehnt
el: Απορρίψατε το αίτημα του/της %{guestName}
es: Has denegado la solicitud de %{guestName}
fi: Olet hylännyt vieraan %{guestName} pyynnön
fr: Vous avez décliné la demande adressée par %{guestName}
hr: Odbili ste zahtjev gosta (%{guestName})
hu: Elutasítottad %{guestName} foglalási kérését
id: Anda menolak permohonan %{guestName}
is: Þú hafnaðir beiðninni sem %{guestName} gerði
it: Hai rifiutato la richiesta di %{guestName}
ja: %{guestName}さんのリクエストを却下しました
ko: %{guestName}님의 요청을 거부했습니다
ms: Anda menolak permohonan %{guestName}
nb: Du avviste %{guestName}s forespørsel
nl: Je hebt %{guestName}'s aanvraag afgewezen
pl: Odmawiasz prośbie od: %{guestName}
pt: Você recusou o pedido de %{guestName}
ru: Вы отклонили запрос гостя %{guestName}
sv: Du har avvisat %{guestName}'s förfrågan
th: คุณปฏิเสธคำขอจองของ %{guestName}
tr: %{guestName} adlı kişinin isteğini reddettiniz
zh_hans: 您拒绝了%{guestName}的预订申请
zh_hant: 您拒絕了%{guestName}的預訂申請

# ios.you_denied_their_request.ee30632b
source: You denied their request
ca: No has acceptat aquesta sol·licitud
cs: Zamítl/a jsi žádost
da: Du afviste deres anmodning
de: Du hast die Anfrage abgelehnt
el: Απορρίψατε το αίτημα
es: Has denegado su solicitud
fi: Hylkäsit hänen pyyntönsä
fr: Vous avez décliné sa demande
hr: Odbili ste zahtjev toga gosta
hu: Elutasítottad a kérését
id: Anda menolak permohonan mereka
is: Þú hafnaðir beiðninni
it: Hai rifiutato la sua richiesta
ja: リクエストを却下しました
ko: 예약 요청을 거부했습니다
ms: Anda menolak permohonan mereka
nb: Du aviste forespørselen deres
nl: Je hebt de aanvraag afgewezen
pl: Odmówiono ich prośbie
pt: Você recusou o pedido
ru: Вы отклонили запрос гостя
sv: Du har avvisat hans eller hennes förfrågan
th: คุณปฏิเสธคำขอ
tr: İsteklerini reddettiniz
zh_hans: 您拒绝了他们的预订申请
zh_hant: 您拒絕了他們的預訂申請

# ios.you_don_t_have_access.e8b378bc
source: You don’t have access to the reservation.
ca: No pots accedir a la reserva.
cs: K rezervaci nemáš přístup.
da: Du har ikke adgang til reservationen.
de: Du hast keinen Zugriff auf die Buchung.
el: Δεν έχετε πρόσβαση στην κράτηση.
es: No tienes acceso a la reserva.
fi: Sinulla ei ole pääsyä varaukseen.
fr: Vous n'avez pas à accès à la réservation.
hr: Nemate pristup rezervaciji.
hu: Nem rendelkezel hozzáféréssel a foglaláshoz.
id: Anda tidak memiliki akses ke reservasi ini.
is: Þú hefur ekki aðgang að bókuninni.
it: Non hai accesso alla prenotazione.
ja: 予約へのアクセスはできません。
ko: 예약 접근 권한이 없습니다.
ms: Anda tidak mempunyai akses kepada tempahan ini.
nb: Du har ikke tilgang til reservasjonen.
nl: Je hebt geen toegang tot de reservering.
pl: Nie masz dostępu do rezerwacji.
pt: Você não tem acesso à reserva.
ru: У вас нет доступа к этому бронированию.
sv: Du har inte tillgång till denna bokning.
tr: Rezervasypna erişiminiz yok.
zh_hans: 您无权访问此预订。
zh_hant: 您沒有進入此預訂的權限。

# ios.you_don_t_have_any.3831997b
source: You don’t have any earnings yet
ca: Encara no has rebut cap cobrament
cs: Nemáš ještě žádné výdělky
da: Du har ingen indtjening endnu
de: Du hast noch keine Einkünfte
el: Δεν έχετε έσοδα ακόμα
es: Aún no tienes ingresos
fi: Sinulla ei ole vielä tuloja
fr: Vous n'avez pas encore de revenus
hr: Još niste ostvarili zaradu
hu: Még nem keletkezett bevételed
id: Anda belum memiliki penghasilan
is: Þú hefur ekki fengið neinar tekjur
it: Non hai ancora nessun guadagno
ja: 収入はまだ発生していません
ko: 아직 수익이 없습니다.
ms: Anda tiada pendapatan lagi
nb: Du har ikke noen inntekter ennå
nl: Je hebt nog geen verdiensten
pl: Nie masz jeszcze żadnych zarobków
pt: Você ainda não tem rendimentos
ru: У вас пока нет выплат
sv: Du har inga inkomster ännu
th: คุณยังไม่มีรายได้เข้ามา
tr: Henüz hiç kazancınız yok
zh_hans: 您还没有任何收入
zh_hant: 您還沒有任何收入

# ios.you_don_t_have_any.9e209849
source: You don’t have any ratings yet
ca: Encara no has rebut cap puntuació
cs: Nemáš ještě žádná hodnocení
da: Du har ikke nogen omtaler endnu
de: Du hast noch keine Bewertungen
el: Δεν έχετε αξιολογήσεις ακόμα
es: No tienes ninguna valoración
fi: Sinulla ei ole vielä arvioita
fr: Vous n'avez pas d'évaluation
hr: Još nemate ocjena
hu: Még nem értékelték a hirdetésedet
id: Belum ada penilaian
is: Þú hefur ekki fengið neinar einkunnir
it: Non hai ancora nessuna valutazione
ja: まだ評価はありません。
ko: 현재 평점 없음
ms: Anda tiada penarafan lagi
nb: Du har ikke noen vurdering ennå
nl: Je hebt nog geen scores
pl: Nie masz jeszcze żadnych ocen
pt: Você ainda não tem avaliações
ru: У вас пока нет оценок
sv: Du har inga betyg ännu
th: คุณยังไม่มีคะแนนรีวิว
tr: Henüz puanınız yok
zh_hans: 您尚未获得评分
zh_hant: 您尚未獲得評分

# ios.you_don_t_have_to.85629a73
source: You don’t have to do this alone. Invite a friend to help you complete your listing and co-host your space.
ca: No cal que ho facis sol. Convida un amic perquè sigui el teu coamfitrió i t'ajudi a acabar de fer l'anunci
cs: Nemusíš na to být sám/sama. Pozvi si přítele, aby ti s dokončením nabídky a spoluhostitelstvím tvého domova pomohl.
da: Du behøver ikke at gøre det alene. Inviter en ven til at hjælpe dig med at fuldføre dit opslag og være medvært for din bolig.
de: Du musst das nicht alleine machen. Lade einen Freund ein, der dir beim Fertigstellen des Inserats und als Co-Gastgeber deiner Unterkunft helfen kann.
el: Δεν χρειάζεται να τα κάνετε όλα μόνος/η σας. Προσκαλέστε κάποιον φίλο για να σας βοηθήσει να ολοκληρώσετε την καταχώρησή σας και να γίνει συνοικοδεσπότης στον χώρο σας.
es: No tienes que hacer esto tú solo. Invita a un amigo para que te ayude a completar tu alojamiento y sea coanfitrión de tu espacio.
fi: Sinun ei tarvitse tehdä tätä yksin. Kutsu ystävä auttamaan ilmoituksen laatimisessa ja tilojesi majoittamisessa.
fr: Invitez un ami en tant que co-hôte pour vous aider à terminer votre annonce et à gérer votre logement.
hr: Ne morate svo to raditi sami. Pozovite prijatelja da vam pomogne dovršiti oglas i bude vaš sudomaćin.
hu: Nem kell egyedül csinálnod! Kérd meg egy ismerősödet, hogy segítsen a hirdetésed befejezésében, és legyen a kiadó helyed társházigazdája.
id: Anda tidak perlu melakukan ini sendirian. Undang teman untuk membantu Anda melengkapi iklan dan menerima tamu di tempat Anda.
is: Þú þarft ekki gera allt án aðstoðar. Bjóddu vini þínum að hjálpa þér að ganga frá skráningunni og sjá um gesti á staðnum.
it: Non devi fare tutto da solo. Invita un amico, ti aiuterà a completare l'annuncio e potrà fare da co-host per il tuo spazio.
ja: ひとりで背負い込まなくても大丈夫。友達を補助ホストに招待すればリスティングの作成や管理は分担できます。
ko: 혼자 호스팅하실 필요가 없습니다. 숙소를 등록하고 공동 호스팅에 도움을 줄 수 있는 친구를 초대해보세요.
ms: Anda tidak perlu melakukannya seorang diri. Jemput rakan untuk membantu anda melengkapkan penyenaraian anda dan menjadi hos bersama untuk ruang anda.
nb: Du trenger ikke å gjøre dette alene. Invitér en venn til å hjelpe deg med å fullføre utleiestedet og være medvert for stedet ditt.
nl: Je hoeft dit niet in je eentje te doen. Nodig een vriend uit om je te helpen bij het afmaken van je advertentie en het verhuren van je ruimte.
pl: Nie musisz wszystkiego robić w pojedynkę. Poproś znajomego, by został współgospodarzem i uzupełnił Twoją ofertę.
pt: Você não precisa fazer isso sozinho. Convide um amigo para lhe ajudar a finalizar seu anúncio e co-hospedar seu espaço.
ru: Необязательно делать все в одиночку. Пригласите друга, пусть он поможет вам закончить создание объявления и станет вторым хозяином в доме.
sv: Du behöver inte göra detta på egen hand. Bjud in en vän att hjälpa dig att färdigställa din annons och vara medvärd för ditt utrymme.
th: คุณไม่ต้องทำเองคนเดียว ชวนเพื่อนให้มาช่วยดูแลจัดการที่พัก
tr: Bunu tek başınıza yapmak zorunda değilsiniz. Bir arkadaşınızı kaydınızı tamamlamada yardımcı olmaya ve yerinizde yardımcı ev sahipliği yapmaya davet edin.
zh_hans: 您完全不必独自承担所有房东工作。邀请好友担任您的房屋管家，帮助您管理房源。
zh_hant: 您不需獨自承擔所有的房東工作。快邀請朋友來擔任房東搭檔，幫助您管理房源。

# ios.you_have_already_reported_this.3088ab7e
source: You have already reported this comment
ca: Ja has denunciat aquest comentari.
cs: Tento komentář jsi již nahlásil/a
da: Du har allerede rapporteret denne kommentar
de: Du hast diesen Kommentar bereits gemeldet
el: Έχετε ήδη αναφέρει αυτό το σχόλιο
es: Ya has denunciado este comentario
fi: Olet jo ilmoittanut tästä kommentista
fr: Vous avez déjà signalé ce commentaire
hr: Ovaj ste komentar već prijavili.
hu: Ezt a hozzászólást már bejelentetted
id: Anda sudah pernah melaporkan komentar ini
is: Þú hefur þegar tilkynnt þessa athugasemd
it: Hai già segnalato questo commento
ja: このコメントは報告済みです
ko: 이미 신고한 댓글입니다.
ms: Anda telah melaporkan komen ini
nb: Du har allerede rapportert denne kommentaren
nl: Je hebt deze reactie al gerapporteerd
pl: Ten komentarz został już przez Ciebie zgłoszony
pt: Você já denunciou este comentário
ru: Вы уже жаловались на этот комментарий
sv: Du har redan anmält den här kommentaren
tr: Bu yorumu zaten zaten bildirmiştiniz
zh_hans: 您已经举报此评论
zh_hant: 您已經舉報過這個評論

# ios.you_have_already_reported_this.4493be4f
source: You have already reported this story
ca: Ja has denunciat aquesta història
cs: Tento příběh jsi již předložil/a
da: Du har allerede anmeldt denne historie
de: Du hast diese Geschichte bereits gemeldet
el: Έχετε ήδη αναφέρει αυτήν την ιστορία
es: Ya has denunciado esta historia
fi: Olet jo ilmoittanut tämän tarinan
fr: Vous avez déjà signalé cette histoire
hr: Već ste prijavili ovu priču
hu: Már jelentetted ezt a történetet
id: Anda sudah melaporkan kisah ini
is: Þú hefur nú þegar tilkynnt þessa sögu
it: Hai già segnalato questa storia
ja: このストーリーは報告済みです
ko: 이미 제출한 이야기입니다
ms: Anda telah laporkan cerita ini
nb: Du har allerede rapportert denne historien
nl: Je hebt dit verhaal al gerapporteerd
pl: Ta historia została już przez Ciebie zgłoszona
pt: Você já denunciou essa história
ru: Вы уже жаловались на эту историю
sv: Du har redan rapporterat denna berättelse
tr: Bu hikayeyi zaten bildirdiniz
zh_hans: 您已经举报过这个故事了
zh_hant: 您已經舉報過這個故事

# ios.you_have_credit_of_travel.a1d1a279
source: You have %{credit} of travel credit!
ca: Tens %{credit} de crèdit de viatge!
cs: Máš %{credit} v cestovních kreditech!
da: Du har %{credit} rejsekredit!
de: Du hast %{credit} Reiseguthaben!
el: Έχετε %{credit} σε ταξιδιωτικούς πόντους!
es: ¡Tienes %{credit} en crédito de viaje!
fi: Sinulla on %{credit} matkustuspisteinä
fr: Vous avez %{credit} de crédit voyage !
hr: Imate %{credit} popusta na putovanje!
hu: %{credit} utazási kredittel rendelkezel!
id: Anda memiliki kredit wisata senilai %{credit}!
is: Þú átt %{credit} í ferðainneign!
it: Hai %{credit} in crediti di viaggio!
ja: %{credit}の旅行クーポンを獲得しました！
ko: 회원님의 여행 크레딧 적립액은 %{credit}입니다!
ms: Anda mempunyai %{credit} kredit perjalanan!
nb: Du har %{credit} i reisekreditt!
nl: Je hebt %{credit} reistegoed!
pl: Masz środki na podróże w kwocie %{credit}!
pt: Você tem %{credit} de crédito de viagem!
ru: У вас %{credit} бонуса на путешествие!
sv: Du har %{credit} i resekredit!
th: คุณมีเครดิตการเดินทางมูลค่า %{credit}!
tr: %{credit} seyahat krediniz var!
zh_hans: 您有%{credit}旅行基金！
zh_hant: 您有%{credit}旅行基金！

# ios.you_have_creditamount_in_travel.ae0f9d9d
source: You have %{creditAmount} in travel credit. It will be applied to your next booking of %{minPurchase} or more.
ca: Tens %{creditAmount} en crèdit de viatge. Se't descomptarà quan facis una reserva de com a mínim %{minPurchase}.
cs: Máš cestovní kredit ve výši %{creditAmount}. Bude využit při tvé nejbližší rezervaci za %{minPurchase} nebo více.
da: Du har %{creditAmount} i rejsekredit. Beløbet anvendes, næste gang du booker for %{minPurchase} eller mere.
de: Du hast %{creditAmount} Reiseguthaben. Es wird bei deiner nächsten Buchung in Höhe von mindestens %{minPurchase} eingelöst.
el: Έχετε %{creditAmount} σε ταξιδιωτικούς πόντους. Θα αφαιρεθούν από την επόμενη κράτησή σας, ελάχιστης αξίας %{minPurchase}.
es: Tienes %{creditAmount} en crédito de viaje. Se aplicará en tu próxima reserva de %{minPurchase} o más.
fi: Sinulla on %{creditAmount} matkustuspisteinä. Ne käytetään seuraavaan varaukseesi, joka on hinnaltaan vähintään %{minPurchase}.
fr: Vous disposez de %{creditAmount} de crédit voyage. Il s'appliquera sur votre prochaine réservation d'un montant de %{minPurchase} ou plus.
hr: Na raspolaganju imate popust na putovanje u iznosu od %{creditAmount} koji će se primijeniti na vašu sljedeću rezervaciju u vrijednosti od najmanje %{minPurchase}.
hu: %{creditAmount} utazási kredittel rendelkezel. Alkalmazni fogjuk a következő, legalább %{minPurchase} költségű foglalásodra.
id: Anda memiliki kredit wisata senilai %{creditAmount}. Kredit ini akan diterapkan pada pemesanan Anda berikutnya yang senilai %{minPurchase} atau lebih.
is: Þú ert með %{creditAmount} í ferðainneign! Hún gengur upp í næstu bókunina þína sem kostar %{minPurchase} eða meira.
it: Hai %{creditAmount} in crediti di viaggio. Verranno applicati alla tua prossima prenotazione con un importo minimo di %{minPurchase}.
ja: %{creditAmount}の旅行クーポンがあります。次回の%{minPurchase}以上の予約に適用されます。
ko: 회원님은 %{creditAmount}의 여행 크레딧을 보유하고 있습니다. 크레딧은 향후 %{minPurchase} 이상의 예약에 자동으로 적용됩니다.
ms: Anda ada %{creditAmount} dalam bentuk kredit perjalanan. Ia akan terpakai untuk tempahan anda yang seterusnya yang bernilai %{minPurchase} atau lebih.
nb: Du har %{creditAmount} i reisekreditt. Den vil bli lagt til din neste bestilling på %{minPurchase} eller mer.
nl: Je hebt %{creditAmount} aan reistegoed. Dit wordt verrekend bij je volgende reservering van %{minPurchase} of meer.
pl: Masz %{creditAmount} środków na podróże. Zostaną dodane do Twojej następnej rezerwacji o wartości minimum %{minPurchase}.
pt: Você tem %{creditAmount} em créditos de viagem. Esse valor será aplicado à sua próxima reserva de %{minPurchase} ou mais.
ru: У вас есть бонус на путешествие в размере %{creditAmount}. Мы применим его к следующему бронированию на сумму %{minPurchase} и больше.
sv: Du har %{creditAmount} i resekredit. Den används på nästa bokning för minst %{minPurchase}.
th: คุณมีเครดิตการเดินทาง %{creditAmount} เครดิตนี้จะถูกใช้กับการจองครั้งถัดไปที่มีจำนวนเงิน %{minPurchase} ขึ้นไป
tr: %{creditAmount} seyahat krediniz var. Bu kredi, bir sonraki %{minPurchase} veya daha fazla miktardaki rezervasyonunuza uygulanır.
zh_hans: 您有%{creditAmount}旅行基金。在您下一次预订%{minPurchase}或以上的旅程时，系统将会自动应用您的旅行基金。
zh_hant: 您有%{creditAmount}的旅行基金隨您用。在您下一次預訂%{minPurchase}或以上的旅程時，系統會自動應用您的旅行基金。

# ios.you_have_no_unread_messages.9c8fe253
source: You have no unread messages
ca: No tens cap missatge sense llegir
cs: Nemáš žádné nepřečtené zprávy
da: Du har ingen ulæste beskeder
de: Du hast keine ungelesenen Nachrichten
el: Δεν έχετε μη αναγνωσμένα μηνύματα
es: No tienes mensajes sin leer
fi: Sinulla ei ole lukemattomia viestejä
fr: Vous n'avez pas de messages non lus.
hr: Nemate nepročitanih poruka
hu: Nincsenek olvasatlan üzenetek
id: Anda tidak memiliki pesan belum terbaca
is: Þú ert ekki með nein ólesin skilaboð
it: Tutti i messaggi sono stati letti
ja: 未読メッセージはありません
ko: 메시지를 모두 읽으셨습니다.
ms: Anda tiada mesej yang belum dibaca
nb: Du har ingen meldinger som ikke er lest
nl: Je hebt geen ongelezen berichten
pl: Nie masz nieprzeczytanych wiadomości
pt: Você não tem mensagens não lidas
ru: Нет непрочитанных сообщений
sv: Du har inga olästa meddelanden
th: คุณมีข้อความที่ยังไม่ได้อ่าน
tr: Okunmamış mesajınız yok
zh_hans: 您没有未读消息
zh_hant: 您沒有未讀訊息

# ios.you_have_pendingamount_pending.8b0d469a
source: You have %{pendingAmount} pending!
ca: Encara pots aconseguir %{pendingAmount}!
cs: Ještě na tebe čeká %{pendingAmount}!
da: Du har %{pendingAmount} afventende!
de: Es stehen %{pendingAmount} für dich aus!
el: Έχετε %{pendingAmount} σε εκκρεμότητα!
es: ¡Dispones de %{pendingAmount}!
fi: Sinulla on %{pendingAmount} odottamassa!
fr: Vous avez %{pendingAmount} en attente !
hr: Čeka vas %{pendingAmount}!
hu: %{pendingAmount} kredited van függőben!
id: Ada %{pendingAmount} yang ditunda!
is: %{pendingAmount} bíða þín!
it: Hai %{pendingAmount} in sospeso!
ja: %{pendingAmount}獲得保留中です！
ko: %{pendingAmount} 획득 예정입니다!
ms: Anda mempunyai %{pendingAmount} menunggu!
nb: Du har %{pendingAmount} ventende!
nl: Je hebt %{pendingAmount} in afwachting!
pl: Masz oczekujące %{pendingAmount}!
pt: Você tem %{pendingAmount} pendente!
ru: Еще %{pendingAmount} ожидают выплаты!
sv: Du har %{pendingAmount} väntande!
th: คุณมี %{pendingAmount} รออยู่!
tr: Beklemede %{pendingAmount} tutarınız var!
zh_hans: 您有%{pendingAmount}即将到帐！
zh_hant: 您有%{pendingAmount}即將到帳！
