Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.found_tons_of_things_to.62b47152
source: Found tons of things to do in %{location} on Airbnb. Anything stand out?
ca: Descobreix milions de coses que pots fer a %{location} amb Airbnb. Hi ha res que et cridi l'atenció?
cs: Našli jsme spoustu věcí, které můžeš v %{location} podniknout. Je něco co tě zaujalo?
da: Fandt masser af ting at lave i %{location} på Airbnb. Er der noget, der skiller sig ud?
de: Haufenweise Dinge, die man in %{location} auf Airbnb machen kann. Ist dir schon irgendwas besonders aufgefallen?
el: Βρήκα πάρα πολλά πράγματα να κάνω στην τοποθεσία %{location} στην Airbnb. Σας αρέσει κάτι;
es: He encontrado montones de cosas para hacer en %{location} con Airbnb. ¿Hay alguna que te llame la atención?
fi: Löytyi valtavasti tekemistä paikassa %{location} Airbnb:llä. Löytyikö jotain erikoista?
fr: J'ai trouvé des tas de choses à faire à %{location} sur Airbnb. Quelque chose vous tente ?
hr: Pronašli smo puno toga za raditi na lokaciji %{location} na Airbnbu. Ističe li se nešto?
hu: Rengeteg programot találtam az Airbnb-n a következő helyszínen: %{location}. Felkeltette valamelyik az érdeklődésedet?
id: Menemukan segudang aktivitas yang bisa dilakukan di %{location} di Airbnb. Ada yang menarik?
is: Fann helling að hlutum til að gera í %{location} á Airbnb. Ber eitthvað af?
it: Scopri un'infinità di cose da fare a %{location} su Airbnb. Qualche preferenza?
ja: %{location}でできること、Airbnbでいろいろ見つけました。気になるものはありますか？
ko: 에어비앤비에서 %{location}의 다양한 즐길 거리를 찾았어요. 마음에 드는 활동이 있나요?
ms: Temui banyak perkara untuk dilakukan di %{location} melalui Airbnb. Ada apa-apa yang menonjol?
nb: Fant tonnevis av ting å gjøre i %{location} på Airbnb. Noe skiller seg ut?
nl: Heb ontzettend veel dingen gezien om op Airbnb in %{location} te doen. Zit hier iets bijzonders bij?
pl: Na Airbnb jest mnóstwo pomysłów na ciekawe zajęcia w %{location}. Czy coś zwróciło Twoją uwagę?
pt: Há milhares de coisas para fazer em %{location} no Airbnb. Algo chamou sua atenção?
ru: В г. %{location} через Airbnb можно найти столько интересных занятий! Вас что-нибудь заинтересовало?
sv: Hittade massor av saker att göra i %{location} på Airbnb. Något som sticker ut?
th: มาดูกิจกรรมให้ทำเพียบที่ %{location} กับ Airbnb สนใจอันไหนบ้างแล้วยัง?
tr: Airbnb'de %{location} konumunda yapacak bir sürü şey bulun. Öne çıkan bir şey var mı?
zh_hans: 我在爱彼迎找到了许多在%{location}可做的有趣之事。有没有特别吸引你的？
zh_hant: 我在Airbnb找到了許多在%{location}可做的有趣之事。有沒有特別吸引您的？

# ios.found_tons_of_things_to.cdf58d93
source: Found tons of things to do in %{location} on Airbnb. Take a look at %{title}
ca: Descobreix milions de coses que pots fer a %{location} amb Airbnb. Fes un cop d'ull a %{title}
cs: Našli jsme spoustu věcí, které můžeš v %{location} podniknout. Koukni na %{title}.
da: Fandt masser af ting at lave i %{location} på Airbnb. KIg på %{title}
de: Haufenweise Dinge, die man in %{location} auf Airbnb machen kann. Schau dir mal das an: %{title}
el: Βρήκα πάρα πολλά πράγματα να κάνω στην τοποθεσία %{location} στην Airbnb. Ρίξτε μια ματιά στη λίστα %{title}
es: He encontrado montones de cosas para hacer en %{location} con Airbnb. Por ejemplo, echa un vistazo a %{title}
fi: Löytyi valtavasti tekemistä paikassa %{location} Airbnb:llä. Tutustu seuraavaan: %{title}
fr: J'ai trouvé des tas de choses à faire à %{location} sur Airbnb. Jetez un œil à %{title}
hr: Pronašli smo puno toga za raditi na lokaciji %{location} na Airbnbu. Pogledajte %{title}
hu: Rengeteg programot találtam az Airbnb-n a következő helyszínen: %{location}. Nézd meg ezt: %{title}
id: Menemukan segudang aktivitas yang bisa dilakukan di %{location} di Airbnb. Cobalah lihat %{title}
is: Fann helling að hlutum til að gera í %{location} á Airbnb. Kíktu á %{title}
it: Scopri un'infinità di cose da fare a %{location} su Airbnb. Dai un'occhiata a %{title}
ja: %{location}でできること、Airbnbで沢山見つけました。注目は「%{title}」
ko: 에어비앤비에서 %{location}의 다양한 즐길 거리를 찾았어요. %{title}을(를) 확인해보세요.
ms: Temui banyak perkara untuk dilakukan di %{location} melalui Airbnb. Lihat %{title}
nb: Fant tonnevis av ting å gjøre i %{location} på Airbnb. Ta en titt på %{title}
nl: Heb ontzettend veel dingen gezien om op Airbnb in %{location} te doen. Neem een kijkje op %{title}
pl: Na Airbnb jest mnóstwo pomysłów na ciekawe zajęcia w %{location}. Rzuć okiem na %{title}
pt: Há milhares de coisas para fazer em %{location} no Airbnb. Dê uma olhada em %{title}
ru: В г. %{location} через Airbnb можно найти столько интересных занятий! Посмотрите «%{title}»
sv: Hittade massor av saker att göra i %{location} på Airbnb. Ta en titt på %{title}
th: มาดูกิจกรรมให้ทำเพียบที่ %{location} กับ Airbnb ลองเข้าไปดู %{title} เลย
tr: Airbnb'de %{location} konumunda yapacak bir sürü şey bulun. %{title} başlığına bir göz atın
zh_hans: 我在爱彼迎找到了许多在%{location}可做的有趣之事。去看一看%{title}吧
zh_hant: 我在Airbnb找到了許多在%{location}可做的有趣之事。去看一看%{title}吧

# ios.free.335546a1
source: Free
ca: Gratis
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratuito
fi: Ilmainen
fr: Gratuit
hr: Besplatno
hu: Ingyenes
id: Gratis
is: Án endurgjalds
it: Gratis
ja: 無料
ko: 무료
ms: Percuma
nb: Gratis
nl: Gratis
pl: Gratis
pt: Grátis
ru: Бесплатно
sv: Kostnadsfri
th: ฟรี
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費

# ios.free_and_in_the_building.33d33ee8
source: Free and in the building
ca: Gratuït i accessible des de l'edifici
cs: Zdarma a v budově
da: Gratis og i bygningen
de: Kostenlos und im Haus
el: Δωρεάν και μέσα στο κτήριο
es: Gratuito y en el edificio
fi: Ilmainen ja samassa rakennuksessa
fr: Gratuit et dans l'immeuble
hr: Besplatna, u zgradi
hu: Ingyenes, az épületen belül
id: Gratis dan berada dalam gedung
is: Endurgjaldslaust og í byggingunni
it: Gratuita, nell'edificio
ja: 無料の屋内ジム
ko: 건물 내 체육관 무료 이용
ms: Percuma dan di dalam bangunan
nb: Gratis og i bygningen
nl: Gratis en in het gebouw
pl: Darmowe, w budynku
pt: Gratuita e localizada no edifício
ru: Бесплатно в самом здании
sv: Utan kostnad i samma byggnad
th: ฟรีและมีอยู่ในอาคาร
tr: Ücretsiz ve bina içinde
zh_hans: 免费使用，且位于大厦内
zh_hant: 免費且位於建築物內

# ios.free_cancellation.3c30cbb7
source: Free Cancellation
ca: Cancel·lació gratuïta
cs: Zrušení zdarma
da: Gratis aflysning
de: Kostenlose Stornierung
el: Δωρεάν ακύρωση
es: Cancelación gratuita
fi: Ilmainen peruutus
fr: Annulation gratuite
hr: Besplatno otkazivanje
hu: Ingyenes lemondás
id: Pembatalan Gratis
is: Afbókun án endurgjalds
it: Cancellazione gratuita
ja: 期限内は解約手数料ゼロ
ko: 무료 예약 취소
ms: Pembatalan Percuma
nb: Gratis kansellering
nl: Gratis Annuleren
pl: Anulowanie za darmo
pt: Cancelamento Gratuito
ru: Бесплатная отмена
sv: Avbokning utan påföljd
th: การยกเลิกฟรี
tr: Ücretsiz İptal
zh_hans: 限时免费取消
zh_hant: 限時免費取消

# ios.free_parking_on_premise.ddaa3422
source: Free parking on premise
ca: Pàrquing inclòs
cs: Parkování na pozemku v ceně
da: Gratis parkering på stedet
de: Kostenloser Parkplatz auf dem Grundstück
el: Με δωρεάν χώρο στάθμευσης
es: Plaza de aparcamiento privada incluida
fi: Alueella maksuton pysäköinti
fr: Parking gratuit sur place
hr: Besplatan parking na posjedu
hu: Ingyenes parkolás a helyszínen
id: Parkir gratis di areal properti
is: Ókeypis bílastæði á staðnum
it: Parcheggio gratuito annesso
ja: 無料駐車場付き
ko: 건물 내 무료 주차
ms: Tempat letak kereta percuma di premis ini
nb: Gratis parkering på stedet
nl: Parkeren op het terrein gratis
pl: Darmowe miejsce parkingowe
pt: Estacionamento incluído
ru: Бесплатная парковка
sv: Gratis parkering inkluderad
th: มีที่จอดรถฟรีบริเวณที่พัก
tr: Binada ücretsiz otopark alanı
zh_hans: 建筑物內有免费停车位
zh_hant: 建築物內免費停車

# ios.free_parking_on_premises.867688f9
source: Free parking on premises
ca: Aparcament gratuït inclòs
cs: Parkování na pozemku v ceně
da: Gratis parkering på stedet
de: Kostenloser Parkplatz auf dem Grundstück
el: Δωρεάν χώρος στάθμευσης στις εγκαταστάσεις
es: Aparcamiento gratuito en las instalaciones
fi: Kohteessa maksuton pysäköinti
fr: Parking gratuit sur place
hr: Besplatan parking u sklopu smještaja
hu: Ingyenes parkolás a helyszínen
id: Parkir gratis di area properti
is: Gjaldfrjáls bílastæði á staðnum
it: Parcheggio in loco gratuito
ja: 敷地内無料駐車場
ko: 건물 내 무료 주차
ms: Tempat letak kereta percuma di premis
nb: Gratis parkering på stedet
nl: Gratis parkeren op het terrein
pl: Darmowe miejsce parkingowe
pt: Estacionamento incluído
ru: Бесплатная парковка
sv: Gratis parkering inkluderad
th: มีที่จอดรถฟรีบริเวณที่พัก
tr: Binada ücretsiz otopark
zh_hans: 免费停车位
zh_hant: 建築物內免費停車

# ios.free_service.7895d33b
source: Free Service
ca: Servei gratuït
cs: Bezplatná služba
da: Gratis service
de: Kostenloser Service
el: Δωρεάν υπηρεσία
es: Servicio gratuito
fi: Ilmainen palvelu
fr: Service gratuit
hr: Besplatna usluga
hu: Ingyenes szolgáltatás
id: Layanan Gratis
is: Þjónusta án endurgjalds
it: Servizio gratuito
ja: 無料サービス
ko: 무료 서비스
ms: Perkhidmatan Percuma
nb: Gratis tjeneste
nl: Gratis service
pl: Darmowa usługa
pt: Serviço gratuito
ru: Бесплатная услуга
sv: Kostnadsfri tjänst
th: บริการฟรี
tr: Ücretsiz Hizmet
zh_hans: 免费服务
zh_hant: 免費服務

# ios.frequently.b6f9dbb6
source: Frequently
ca: Amb freqüència
cs: Často
da: Ofte
de: Regelmäßig
el: Συχνά
es: A menudo
fi: Säännöllisesti
fr: Fréquemment
hr: Često
hu: Gyakran
id: Rutin
is: Oft
it: Di frequente
ja: ときどき
ko: 자주
ms: Dengan Kerap
nb: Ofte
nl: Geregeld
pl: Często
pt: Frequentemente
ru: Часто
sv: Ofta
th: บ่อย
tr: Sık sık
zh_hans: 经常
zh_hant: 經常

# ios.fresh_towels_linens.0a9194ca
source: Fresh towels & linens
ca: Canvi de llençols i tovalloles
cs: Nové ručníky a ložní prádlo
da: Rene håndklæder og sengetøj
de: Frische Handtücher & Bettwäsche
el: Καθαρές πετσέτες και σεντόνια
es: Toallas y ropa de cama limpias
fi: Raikkaat pyyhkeet ja lakanat
fr: Linge de maison
hr: Zamjena ručnika i posteljine
hu: Tiszta törölköző és ágynemű
id: Handuk & seprai bersih
is: Hrein handklæði og rúmföt
it: Cambio di asciugamani e biancheria
ja: 清潔なタオル&シーツ類
ko: 새 수건과 침구
ms: Tuala & linen bersih
nb: Rene håndklær og sengetøy
nl: Schone handdoeken & beddengoed
pl: Świeże ręczniki i pościel
pt: Toalhas e roupas de cama
ru: Замена полотенец и белья
sv: Rena handdukar och lakan
th: ผ้าขนหนูและผ้าปูที่นอนสะอาด
tr: Temiz havlu ve nevresimler
zh_hans: 更换干净的毛巾/床上用品
zh_hant: 更換乾淨的毛巾／床上用品

# ios.fridays.63e1b0f7
source: Fridays
ca: Divendres
cs: Pátky
da: Fredage
de: Freitage
el: Παρασκευές
es: viernes
fi: Perjantait
fr: Vendredis
hr: petkom
hu: Péntekek
id: Jumat
is: Föstudagar
it: Venerdì
ja: 金
ko: 금요일
ms: Jumaat
nb: Fredager
nl: Vrijdagen
pl: Piątki
pt: sextas-feiras
ru: Пятницы
sv: fredagar
tr: Cuma günleri
zh_hans: 星期五
zh_hant: 星期五

# ios.friends.84f8a299
source: Friends
ca: Amics
cs: Přátelé
da: Venner
de: Freunde
el: Φίλοι
es: Amigos
fi: Ystävät
fr: Amis
hr: Prijatelji
hu: Ismerősök
id: Teman
is: Vinir
it: Amici
ja: 友達
ko: 친구
ms: Rakan-rakan
nb: Venner
nl: Vrienden
pl: Znajomi
pt: Amigos
ru: Друзья
sv: Vänner
th: เพื่อน
tr: Arkadaşlar
zh_hans: 好友
zh_hant: 好友

# ios.friends_or_family.66abd3b0
source: Friends or family
ca: Visitar amics o familiars
cs: Kamarádi nebo rodina
da: Venner eller familie
de: Freunde oder Familie
el: Φίλοι ή συγγενείς
es: Amigos o familiares
fi: Ystävät tai perhe
fr: Amis ou famille
hr: Prijatelji ili obitelj
hu: Barátok vagy család
id: Teman atau keluarga
is: Vinir eða fjölskylda
it: Amici o famiglia
ja: 友達や家族
ko: 친구 또는 가족
ms: Kawan atau keluarga
nb: Venner eller familie
nl: Vrienden of familie
pl: Znajomi lub rodzina
pt: Amigos ou família
ru: К друзьям и семье
sv: Vänner eller familj
th: เพื่อนหรือครอบครัว
tr: Arkadaşlar veya aile
zh_hans: 朋友或家人
zh_hant: 朋友或家人

# ios.from_hosts_and_guests.1ff69be6
source: From hosts and guests
ca: D'amfitrions i hostes
cs: Od hostitelů a hostů
da: Fra værter og gæster
de: Von Gastgebern und Gästen
el: Από οικοδεσπότες και επισκέπτες
es: De anfitriones y huéspedes
fi: Majoittajilta ja vierailta
fr: De la part des hôtes et des voyageurs
hr: Od gostiju i domaćina
hu: Házigazdáktól és vendégektől
id: Dari tuan rumah dan tamu
is: Frá gestgjöfum og gestum
it: Da host e ospiti
ja: ホストとゲストから
ko: 호스트 및 게스트 알림
ms: Daripada hos dan tetamu
nb: Fra verter og gjester
nl: Van verhuurders en gasten
pl: Od gospodarzy i gości
pt: De anfitriões e hóspedes
ru: От хозяев и гостей
sv: Från värdar och gäster
th: จากเจ้าของที่พักและผู้เข้าพัก
tr: Ev sahipleri ve misafirlerden
zh_hans: 由房东和房客发送
zh_hant: 由房東和房客發送

# ios.from_the_airbnb_location_insiders.78a32f43
source: From the @airbnb %{location} insiders' list:
ca: Des de la llista amb informació privilegiada de %{location} d'@airbnb :
cs: Seznam od @airbnb znalců v destinaci %{location}:
da: Fra @airbnb %{location} insiderlisten:
de: Aus der Insider-Liste von @airbnb %{location}:
el: Από τη λίστα ενός γνώστη @airbnb στην τοποθεσία %{location}:
es: De la lista de los residentes de @airbnb en %{location}:
fi: @airbnb %{location} -sisäpiiriläisten listalta:
fr: Sur la liste des hôtes de %{location} @airbnb :
hr: S popisa lokalnih @airbnb znalaca (%{location}):
hu: Az @airbnb %{location} városára vonatkozó bennfentes listájáról:
id: Dari daftar insider @airbnb %{location}:
is: Úr lista innherja frá @airbnb %{location}:
it: Dai consigli su @airbnb di chi vive a %{location}:
ja: @airbnb 関係者の%{location}物件リストより：
ko: @airbnb %{location} 현지인의 추천 장소:
ms: Daripada senarai orang dalam %{location} @airbnb:
nb: Fra @airbnb %{location} liste over innsidere:
nl: Uit de @airbnb %{location} insiderslijst:
pl: Z listy lokalnych gospodarzy @airbnb w mieście %{location}:
pt: Da lista de especialistas do @airbnb em %{location}:
ru: Из списка местных жителей г. %{location} на @airbnb:
sv: Från @airbnb %{location} insiderlista:
th: จากรายการของคนวงใน @airbnb %{location}:
tr: @airbnb %{location} üye listesinden:
zh_hans: 来自@airbnb%{location}达人们的心愿单：
zh_hant: 來自@airbnb%{location}達人們的心願單：

# ios.full_refund_1_day_prior.e4c56a15
source: Full refund 1 day prior to arrival
ca: Reembossament íntegre fins a 1 dia abans de l'arribada
cs: Finanční náhrada v plné výši 1 den před příjezdem
da: Fuld refundering 1 dag inden ankomst
de: Volle Rückerstattung bis 1 Tag vor Anreise
el: Πλήρης επιστροφή χρημάτων με ακύρωση 1 μέρα πριν την άφιξη
es: Reembolso completo hasta 1 día antes de la fecha de llegada
fi: Täysi hyvitys peruutuksista viimeistään 1 päivä ennen saapumista
fr: Remboursement intégral jusqu'à 1 jour avant l'arrivée
hr: Potpuni povrat novca do 1 dan prije dolaska
hu: Teljes visszatérítés 1 nappal az érkezés előttig
id: Pengembalian uang penuh 1 hari sebelum kedatangan
is: Full endurgreiðsla 1 degi fyrir komutíma
it: Rimborso totale 1 giorno prima dell'arrivo
ja: 到着1日前までは全額返金
ko: 체크인 1일 전까지 취소 시 전액 환불
ms: Bayaran balik penuh 1 hari sebelum ketibaan
nb: Full refusjon 1 dag før ankomst
nl: Volledige restitutie één dag voor aankomst
pl: Pełen zwrot kosztów do 1 dnia przed przyjazdem
pt: Reembolso integral até 1 dia antes da chegada
ru: Полный возврат за 1 день до прибытия
sv: Full återbetalning 1 dag före ankomst
th: คืนเงินเต็มจำนวน เมื่อยกเลิกก่อนวันเช็คอินมากกว่า 1 วัน
tr: Varıştan 1 gün öncesine kadar tam para iadesi
zh_hans: 入住的1天前取消预订可获全额退款
zh_hant: 提前入住日1天取消預訂可獲得全額退款

# ios.full_refund_5_days_prior.41c05bad
source: Full refund 5 days prior to arrival
ca: Reembossament íntegre fins a 5 dies abans de l'arribada
cs: Finanční náhrada v plné výši 5 dní před příjezdem
da: Fuld refundering 5 dage inden ankomst
de: Volle Rückerstattung bis 5 Tage vor Anreise
el: Πλήρης επιστροφή χρημάτων με ακύρωση 5 μέρες πριν την άφιξη
es: Reembolso completo hasta 5 días antes de la fecha de llegada
fi: Täysi hyvitys peruutuksista viimeistään 5 päivää ennen saapumista
fr: Remboursement intégral jusqu'à 5 jours avant l'arrivée
hr: Potpuni povrat novca do 5 dana prije dolaska
hu: Teljes visszatérítés 5 nappal az érkezés előttig
id: Pengembalian uang penuh 5 hari sebelum kedatangan
is: Full endurgreiðsla 5 dögum fyrir komutíma
it: Rimborso totale 5 giorni prima dell'arrivo
ja: 到着5日前までは全額返金
ko: 체크인 5일 전까지 취소 시 전액 환불
ms: Bayaran balik penuh 5 hari sebelum ketibaan
nb: Full refusjon 5 dager før ankomst
nl: Volledige restitutie vijf dagen voor aankomst
pl: Pełen zwrot kosztów do 5 dni przed przyjazdem
pt: Reembolso integral até 5 dias antes da chegada
ru: Полный возврат за 5 дней до прибытия
sv: Full återbetalning 5 dagar före ankomst
th: คืนเงินเต็มจำนวน หากยกเลิกก่อนวันเช็คอินมากกว่า 5 วัน
tr: Varıştan 5 gün öncesine kadar tam para iadesi
zh_hans: 入住的5天前取消预订可获全额退款
zh_hant: 提前入住日5天取消預訂可獲得全額退款

# ios.full_refund_up_to_24.fa4b49ed
source: Full refund up to 24 hours before the trip, including all fees
ca: Reembossament íntegre 24 hores abans de l'arribada, incloent-hi totes les tarifes.
cs: Plná náhrada do 24 hodin před příjezdem, včetně všech poplatků
da: Fuld refundering op til 24 timer inden rejsen inklusive alle gebyrer
de: Volle Rückerstattung bis 24 Stunden vor der Reise, inklusive aller Gebühren.
el: Πλήρης επιστροφή χρημάτων έως και 24 ώρες πριν το ταξίδι, συμπεριλαμβανομένων όλων των προμηθειών
es: 24 horas antes de la llegada: reembolso completo (todas las tarifas incluidas)
fi: Täysi hyvitys vielä 24 tuntia ennen majoittumista, mukaan lukien kaikki palvelumaksut
fr: Remboursement intégral jusqu'à 24 heures avant le séjour, y compris les frais.
hr: Povrat cjelokupnog iznosa do 24 sata prije početka rezervacije, uključujući sve naknade
hu: Teljes visszatérítés legkésőbb 24 órával az utazás előtt, minden díjat beleértve
id: Pengembalian uang penuh 24 jam sebelum perjalanan, termasuk semua biaya
is: Endurgreitt að fullu allt að 24 klst. fyrir ferðina ásamt öllum gjöldum
it: Rimborso totale fino a 24 ore prima del viaggio, inclusi tutti i costi
ja: 宿泊24時間前までにキャンセルすればサービス料を含め100%返金
ko: 체크인 24시간 전 취소 시 모든 수수료 포함 전액 환불
ms: Bayaran balik penuh sehingga 24 jam sebelum perjalanan, termasuk semua yuran
nb: Full refusjon inntil 24 timer før turen, inkludert alle gebyr
nl: Volledige restitutie tot 24 uur voor de reis, alle kosten inbegrepen.
pl: Pełen zwrot do 24 godziny przed podróżą, włącznie ze wszystkimi opłatami.
pt: Reembolso integral 24 horas antes da viagem, incluindo todas as taxas
ru: Полный возврат не позднее, чем за 24 часа до начала поездки, включая все сборы
sv: Fullständig återbetalning fram till 24 timmar före resan, inklusive alla avgifter
th: เงินคืนเต็มจำนวนถึง 24 ชั่วโมงก่อนการเดินทาง รวมค่าธรรมเนียมทั้งหมด
tr: Varıştan 24 saat önceye kadar, tüm ücretler dahil tam para iadesi
zh_hans: 旅程开始前24小时内取消预订可获全额退款，包括所有费用
zh_hant: 最晚在旅程開始前24小時取消預訂，以獲得包括所有費用的全額退款

# ios.full_refund_up_to_30.68e36b55
source: Full refund up to 30 days before the trip, including all fees
ca: Reembossament íntegre fins a 30 dies abans de l'inici de l'estada, incloent-hi totes les tarifes.
cs: Finanční náhrada v plné výši až do 30 dní před začátkem pobytu, včetně všech poplatků
da: Fuld refundering op til 30 dage inden rejsen inklusive alle gebyrer
de: Volle Rückerstattung bis 30 Tage vor Reisebeginn, inklusive aller Gebühren
el: Πλήρης επιστροφή χρηματων μέχρι και 30 μέρες πριν την ημερομηνία άφιξης, συμπεριλαμβανομένων των προμηθειών
es: Reembolso completo si cancelas 30 días antes de la fecha de llegada, incluidas todas las tarifas de servicio.
fi: Täysi hyvitys, jos peruutat yli 30 päivää ennen majoittumista, mukaan lukien kaikki palvelumaksut
fr: Remboursement intégral jusqu'à 30 jours avant l'arrivée, y compris les frais
hr: Povrat cjelokupnog iznosa do 30 dana prije početka rezervacije, uključujući sve naknade
hu: Teljes visszatérítés legkésőbb 30 nappal az utazás előtt, minden díjat beleértve
id: Pengembalian uang hingga 30 hari sebelum perjalanan, termasuk semua biaya
is: Endurgreitt að fullu allt að 30 dögum fyrir fyrir ferðina ásamt öllum gjöldum
it: Rimborso totale fino a 30 giorni prima del viaggio, costi inclusi
ja: チェックインの30日前までにキャンセルすればサービス料を含め100%返金
ko: 체크인 30일 전까지 취소 시 모든 수수료 포함 전액 환불
ms: Bayaran balik penuh sehingga 30 hari sebelum perjalanan, termasuk semua yuran
nb: Full refusjon inntil 30 dager før turen, inkludert alle gebyr
nl: Volledige restitutie tot 30 dagen voor de reis, inclusief alle kosten
pl: Zwrot w pełnej wysokości do 30 dni przed podróżą, z uwzględnieniem wszystkich opłat
pt: Reembolso completo até 30 das antes da viagem, incluindo todas as taxas
ru: Полный возврат не позднее 30 дней до поездки, включая все сборы
sv: Fullständig återbetalning upp till 30 dagar före resan, inklusive alla avgifter.
th: เงินคืนเต็มจำนวนถึง 30 วันก่อนการเดินทาง รวมค่าธรรมเนียมทั้งหมด
tr: Seyahatten 30 gün öncesine kadar, tüm ücretler dahil tam para iadesi
zh_hans: 旅程开始前30天之前取消预订可获全额退款（包括所有费用）
zh_hant: 最晚在旅程開始前30天取消預訂，可獲得所有費用的全額退款

# ios.full_refund_up_to_30.6e11cded
source: Full refund up to 30 days before the trip, including all fees
ca: Reembossament íntegre fins a 30 dies abans de l'inici de l'estada, incloent-hi totes les tarifes.
cs: Finanční náhrada v plné výši až do 30 dní před začátkem pobytu, včetně všech poplatků
da: Fuld refundering op til 30 dage inden rejsen inklusive alle gebyrer
de: Volle Rückerstattung bis 30 Tage vor Reisebeginn, inklusive aller Gebühren
el: Πλήρης επιστροφή χρηματων μέχρι και 30 μέρες πριν την ημερομηνία άφιξης, συμπεριλαμβανομένων των προμηθειών
es: Reembolso completo si cancelas 30 días antes de la fecha de llegada, incluidas todas las tarifas de servicio.
fi: Täysi hyvitys, jos peruutat yli 30 päivää ennen majoittumista, mukaan lukien kaikki palvelumaksut
fr: Remboursement intégral jusqu'à 30 jours avant l'arrivée, y compris les frais
hr: Povrat cjelokupnog iznosa do 30 dana prije početka rezervacije, uključujući sve naknade
hu: Teljes visszatérítés legkésőbb 30 nappal az utazás előtt, minden díjat beleértve
id: Pengembalian uang hingga 30 hari sebelum perjalanan, termasuk semua biaya
is: Endurgreitt að fullu allt að 30 dögum fyrir fyrir ferðina ásamt öllum gjöldum
it: Rimborso totale fino a 30 giorni prima del viaggio, costi inclusi
ja: チェックインの30日前までにキャンセルすればサービス料を含め100%返金
ko: 체크인 30일 전까지 취소 시 모든 수수료 포함 전액 환불
ms: Bayaran balik penuh sehingga 30 hari sebelum perjalanan, termasuk semua yuran
nb: Full refusjon inntil 30 dager før turen, inkludert alle gebyr
nl: Volledige restitutie tot 30 dagen voor de reis, inclusief alle kosten
pl: Zwrot w pełnej wysokości do 30 dni przed podróżą, z uwzględnieniem wszystkich opłat
pt: Reembolso completo até 30 das antes da viagem, incluindo todas as taxas
ru: Полный возврат не позднее 30 дней до поездки, включая все сборы
sv: Fullständig återbetalning upp till 30 dagar före resan, inklusive alla avgifter.
th: เงินคืนเต็มจำนวนถึง 30 วันก่อนการเดินทาง รวมค่าธรรมเนียมทั้งหมด
tr: Seyahatten 30 gün öncesine kadar, tüm ücretler dahil tam para iadesi
zh_hans: 旅程开始前30天之前取消预订可获全额退款（包括所有费用）
zh_hant: 最晚在旅程開始前30天取消預訂，可獲得所有費用的全額退款
