Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.provide_id.0917696a
source: Provide ID
ca: Proporciona el document d'identificació
cs: Předlož průkaz totožnosti
da: Angiv ID
de: Ausweis einreichen
el: Καταχωρημένη ταυτότητα
es: Proporciona un documento de identidad
fi: Toimita henkilötodistus
fr: Fournir une pièce d'identité
hr: Predoči ID
hu: Személyazonosító okirat megadása
id: Berikan Identitas
is: Framvísa skilríkjum
it: Fornisci un documento d'identità
ja: 身分証明書の提示
ko: 신분증 제출
ms: Berikan ID
nb: Oppgi ID
nl: Geef identificatie op
pl: Przedstaw dowód tożsamości
pt: Fornecer documento de identificação
ru: Загрузить удостоверение
sv: Registrera ID
th: กรอกข้อมูลบัตรประจำตัว
tr: Kimlik ibraz edin
zh_hans: 提供身份证件
zh_hant: 提供身分證件

# ios.provide_id.472a42d4
source: Provide ID
ca: Proporciona el document d'identificació
cs: Poskytnout doklad totožnosti
da: Angiv id
de: Ausweis einreichen
el: Προσθέστε ταυτότητα
es: Proporciona un documento de identificación
fi: Toimita henkilötodistus
fr: Fournir une pièce d'identité
hr: Predoči ID
hu: Személyazonosító adatok megadása
id: Lampirkan Identitas
is: Framvísa skilríkjum
it: Fornisci un documento d'identità
ja: 身分証明書を提示
ko: 신분증 제출
ms: Berikan ID
nb: Oppgi ID
nl: Geef legitimatiebewijs
pl: Przedstaw dowód tożsamości
pt: Fornecer documento de identificação
ru: Загрузить удостоверение
sv: Tillhandahåll ID
th: ส่งบัตรประจำตัว
tr: Kimlik bilgilerinizi verin
zh_hans: 提供身份证件
zh_hant: 提供身分證件

# ios.provide_id.4b29aa62
source: Provide ID
ca: Proporciona el document d'identificació
cs: Poskytnout doklad totožnosti
da: Angiv id
de: Ausweis einreichen
el: Προσθέστε ταυτότητα
es: Proporciona un documento de identidad
fi: Toimita henkilötodistus
fr: Fournir une pièce d'identité
hr: Predoči ID
hu: Személyazonosító adatok megadása
id: Berikan Identitas
is: Framvísa skilríkjum
it: Fornisci un documento d'identità
ja: 身分証明書を提示
ko: 신분증 제출
ms: Berikan ID
nb: Oppgi ID
nl: Verstrek identificatie
pl: Przedstaw dowód tożsamości
pt: Fornecer documento de identificação
ru: Загрузить удостоверение
sv: Ange ID-handling
th: ส่งบัตรประจำตัว
tr: Kimlik bilgilerinizi girin
zh_hans: 提供身份证件
zh_hant: 提供身分證件

# ios.provide_id.8cfe9a18
source: Provide ID
ca: Proporciona el document d'identificació
cs: Poskytnout doklad totožnosti
da: Angiv id
de: Ausweis einreichen
el: Προσθήκη ταυτότητας
es: Proporciona un documento de identificación
fi: Toimita henkilötodistus
fr: Fournir une pièce d'identité
hr: Predoči ID
hu: Személyazonosító adatok megadása
id: Lampirkan Identitas
is: Framvísa skilríkjum
it: Fornisci un documento d'identità
ja: 身分証明書を提示
ko: 신분증 제출
ms: Berikan ID
nb: Oppgi ID
nl: Verstrek identificatie
pl: Przedstaw dowód tożsamości
pt: Fornecer documento de identificação
ru: Загрузить удостоверение
sv: Tillhandahåll ID
th: ส่งบัตรประจำตัว
tr: Kimlik bilgilerinizi verin
zh_hans: 提供身份证件
zh_hant: 提供身分證件

# ios.provide_identification.1c8f77e9
source: Provide identification
ca: Facilita un document d'identitat
cs: Identifikuj se
da: Tilvejebring identifikation
de: Ausweis einreichen
el: Καταχώριση πιστοποιητικού ταυτότητας
es: Proporciona una identificación
fi: Osoita henkilöllisyys
fr: S'identifier
hr: Predočite identifikacijski dokument
hu: Azonosításra alkalmas információ megadása
id: Sertakan identitas
is: Framvísa skilríkjum
it: Fornisci identificazione
ja: 身分証明書の確認にご協力ください
ko: 신분증 제출
ms: Berikan pengenalan
nb: Oppgi identification
nl: Legitimatie indienen
pl: Dołącz identyfikację
pt: Fornecer identificação
ru: Подтверждение личности
sv: Legitimera dig
th: กรอกข้อมูลบัตรประจำตัว
tr: Kimlik bilgisi ver
zh_hans: 提供身份证件
zh_hant: 提供身分證件

# ios.provide_payment_information.565c7140
source: Provide payment information
ca: Proporciona dades de pagament
cs: Poskytni informace o platbě
da: Opgiv betalingsoplysninger
de: Zahlungsinformationen angeben
el: Να δώσουν στοιχεία πληρωμής
es: Indica los datos de pago.
fi: Anna maksutiedot
fr: Fournissez des informations de paiement
hr: Unijeti podatke za plaćanje
hu: Fizetési adatok megadása
id: Sertakan informasi pembayaran
is: Gefa greiðsluupplýsingar
it: Fornisci le informazioni di pagamento
ja: 支払い情報を提供すること
ko: 결제 정보 입력
ms: Berikan maklumat bayaran
nb: Oppgi betalingsinformasjon
nl: Zorg voor betalingsinformatie
pl: Podać informacje o płatności
pt: Fornecer informações de pagamento
ru: Указать платежную информацию
sv: Ange betalningsinformation
th: จัดหาข้อมูลการชำระเงิน
tr: Ödeme bilgisi verin
zh_hans: 提供支付信息
zh_hant: 提供支付資訊

# ios.provide_your_id.af732b16
source: Provide your ID
ca: Proporciona el teu document d'identitat
cs: Poskytni svůj doklad totožnosti
da: Indsend din id
de: Stelle deinen Ausweis zur Verfügung
el: Προσθέστε την ταυτότητά σας
es: Proporciona tu documento de identificación
fi: Toimita henkilötodistuksesi
fr: Veuillez fournir une pièce d'identité
hr: Predoči svoj ID
hu: Add meg a személyazonosító okmányodat
id: Berikan kartu identitas Anda
is: Framvísaðu skilríkjum
it: Fornisci il tuo documento d'identità
ja: 身分証明書を登録
ko: 신분증 제출
ms: Sediakan ID anda
nb: Oppgi din ID
nl: Verstrek je ID
pl: Przedstaw dowód tożsamości
pt: Forneça sua identificação
ru: Предъявите удостоверение личности
sv: Registrera ditt ID
th: จัดหาบัตรประจำตัวของคุณ
tr: Kimliğinizi ibraz edin
zh_hans: 提供身份证件
zh_hant: 提供身分證件

# ios.provide_your_id_to_book.89e8693e
source: Provide your ID to book on Airbnb
ca: Per fer reserves a Airbnb, necessitem que ens proporcionis un document d'identitat
cs: Poskytni své ID, abys mohl rezervovat na Airbnb
da: Indsend din id for at booke på Airbnb
de: Wir benötigen deinen Ausweis, damit du bei Airbnb buchen kannst
el: Προσθέστε την ταυτότητά σας για να κάνετε κράτηση στην Airbnb
es: Para reservar en Airbnb, necesitamos que nos proporciones un documento de identidad
fi: Anna henkilötodistuksesi voidaksesi varata Airbnb:llä
fr: Pour pouvoir réserver sur Airbnb, fournissez une pièce d'identité
hr: Predočite ID kako biste mogli rezervirati smještaj na Airbnbu
hu: Az Airbnb-n történő foglaláshoz add meg személyazonosító adataidat
id: Berikan kartu identitas Anda untuk memesan di Airbnb
is: Framvísaðu skilríkjunum þínum til að bóka á Airbnb
it: Fornisci il tuo documento d'identità per prenotare su Airbnb
ja: Airbnbで予約するには身分証明書の提示が必要です
ko: 에어비앤비에서 예약하려면 신분증으로 신원을 확인해 주세요.
ms: Sediakan ID anda untuk menempah di Airbnb
nb: Oppgi ID for å kunne bestille på Airbnb
nl: Dien je ID in om op Airbnb te kunnen reserveren
pl: Przedstaw dowód tożsamości, by dokonywać rezerwacji na Airbnb
pt: Forneça sua identificação para reservar no Airbnb
ru: Предоставьте свои документы, чтобы бронировать на Airbnb
sv: Skicka in ditt ID för att kunna boka på Airbnb
th: กรอกข้อมูลบัตรประจำตัวของคุณบน Airbnb
tr: Airbnb'de rezervasyon yapmak için kimlik bilgilerinizi temin edin
zh_hans: 提供您的身份证件以预订爱彼迎住宿
zh_hant: 提供您的身分證件以預訂Airbnb住宿

# ios.providing_extra_services_can_help.89ce22ae
source: Providing extra services can help guests travel with peace of mind while you earn extra money.
ca: Si ofereixes serveis addicionals, els teus hostes podran viatjar amb més tranquil·litat i tu guanyaràs uns diners extra.
cs: Poskytnuté služby navíc umožni hostům cestovat bez starostí a tobě vydělají další peníze.
da: At tilbyde ekstra services kan hjælpe en gæst til at rejse med ro i sindet imens du tjener ekstra penge.
de: Wenn du zusätzliche Services anbietest, ermöglichst du deinen Gästen eine sorgenfreie Reise - und du verdienst noch etwas dazu.
el: Όταν παρέχετε επιπλέον υπηρεσίες, βοηθάτε τους επισκέπτες να ταξιδεύουν ήσυχοι ενώ ταυτόχρονα εσείς κερδίζετε χρήματα.
es: Prestar servicios adicionales a tus huéspedes puede ayudarles a viajar más tranquilos y proporcionarte ingresos añadidos.
fi: Ylimääräisten palvelujen tarjoaminen voi auttaa vieraita matkustamaan luottavaisin mielin samalla kun itse ansaitset ylimääräisiä tuloja.
fr: Proposer des services supplémentaires permet aux voyageurs d'avoir l'esprit tranquille pendant leur voyage et vous permet de gagner des revenus en plus.
hr: Pružanjem dodatnih usluga gostima ćete olakšati putovanja, a sebi osigurati dodatan prihod.
hu: A kiegészítő szolgáltatások hozzásegíthetik a vendégeket a nyugodtabb utazáshoz, neked pedig további bevételt jelentenek.
id: Menyediakan layanan ekstra bisa membantu tamu bepergian tanpa beban sementara Anda memperoleh uang tambahan.
is: Aukaþjónustan getur hjálpað gestum að slappa af á ferðalaginu og þú hefur viðbótartekjur af henni.
it: Fornire servizi aggiuntivi può aiutare gli ospiti a sentirsi a proprio agio durante il viaggio, mentre tu potrai guadagnare qualcosa in più.
ja: ゲストに安心をお届けしながら、追加料金を確保できます。
ko: 추가 서비스를 제공하면 게스트가 더욱 편안히 숙박할 수 있고 호스트는 부수입을 올릴 수 있습니다.
ms: Memberikan perkhidmatan tambahan boleh membantu tetamu mengembara dengan tenang sambil anda memperoleh wang tambahan.
nb: Å tilby ekstratjenester kan hjelpe gjestene å reise med ro i sinnet mens du tjener ekstra penger.
nl: Als je extra services biedt, reizen gasten met een gerust hart en verdien jij extra geld.
pl: Świadczenie przez Ciebie dodatkowych usług może pomóc gościom podróżować bezstresowo, a Ty możesz zarobić dodatkowo.
pt: Fornecer serviços adicionais pode ajudar os hóspedes a terem uma viagem tranquila enquanto você ganha mais dinheiro.
ru: Дополнительные услуги делают пребывание гостей более комфортным и дают вам возможность дополнительного заработка.
sv: Om du tillhandahåller extra tjänster kan det ge gäster lugn och trygghet på resan medan du tjänar extra pengar.
th: การให้บริการเพิ่มเติมสามารถช่วยให้ผู้เข้าพักเดินทางอย่างสบายใจในขณะที่คุณมีรายได้พิเศษ
tr: Ek hizmetler sağlamak misafirlerin gönül rahatlığıyla seyahat etmelerine olanak verirken sizin de fazladan para kazanmanızı sağlar.
zh_hans: 提供额外服务可以让房客旅行时轻松无忧，同时让您赚取更多收入。
zh_hant: 提供額外服務可以讓房客旅行時輕鬆無憂，同時讓您賺取更多收入。

# ios.public.0bb39f72
source: Public.
ca: Públic.
cs: Veřejný.
da: Offentlig.
de: Öffentlich.
el: Δημόσια.
es: Público.
fi: Julkinen.
fr: Publique.
hr: Javno.
hu: Nyilvános.
id: Publik.
is: Opinber.
it: Pubblico.
ja: 公開中。
ko: 공개
ms: Umum.
nb: Offentlig.
nl: Openbaar.
pl: Publiczna.
pt: Pública.
ru: Открытый.
sv: Offentlig.
th: สาธารณะ
tr: Herkese açık.
zh_hans: 公开
zh_hant: 公開。

# ios.public.ffed6c0d
source: Public
ca: Pública
cs: Veřejný
da: Offentlig
de: Öffentlich
el: Δημόσια
es: Pública
fi: Julkinen
fr: Publique
hr: Javno
hu: Nyilvános
id: Publik
is: Opinber
it: Pubblica
ja: 公開
ko: 공개
ms: Awam
nb: Offentlig
nl: Openbaar
pl: Publiczna
pt: Pública
ru: Публичный
sv: Offentlig
th: สาธารณะ
tr: Herkese Açık
zh_hans: 公开
zh_hant: 公開

# ios.public_response.1875c56f
source: Public response
ca: Resposta pública
cs: Veřejná odpověď
da: Offentligt svar
de: Öffentliche Antwort
el: Δημόσια απάντηση
es: Respuesta pública
fi: Julkine vastine
fr: Réponse publique
hr: Javni odgovori
hu: Nyilvános válasz
id: Respons publik
is: Opinbert svar
it: Responso pubblico
ja: 公開で返信
ko: 공개 답글
ms: Respons umum
nb: Offentlig svar
nl: Openbare reactie
pl: Odpowiedź publiczna
pt: Resposta pública
ru: Публичный ответ
sv: Offentligt svar
th: คำตอบสาธารณะ
tr: Herkese açık yanıt
zh_hans: 公开回复
zh_hant: 公開回覆

# ios.public_review.59706c25
source: Public review
ca: Avaluació pública
cs: Veřejné hodnocení
da: Offentlig omtale
de: Öffentliche Bewertung
el: Δημόσια κριτική
es: Evaluación pública
fi: Julkinen arvostelu
fr: Commentaire public
hr: Javna recenzija
hu: Nyilvános vélemény
id: Ulasan terbuka
is: Opinber umsögn
it: Recensione pubblica
ja: 公開レビュー
ko: 공개 후기
ms: Ulasan umum
nb: Offentlig anmeldelse
nl: Openbare recensie
pl: Publiczna recenzja
pt: Comentário público
ru: Публичный отзыв
sv: Offentligt omdöme
th: ความคิดเห็นสาธารณะ
tr: Herkes tarafından görülebilen değerlendirme
zh_hans: 公开评价
zh_hant: 公開評價

# ios.publish.0a7b6297
source: Publish
ca: Publica
cs: Zveřejnit
da: Udgiv
de: Veröffentlichen
el: Δημοσίευση
es: Publicar
fi: Julkaise
fr: Publier
hr: Objavi
hu: Közzététel
id: Publikasikan
is: Birta
it: Pubblica
ja: 公開する
ko: 등록
ms: Siarkan
nb: Publiser
nl: Publiceren
pl: Zamieść
pt: Publicar
ru: Опубликовать
sv: Publicera
th: เผยแพร่
tr: Yayınla
zh_hans: 发布
zh_hant: 發佈

# ios.publish.56564005
source: Publish
ca: Publicar
cs: Zveřejnit
da: Udgiv
de: Aktivieren
el: Δημοσίευση
es: Publicar
fi: Julkaise
fr: Publier
hr: Objavi
hu: Közzététel
id: Umumkan
is: Birta
it: Pubblica
ja: 公開
ko: 게시
ms: Siarkan
nb: Publiser
nl: Publiceren
pl: Publikuj
pt: Publicar
ru: Разместить
sv: Publicera
th: เผยแพร่
tr: Yayınla
zh_hans: 发布
zh_hant: 發佈

# ios.publish.768cfaa0
source: Publish
ca: Publica
cs: Zveřejnit
da: Slå op
de: Veröffentlichen
el: Δημοσίευση
es: Publicar
fi: Julkaise
fr: Publier
hr: Objavi
hu: Közzététel
id: Publikasikan
is: Birta
it: Pubblica
ja: 公開する
ko: 게시
ms: Siarkan
nb: Publisere
nl: Publiceren
pl: Zamieść
pt: Publicar
ru: Опубликовать
sv: Publicera
th: เผยแพร่
tr: Yayınlayın
zh_hans: 发布
zh_hant: 發佈

# ios.publish.ed3ea18c
source: Publish
ca: Publica
cs: Zveřejnit
da: Slå op
de: Veröffentlichen
el: Δημοσίευση
es: Publicar
fi: Julkaise
fr: Publier
hr: Objavi
hu: Közzététel
id: Publikasikan
is: Birta
it: Pubblica
ja: 公開する
ko: 게시
ms: Siarkan
nb: Publiser
nl: Publiceer
pl: Zamieść
pt: Publicar
ru: Опубликовать
sv: Publicera
th: เผยแพร่
tr: Yayınla
zh_hans: 发布
zh_hant: 發佈

# ios.publish_listing.9288a3f0
source: Publish listing
ca: Publica l'anunci
cs: Zveřejnit nabídku ubytování
da: Slå opslag op
de: Inserat veröffentlichen
el: Δημοσίευση καταχώρησης
es: Publicar anuncio
fi: Julkaise ilmoitus
fr: Publier l'annonce
hr: Objavi oglas
hu: Hirdetés közzététele
id: Publikasikan tempat
is: Birta skráningu
it: Pubblica l'annuncio
ja: お部屋を掲載
ko: 숙소 등록
ms: Siarkan penyenaraian
nb: Publisér utleiested
nl: Publiceer advertentie
pl: Zamieść ofertę
pt: Publicar anúncio
ru: Опубликовать
sv: Publicera annons
th: ลงประกาศที่พัก
tr: Kaydı yayınla
zh_hans: 发布房源
zh_hant: 發佈房源

# ios.pull_out_sofa.af0c3c3e
source: Pull-out sofa
ca: Sofà llit
cs: Rozkládací pohovka
da: Sovesofa
de: Ausziehsofa
el: Καναπές-κρεβάτι
es: Sofá cama
fi: Vuodesohva
fr: Canapé convertible
hr: Sofa na razvlačenje
hu: Kihúzható kanapé
id: Sofa sorong
is: Svefnsófi
it: Divano letto
ja: ソファベッド
ko: 소파침대
ms: Sofa tarik
nb: Sovesofa
nl: Slaapbed
pl: Rozkładana sofa
pt: Sofá-cama
ru: Диван-кровать
sv: Utdragssoffa
th: โซฟาแบบดึงออกได้
tr: Açılır koltuk
zh_hans: 沙发床
zh_hant: 平拉式沙發

# ios.purpose_of_your_trip.0f77bad4
source: Purpose of your trip
ca: Motiu del viatge
cs: Důvod tvé cesty
da: Formålet med din rejse
de: Grund deiner Reise
el: Σκοπός του ταξιδιού σας
es: Motivo de tu viaje
fi: Matkasi tarkoitus
fr: Motif de votre voyage
hr: Svrha vašeg putovanja
hu: Az utazásod célja
id: Maksud perjalanan Anda
is: Tilgangur ferðarinnar þinnar
it: Scopo del viaggio
ja: 旅の目的
ko: 여행 목적
ms: Tujuan perjalanan anda
nb: Formål med turen
nl: Doel van je reis
pl: Cel Twojej podróży
pt: Motivo da sua viagem
ru: Цель вашей поездки
sv: Syftet med resan
th: จุดประสงค์ของการเดินทาง
tr: Seyahatinizin amacı
zh_hans: 旅程目的
zh_hant: 旅程目的

# ios.purpose_of_your_trip.fdf63474
source: Purpose of your trip
ca: Motiu del viatge
cs: Důvod tvé cesty
da: Formålet med din rejse
de: Grund deiner Reise
el: Σκοπός του ταξιδιού σας
es: Motivo del viaje
fi: Matkasi tarkoitus
fr: Motif de votre voyage
hr: Svrha vašeg putovanja
hu: Az utazásod célja
id: Maksud perjalanan Anda
is: Tilgangur ferðarinnar þinnar
it: Scopo del viaggio
ja: 旅の目的
ko: 여행 목적
ms: Tujuan perjalanan anda
nb: Formål med turen din
nl: Doel van je reis
pl: Cel Twojej podróży
pt: Motivo da sua viagem
ru: Цель вашей поездки
sv: Syftet med resan
th: จุดประสงค์ของการเดินทาง
tr: Seyahatinizin amacı
zh_hans: 旅程目的
zh_hant: 旅程目的

# ios.push_access_denied.f7934304
source: Push Access Denied
ca: Accés a les notificacions push denegat
cs: Push přístup zamítnut
da: Push-adgang nægtet
de: Push-Zugang verweigert
el: Η πρόσβαση στις ειδοποιήσεις προώθησης απορρίφθηκε
es: Acceso a notificaciones push denegado
fi: Push-käyttö estetty
fr: Accès en mode push refusé
hr: Pristup push obavijestima nije odobren
hu: Leküldéses elérés megtagadva
id: Akses Push Ditolak
is: Birting tilkynninga ekki heimiluð
it: Accesso Push negato
ja: プッシュアクセスが拒否されました
ko: 푸시 액세스 거부됨
ms: Akses Push Dinafikan
nb: Push-tilgang avvist
nl: Push-toegang Geweigerd
pl: Dostęp push wzbroniony
pt: Acesso por Push Negado
ru: Push-доступ запрещен
sv: Tillgång nekad
th: การเข้าถึงแบบพุชถูกปฏิเสธ
tr: Anında İleti Erişimi Reddedildi
zh_hans: Push访问被拒绝
zh_hant: 推播存取遭拒絕

# ios.push_notifications.b8fe58ff
source: Push Notifications
ca: Notificacions push
cs: Push notifikace
da: Push-meddelelser
de: Push-Benachrichtigungen
el: Ειδοποιήσεις προώθησης
es: Notificaciones
fi: Pikailmoitukset
fr: Notifications push
hr: Push obavijesti
hu: Leküldéses értesítések
id: Notifikasi Push
is: Tilkynningar í síma
it: Notifiche Automatiche
ja: プッシュ通知
ko: 푸시 알림
ms: Pemberitahuan
nb: Pushmeldinger
nl: Push-meldingen
pl: Powiadomienia
pt: Notificações Push
ru: Push-уведомления
sv: Push-påminnelser
th: การแจ้งเตือนแบบพุช
tr: Bildirimler
zh_hans: 推送通知
zh_hant: 推播通知

# ios.push_notifications.f8c78954
source: Push notifications
ca: Notificacions push
cs: Push notifikace
da: Push-meddelelser
de: Push-Benachrichtigungen
el: Ειδοποιήσεις προώθησης
es: Notificaciones push
fi: Pikailmoitukset
fr: Notifications push
hr: Push obavijesti
hu: Leküldéses (push) értesítések
id: Notifikasi push
is: Tilkynningar í síma
it: Notifiche push
ja: プッシュ通知
ko: 푸시 알림
ms: Pemberitahuan tolak
nb: Push-varslinger
nl: Push-meldingen
pl: Powiadomienia push
pt: Notificações por push
ru: Push-уведомления
sv: Push-påminnelser
tr: Bildirimler
zh_hans: 推送通知
zh_hant: 推播通知

# ios.put_a_face_to_a.8b7b28d4
source: Put a face to a name! Make sure your photo clearly shows your face and doesn’t include any personal or sensitive info.
ca: Ajuda els altres a posar-te cara! Assegura't que se't vegi clarament a la foto i que aquesta no inclou cap mena d'informació personal o confidencial.
cs: Spoj se jménem to, jak vypadáš! Ujisti se, že tvá fotka jasně ukazuje tvoji tvář a neobsahuje žádné osobní nebo citlivé informace.
da: Sæt et ansigt på et navn! Sørg for, at dit billede tydeligt viser dit ansigt, og at det ikke viser nogen personlige eller følsomme oplysninger.
de: Verleih deinem Namen ein Gesicht! Achte darauf, dass auf deinem Foto dein Gesicht gut zu erkennen ist und dass keine persönlichen oder sensiblen Informationen zu sehen sind.
el: Δώστε πρόσωπο στο όνομά σας! Βεβαιωθείτε ότι στη φωτογραφία σας εμφανίζεται καθαρά το πρόσωπό σας και ότι δεν περιλαμβάνει προσωπικές ή ευαίσθητες πληροφορίες.
es: ¡Ponle cara a tu nombre! Asegúrate de que en la foto se te vea bien la cara y de no incluir información personal o confidencial.
fi: Anna kasvot nimelle! Varmista, että kasvosi näkyvät selkeästi kuvassa etkä laita esille mitään henkilökohtaisia tai arkaluonteisia tietoja.
fr: Mettez un visage sur votre nom ! Assurez-vous que votre photo montre clairement votre visage et qu'elle ne contient pas d'informations personnelles ni sensibles.
hr: Dodajte svoju fotografiju! Odaberite onu na kojoj vam se jasno vidi lice i koja ne sadrži osobne ili povjerljive podatke.
hu: Adj arcot a nevedhez! Gondoskodj arról, hogy a fényképeden jól látható legyen az arcod, de ne tartalmazzon személyes vagy bizalmas információt.
id: Lengkapi nama Anda dengan foto! Pastikan foto Anda dengan jelas menampilkan wajah Anda dan tidak menampilkan info pribadi atau sensitif.
is: Sýndu hvernig þú lítur út! Passaðu að myndin sýni andlit þitt með greinilegum hætti og engar persónulegar eða viðkvæmar upplýsingar sjáist á myndinni.
it: Che ne dici di dare un volto a questo nome? Assicurati che la tua foto mostri chiaramente il tuo viso e che non includa informazioni personali o sensibili.
ja: 顔が見える安心感を! 写真は顔がはっきりわかるものを使い、個人情報や秘匿情報が写っていないことを確かめましょう。
ko: 얼굴을 보여주세요! 얼굴이 선명하게 보이고 개인 정보나 민감한 정보가 나타나지 않은 사진을 사용하세요.
ms: Padankan wajah kepada nama anda! Pastikan gambar anda menunjukkan wajah anda dengan jelas dan tidak mengandungi maklumat peribadi atau sensitif.
nb: Putt et ansikt til navnet ditt! Pass på at bildet ditt tydelig viser ansiktet ditt og ikke inkluderer personopplysninger eller andre sensitive opplysninger.
nl: Geef een gezicht bij de naam. Zorg dat je foto duidelijk je gezicht toont en geen gevoelige of privé-informatie bevat.
pl: Niech Twoje imię zyska twarz! Upewnij się, że na Twoim zdjęciu widoczna jest wyraźnie Twoja twarz i nie ma żadnych elementów, których nie chcesz uwidaczniać.
pt: Coloque um rosto no seu nome! Certifique-se de que sua foto mostra claramente seu rosto e não tem informações confidenciais ou pessoais.
ru: Добавьте свой портрет! На фотографии должно быть хорошо видно ваше лицо и не должно быть никакой конфиденциальной информации.
sv: Ge ditt namn ett ansikte! Se till att fotot tydligt visar ditt ansikte men inte inkluderar känslig- eller personlig info.
tr: Adınızı görenler yüzünüzü de görebilsin! Fotoğrafınızın yüzünüzü net bir şekilde gösterdiğinden ve herhangi bir kişisel veya hassas bilgi içermediğinden emin olun.
zh_hans: 请提供一张面部照片。该照片必须能清楚显示您的面部，且不含有任何个人或敏感信息。
zh_hant: 將樣貌與名字搭在一起！請確保您的照片清楚顯示您的臉部，且不要包括任何個人或敏感資訊。

# ios.qualified_guests_can_book_instantly.10dc0769
source: Qualified guests can book instantly
ca: Els hostes que compleixin els requisits poder fer reserves immediates.
cs: Kvalifikovaní hosté mohou rezervovat okamžitě
da: Kvalificerede gæster kan booke med det samme
de: Qualifizierte Gäste können sofort buchen
el: Οι επισκέπτες που πληρούν τις προϋποθέσεις μπορούν να κάνουν κράτηση άμεσα
es: Los huéspedes que cumplan los requisitos pueden reservar de forma inmediata.
fi: Kelpuutetut vieraat voivat varata välittömästi
fr: Les voyageurs éligibles peuvent réserver instantanément
hr: Kvalificirani gosti mogu odmah rezervirati
hu: A feltételeknek megfelelő vendégek azonnal foglalhatnak
id: Tamu yang memenuhi syarat bisa memesan secara instan
is: Gjaldgengir gestir geta bókað samstundis
it: Gli ospiti idonei possono prenotare immediatamente
ja: 条件を満たすゲストは「今すぐ予約」可能です
ko: 조건에 부합하는 게스트는 즉시 예약할 수 있습니다
ms: Tetamu yang layak boleh menempah segera
nb: Kvalifiserte gjester kan bestille øyeblikkelig
nl: Gekwalificeerde gasten kunnen direct reserveren
pl: Kwalifikujący się goście mogą dokonywać natychmiastowych rezerwacji
pt: Hóspedes qualificados podem reservar instantaneamente
ru: Соответствующие требованиям гости смогут забронировать жилье мгновенно
sv: Kvalificerade gäster kan boka utan dröjsmål
th: ผู้เข้าพักที่มีคุณสมบัติตามที่กำหนดไว้สามารถจองได้ทันที
tr: Gerekli nitelikleri taşıyan misafirler anında rezervasyon yapabilir
zh_hans: 符合条件的房客可以闪订
zh_hant: 符合條件的房客可以即時預訂

# ios.question_index_of_total.ba46e467
source: Question %{index} of %{total}
ca: Pregunta %{index} de %{total}
cs: Otázka %{index} z %{total}
da: Spørgsmål %{index} af %{total}
de: Frage %{index} von %{total}
el: Ερώτηση %{index} από %{total}
es: Pregunta %{index} de %{total}
fi: Kysymys %{index}/%{total}
fr: Question %{index} sur %{total}
hr: Pitanje br. %{index} od %{total}
hu: %{index}. kérdés, összesen: %{total}
id: Pertanyaan %{index} dari %{total}
is: Spurning %{index} af %{total}
it: Domanda %{index} di %{total}
ja: 質問 %{index} / %{total}
ko: 질문 %{index}/%{total}
ms: Soalan %{index} daripada %{total}
nb: Spørsmål %{index} av %{total}
nl: Vraag %{index} van %{total}
pl: Pytanie %{index} z %{total}
pt: Pergunta %{index} de %{total}
ru: Вопрос %{index} из %{total}
sv: Fråga %{index} av %{total}
tr: Soru %{index} / %{total}
zh_hans: 问题%{index}/%{total}
zh_hant: %{total}個問題中的第%{index}個問題

# ios.questions.134a653e
source: Questions
ca: Preguntes
cs: Otázky
da: Spørgsmål
de: Fragen
el: Ερωτήσεις
es: Preguntas
fi: Kysymykset
hr: Pitanja
hu: Kérdések
id: Pertanyaan
is: Spurningar
it: Domande
ja: 質問集
ko: 질문
ms: Soalan
nb: Spørsmål
nl: Vragen
pl: Pytania
pt: Dúvidas
ru: Вопросы
sv: Frågor
th: คำถาม
tr: Sorular
zh_hans: 问题
zh_hant: 問題
