Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.guests.1b5c11b6
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 人数
ko: 게스트
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.1cf8e1e3
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 宿泊人数
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.2833defc
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 人数
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafir
zh_hans: 房客人数
zh_hant: 房客人數

# ios.guests.48c70486
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: ゲスト
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.68897968
source: Guests
ca: Hostes
cs: Hostů
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 人数
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Количество гостей
sv: Gäster
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.6ec15993
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 人数
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客人数
zh_hant: 房客人數

# ios.guests.797c2500
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 人数
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.7e5dfcd2
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 人数
ko: 게스트
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.80066c43
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 人数
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.844ceb9a
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 宿泊人数
ko: 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.873f1882
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: ゲスト
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.a490cd00
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: ゲスト
ko: 최대 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests.caea1551
source: Guests
ca: Hostes
cs: Hosté
da: Gæster
de: Gäste
el: Επισκέπτες
es: Huéspedes
fi: Vieraat
fr: Voyageurs
hr: Gosti
hu: Vendégek
id: Tamu
is: Gestir
it: Ospiti
ja: 予約人数
ko: 숙박 인원
ms: Tetamu
nb: Gjester
nl: Gasten
pl: Goście
pt: Hóspedes
ru: Гости
sv: Gäster
th: ผู้เข้าพัก
tr: Misafirler
zh_hans: 房客
zh_hant: 房客

# ios.guests_are_required_to_answer.0e08b559
source: Guests are required to answer any questions you’ve asked before they can book instantly. When you turn on Instant Book, only guests who meet all your requirements can book without sending a reservation request. You can always cancel penalty-free if you’re uncomfortable with your guest’s response.
ca: Els hostes han de respondre les teves preguntes abans de poder fer reservar de forma immediata. Quan actives la reserva immediata, només poden reservar a través d'aquesta funció els hostes que compleixin els teus requisits. Si no et sents còmode amb alguna resposta de l'hoste, pots cancel·lar sense penalitzacions.
cs: Než budou moci hosté rezervovat okamžitě, jsou povinni odpovědět na všechny otázky, které jim položíš. Po spuštění Okamžité rezervace mohou rezervovat bez zasílání žádosti pouze hosté, kteří splňují všechny tvé požadavky. Pokud se ti hostovy odpovědi nelíbí, můžeš rezervaci bez sankcí zrušit.
da: Gæster skal besvare de spørgsmål, du stiller, inden de kan booke med det samme. Når du slår Øjeblikkelig booking til, er det kun gæster, som opfylder alle dine krav, der kan booke uden at sende en reservationsanmodning. Du kan altid aflyse uden bøde, hvis du ikke er tryg ved dine gæsters svar.
de: Du überlegst dir Fragen, die deine Gäste beantworten müssen, bevor sie deine Unterkunft per Sofortbuchung reservieren können. Wenn die Sofortbuchung aktiv ist, können nur diejenigen Gäste ohne vorherige Buchungsanfrage buchen, die alle deine Voraussetzungen erfüllen. Solltest du doch einmal ein mulmiges Gefühl haben, kannst du sanktionsfrei stornieren.
el: Οι επισκέπτες πρέπει να απαντήσουν στις ερωτήσεις που έχετε θέσει προκειμένου να μπορέσουν να κάνουν κράτηση άμεσα. Όταν ενεργοποιείτε την Άμεση Κράτηση, μόνο οι επισκέπτες που πληρούν όλες τις προϋποθέσεις σας θα μπορούν να κάνουν κράτηση χωρίς να πρέπει να στείλουν αίτημα κράτησης. Μπορείτε πάντα να ακυρώσετε χωρίς καμία ποινή αν νιώσετε άβολα με την απάντηση του επισκέπτη σας.
es: Los huéspedes tienen que responder las preguntas que hayas planteado antes de poder hacer una Reserva inmediata. Al activar esta prestación, solo quienes cumplan todos tus requisitos podrán reservar sin enviar una solicitud de reserva. Si no te gustan las respuestas de tu huésped, podrás cancelar sin que se te aplique ninguna penalización.
fi: Vieraiden on vastattava kaikkiin esittämiisi kysymyksiin voidakseen varata välittömästi. Kun kytket pikavarauksen päälle, vain kaikki vaatimuksesi täyttävät vieraat voivat varata lähettämättä varauspyyntöä. Voit peruuttaa ilman sanktioita aina, jos et ole tyytyväinen vieraasi vastaukseen.
fr: Les voyageurs doivent répondre à toutes les questions que vous avez posées avant de pouvoir réserver instantanément. Lorsque vous activez la réservation instantanée, seuls les voyageurs qui remplissent tous vos critères peuvent réserver sans envoyer de demande de réservation. Vous pouvez toujours annuler sans pénalités si les réponses reçues ne vous conviennent pas.
hr: Gosti moraju odgovoriti na sva vaša kako bi mogli upotrijebiti Instant rezervaciju. Kad uključite Instant rezervaciju, samo gosti koji ispunjavaju sve vaše uvjete mogu rezervirati smještaj bez slanja zahtjeva za rezervaciju. Ako vam se odgovori gosta čine neprimjerenima, možete otkazati rezervaciju bez posljedica.
hu: A vendégeknek meg kell válaszolniuk az általad feltett kérdéseket, mielőtt azonnal foglalhatnának. Amikor bekapcsolod az Azonnali foglalást, kizárólag a követelményeid mindegyikének megfelelő vendégek foglalhatnak foglalási kérés küldése nélkül. Bármikor, büntetés nélkül lemondhatod a foglalást, ha a vendég válasza alapján kellemetlen lenne számodra a foglalás.
id: Tamu diharuskan menjawab semua pertanyaan yang Anda ajukan sebelum mereka bisa memesan secara instan. Ketika Anda mengaktifkan Pemesanan Instan, hanya tamu yang memenuhi semua persyaratan Anda yang bisa memesan tanpa perlu mengirimkan permohonan reservasi. Anda selalu bisa membatalkan tanpa penalti bila merasa tidak nyaman dengan jawaban tamu Anda.
is: Gestir þurfa að svara öllum spurningum sem þú hefur lagt fyrir áður en þeir geta notað hraðbókun. Þegar þú býður hraðbókun geta aðeins þeir gestir sem uppfylla kröfur þínar bókað án þess að senda bókunarbeiðni. Þú getur alltaf afbókað án viðurlaga ef þér finnst svör gesta vera óþægileg.
it: Gli ospiti devono rispondere alle tue domande prima di poter prenotare immediatamente. Quando attivi la Prenotazione Immediata, solo gli ospiti che soddisfano tutti i tuoi requisiti possono prenotare senza dover prima inviare una richiesta. Puoi sempre cancellare senza penalità se quello che rispondono ti mette a disagio.
ja: ホストが用意した質問に答えてからでないとゲストは「今すぐ予約」できません。「今すぐ予約」をオンにすると、ホストが求めるすべての要件を満たしたゲストのみ予約リクエスト抜きに予約を受け付ける設定になります。ゲストの回答に違和感を感じる場合はホスト側からいつでもペナルティ免除でキャンセルできます。
ko: 게스트는 즉시 예약을 하기 전에 회원님이 설정해 둔 질문에 답해야 합니다. 즉시 예약을 사용하면 회원님이 설정한 조건을 모두 충족하는 게스트만 예약 요청을 보내지 않고 즉시 예약할 수 있습니다. 게스트의 답변이 꺼림칙하다면 언제든지 페널티 없이 취소할 수 있습니다.
ms: Tetamu dikehendaki menjawab sebarang soalan yang anda telah tanya sebelum mereka boleh menempah serta-merta. Apabila anda menghidupkan Tempahan Segera, hanya tetamu yang memenuhi semua keperluan anda boleh menempah tanpa menghantar permohonan tempahan. Anda boleh batalkan bila-bila masa tanpa penalti jika anda tidak selesa dengan jawapan tetamu anda.
nb: Gjestene må svare på eventuelle spørsmål du har stilt før de kan bestille øyeblikkelig. Når du slår på Øyeblikkelig bestilling, kan bare gjester som oppfyller alle kravene, bestille uten å sende en reservasjonsforespørsel. Du kan alltid kansellere gebyrfritt hvis du føler ubehag med gjestenes svar.
nl: Gasten dienen al jouw vragen te beantwoorden voordat ze direct kunnen reserveren. Als je Direct Reserveren aanzet, kunnen alleen gasten die voldoen aan al jouw eisen bij je reserveren zonder een reserveringsverzoek te versturen. Je kunt altijd boetevrij annuleren als je je niet prettig voelt bij de reactie van je gast.
pl: Goście mają obowiązek odpowiadać na zadane przez Ciebie pytania, jeszcze zanim skorzystają z Rezerwacji Natychmiastowej. Jeśli włączysz Rezerwację Natychmiastową, wyłącznie goście, którzy spełniają Twoje wymagania, będą mogli rezerwować bez wysyłania uprzedniej prośby. Zawsze możesz anulować bez ponoszenia kary wszystkie rezerwacje, wobec których masz wątpliwości.
pt: Os hóspedes precisam responder todas as perguntas que você fizer antes de poderem reservar instantaneamente. Quando você ativa a Reserva Instantânea, somente hóspedes que atendam a todos os seus requisitos podem reservar sem precisar enviar um pedido de reserva. Você sempre poderá cancelar sem penalidades, caso não se sinta confortável com a resposta de um hóspede.
ru: Прежде чем бронировать мгновенно, гостям нужно будет ответить на любые заданные вами вопросы. Если включено мгновенное бронирование, то забронировать жилье без предварительного запроса смогут только те гости, которые отвечают всем вашим требованиям. Если ответ гостя вас не устроит, вы всегда можете отменить бронирование — штрафа за это не будет.
sv: Gäster måste svara på de frågor du har angett innan de kan boka utan dröjsmål. När du slår på Boka direkt kan bara gäster som uppfyller alla dina krav boka utan att skicka en bokningsförfrågan. Du kan alltid avboka utan påföljd om du känner dig illa till mods med din gästs svar.
th: ผู้เข้าพักต้องตอบคำถามของคุณก่อนจึงจะจองทันทีได้ เมื่อคุณเปิดใช้การจองทันที ผู้เข้าพักที่มีคุณสมบัติตรงตามข้อกำหนดของคุณเท่านั้นที่สามารถจองที่พักโดยไม่ต้องส่งคำขอจอง คุณสามารถยกเลิกการจองโดยไม่มีโทษได้ตลอดเวลาหากไม่สะดวกใจจะตอบรับคำขอของผู้เข้าพัก
tr: Misafirler, anında rezervasyon yapmadan önce sorduğunuz soruları yanıtlamak zorundadır. Anında Rezervasyon özelliğini açtığınızda, yalnızca tüm gerekliliklerinizi karşılayan misafirler rezervasyon isteği göndermeden rezervasyon yapabilir. Misafirinizin verdiği yanıttan memnun kalmazsanız, ceza almadan iptal edebilirsiniz.
zh_hans: 房客必须先回答您提出的问题，然后才能闪订。 启用闪订功能后，只有满足您所有要求的房客才可以直接预订您的房源，不必发送预订申请。 如果房客的回答让您感到不安心，您可以取消预订而免受处罚。
zh_hant: 房客必須要回答您所問的所有問題，才能即時預訂。 如果您開啟了即時預訂功能，只有符合您所有條件的房客可以不必發送預訂申請，即可預訂。 如果您對預訂有疑慮，隨時都可以取消預訂而免受處罰。

# ios.guests_are_required_to_share.e4e2217c
source: Guests are required to share details about their trip when they book.
ca: Els hostes han de compartir detalls sobre el seu viatge quan fan la reserva.
cs: Podrobnosti k pobytu jsou od hostů vyžadovány při rezervování.
da: Gæster skal dele oplysninger om deres rejse, når de booker.
de: Gäste sind verpflichtet, beim Buchen Details zu ihrer Reise anzugeben.
el: Οι επισκέπτες πρέπει να μοιραστούν κάποιες λεπτομέρειες σχετικά με το ταξίδι τους κατά την κράτηση.
es: Los huéspedes deben compartir información sobre su viaje cuando reserven.
fi: Vieraita pyydetään kertomaan matkansa tiedot, kun he varaavat.
fr: Les voyageurs sont tenus de donner des informations sur leur voyage lors de la réservation.
hr: Gosti trebaju podijeliti detalje o svom putrovanju prilikom rezervacije.
hu: A vendégeknek a foglaláskor meg kell osztaniuk az utazásukkal kapcsolatos részleteket.
id: Tamu diharuskan memberikan detail mengenai perjalanan mereka ketika mereka memesan.
is: Gestir þurfa að gefa upp upplýsingar um ferðina þegar þeir bóka.
it: Gli ospiti devono condividere informazioni sul loro viaggio quando prenotano.
ja: ゲストは予約時に旅行情報を入力しなければなりません。
ko: 게스트는 예약 시 여행에 대한 자세한 내용을 공유해야 합니다.
ms: Tetamu dikehendaki untuk berkongsi butiran mengenai perjalanan mereka apabila mereka menempah.
nb: Gjestene må dele detaljer om reisen når de bestiller.
nl: Gasten delen verplicht de details over hun reis als ze boeken.
pl: Podczas rezerwowania goście muszą przesłać szczegóły dotyczące podróży.
pt: Os hóspedes precisam compartilhar informações sobre a viagem quando reservarem.
ru: Гости должны рассказать о своей поездке при бронировании.
sv: Gäster måste dela information om sin resa när de bokar.
tr: Misafirlerin, rezervasyon yaptıklarında seyahatleri hakkındaki ayrıntıları paylaşmaları gerekir.
zh_hans: 房客需要在预订时分享有关旅程的信息。
zh_hant: 房客在預訂時需要提供旅程詳情。

# ios.guests_can_also_filter_their.de8b3924
source: Guests can also filter their search results to listings that can be booked instantly.
ca: Els hostes també poden filtrar els resultats de la cerca perquè només es mostrin els anuncis amb reserva immediata.
cs: Hosté mohou filtrovat výsledky vyhledávání pouze na nabídky, které mohou být rezervovány okamžitě.
da: Gæster kan også filtrere deres søgeresultater, så de kun omfatter opslag, der kan bookes med det samme.
de: Gäste können die Suchergebnisse so filtern lassen, dass ihnen lediglich sofort buchbare Unterkünfte angezeigt werden.
el: Οι επισκέπτες μπορούν επίσης να φιλτράρουν τα αποτελέσματα αναζήτησής τους ώστε να βλέπουν μόνο καταχωρήσεις με δυνατότητα άμεσης κράτησης.
es: Los huéspedes pueden utilizar filtros de búsqueda para visualizar solo los anuncios que tengan la Reserva inmediata habilitada.
fi: Vieraat voivat myös suodattaa hakutulokset koskemaan vain kohteita, jotka voidaan varata välittömästi.
fr: Les voyageurs peuvent également filtrer les résultats de recherche pour que seules les annonces avec réservation instantanée s'affichent.
hr: Prilikom pretraživanja gosti mogu uključiti filtar kako bi im se prikazali samo oglasi s Instant rezervacijom.
hu: A vendégek szűkíthetik találataikat azokra a szálláshelyekre, amelyeket azonnal le lehet foglalni.
id: Tamu juga bisa menyaring hasil pencarian mereka agar hanya menampilkan tempat-tempat yang bisa dipesan secara instan.
is: Gestir geta einnig síað leitarniðurstöður til að sjá aðeins skráningar má bóka samstundis.
it: Gli ospiti possono anche filtrare i risultati di ricerca per visualizzare solo gli annunci che possono essere prenotati immediatamente.
ja: ゲストは「今すぐ予約」の可能なリスティングに検索結果を絞り込むこともできます。
ko: 게스트가 즉시 예약이 가능한 숙소로만 검색 결과를 필터링해 볼 수도 있습니다.
ms: Tetamu juga boleh menapis hasil carian untuk memaparkan hanya penyenaraian yang boleh ditempah serta-merta.
nb: Gjester kan også filtrere søkeresultatene til utleiesteder som kan bestilles øyeblikkelig.
nl: Gasten kunnen hun zoekresultaten filteren op advertenties die direct te reserveren zijn.
pl: Goście mogą filtrować wyniki wyszukiwania, by przeglądać jedynie oferty, które można zarezerwować natychmiastowo.
pt: Os hóspedes podem também filtrar seus resultados de busca para mostrar as acomodações que podem ser reservadas instantaneamente.
ru: Гости также могут оставить в результатах поиска только жилье с мгновенным бронированием.
sv: Gäster kan också filtrera sina sökresultat efter boenden som kan bokas utan dröjsmål.
th: ผู้เข้าพักสามารถกรองผลการค้นหาให้แสดงเฉพาะที่พักที่สามารถจองทันทีได้
tr: Ayrıca misafirler, arama sonuçlarını anında rezerve edilebilen kayıtlarla filtreleyebilir.
zh_hans: 房客也可以设置筛选条件，让搜索结果仅显示可以闪订的房源。
zh_hant: 房客也可以篩選他們的搜尋結果，以顯示可供即時預訂的房源。

# ios.guests_cannot_book_your_listing.c2dcedc9
source: Guests cannot book your listing during this time
ca: Els hostes no poden reservar el teu espai durant aquest període.
cs: Hosté si v tomto termínu nemohou rezervovat tvou nabídku
da: Gæster kan ikke booke dit opslag i denne periode
de: Gäste können dein Inserat in diesem Zeitraum nicht buchen
el: Οι επισκέπτες δεν μπορούν να κάνουν κράτηση στην κράτησή σας αυτό το διάστημα
es: Los huéspedes no pueden hacer reservas durante este periodo.
fi: Vieraat eivät voi varata kohdettasi tänä aikana
fr: Les voyageurs ne peuvent pas réserver votre logement pendant cette période
hr: Gosti ne mogu rezervirati vaš smještaj u tom razdoblju
hu: Ezen időtartam során a vendégek nem foglalhatják le a szálláshelyedet
id: Tamu tidak bisa memesan tempat Anda untuk saat ini
is: Gestir geta ekki bókað hjá þér á þessum tíma
it: Gli ospiti non possono prenotare il tuo annuncio in questo periodo
ja: この期間、ゲストはあなたのリスティングを予約できません。
ko: 이 기간에는 숙소를 예약할 수 없습니다.
ms: Tetamu tidak boleh menempah penyenaraian anda pada masa ini
nb: Gjester kan ikke booke utleiestedet ditt i løpet av denne tiden
nl: Gasten kunnen in deze periode jouw accommodatie niet reserveren
pl: W tym czasie goście nie mogą rezerwować Twoich ofert
pt: Os hóspedes não podem reservar sua acomodação durante este período
ru: В течение этого периода гости не могут резервировать ваше объявление
sv: Gäster kan inte boka ditt boende under den här tiden
th: ผู้เข้าพักไม่สามารถจองที่พักของคุณช่วงเวลานี้
tr: Misafirler bu süre boyunca kaydınız için rezervasyon yapamazlar
zh_hans: 期间房客不能预订您的房源
zh_hant: 這個期間房客不能預訂您的房源

# ios.guests_don_t_have_a.d05f97b5
source: Guests don’t have a room to themselves.
ca: Els hostes no tindran una habitació privada.
cs: Hosté pro sebe nemají vlastní pokoj.
da: Gæster har ikke deres eget værelse.
de: Gäste haben kein Zimmer für sich allein.
el: Οι επισκέπτες δεν έχουν ιδιωτικό δωμάτιο.
es: Los huéspedes no dispondrán de una habitación privada.
fi: Vierailla ei ole omaa huonetta.
fr: Les voyageurs n'ont pas de chambre privée.
hr: Gosti nemaju svoju sobu.
hu: A vendégek nem rendelkeznek saját szobával.
id: Tamu tidak memiliki kamar untuk mereka sendiri.
is: Gestir hafa ekki sérherbergi.
it: Gli ospiti non hanno una stanza privata a loro disposizione.
ja: ゲストには自分用の個室はありません。
ko: 게스트가 단독으로 쓸 수 있는 방이 제공되지 않습니다.
ms: Tetamu tidak mempunyai bilik sendiri.
nb: Gjestene har ikke et eget rom for seg selv.
nl: Gasten hebben geen kamer voor zichzelf.
pl: Goście nie mają pokoju tylko dla siebie.
pt: Os hóspedes não tem um quarto próprio.
ru: У гостей нет комнат личного пользования.
sv: Gäster har inget eget rum.
th: ผู้เข้าพักไม่มีห้องเป็นของตัวเอง
tr: Misafirlerin kendilerine ait odası olmaz.
zh_hans: 房客没有自己的独立房间。
zh_hant: 房客沒有自己的獨立房間。

# ios.guests_guests_and_infants_infants.cf11f30e
source: %{guests} guests and %{infants} infants
ca: %{guests} hostes i %{infants} nadons
cs: %{guests} hosté a %{infants} kojenci
da: %{guests} gæster og %{infants} babyer
de: %{guests} Gäste und %{infants} Kleinkinder
el: %{guests} επισκέπτες και %{infants} βρέφη
es: %{guests} huéspedes y %{infants} bebés
fi: %{guests} vierasta ja %{infants} pikkulasta
fr: %{guests} voyageurs et %{infants} bébés
hr: Gostiju: %{guests} i beba: %{infants}
hu: %{guests} vendég és %{infants} csecsemő
id: %{guests} tamu dan %{infants} bayi
is: %{guests} gestur og %{infants} ungbörn
it: %{guests} ospiti e %{infants} neonati
ja: ゲスト%{guests}人と乳幼児%{infants}人
ko: %{guests}명의 게스트와 %{infants}명의 유아
ms: %{guests} tetamu dan %{infants} bayi
nb: %{guests} gjester og %{infants} spedbarn
nl: %{guests} gasten en %{infants} baby's
pl: %{guests} gości i %{infants} małych dzieci
pt: %{guests} hóspedes e %{infants} bebês
ru: %{guests} гостей и %{infants} младенцев
sv: %{guests} gäster och %{infants} spädbarn
th: ผู้เข้าพัก %{guests} คนและทารก %{infants} คน
tr: %{guests} misafir ve %{infants} bebek
zh_hans: %{guests}名房客和%{infants}名婴幼儿
zh_hant: %{guests}名房客和%{infants}名嬰幼兒

# ios.guests_have_free_access_to.341689ad
source: Guests have free access to a gym
ca: Gimnàs gratuït per als hostes
cs: Hosté mají volný přístup do posilovny
da: Gæster har gratis adgang til et fitnesscenter
de: Gäste haben freien Zugang zu einem Fitnessraum
el: Οι επισκέπτες έχουν δωρεάν πρόσβαση στο γυμναστήριο
es: Gimnasio gratuito para huéspedes
fi: Asiakkailla on ilmainen pääsy kuntosalille
fr: Accès gratuit à une salle de gym
hr: Gosti mogu besplatno koristiti teretanu
hu: A vendégek ingyenesen használhatják az edzőtermet
id: Tamu memiliki akses gratis ke pusat kebugaran
is: Gestir hafa aðgang að líkamsrækt án endurgjalds
it: Gli ospiti hanno libero accesso alla palestra
ja: ゲストはジムを無料で使用できます
ko: 헬스장 무료이용 가능
ms: Tetamu mendapat akses percuma ke gim
nb: Gjester har fri tilgang til et treningsstudio
nl: Gasten hebben gratis toegang tot een fitnessruimte
pl: Darmowy dostęp do siłowni dla gości
pt: Os hóspedes têm acesso gratuito a uma academia
ru: У гостей есть бесплатный доступ к спортзалу
sv: Gäster har fri tillgång till ett gym
th: ผู้เข้าพักใช้บริการที่ห้องออกกำลังกายได้ฟรี
tr: Misafirler için ücretsiz spor salonu
zh_hans: 房客可以免费使用健身房
zh_hant: 房客可以免費使用健身房

# ios.guests_love_photos.2572fea1
source: Guests love photos!
ca: Als hostes els encanten les fotos!
cs: Hosté milují fotky!
da: Gæster elsker billeder!
de: Gäste lieben Fotos!
el: Στους επισκέπτες αρέσουν οι φωτογραφίες!
es: Los huéspedes agradecen las fotos
fi: Vieraat rakastavat kuvia!
fr: Les voyageurs adorent les photos !
hr: Gosti vole fotografije!
hu: A vendégek nagyon szeretik a fényképeket!
id: Tamu biasanya sangat menyukai foto!
is: Myndir eru í miklu uppáhaldi hjá gestum!
it: Gli ospiti amano le foto!
ja: 写真があると、ゲストにとても喜ばれます！
ko: 게스트는 사진을 좋아해요!
ms: Tetamu sukakan gambar!
nb: Gjester elsker bilder!
nl: Gasten houden van foto's!
pl: Goście kochają zdjęcia!
pt: Os hóspedes adoram fotos!
ru: Гостям нравятся фотографии!
sv: Gäster älskar foton!
th: ผู้เข้าพักชอบดูรูปภาพ!
tr: Misafirler fotoğrafları sever!
zh_hans: 房客都喜欢看照片！
zh_hant: 房客愛看照片！
