Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.we_ll_let_you_know.fcae1314
source: We’ll let you know if there are any problems.
ca: Si hi ha cap problema ens posarem en contacte amb tu.
cs: V případě, že nastanou nějaké problémy, dáme ti vědět.
da: Vi giver dig besked, hvid der er problemer.
de: Wir informieren dich, falls Probleme auftreten.
el: Θα σας ενημερώσουμε αν υπάρξει κάποιο πρόβλημα.
es: Si hay algún problema, nos pondremos en contacto contigo.
fi: Ilmoitamme sinulle, mikäli ongelmia ilmenee.
fr: Nous vous préviendrons en cas de problème.
hr: Javit ćemo vam ako bude kakvih problema.
hu: Értesíteni fogunk, ha bármilyen probléma fellép.
id: Kami akan memberi tahu Anda apabila ada masalah.
is: Við látum þig vita ef um einhver vandamál er að ræða.
it: Ti comunicheremo eventuali problemi.
ja: また何か問題があれば追ってご連絡します。
ko: 문제가 있으면 알려 드리겠습니다.
ms: Kami akan maklumkan anda jika ada sebarang masalah.
nb: Vi vil gi deg beskjed dersom det oppstår noen problemer.
nl: Wij zullen je laten weten als er problemen zijn.
pl: Damy Ci znać, jeśli pojawią się jakieś problemy.
pt: Avisaremos você se houver algum problema.
ru: Мы сообщим вам о любых проблемах.
sv: Vi underrättar dig om problem uppstår.
th: เราจะแจ้งให้คุณทราบหากมีปัญหาใดก็ตาม
tr: Sorun olursa size haber vereceğiz.
zh_hans: 如果有问题，我们会告知您。
zh_hant: 如果有問題，我們會告知您。

# ios.we_ll_share_them_with.1bfdf758
source: We’ll share them with confirmed guests before they arrive.
ca: Ho compartirem amb els hostes confirmats abans que arribin.
cs: Budeme je sdílet s potvrzenými hosty před jejich příjezdem.
da: Vi deler dem med bekræftede gæster, inden de ankommer.
de: Wir geben sie vor der Ankunft an bestätigte Gäste weiter.
el: Θα κοινοποιήσουμε τις πληροφορίες στους επιβεβαιωμένους επισκέπτες πριν την άφιξή τους.
es: Las compartiremos con tus huéspedes confirmados antes de que lleguen.
fi: Jaamme ne vahvistettujen vieraiden kanssa ennen heidän saapumistaan.
fr: Nous les partagerons avec les voyageurs confirmés avant leur arrivée.
hr: Svim će gostima s potvrđenom rezervacijom biti dostavljene prije dolaska.
hu: Az utasításokat az érkezésük előtt osztjuk meg a visszaigazolt vendégekkel
id: Kami akan membagikannya ke tamu terkonfirmasi sebelum mereka tiba.
is: Við deilum þeim með staðfestum gestum áður en þeir koma á staðinn.
it: Le condivideremo con gli ospiti confermati prima del loro arrivo.
ja: 手順は到着前に宿泊ゲストにシェアします。
ko: 예약이 확정된 게스트와 체크인 전에 안내를 공유하겠습니다.
ms: Kami akan kongsikan dengan tetamu yang disahkan sebelum mereka tiba.
nb: Vi vil dele dem med bekreftede gjester før de kommer.
nl: We delen ze met bevestigde gasten voordat ze aankomen.
pl: Udostępnimy je potwierdzonym gościom przed przyjazdem.
pt: Compartilharemos suas instruções com os hóspedes confirmados antes de sua chegada.
ru: Мы покажем его подтвержденным гостям перед прибытием.
sv: Vi kommer att dela dem med bekräftade gäster innan de anländer.
th: เราจะส่งข้อมูลให้ผู้เข้าพักที่ยืนยันแล้วก่อนเดินทางมาถึง
tr: Bunları, onaylanan misafirlerle varış tarihlerinden önce paylaşacağız.
zh_hans: 我们将会在已确认预订的房客入住前与他们分享入住指南。
zh_hant: 我們會在預訂已確認的房客入住前與他們分享入住說明。

# ios.we_ll_share_your_instructions.47d3252f
source: We’ll share your instructions with confirmed guests before they arrive. They can access them from their phone, even without a data plan. You can change or remove your check-in instructions at any time.
ca: Compartirem les teves instruccions amb els hostes confirmats abans que arribin i podran accedir-hi des del telèfon, encara que no tinguin internet de dades. Pots modificar o eliminar les instruccions d'arribada quan vulguis.
cs: Budeme je sdílet s potvrzenými hosty před jejich příjezdem. Budou k nim mít přístup ze svých telefonů, a to i bez datového tarifu. Pokyny k příjezdu můžeš kdykoliv změnit nebo odstranit.
da: Vi deler dine instruktioner med bekræftede gæster, inden de ankommer. De kan få adgang til dem fra deres telefon, selv uden en dataplan. Du kan ændre eller fjerne dine indtjekningsinstruktioner til enhver tid.
de: Wir geben deine Anleitung vor der Ankunft an deine bestätigten Gäste weiter. Sie haben an ihrem Telefon darauf Zugriff, auch ohne Datentarif. Du kannst deine Anleitung für den Check-in jederzeit ändern oder entfernen.
el: Θα κοινοποιούμε τις οδηγίες σας στους επιβεβαιωμένους επισκέπτες πριν την άφιξή τους. Θα μπορούν να τις βλέπουν από το τηλέφωνό τους, ακόμη και αν δεν έχουν σύνδεση δεδομένων. Μπορείτε να αλλάξετε ή να αφαιρέσετε τις οδηγίες σας για την άφιξη ανά πάσα στιγμή.
es: Compartiremos tus instrucciones con los huéspedes confirmados antes de su llegada. La información estará disponible en sus móviles, aunque no dispongan de conexión a Internet. Puedes modificar o eliminar las instrucciones para acceder al alojamiento en cualquier momento.
fi: Jaamme ohjeesi vahvistettujen vieraiden kanssa ennen heidän saapumistaan. He saavat ne puhelimen välityksellä, jopa ilman internetyhteyttä. Voit vaihtaa tai poistaa sisäänkirjautumisohjeet milloin tahansa.
fr: Nous partagerons vos instructions avec les voyageurs confirmés avant leur arrivée. Ils peuvent y avoir accès depuis leur téléphone, même sans service d'échange de données. Vous pouvez modifier ou supprimer vos instructions d'entrée dans les lieux à tout moment.
hr: Svi će gosti s potvrđenom rezervacijom dobiti vaše upute prije dolaska. Moći će ih vidjeti na svom mobitelu bez obzira na to imaju li pristup internetu. Upute za dolazak u smještaj u svakom trenutku možete mijenjati ili ukloniti.
hu: A visszaigazolt vendégekkel az érkezésük előtt osztjuk meg az utasításaidat. A vendégek a telefonjukról férhetnek hozzá az utasításaidhoz, akár adatforgalmazás nélkül is. Az érkezéssel kapcsolatos utasításaidat bármikor módosíthatod vagy eltávolíthatod.
id: Kami akan membagikan petunjuk Anda ke tamu terkonfirmasi sebelum mereka tiba. Mereka bisa mengaksesnya dari ponsel bahkan tanpa kuota data. Anda bisa mengubah atau menghapus petunjuk check in Anda setiap saat.
is: Við gefum staðfestum gestum leiðbeiningarnar þínar áður en ferð þeirra hefst. Gestirnir geta nálgast þær í símanum sínum og jafnvel þótt þeir séu ekki með gagnasamband. Þú getur breytt leiðbeiningum fyrir innritun, eða tekið þær út, hvenær sem er.
it: Condivideremo le tue istruzioni con gli ospiti confermati prima del loro arrivo. Potranno accedervi dal telefono, anche senza un piano dati. Puoi modificare o eliminare le tue istruzioni sul check-in in qualunque momento.
ja: 手順は到着前に宿泊確定済みのゲストにシェアします。ゲストはデータ通信がない環境でも携帯で手順を開いてチェックできます。 チェックイン手順はいつでも変更や削除が可能です。
ko: 예약이 확정된 게스트와 체크인 전에 안내를 공유하겠습니다. 게스트는 인터넷 연결이 없어도 전화기로 안내를 확인할 수 있습니다. 원하시면 언제든 체크인 안내를 변경하거나 삭제하세요.
ms: Kami akan kongsikan arahan anda dengan tetamu yang disahkan sebelum mereka tiba. Mereka boleh akses arahan ini dari telefon mereka, walaupun tanpa pelan data. Anda boleh ubah atau keluarkan arahan daftar masuk pada bila-bila masa.
nb: Vi vil dele instruksjonene dine med bekreftede gjester før de kommer. De kan få tilgang til dem fra telefonen sin, selv uten en dataplan. Du kan endre eller fjerne innsjekkingsinstruksjoner til enhver tid.
nl: We delen je instructies met bevestigde gasten voordat ze aankomen. Ze kunnen ze bekijken op hun telefoon, ook zonder internet. Je kunt je incheckinstructies op elk moment wijzigen of verwijderen.
pl: Udostępnimy Twoje instrukcje potwierdzonym gościom przed ich przyjazdem. Mogą je sprawdzić przy pomocy telefonu, nawet bez harmonogramu. Instrukcje zameldowania możesz zmienić lub usunąć w dowolnej chwili.
pt: Compartilharemos suas instruções com os hóspedes confirmados antes de sua chegada. Eles poderão acessá-las em seus telefones mesmo sem um plano de dados. Você pode alterar ou remover suas instruções de check-in quando desejar.
ru: Мы поделимся вашими указаниями с подтвержденным гостями до их приезда. Они смогут просмотреть всю информацию с телефона, даже в режиме оффлайн. Вы можете в любое время изменить или удалить свою инструкцию по прибытию.
sv: Vi kommer att dela dina instruktioner med bekräftade gäster innan de anländer. De kan komma åt dem från sin telefon, även utan en dataanslutning. Du kan ändra eller ta bort dina incheckningsinstruktioner när som helst.
th: เราจะส่งวิธีการเช็คอินให้กับผู้เข้าพักที่ยืนยันการจองแล้วก่อนเดินทางมาถึง โดยผู้เข้าพักสามารถดูข้อมูลจากโทรศัพท์ได้แม้จะไม่มีแพ็คเกจอินเทอร์เน็ต และคุณสามารถเปลี่ยนหรือลบวิธีการเช็คอินนี้ได้ทุกเมื่อ
tr: Talimatlarınızı onaylanan misafirlerle varış tarihlerinden önce paylaşacağız. Bir veri planı olmadan bile telefonlarından erişebilirler. Giriş talimatlarını istediğiniz zaman değiştirebilir veya kaldırabilirsiniz.
zh_hans: 我们将会在已确认预订的房客入住前和他们分享您的入住指南。他们即使没有开通数据流量，也能在手机上阅读。 您可以随时修改或删除入住指南。
zh_hant: 我們會在預訂已確認的房客入住前提供入住說明。他們可以利用手機查看，就算在沒有行動數據服務的情況下也沒問題。您可以隨時變更或刪除您的入住說明。

# ios.we_ll_share_your_offer.8fc63266
source: We’ll share your offer with some guests who've searched in your area. Dozens of people will see your home, but only one person will be able to claim the offer.
ca: Compartirem la teva oferta amb alguns hostes que han fet cerques per la teva zona. Tot i que el teu espai es mostrarà a dotzenes de persones, només una d'elles podrà reclamar l'oferta.
cs: Budeme tvou nabídku sdílet hostům, kteří hledali ubytování ve tvém okolí. Tvůj domov uvidí desítky lidí, ale jen jeden bude moci slevu získat.
da: Vi deler dit tilbud med gæster, der har søgt i dit område. Mange mennesker vil se dit hjem, men kun en person kan benytte sig af tilbuddet.
de: Wir teilen dein Angebot mit einigen Gästen, die in deiner Gegend gesucht haben. Dutzende von Leuten sehen dann deine Unterkunft, aber nur einer kann das Angebot annehmen.
el: Θα κοινοποιήσουμε την προσφορά σας σε κάποιους επισκέπτες που έχουν κάνει αναζήτηση στην περιοχή σας. Δεκάδες άνθρωποι θα δουν το σπίτι σας, αλλά μόνο ένα άτομο θα μπορέσει να διεκδικήσει την προσφορά.
es: Compartiremos tu oferta con huéspedes que hayan buscado alojamientos en tu zona. Decenas de personas verán tu alojamiento, pero solo una podrá disfrutar de la oferta.
fi: Jaamme tarjouksesi joillekin vieraille, jotka ovat hakeneet alueellasi. Kymmenet ihmiset näkemät kohteesi, mutta vain yksi voi käyttää tarjouksen.
fr: Nous partagerons votre offre avec les voyageurs qui ont effectué une recherche dans votre région. Des douzaines de personnes verront votre annonce, mais une seule personne pourra profiter de l'offre.
hr: Vašu ćemo ponudu prikazati nekim gostima koji su tražili smještaje u vašoj okolici. Vaš će smještaj tako vidjeti veći broj ljudi, no samo će jedna osoba moći iskoristiti ponudu.
hu: Az ajánlatodat megosztjuk néhány vendéggel, akik szálláshelyet kerestek a környékeden. Sokan fogják látni az otthonodat, de csak egy valaki veheti igénybe az ajánlatot.
id: Kami akan membagikan penawaran Anda kepada beberapa tamu yang mencari tempat di area Anda. Puluhan orang akan melihat rumah Anda, namun hanya satu yang bisa mengklaim penawaran ini.
is: Við munum deila tilboðinu þínu með sumum gestum sem leita að rými á þínu svæði. Fjöldi fólks mun sjá heimilið þitt en einungis einn einstaklingur mun geta nýtt sér tilboðið.
it: Condivideremo la tua offerta con alcuni ospiti che hanno cercato un alloggio nella tua zona. Decine di persone vedranno casa tua, ma solo una di loro potrà rivendicare l'offerta.
ja: 割引情報は、エリア内の宿を検索するゲストのみなさまにご案内します。お部屋のビュー数はUPしますが、割引適用は先着1名様だけです。
ko: 회원님 지역을 검색한 게스트에게 회원님의 제안을 보냈습니다. 수십 명의 게스트가 회원님의 숙소를 구경하겠지만 단 한 명이 제안을 수락할 수 있습니다.
ms: Kami akan kongsikan tawaran anda dengan beberapa tetamu yang telah mencari di kawasan anda. Berpuluh-puluh orang akan dapat melihat rumah anda, tetapi hanya seorang akan dapat menuntut tawaran.
nb: Vi vil dele tilbudet ditt med noen gjester som har søkt i ditt område. Dusinvis av mennesker vil se hjemmet ditt, men bare én person vil kunne benytte seg av tilbudet.
nl: We delen je aanbieding met een aantal gasten die hebben gezocht in jouw omgeving. Tientallen mensen zien je ruimte, maar slechts één van hen kan op de aanbieding ingaan.
pl: Udostępnimy Twoją ofertę gościom, którzy szukają domu w Twojej okolicy. Zobaczą ją dziesiątki użytkowników, ale tylko jeden z nich będzie mógł skorzystać z oferty.
pt: Compartilharemos sua oferta com alguns hóspedes que fizeram buscas em sua região. Dezenas de pessoas verão sua acomodação, mas somente uma delas poderá reivindicar sua oferta.
ru: Мы покажем ваше предложение гостям, которые искали жилье в вашем районе. Десятки путешественников увидят ваш дом, но только один из них сможет воспользоваться предложением.
sv: Vi kommer att dela ditt erbjudande med några gäster som har sökt i ditt område. Dussintals personer kommer att se ditt boende, men bara en av dem kommer att kunna göra anspråk på erbjudandet.
tr: Teklifinizi bölgenizde arama yapan bazı misafirlerle paylaşacağız. Evinizi düzinelerce insan görecek ama teklife sadece bir kişi hak kazanacak.
zh_hans: 我们将与一些搜索您所在地区房源的房客分享您的特别优惠。虽然将会有不少人查看您的房源，但只有一位幸运儿可以获得这一优惠。
zh_hant: 我們會向曾搜尋您房源所在區域的房客分享您的優惠。您的房源會向多位用戶曝光，但只有一位用戶可以領取優惠。

# ios.we_need_a_bit_more.ab8b6453
source: We need a bit more information to create your account.
ca: Necessitem una mica més d'informació per poder crear el teu compte.
cs: K vytvoření tvého účtu potřebujeme více informací.
da: Vi skal bruge lidt flere oplysninger for at oprette din konto.
de: Wir brauchen ein wenig mehr Informationen über dich, um deinen Account zu erstellen.
el: Χρειαζόμαστε μερικές ακόμα πληροφορίες για να δημιουργήσουμε το λογαριασμό σας.
es: Necesitamos algo más de información para poder crear tu cuenta.
fi: Tarvitsemme hiukan lisää tietoja luodaksemme tilisi.
fr: Nous avons besoin de plus d'informations pour créer votre compte.
hr: Za kreiranje računa nam je potrebno još nekoliko podataka.
hu: Egy kicsivel több információra van szükségünk a fiókod létrehozásához.
id: Kami membutuhkan informasi lebih lanjut untuk membuat akun Anda.
is: Við þurfum aðeins meiri upplýsingar frá þér til að stofna aðganginn þinn.
it: Per poter creare il tuo account abbiamo bisogno di qualche informazione in più.
ja: アカウント作成にはもう少し情報が必要です。
ko: 몇 가지 정보만 알려주시면 계정이 생성됩니다.
ms: Kami perlukan lebih maklumat untuk mencipta akaun anda.
nb: Vi trenger litt mer informasjon for å opprette kontoen din.
nl: We hebben een beetje meer informatie nodig om je account aan te maken.
pl: Potrzebujemy nieco więcej informacji, by stworzyć Twoje konto.
pt: Precisamos de um pouco mais de informações para criar a sua conta.
ru: Чтобы создать ваш аккаунт, нам нужно больше информации.
sv: Vi behöver lite mer information för att skapa ditt konto.
th: เราจำเป็นต้องได้รับข้อมูลเพิ่มเติมเพื่อสร้างบัญชีของคุณ
tr: Hesabınızı oluşturmak için biraz daha bilgiye ihtiyacımız var.
zh_hans: 我们还需要一些信息才能创建您的账号。
zh_hant: 我們還需要一些資訊才能建立您的帳號。

# ios.we_need_you_to_confirm.f4168905
source: We need you to confirm a few details before you book.
ca: Abans de fer la reserva, necessitem que ens confirmis algunes dades.
cs: Před tím, než si budeš moci rezervovat pobyt, potřebujeme, abys potvrdil/a pár detailů.
da: Vi har brug for, at du bekræfter nogle få oplysninger, inden du booker.
de: Du musst vor deiner Buchung ein paar Angaben bestätigen.
el: Πρέπει να επιβεβαιώσουμε κάποια στοιχεία για να μπορέσετε να κάνετε κράτηση.
es: Antes de realizar una reserva, necesitamos que nos confirmes algunos detalles.
fi: Sinun tulee vahvistaa muutama tieto, ennen kuin varaat.
fr: Nous vous demandons de confirmer quelques informations avant de réserver.
hr: Prije rezervacije nam morate potvrditi nekoliko podataka.
hu: A foglalás előtt meg kell erősítened néhány adatot.
id: Kami mewajibkan Anda untuk mengonfirmasikan sejumlah detail sebelum Anda memesan.
is: Þú þarft að staðfesta ákveðnar upplýsingar áður en þú gengur frá bókun.
it: Devi confermare alcune informazioni prima di poter prenotare.
ja: ご予約する前に、いくつかの情報のご確認をお願いします。
ko: 예약하시기 전에 몇 가지 사항을 확인하셔야 합니다.
ms: Kami perlu mengesahkan beberapa butiran sebelum anda menempah.
nb: Du må bekrefte noen få detaljer før du kan bestille.
nl: We willen graag dat je een paar details bevestigt voordat je boekt.
pl: Musimy Cię poprosić o potwierdzenie kilku szczegółów przed rezerwacją.
pt: Precisamos que você confirme alguns detalhes antes de fazer uma reserva.
ru: Перед бронированием просим подтвердить некоторые детали.
sv: Du behöver bekräfta ett par detaljer innan du bokar.
th: เราจำเป็นต้องให้คุณยืนยันรายละเอียดบางส่วนก่อนจองที่พัก
tr: Rezervasyondan önce birkaç detayı onaylamanız gerekiyor.
zh_hans: 在您预订前，我们需要您确认一些资料。
zh_hant: 在您預訂前，我們需要您確認一些資料。

# ios.we_noticed_you_registered_with.82ddeffb
source: We noticed you registered with your %{emailDomain} email address, so we've added you to the Airbnb for Work account of %{displayName}. Airbnb for Work helps you find places with work travel essentials in neighbourhoods you love.
ca: Com que t'has registrat amb la teva adreça de correu electrònic %{emailDomain}, t'hem afegit al compte d'Airbnb per a viatges de negocis de %{displayName}. Amb aquest programa volem ajudar-te a trobar allotjaments equipats amb els serveis que necessites als barris que més t'interessen.
cs: Všimli jsme si, že jsi registroval/a emailovou adresu s doménou %{emailDomain}, takže jsme tě na Airbnb přidali k účtu firmy %{displayName}. Airbnb pro firmy ti pomáhá najít ubytování vhodná pro služební cesty, v sousedstvích, která máš rád/a.
da: Vi har bemærket, at du registrerede dig med din e-mailadresse hos %{emailDomain}, så vi har føjet dig til %{displayName}s Airbnb til arbejde-konto. Airbnb til arbejde hjælper dig med at finde boliger med faciliteter til forretningsrejser i nabolag, du er vild med.
de: Wir haben festgestellt, dass du dich mit deiner %{emailDomain}-E-Mail-Adresse registriert hast, daher haben wir dich zum „Airbnb für Geschäftsreisen“-Account von %{displayName} hinzugefügt. Airbnb für Geschäftsreisen hilft dir, geeignete Unterkünfte für das Arbeiten auf Reisen in tollen Nachbarschaften zu finden.
el: Προσέξαμε ότι εγγραφήκατε με τη διεύθυνση email σας στο %{emailDomain}, γι΄αυτό σας προσθέσαμε στον λογαριασμό της %{displayName} στην Airbnb για Επαγγελματίες. Η Airbnb για Επαγγελματίες σάς βοηθά να βρίσκετε χώρους με παροχές που είναι απαραίτητες για τους επαγγελματίες ταξιδιώτες στις γειτονιές που προτιμάτε.
es: Has registrado tu dirección de correo electrónico de %{emailDomain}, así que te hemos añadido a la cuenta de Airbnb para viajes de trabajo de %{displayName}, donde encontrarás alojamientos que cuentan con todo lo que necesitas para trabajar en los barrios que más te gustan.
fi: Huomasimme sinun rekisteröityneen %{emailDomain} -sähköpostiosoitteella, joten lisäsimme sinut Airbnb työmatkoille -ohjelman tilille %{displayName}. Airbnb työmatkoille -ohjelma auttaa sinua löytämään kohteita, jotka tarjoavat työmatkoilla olennaiset asiat, ja jotka ovat suosimissasi naapurustoissa.
fr: Nous avons constaté que vous êtes inscrit avec votre adresse e-mail %{emailDomain}, nous vous avons donc ajouté au compte Airbnb pour les entreprises de %{displayName}. Airbnb pour les entreprises vous aide à trouver des logements offrant les équipements essentiels aux voyages d'affaires dans les quartiers que vous aimez
hr: Primijetili smo da ste se registrirali s e-mail adresom na domeni %{emailDomain} pa smo vaš profil pridružili korisničkom računu tvrtke %{displayName} na Airbnbu za poslovne korisnike. Airbnb za poslovne korisnike olakšat će vam pronalaženje smještaja sa sadržajima prilagođenim za poslovna putovanja u gradskim četvrtima koje volite.
hu: Észrevettük, hogy a(z) %{emailDomain} e-mail-címeddel regisztráltál, ezért hozzáadtunk a(z) %{displayName} Airbnb üzleti utazások számára fenntartott fiókjához. Az Airbnb üzleti utazásokra vonatkozó szolgáltatása segít, hogy üzleti utazók fogadására felkészült szálláshelyeket találj az általad kedvelt környékeken.
id: Kami mendapati bahwa Anda terdaftar menggunakan alamat email %{emailDomain}, jadi kami menambahkan Anda ke akun Airbnb untuk Pekerjaan %{displayName}. Airbnb untuk Pekerjaan akan membantu Anda menemukan tempat-tempat dengan fasilitas perjalanan kerja di lingkungan yang Anda sukai.
is: Við tókum eftir því að þú skráðir þig með netfanginu þínu hjá %{emailDomain}. Við bættum því við reikning %{displayName} þinn fyrir Airbnb vegna vinnu. Með Airbnb vegna vinnu getur þú fundið þér staði með þær nauðsynjar sem þarf í vinnuferðir og í hverfunum sem þú kannt best við.
it: Abbiamo notato che ti sei registrato con il tuo indirizzo email %{emailDomain}, perciò ti abbiamo associato all'account Airbnb per lavoro di %{displayName}. Airbnb per lavoro ti aiuta a trovare alloggi con tutto il necessario per i viaggi aziendali nei quartieri che preferisci.
ja: 登録メールアドレスのドメインが%{emailDomain}でしたので、%{displayName}様のAirbnb法人プログラム専用アカウントにも登録させていただきました。Airbnb法人プログラムではご希望のエリアで出張対応の宿を手軽に検索することができます。
ko: %{emailDomain} 이메일 주소로 등록하신 것으로 보여 %{displayName}의 에어비앤비 출장 프로그램 계정에 추가되었습니다. 에어비앤비 출장 프로그램을 통해 선호하는 지역에서 출장에 필요한 편의시설을 갖춘 숙소를 찾을 수 있습니다.
ms: Kami mendapati bahawa anda mendaftar dengan alamat e-mel %{emailDomain}, jadi kami menambah anda ke akaun Airbnb untuk Kerjaya milik %{displayName}. Airbnb untuk Kerjaya membantu anda menemui ruang dengan kemudahan pengembaraan perniagaan di kejiranan yang anda suka.
nb: Vi la merke til at du er registrert med en %{emailDomain}-epostadresse, så vi har lagt deg til kontoen Airbnb gjennom jobben for %{displayName}. Airbnb for jobben hjelper deg å finne steder med det som er viktig for jobbreiser i nabolag du liker.
nl: We hebben gezien dat je je met je %{emailDomain} e-mailadres hebt aangemeld, dus hebben we je aan het Airbnb voor Zaken-account van %{displayName} toegevoegd. Airbnb voor Zaken helpt je met het vinden van accommodaties met zakelijke voorzieningen in buurten waar je van houdt.
pl: Zauważyliśmy, że do rejestracji został wykorzystany adres %{emailDomain}, dlatego dodaliśmy Cię do konta %{displayName} w ramach "Airbnb dla Firm". Usługa ta pomoże Ci znaleźć miejsca w Twojej ulubionej okolicy z wyposażeniem niezbędnym do pracy na czas podróży służbowej.
pt: Vimos que você se cadastrou com o seu endereço de email do %{emailDomain}, por isso, adicionamos você à conta do Airbnb para Trabalho de %{displayName}. O Airbnb para Trabalho ajuda você a encontrar lugares com itens essenciais para quem viaja a negócios, nos bairros que você mais ama.
ru: При регистрации вы указали почтовый адрес в домене %{emailDomain}, поэтому мы добавили вас в аккаунт компании %{displayName} в рамках программы «Airbnb для деловых поездок». Эта программа помогает вам находить жилье в нужных районах, оборудованное всем необходимым для делового путешественника.
sv: Vi märkte att du registrerade dig med din e-postadress under domänen %{emailDomain}, så vi har lagt till dig i kontot Airbnb för arbete tillhörande %{displayName}. Airbnb för arbete hjälper dig att hitta ställen med det nödvändiga för arbetsresor i grannskap som du älskar.
th: เราเห็นว่าคุณลงทะเบียนด้วยอีเมล %{emailDomain} ก็เลยใส่ชื่อคุณไว้ในบัญชี Airbnb สำหรับธุรกิจของ %{displayName} ด้วย Airbnb สำหรับธุรกิจจะช่วยให้คุณหาที่พักที่เหมาะกับการเดินทางเพื่อธุรกิจในย่านที่คุณชอบได้
tr: %{emailDomain} e-posta adresinizle kaydolduğunuzu fark ettik bu yüzden sizi %{displayName} adlı kişinin İş için Airbnb hesabına ekledik. İş için Airbnb sevdiğiniz semtlerde iş seyahatinin vazgeçilmezleriyle dolu yerler bulmanıza yardımcı olur.
zh_hans: 我们注意到您是用您的%{emailDomain}邮箱注册的账号，因此我们将您添加到了%{displayName}的商务爱彼迎账号中。商务爱彼迎将会帮助您在您喜欢的街区找到配备出差必需品的房源。
zh_hant: 我們注意到您是用您的%{emailDomain}信箱註冊的帳號，因此我們將您新增至%{displayName}的商務Airbnb帳號中。商務Airbnb可幫助您在您喜歡的街區找到配備出差必需品的房源。
