Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.tell_first_name_a_bit_about.0139aa98
source: Tell %{first_name} a bit about yourself and your trip.
ca: Escriu un missatge a %{first_name} per presentar-te i explicar-li els teus plans de viatge.
cs: Řekni %{first_name} něco málo o sobě a svém pobytu.
da: Fortæl %{first_name} lidt om dig selv og din rejser.
de: Erzähl %{first_name} ein bisschen von dir selbst und der Reise, die du planst.
el: Πείτε στον/στην %{first_name} λίγα λόγια για εσάς και το ταξίδι σας.
es: Cuéntale a %{first_name} algo más de ti y los motivos de tu visita.
fi: Kerro majoittajalle %{first_name} hieman itsestäsi ja matkastasi.
fr: Présentez-vous rapidement à %{first_name} et parlez-lui de votre voyage.
hr: Recite domaćinu (%{first_name}) nešto o sebi i o svom putovanju.
hu: Mesélj egy kicsit %{first_name} házigazdának magadról és az utazásodról.
id: Ceritakan sekilas tentang diri Anda sendiri dan perjalanan Anda kepada %{first_name}.
is: Segðu aðeins frá þér og því sem þú vilt að %{first_name} viti um tilgang ferðarinnar.
it: Racconta a %{first_name} qualcosa di te e del tuo viaggio.
ja: %{first_name}さんに簡単な自己紹介をして、今回の旅行について知らせましょう。
ko: %{first_name}님에게 회원님과 여행에 대해 간략히 소개해 주세요.
ms: Beritahu %{first_name} sedikit sebanyak mengenai diri anda dan perjalanan anda.
nb: Fortell %{first_name} litt om deg selv og reisen din.
nl: Vertel %{first_name} een beetje over jezelf en je reis.
pl: Powiedz gospodarzowi: %{first_name} coś więcej o sobie i swojej podróży.
pt: Conte para %{first_name} um pouco sobre você e sua viagem.
ru: Расскажите хозяину %{first_name} о себе и своей поездке.
sv: Berätta lite om dig själv och din resa för %{first_name}
th: บอก%{first_name}เล็กน้อยเกี่ยวกับตัวคุณและการเดินทางของคุณ
tr: %{first_name}, bize biraz kendinden ve seyahatinden bahset
zh_hans: 向%{first_name}介绍一下您自己以及您的旅程。
zh_hant: 向%{first_name}介紹一下您自己以及您的旅程。

# ios.tell_guest_name_why_you_need.84043520
source: Tell %{guest_name} why you need to cancel their trip
ca: Explica a %{guest_name} per què has de cancel·lar el viatge.
cs: Napiš %{guest_name}, proč musíš zrušit jejich pobyt
da: Fortæl %{guest_name} hvorfor du er nødt til at aflyse deres rejse
de: Lass %{guest_name} wissen, warum du den Aufenthalt stornieren musst
el: Πείτε στον/στην %{guest_name} γιατί πρέπει να ακυρώσετε το ταξίδι του/της
es: Explica a %{guest_name} por qué has tenido que cancelar su viaje
fi: Kerro vieraalle %{guest_name}, miksi sinun täytyy peruuttaa hänen majoituksensa
fr: Indiquez à %{guest_name} pourquoi vous devez annuler son voyage
hr: Gostu (%{guest_name}) navedite razlog otkazivanja rezervacije
hu: Tájékoztasd %{guest_name} vendégedet arról, hogy miért kell lemondanod az utazását
id: Beri tahu %{guest_name} mengapa Anda harus membatalkan perjalanan mereka
is: Gefðu ástæðu svo %{guest_name} viti af hverju þú þarft að hætta við ferðina
it: Fai sapere a %{guest_name} perché devi cancellare il loro viaggio
ja: キャンセルが必要になった理由を%{guest_name}さんに伝えましょう
ko: %{guest_name}님에게 예약을 취소해야 하는 이유를 알려주세요
ms: Beritahu %{guest_name} mengapa anda perlu membatalkan perjalanan mereka
nb: Fortell %{guest_name} hvorfor du må kansellere turen deres
nl: Vertel %{guest_name} waarom je hun reis helaas moet annuleren
pl: Powiadom użytkownika %{guest_name} o powodach anulowania
pt: Conte a %{guest_name} suas razões para cancelar a reserva
ru: Объясните гостю %{guest_name}, почему вы вынуждены отменить его бронирование
sv: Berätta för %{guest_name} varför du behöver annullera resan
th: บอก %{guest_name} ว่าทำไมคุณต้องยกเลิกการเดินทาง
tr: %{guest_name} adlı kişiye neden seyahatini iptal etmek zorunda kaldığınızı anlatın
zh_hans: 告诉%{guest_name}您需要取消旅程的原因
zh_hant: 告訴%{guest_name}您需要取消旅程的原因

# ios.tell_guestname_why_you_can.1857f2c6
source: Tell %{guestName} why you can’t host
ca: Explica-li a %{guestName} per què no el pots allotjar
cs: Řekni hostu %{guestName} proč nemůžeš hostit
da: Fortæl %{guestName}, hvorfor du ikke kan have dem boende
de: Sag %{guestName}, warum du nicht gastgeben kannst
el: Πείτε στον/στην %{guestName} γιατί δεν μπορείτε να φιλοξενήσετε
es: Explícale a %{guestName} por qué no puedes alojarle
fi: Kerro vieraalle %{guestName}, miksi et pysty majoittamaan
fr: Expliquez à %{guestName} pourquoi vous ne pouvez pas l'héberger
hr: Napišite gostu (%{guestName}) zašto ga ne možete primiti
hu: Mondd el %{guestName} felhasználónak, hogy miért nem tudod vendégül látni.
id: Beri tahu %{guestName} mengapa Anda tidak bisa menerima tamu
is: Segðu %{guestName} frá ástæðu þess að þú getir ekki hýst
it: Spiega a %{guestName} perché non puoi ospitare
ja: %{guestName}さんにホストできない理由を伝えましょう
ko: %{guestName}님에게 호스팅할 수 없는 이유를 알려주세요.
ms: Beritahu %{guestName} mengapa anda tidak boleh menjadi hos mereka
nb: Fortell %{guestName} hvorfor du ikke kan være vertskap
nl: Vertel %{guestName} waarom je je accommodatie niet kunt verhuren
pl: Wytłumacz użytkownikowi %{guestName}, czemu nie możesz go przyjąć
pt: Conte a %{guestName} por que você não pode hospedar
ru: Расскажите гостю %{guestName}, почему не можете его принять
sv: Berätta för %{guestName} varför du inte kan vara värd
th: บอก %{guestName} ว่าทำไมคุณไม่สามารถให้เช่าที่พักได้
tr: %{guestName} adlı misafire neden ev sahipliği yapamayacağınızı açıklayın
zh_hans: 告诉%{guestName}您什么不能接待他们
zh_hant: 告訴%{guestName}您什麼不能接待他們

# ios.tell_guests_about_your_service_type.81e2730b
source: Tell guests about your %{service_type} service
ca: Comenta als hsotes sobre el teu servei de %{service_type}
cs: Řekni hostům o tvé službě %{service_type}
da: Fortæl gæster om din %{service_type}-service
de: Erzähle Gästen von deinem Service %{service_type}
el: Ενημερώστε τους επισκέπτες για την υπηρεσία %{service_type} που προσφέρετε
es: Informa a los huéspedes sobre tu servicio de %{service_type}
fi: Kerro vieraille %{service_type} palvelustasi
fr: Détaillez le service de %{service_type} proposé aux voyageurs
hr: Ponudite gostima uslugu: %{service_type}
hu: Ismertesd a vendégekkel a szolgáltatásodat: %{service_type}
id: Beri tahu tamu tentang layanan %{service_type} Anda
is: Láttu gesti vita að þú býður þjónustu við %{service_type}
it: Fai sapere agli ospiti del tuo servizio di %{service_type}
ja: %{service_type}のサービス内容の説明を入力
ko: %{service_type} 서비스에 대해 설명해주세요
ms: Beritahu tetamu anda mengenai perkhidmatan %{service_type} anda
nb: Fortell gjestene om %{service_type} tjeneste
nl: Vertel gasten over je %{service_type} service
pl: Opowiedz gościom o swojej usłudze: %{service_type}
pt: Informe seus hóspedes sobre seu serviço de %{service_type}
ru: Расскажите гостям об услуге %{service_type}
sv: Berätta för gäster om din tjänst gällande %{service_type}
th: บอกผู้เข้าพักเกี่ยวกับบริการ %{service_type} ของคุณ
tr: Misafirlerinize %{service_type} hizmetinden bahsedin
zh_hans: 向房客介绍一下您的%{service_type}服务
zh_hant: 向房客介紹一下您的%{service_type}服務

# ios.tell_guests_what_else_they.2461ddcd
source: Tell guests what else they'll need to know to have a great stay at your place.
ca: Explica als teus hostes tot el que necessiten saber per tenir una estada agradable.
cs: Řekni hostům co dalšího by měli vědět, aby si pobyt u tebe maximálně užili.
da: Fortæl gæster hvad de ellers bør vide for at have et godt ophold i din bolig.
de: Lass Gäste wissen, was sie noch wissen müssen, um einen tollen Aufenthalt bei dir zu haben.
el: Πείτε στους επισκέπτες τι άλλο χρειάζεται να γνωρίζουν για να είναι τέλεια η διαμονή τους στον χώρο σας.
es: Cuéntales a los huéspedes qué más necesitan saber para disfrutar al máximo de su estancia.
fi: Kerro vieraille, mitä muuta heidän tulee tietää voidakseen nauttia mahtavasta majoittumisesta kohteessasi.
fr: Indiquez d'autres informations utiles aux voyageurs pour passer un excellent séjour chez vous.
hr: Gostima pružite sve potrebne informacije kako bi se u vašem smještaju osjećali što ugodnije.
hu: Mondd el a vendégeknek, hogy mi mást kell még tudniuk ahhoz, hogy kellemesen érezzék magukat a helyeden.
id: Beri tahu tamu Anda apa saja yang perlu mereka ketahui agar waktu menginap di tempat Anda terasa menyenangkan.
is: Segðu gestum frá öðrum atriðum sem þeir þurfa að vita af til að njóta gistingarinnar á staðnum.
it: Di' agli ospiti quello che c'è da sapere per godere appieno del soggiorno a casa tua.
ja: ほかにも快適な滞在のために知っておくべきことがあれば、ゲストに教えましょう。
ko: 숙소에 머무는 시간을 100% 활용하기 위해 알고 있으면 좋은 정보가 있다면 모두 알려주세요.
ms: Beritahu tetamu apa lagi yang mereka perlu tahu untuk menjadikan penginapan mereka di tempat anda menyeronokkan.
nb: Fortell gjestene annet de måtte trenge å vite for å få et flott opphold hos deg.
nl: Vertel gasten wat ze moeten weten om een geweldig verblijf in je woning te hebben.
pl: Powiedz gościom wszystko, co muszą wiedzieć, aby ich pobyt był wyjątkowy.
pt: Conte aos hóspedes o que mais eles precisam saber para ter uma estadia excelente em sua acomodação.
ru: Расскажите гостям, о чем еще им нужно знать, чтобы отлично провести время в вашем жилье.
sv: Tala om för gäster vad mer de behöver veta för att få en härlig vistelse hemma hos dig.
th: บอกให้ผู้เข้าพักทราบว่า พวกเขาจำเป็นต้องรู้อะไรอีกบ้างเพื่อให้พักในสถานที่ของคุณอย่างมีความสุข
tr: Misafirlere, yerinizde harika bir konaklama için bilmeleri gereken diğer her şeyi söyleyin.
zh_hans: 告诉房客为什么他们需要了解这些信息才能在您的房源拥有愉快的住宿体验。
zh_hant: 告訴房客為什麼他們需要了解這些資訊才能在您的房源擁有愉快的住宿體驗。

# ios.tell_host_a_bit_about.80a4968b
source: Tell %{host} a bit about yourself and why you’re coming.
ca: Fes-li cinc cèntims a %{host} sobre qui ets i per quin motiu viatges.
cs: Prozraď hostiteli %{host} něco málo o sobě a sděl mu důvod své cesty.
da: Fortæl %{host} lidt om dig selv, og hvorfor du kommer.
de: Erzähl %{host} ein bisschen von dir selbst und der Reise, die du planst.
el: Πείτε στον/στην %{host} λίγα λόγια για εσάς και για το σκοπό του ταξιδιού σας.
es: Cuéntale a %{host} un poco sobre ti y sobre el motivo de tu viaje.
fi: Kerro vieraalle %{host} hieman itsestäsi ja miksi olet tulossa.
fr: Parlez de vous à %{host} et expliquez-lui les raisons de votre séjour.
hr: Recite domaćinu (%{host}) nešto o sebi i zašto dolazite.
hu: Mesélj egy kicsit magadról és az utazásod céljáról %{host} házigazdának.
id: Ceritakan kepada %{host} sedikit mengenai diri Anda dan alasan kedatangan Anda.
is: Segðu %{host} örlítið frá þér og ástæðu þess að þú ert á leiðinni.
it: Racconta a %{host} qualcosa su di te e il motivo della tua visita.
ja: %{host}さんに簡単に自己紹介し、旅の目的を伝えましょう。
ko: %{host}님에게 간단한 자기소개와 함께 여행 목적을 말해 주세요.
ms: Beritahu %{host} serba sedikit tentang diri anda dan mengapa anda akan ke sana.
nb: Fortell %{host} litt om deg selv og hvorfor du kommer.
nl: Vertel %{host} iets over jezelf en waarom je komt.
pl: Powiedz gospodarzowi: %{host} coś więcej o sobie i swojej podróży.
pt: Conte a %{host} um pouco mais sobre você e o motivo da sua viagem.
ru: Расскажите хозяину %{host} немного о себе и о цели вашей поездки.
sv: Berätta lite om dig själv för %{host} och varför du kommer.
th: บอก %{host} ซักเล็กน้อยเกี่ยวกับตัวคุณและเหตุผลที่คุณจะมาพักที่นี่
tr: %{host} adlı ev sahibine kendinizden ve neden geldiğinizden bahsedin.
zh_hans: 向%{host}介绍一下您自己以及您的旅行目的。
zh_hant: 向%{host}介紹一下您自己以及您的旅行目的。

# ios.tell_host_anything_they_need.6090cf2a
source: Tell %{host} anything they need to know to help your business trip go smoothly.
ca: Indica a %{host} qualsevol cosa que hagi de saber perquè el teu viatge de negocis vagi com la seda.
cs: Informuj %{host} o všem co potřebuje k tomu, aby tvá služební cesta proběhla hladce.
da: Fortæl %{host} alt de har brug for at vide for at få din forretningsrejse til gå glidende.
de: Informiere %{host} über alles, was er wissen muss, damit deine Geschäftsreise reibungslos verläuft.
el: Πείτε στον/στην %{host} όλα όσα χρειάζεται να ξέρει για να κυλήσει ομαλά το επαγγελματικό σας ταξίδι.
es: Informa a %{host} de lo que necesites para que tu viaje de trabajo transcurra sin contratiempos.
fi: Kerro majoittajalle %{host} mitä tahansa heidän täytyy tietää auttaakseen liikematkasi sujumista.
fr: Donnez à %{host} toutes les informations nécessaires pour que votre voyage d'affaires se passe dans de bonnes conditions.
hr: Neka %{host} unaprijed zna što vam je sve potrebno za besprijekorno poslovno putovanje.
hu: Mondj el %{host} felhasználónak bármi olyasmit, amelynek tudatában segíthet üzleti utadat zökkenőmentessé tenni.
id: Beri tahu %{host} apa saja yang perlu mereka ketahui untuk membantu perjalanan bisnis Anda berjalan dengan lancar.
is: Er eitthvað sem %{host} þarf að vita svo viðskiptaferðin þín gangi vel?
it: Comunica a %{host} qualsiasi informazione che possa aiutarlo per preparare la tua trasferta lavorativa.
ja: 出張旅行がスムーズにいくよう、%{host}さんに知らせておいた方がいいことがあれば伝えましょう。
ko: 편안한 출장을 돕기 위해 호스트가 알아 두어야 하는 사항이 있다면 %{host}님에게 무엇이든 말씀하세요.
ms: Beritahu %{host} apa-apa yang mereka perlu tahu bagi melancarkan perjalanan perniagaan anda.
nb: Fortell %{host} alt det vedkommende trenger å vite for at forretningsreisen din skal gå på skinner.
nl: Vertel %{host} alles wat ze moeten weten om ervoor te zorgen dat jou zakenreis zo soepel mogelijk verloopt.
pl: %{host} czeka na wszelkie informacje, które pomogą w jak najwygodniejszym zorganizowaniu Twojej podróży służbowej.
pt: Conte a %{host} tudo o que é preciso saber para que a sua viagem de negócios transcorra perfeitamente.
ru: Расскажите хозяину (%{host}) обо всем, что вам может понадобиться в ходе деловой поездки.
sv: Informera %{host} om vad som kan hjälpa din affärsresa att gå smidigare.
th: บอกอะไรก็ตามให้ %{host} ทราบเพื่อช่วยให้การเดินทางเพื่อธุรกิจของคุณเป็นไปอย่างราบเรียบ
tr: İş seyahatinizin sorunsuz geçmesi için %{host} adlı ev sahibine bilmesi gereken her tür bilgiyi verin.
zh_hans: 告诉%{host}他们需要知道的所有信息，让您的商务差旅更顺利。
zh_hant: 請告訴%{host}他們需要知道的所有資訊，讓您的商務差旅更順利。

# ios.tell_host_name_a_bit_about.c9c2f0e3
source: Tell %{host_name} a bit about yourself and your trip.
ca: Explica a %{host_name} alguns detalls sobre tu i sobre el teu viatge.
cs: Prozraď %{host_name} něco málo o sobě a o tvém pobytu.
da: Fortæl %{host_name} lidt om dig selv og din rejse.
de: Erzähl %{host_name} ein bisschen von dir selbst und der Reise, die du planst.
el: Πείτε λίγα περισσότερα στον/στην %{host_name} για εσάς και το ταξίδι σας.
es: Cuéntale a %{host_name} algo más de ti y los motivos de tu visita.
fi: Kerro majoittajallesi %{host_name} hieman itsestäsi ja matkastasi.
fr: Présentez-vous rapidement à %{host_name} et parlez-lui de votre voyage.
hr: Recite domaćinu (%{host_name}) nešto o sebi i svom putovanju.
hu: Mesélj egy kicsit magadról és az utazásodról %{host_name} házigazdának.
id: Ceritakan sedikit tentang diri Anda dan perjalanan Anda kepada %{host_name}.
is: Segðu aðeins frá þér og því sem þú vilt að %{host_name} viti um tilgang ferðarinnar.
it: Condividi con %{host_name} qualcosa su di te e sul tuo viaggio
ja: %{host_name}さんに簡単な自己紹介と今回の旅行目的を知らせよう
ko: %{host_name}님에게 회원님과 여행 목적에 대해 간단히 설명하세요.
ms: Beritahu %{host_name} lebih lanjut tentang diri anda dan perjalanan anda.
nb: Fortell %{host_name} litt om deg selv og turen din.
nl: Vertel %{host_name} meer over jezelf en je reis.
pl: Niech %{host_name} dowie się nieco o Tobie i Twojej podróży
pt: Conte a %{host_name} um pouco sobre você e sua viagem.
ru: Расскажите хозяину %{host_name} о себе и вашей поездке.
sv: Berätta lite för %{host_name} om dig själv och din resa.
th: บอก %{host_name} เล็กน้อยเกี่ยวกับตัวคุณและการเดินทางของคุณ
tr: %{host_name} adlı kişiye kendinizi ve seyahatinizi anlatın.
zh_hans: 向%{host_name}介绍一下您自己以及您的旅程。
zh_hant: 向%{host_name}介紹一下您自己以及您的旅程。

# ios.tell_them_why_you_can.e204ed6d
source: Tell them why you can’t host
ca: Explica'ls per què no els pots allotjar
cs: Řekni jim proč nemůžeš hostit
da: Fortæl dem, hvorfor du ikke kan have dem boende
de: Sag ihnen, warum du nicht gastgeben kannst
el: Πείτε του/της γιατί δεν μπορείτε να φιλοξενήσετε
es: Explícale por qué no puedes alojarle.
fi: Kerro heille, miksi et pysty majoittamaan
fr: Expliquez-lui pourquoi vous ne pouvez pas l'héberger
hr: Napišite gostu zašto ga ne možete primiti
hu: Mondd el a vendégnek, hogy miért nem tudod fogadni
id: Beri tahu mereka mengapa Anda tidak bisa menerima tamu
is: Segðu viðkomandi frá ástæðu þess að þú getir ekki hýst
it: Fai sapere all'ospite perché non puoi accoglierlo
ja: ホストできない理由を伝えましょう
ko: 호스팅할 수 없는 이유를 알려주세요
ms: Beritahu mereka mengapa anda tidak boleh menjadi hos mereka
nb: Fortell dem hvorfor du ikke kan være vertskap
nl: Vertel ze waarom je je accommodatie niet kunt verhuren
pl: Wytłumacz, czemu nie możesz pełnić roli gospodarza
pt: Conte por que você não pode hospedar
ru: Расскажите, почему вы не можете принять гостей
sv: Berätta varför du inte kan vara värd
th: บอกพวกเขาว่าทำไมคุณจึงให้เช่าที่พักไม่ได้
tr: Ona neden ev sahipliği yapamayacağınızı anlatın.
zh_hans: 告诉旅行者您为什么不能接待他们
zh_hant: 告訴旅客您為什麼不能接待他們

# ios.tell_us_a_bit_more.ca464432
source: Tell us a bit more
ca: Explica'ns una mica més
cs: Řekni nám trošku více
da: Fortæl os lidt mere
de: Erzähl uns ein bisschen mehr
el: Δώστε μας μερικές πληροφορίες ακόμα
es: Cuéntanos un poco más
fi: Kerro meille hieman enemmän
fr: Nous en dire un peu plus
hr: Recite nam nešto više
hu: Fejtsd ki egy kicsit bővebben
id: Ceritakan sedikit lagi kepada kami
is: Gefðu okkur aðeins meiri upplýsingar
it: Dicci qualcos'altro
ja: もう少し詳しくお聞かせください
ko: 좀 더 자세히 설명해주세요
ms: Beritahu kami sedikit lagi
nb: Fortell oss litt mer
nl: Vertel ons iets meer
pl: Powiedz nam trochę więcej
pt: Conte-nos um pouco mais
ru: Расскажите поподробнее
sv: Berätta lite mer
th: บอกเราเพิ่มเติมเล็กน้อย
tr: Bize biraz daha fazla bilgi verin
zh_hans: 请告诉我们更多信息
zh_hant: 請告訴我們更多資訊

# ios.tell_us_a_little_bit.012fea62
source: Tell us a little bit about yourself, so your future hosts or guests can get to know you.
ca: Parla'ns una mica de tu perquè els futurs hostes i amfitrions et coneguin.
cs: Řekni nám něco málo o sobě, aby tě budoucí hostitelé nebo hosté mohli trošku více poznat.
da: Fortæl os lidt om dig selv, så dine fremtidige værter eller gæster kan lære dig at kende.
de: Erzähl uns ein bisschen von dir, damit deine zukünftigen Gastgeber oder Gäste dich kennenlernen können.
el: Πείτε μας λίγα λόγια για εσάς, ώστε οι μελλοντικοί οικοδεσπότες ή επισκέπτες σας να σας γνωρίσουν καλύτερα.
es: Háblanos un poco de ti para que los futuros huéspedes o anfitriones te conozcan.
fi: Kerro meille hieman itsestäsi niin että tulevat majoittajat tai vieraat voivat tutustua sinuun.
fr: Parlez-nous un peu de vous afin que vos futurs hôtes ou voyageurs puissent mieux vous connaître.
hr: Napišite nekoliko riječi o sebi kako biste se predstavili budućim domaćinima i gostima.
hu: Mesélj egy kicsit magadról, hogy a jövőbeni házigazdáid vagy vendégeid megismerhessenek.
id: Ceritakan tentang diri Anda agar tuan rumah atau tamu Anda di masa depan dapat mengenal Anda.
is: Segðu okkur aðeins frá þér til að kynna þig fyrir gestgjöfum og gestum sem þú átt eftir að hitta.
it: Raccontaci qualcosa di te; in questo modo i tuoi prossimi host e ospiti avranno la possibilità di conoscerti in anticipo.
ja: 将来のホストやゲストに向けて簡単に自己紹介をお願いします。
ko: 호스트 또는 게스트가 회원님에 대해 알 수 있도록 간략하게 자기소개를 해주세요.
ms: Beritahu kami sedikit tentang diri anda, supaya hos atau tetamu masa depan anda boleh kenal diri anda.
nb: Fortell oss litt om deg selv, slik at de fremtidige vertene eller gjestene kan bli kjent med deg.
nl: Vertel iets over jezelf, zodat toekomstige verhuurders of gasten je leren kennen.
pl: Powiedz nam coś o sobie, aby przyszli gospodarze i goście mogli Cię poznać.
pt: Conte-nos um pouco sobre você, para que seus futuros anfitriões ou hóspedes comecem a te conhecer.
ru: Расскажите немного о себе, чтобы будущие хозяева или гости узнали вас получше.
sv: Berätta lite om dig själv, så att dina framtida värdar eller gäster kan lära känna dig.
th: บอกเล่าเกี่ยวกับตัวคุณให้เจ้าของที่พักหรือผู้เข้าพักได้รู้จัก
tr: Gelecekteki ev sahiplerinizin veya misafirlerinizin sizi tanıyabilmesi için bize biraz kendinizden bahsedin.
zh_hans: 简单介绍一下您自己，这样您将来的房东或房客就可以了解您。
zh_hant: 簡單介紹一下您自己，讓您未來的房東或房客更了解您。

# ios.tell_us_more_about_your.8fd6bace
source: Tell us more about your concerns
ca: Explica'ns les teves preocupacions
cs: Prozraď nám více osvých obavách
da: Fortæl os mere om dine bekymringer
de: Erzähle uns mehr über deine Bedenken
el: Πείτε μας περισσότερα γι' αυτό που σας προβληματίζει
es: Cuéntanos con más detalle qué te preocupa
fi: Kerro meille lisää huolenaiheistasi
fr: Veuillez nous en dire plus sur vos inquiétudes
hr: Objasnite nam što vas brine
hu: Fejtsd ki bővebben az aggályaidat
id: Beri tahu kami lebih lengkap mengenai kekhawatiran Anda
is: Segðu okkur meira frá áhyggjuefnum þínum
it: Facci sapere qualcosa in più su cosa ti preoccupa
ja: 不安の内容を詳しくご記入ください
ko: 우려하시는 점에 대해 자세히 알려주세요
ms: Beritahu kami selanjutnya tentang kebimbangan anda
nb: Fortell oss mer om hva du har på hjertet
nl: Vertel ons meer over waarom je je zorgen maakt
pl: Powiedz nam więcej na temat swoich obaw
pt: Conte-nos mais sobre suas preocupações
ru: Расскажите о своих опасениях
sv: Berätta mer om vad problemet är
th: บอกข้อกังวลของคุณให้เราทราบ
tr: Bize biraz daha endişelerinizden bahsedin
zh_hans: 和我们详细说说您的担忧
zh_hant: 和我們詳細說說您的疑慮

# ios.tell_us_why.956e1c6f
source: Tell Us Why
ca: Diga'ns per què
cs: Řekni nám proč
da: Fortæl os hvorfor
de: Erzähl uns warum
el: Πείτε μας γιατί
es: Cuéntanos por qué
fi: Kerro meille, miksi
fr: Dites-nous pourquoi
hr: Navedite razlog
hu: Mondd el nekünk, hogy miért
id: Beri Tahu Kami Alasannya
is: Greindu okkur frá ástæðum þínum
it: Dicci perché
ja: 理由を教えてください
ko: 취소 이유
ms: Beritahu Kami Sebabnya
nb: Fortell oss hvorfor
nl: Vertel ons waarom
pl: Podaj powód
pt: Conte-nos o Motivo
ru: Расскажите нам причину
sv: Berätta varför
th: บอกเราว่าทำไม
tr: Bize Nedenini Açıklayın
zh_hans: 告诉我们原因
zh_hant: 告訴我們原因

# ios.tell_us_why_you_want.263b8370
source: Tell us why you want to review every request.
ca: Explica'ns per què vols revisar totes les sol·licituds.
cs: Řekni nám, proč chceš zkontrolovat každou žádost.
da: Fortæl, hvorfor du vil gennemse alle anmodninger.
de: Sag uns, warum du jede Anfrage prüfen willst.
el: Πείτε μας γιατί θέλετε να ελέγχετε κάθε αίτημα.
es: Dinos por qué deseas revisar todas las solicitudes.
fi: Kerro meille, miksi haluat tutustua jokaiseen pyyntöön.
fr: Dites-nous pourquoi vous souhaitez étudier chaque demande.
hr: Recite nam zašto želite razmotriti svaki zahtjev.
hu: Mondd el nekünk, hogy miért akarsz áttekinteni minden kérést.
id: Beri tahu kami mengapa Anda ingin meninjau setiap permohonan.
is: Láttu okkur vita af hverju þú vilt fara yfir hverja beiðni.
it: Ci piacerebbe sapere perché vuoi verificare ogni richiesta.
ja: リクエストで受付けたい理由をご記入ください。
ko: 예약 요청을 검토하고 싶은 이유를 알려주세요.
ms: Beritahu kami mengapa anda ingin menyemak setiap permohonan.
nb: Fortell oss hvorfor du vil se gjennom hver forespørsel.
nl: Vertel ons waarom je elke aanvraag wilt beoordelen.
pl: Powiedz nam, dlaczego chcesz przeglądać każdą prośbę.
pt: Conte-nos porque você deseja revisar todos os pedidos.
ru: Расскажите нам, почему вы хотите просматривать каждый запрос.
sv: Berätta för oss varför du vill granska alla förfrågningar.
th: บอกเราว่าทำไมคุณจึงต้องการตรวจดูคำขอทั้งหมด
tr: Her isteği neden incelemek istediğinizi bize anlatın.
zh_hans: 告诉我们为什么您想要查看每一个预订申请。
zh_hant: 請告訴我們為什麼您想要審查每一筆預訂申請。
