Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_when_you_book_an_experience_in_china_as_db69e900
source: When you book an experience in China as a Chinese resident, your information will be shared with Airbnb China. Chinese government agencies may require Airbnb China to disclose host and guest details relating to Experiences in China. %{learn_more_link_start}Learn more%{learn_more_link_end}.
ca: Si reserves una experiència a la Xina com a ciutadà xinès, compartirem les teves dades amb Airbnb Xina. Les agències del govern xinès poden demanar a Airbnb Xina que mostri les dades dels hostes i els amfitrions pel que fa a les experiències que s'organitzen en aquest país. %{learn_more_link_start}Més informació%{learn_more_link_end}.
cs: Když si rezervuješ zážitek v Číně, a máš bydliště v Číně, tvé údaje budou sdíleny s Airbnb Čína. Čínské státní úřady mají právo vyžádat si od Airbnb Čína údaje hostitelů i hostů, v souvislosti se zážitky v Číně. %{learn_more_link_start}Learn more%{learn_more_link_end}.
da: Når du booker en oplevelse i Kina som bosiddende i Kina, deles dine oplysninger med Airbnb Kina. Kinesiske myndigheder kan kræve, at Airbnb Kina videregiver oplysninger om værter og gæster vedrørende Oplevelser i Kina. %{learn_more_link_start}Find ud af mere%{learn_more_link_end}.
de: Wenn du als Einwohner Chinas eine Entdeckung in China buchst, werden deine Daten an Airbnb China weitergegeben. Chinesische Regierungsstellen können von Airbnb China eventuell verlangen, Informationen zu Gastgebern und Gästen von Entdeckungen in China offenzulegen. %{learn_more_link_start}Erfahre mehr%{learn_more_link_end}.
el: Όταν κάνετε κράτηση για μια εμπειρία στην Κίνα ως κάτοικος Κίνας, τα στοιχεία σας κοινοποιούνται στην Airbnb China. Οι κινεζικές κυβερνητικές υπηρεσίες είναι πιθανό να ζητήσουν από την Airbnb China να γνωστοποιήσει πληροφορίες οικοδεσποτών και επισκεπτών που σχετίζονται με Εμπειρίες που πραγματοποιούνται στην Κίνα. %{learn_more_link_start}Μάθετε περισσότερα%{learn_more_link_end}.
es: Si reservas una experiencia como residente en China, se facilitarán tus datos a Airbnb China. Los organismos gubernamentales chinos pueden exigir a Airbnb China que revele los datos de los anfitriones y los huéspedes que participan en experiencias en China. %{learn_more_link_start}Más información%{learn_more_link_end}.
fi: Jos asut Kiinassa ja varaat siellä järjestettävän elämyksen, tietosi jaetaan Airbnb Chinalle. Kiinan valtion virastot voivat vaatia Airbnb Chinaa luovuttamaan Kiinassa järjestettävään elämykseen liittyvien järjestäjän ja vieraan tiedot. %{learn_more_link_start}Lisätietoja%{learn_more_link_end}.
fr: Lorsque vous réservez une expérience en Chine en tant que résident chinois, vos informations sont partagées avec Airbnb Chine. Les autorités chinoises peuvent exiger d'Airbnb Chine de divulguer toute information sur les hôtes et les voyageurs participant à des expériences en Chine. %{learn_more_link_start}En savoir plus%{learn_more_link_end}.
hr: Kad rezervirate doživljaj u Kini, s vašim će imenom, brojem telefona, podacima o rezervaciji i porukama koje ste razmijenili s domaćinom raspolagati i tvrtka Airbnb China. Kineske vlasti mogu od tvrtke Airbnb China zatražiti da im pruži uvid u podatke o domaćinima i gostima tj. sudionicima doživljaja na području Kine. %{learn_more_link_start}Više informacija%{learn_more_link_end}.
hu: Amikor kínai lakosként foglalsz le élményt Kínában, az adataidat megosztjuk az Airbnb China vállalattal. A kínai kormányzati szervek felszólíthatják az Airbnb China vállalatot a Kínában szervezett élményekhez kapcsolódó házigazdai és vendégadatok átadására. %{learn_more_link_start}További információ%{learn_more_link_end}.
id: Bila Anda memesan pengalaman di Cina sebagai warga Cina, informasi Anda akan dibagikan kepada Airbnb Cina. Beberapa instansi pemerintah Cina dapat meminta Airbnb Cina untuk mengungkap detail tuan rumah dan tamu berkenaan dengan Pengalaman di Cina. %{learn_more_link_start}Pelajari selengkapnya%{learn_more_link_end}.
is: Ef þú hefur búsetu í Kína verður upplýsingum um þig deilt með Airbnb Kína þegar þú bókar upplifun þar. Kínverskar ríkisstofnanir geta gert kröfu um að Airbnb Kína framvísi upplýsingum um gestgjafa og gesti varðandi upplifanir í Kína. %{learn_more_link_start}Frekari upplýsingar%{learn_more_link_end}.
it: Quando prenoti un'esperienza in Cina in qualità di residente cinese, le tue informazioni saranno condivise con Airbnb China. Le agenzie governative cinesi potrebbero richiedere ad Airbnb China di divulgare i dati di host e ospiti relativi a esperienze in Cina. %{learn_more_link_start}Per saperne di più%{learn_more_link_end}.
ja: 中国国内の体験を中国居民として予約する場合、お客様の情報は「Airbnb China」と共有されます。「Airbnb China」は中国国内の体験に関連するホストおよびゲストの情報を開示するよう中国政府に求められる場合があります。%{learn_more_link_start}詳しくはこちら%{learn_more_link_end}。
ko: 중국 거주민으로서 중국의 트립을 예약하면 회원님의 정보가 Airbnb China와 공유됩니다. 중국 정부 기관이 중국에서 진행되는 트립 관련 호스트와 게스트 세부정보를 공개하도록 Airbnb China에 요구할 수 있습니다. %{learn_more_link_start}자세히 알아보기%{learn_more_link_end}
ms: Apabila anda menempah pengalaman di China sebagai penduduk China, maklumat anda akan dikongsi dengan Airbnb China. Agensi kerajaan China mungkin menghendaki Airbnb China mendedahkan butiran hos dan tetamu yang berkaitan dengan Pengalaman di China. %{learn_more_link_start}Ketahui lebih lanjut%{learn_more_link_end}.
nb: Når du bestiller en opplevelse i Kina som kinesisk innbygger, blir informasjonen din delt med Airbnb Kina. Kinesiske myndigheter kan kreve at Airbnb Kina oppgir verts- og gjestedetaljer knyttet til opplevelser i Kina. %{learn_more_link_start} Lær mer %{learn_more_link_end}.
nl: Wanneer je een ervaring boekt in China als Chinese inwoner, worden je gegevens gedeeld met Airbnb China. Chinese overheidsinstellingen kunnen van Airbnb China eisen de gegevens van verhuurders en gasten met betrekking tot ervaringen in China bekend te maken. %{learn_more_link_start}Meer informatie%{learn_more_link_end}.
pl: Gdy zarezerwujesz atrakcję w Chinach i jesteś mieszkańcem Chin, Twoje dane zostaną przekazane Airbnb China. Chińskie instytucje rządowe mogą wymagać od Airbnb China udostępnienia informacji dotyczących gości i gospodarzy w związku z atrakcjami w Chinach. %{learn_more_link_start}Dowiedz się więcej%{learn_more_link_end}.
pt: Quando você reserva uma experiência na China como um residente chinês, suas informações serão compartilhadas com o Airbnb China. As agências do governo chinês podem exigir que o Airbnb China divulgue informações sobre hóspedes e anfitriões relacionadas a Experiências na China. %{learn_more_link_start}Saiba mais%{learn_more_link_end}.
ru: Когда вы бронируете мероприятие в Китае, будучи при этом резидентом Китая, ваши данные передаются компании Airbnb China. Органы власти Китая могут обязать Airbnb China раскрыть данные хозяев и гостей, связанные с мероприятиями в Китае. %{learn_more_link_start}Подробнее%{learn_more_link_end}.
sv: När du bokar en upplevelse i Kina som bosatt i detta land, kommer din information att delas med Airbnb China. Kinesiska myndigheter kan kräva att Airbnb China offentliggör värd- och gästdetaljer avseende upplevelser i Kina. %{learn_more_link_start}Läs mer%{learn_more_link_end}.
tr: Çin'de ikamet eden biri olarak Çin'de bir deneyime rezervasyon yaparsanız, bilgileriniz Airbnb Çin ile paylaşılır. Çin'deki resmi daireler, Airbnb Çin'den Çin'deki deneyimlerle ilgili ev sahibi ve misafir detaylarını paylaşmasını isteyebilir. %{learn_more_link_start}Daha fazla bilgi edinin%{learn_more_link_end}.
zh_hans: 当您以中国内地居民的身份预订中国内地的体验时，您的信息将与爱彼迎中国分享。中国政府机构可能会要求爱彼迎中国披露与中国的体验相关的体验达人和参加者的详细信息。%{learn_more_link_start}了解更多%{learn_more_link_end}
zh_hant: 若您以中國居民的身分預訂中國境內的體驗，相關資訊將被提供給中國愛彼迎（Airbnb China），意味中國政府可能從中國愛彼迎那邊得知您參與的體驗資訊。%{learn_more_link_start}了解更多%{learn_more_link_end}。

# react_native_when_you_book_an_experience_in_china_yo_3702dedc
source: When you book an experience in China, your name, phone number, booking info, and messages with your host will be shared with Airbnb China. Chinese government agencies may require Airbnb China to disclose host and guest details relating to experiences in China. %{learn_more_link_start}Learn more%{learn_more_link_end}.
ca: Si reserves una experiència a la Xina com a ciutadà xinès, compartirem amb Airbnb Xina el teu nom, el teu número de telèfon, les dades de la teva reserva i els missatges que intercanviïs amb el teu hoste. Les agències del govern xinès poden demanar a Airbnb Xina que mostri les dades dels hostes i els amfitrions pel que fa a les experiències que s'organitzen en aquest país. %{learn_more_link_start}Més informació%{learn_more_link_end}.
cs: Pokud si rezervuješ zážitek v Číně, budou tvé jméno, telefonní číslo, informace o rezervaci a zprávy s hostitelem sdíleny s Airbnb Čína. Čínské vládní agentury mohou po Airbnb Čína vyžadovat informace o hostiteli a hostu, které se vztahují k zážitku v Číně. %{learn_more_link_start}Zjistit víc%{learn_more_link_end}.
da: Når du booker en oplevelse i Kina som bosiddende i Kina, deles dit navn, telefonnummer, bookingoplysninger og beskeder med din vært med Airbnb Kina. Kinesiske myndigheder kan kræve, at Airbnb Kina videregiver oplysninger om værter og gæster vedrørende Oplevelser i Kina. %{learn_more_link_start}Find ud af mere%{learn_more_link_end}.
de: Wenn du eine Entdeckung in China buchst, werden dein Name, deine Telefonnummer, Informationen zu deiner Buchung und die Kommunikation mit deinem Gastgeber an Airbnb China weitergegeben. Chinesische Regierungsstellen können von Airbnb China verlangen, Informationen zu Gastgebern und Gästen im Zusammenhang mit Entdeckungen in China offenzulegen. %{learn_more_link_start}Mehr%{learn_more_link_end}.
el: Όταν κάνετε κράτηση για μια εμπειρία στην Κίνα, το όνομά σας, ο αριθμός τηλεφώνου σας, τα στοιχεία της κράτησης και τα μηνύματά σας με τον οικοδεσπότη κοινοποιούνται στην Airbnb China. Οι κινεζικές κυβερνητικές υπηρεσίες είναι πιθανό να ζητήσουν από την Airbnb China να γνωστοποιήσει πληροφορίες οικοδεσποτών και επισκεπτών που σχετίζονται με εμπειρίες που πραγματοποιούνται στην Κίνα. %{learn_more_link_start}Μάθετε περισσότερα%{learn_more_link_end}.
es: Cuando reservas una experiencia en China, tu nombre, tu número de teléfono, la información de tu reserva y tus mensajes con el anfitrión se compartirán con Airbnb China. Los organismos gubernamentales chinos pueden exigir a Airbnb China que facilite los datos de los anfitriones y los huéspedes que participan en experiencias en China.%{learn_more_link_start}Más información%{learn_more_link_end}.
fi: Kun varaat elämyksen Kiinassa, nimesi, puhelinnumerosi ja varaustietosi sekä sinun ja elämyksen järjestäjän viestit jaetaan Airbnb Chinalle. Kiinan viranomaiset voivat vaatia Airbnb Chinaa kertomaan tietoja elämyksen järjestäjästä ja vieraasta koskien Kiinassa järjestettäviä elämyksiä. %{learn_more_link_start}Lisätietoja%{learn_more_link_end}.
fr: Lorsque vous réservez une expérience en Chine, votre nom, votre numéro de téléphone, vos informations de réservation ainsi que les messages échangés avec l'hôte sont partagés avec Airbnb Chine. Les autorités chinoises peuvent exiger d'Airbnb Chine de divulguer toute information sur les hôtes et les voyageurs participant à des expériences en Chine. %{learn_more_link_start}En savoir plus%{learn_more_link_end}.
hr: Kad rezervirate doživljaj u Kini, s vašim će imenom, brojem telefona, podacima o rezervaciji i porukama koje ste razmijenili s domaćinom raspolagati i tvrtka Airbnb China. Kineske vlasti mogu od tvrtke Airbnb China zatražiti da im pruži uvid u podatke o domaćinima i gostima tj. sudionicima doživljaja na području Kine. %{learn_more_link_start}Više informacija%{learn_more_link_end}.
hu: Amikor Kínában foglalsz le élményt, a nevedet, telefonszámodat, a foglalási adataidat és a házigazdával váltott üzeneteidet megosztjuk az Airbnb China vállalattal. A kínai kormányzati szervek felszólíthatják az Airbnb China vállalatot a Kínában szervezett élményekhez kapcsolódó házigazdai és vendégadatok átadására. %{learn_more_link_start}További információ%{learn_more_link_end}.
id: Bila Anda memesan sebuah pengalaman di Cina, nama, nomor telepon, info pemesanan, serta pesan-pesan Anda dengan tuan rumah akan dibagikan dengan Airbnb Cina. Sejumlah instansi pemerintahan Cina dapat meminta Airbnb Cina untuk mengungkap detail tuan rumah dan tamu berkenaan dengan pengalaman di Cina. %{learn_more_link_start}Pelajari selengkapnya%{learn_more_link_end}.
is: Þegar þú bókar upplifun í Kína verður nafni þínu, símanúmeri, bókunarupplýsingum og skilaboðum milli þín og gestgjafa deilt með Airbnb Kína. Kínverskar ríkisstofnanir geta gert kröfu um að Airbnb Kína framvísi upplýsingum um gestgjafa og gesti varðandi upplifanir í Kína. %{learn_more_link_start}Frekari upplýsingar%{learn_more_link_end}.
it: Quando prenoti un'esperienza in Cina, le seguenti informazioni saranno condivise con Airbnb China: nome, numero di telefono, dettagli della prenotazione e messaggi tra te e l'host. Le agenzie governative cinesi potrebbero richiedere ad Airbnb China di divulgare i dati di host e ospiti relativi a esperienze in Cina. %{learn_more_link_start}Per saperne di più%{learn_more_link_end}.
ja: 中国国内の体験を中国居民として予約する場合、お客様の氏名、電話番号、予約情報、ホストとのメッセージの内容は「Airbnb China」と共有されます。「Airbnb China」は中国国内の体験に関連するホストおよびゲストの情報を開示するよう中国政府に求められる場合があります。%{learn_more_link_start}詳しくはこちら%{learn_more_link_end}。
ko: 중국의 트립을 예약하면 회원님의 이름, 전화번호, 예약 정보, 호스트와의 메시지가 Airbnb China와 공유됩니다. 중국 정부 기관에서 중국에서 진행되는 트립과 관련한 호스트와 게스트 세부정보를 공개하라고 Airbnb China에 요구할 수 있습니다. %{learn_more_link_start}자세히 알아보세요%{learn_more_link_end}.
ms: Apabila anda menempah pengalaman di China, nama, nombor telefon, maklumat tempahan dan mesej-mesej anda dengan hos akan dikongsi dengan Airbnb China. Agensi kerajaan China boleh mewajibkan Airbnb China untuk menyatakan butiran hos dan tetamu yang berkaitan dengan pengalaman di China. %{learn_more_link_start}Ketahui lebih lanjut%{learn_more_link_end}.
nb: Når du bestiller en opplevelse i Kina, blir navnet ditt, telefonnummer, bestillingsinformasjon og meldinger med verten din delt med Airbnb Kina. Kinesiske myndigheter kan kreve at Airbnb Kina oppgir verts- og gjestedetaljer knyttet til opplevelser i Kina. %{learn_more_link_start} Lær mer %{learn_more_link_end}.
nl: Als je een ervaring in China boekt, worden je naam, telefoonnummer, reserveringsinformatie en berichten met je verhuurder met Airbnb China gedeeld. Chinese overheidsinstellingen kunnen van Airbnb China vereisen de gegevens van verhuurders en gasten met betrekking tot ervaringen in China bekend te maken. %{learn_more_link_start}Meer informatie%{learn_more_link_end}
pl: Gdy zarezerwujesz atrakcję w Chinach Twoje imię i nazwisko, numer telefonu, dane rezerwacji oraz korespondencja z gospodarzem, zostaną przekazane Airbnb China. Chińskie agencje rządowe mogą wymagać od Airbnb China udostępnienia informacji dotyczących gości i gospodarzy w związku z atrakcjami w Chinach. %{learn_more_link_start}Dowiedz się więcej%{learn_more_link_end}.
pt: Quando você reserva uma experiência na China, seu nome, número de telefone, informações de reserva e mensagens com seu anfitrião serão compartilhadas com o Airbnb China. As agências do governo chinês podem exigir que o Airbnb China disponibilize informações de anfitriões e hóspedes relativas a experiências na China. %{learn_more_link_start}Saiba mais%{learn_more_link_end}.
ru: Когда вы бронируете мероприятие в Китае, ваши имя, номер телефона, информация о бронировании и переписка с хозяином передаются компании Airbnb China. Органы власти Китая могут обязать Airbnb China раскрыть данные хозяев и гостей, связанные с мероприятиями в Китае. %{learn_more_link_start}Подробнее%{learn_more_link_end}.
sv: När du bokar en upplevelse i Kina kommer ditt namn, telefonnummer, dina bokningsuppgifter och meddelanden till din värd att delas med Airbnb China. Kinesiska myndigheter kan kräva att Airbnb China offentliggör värd- och gästdetaljer avseende upplevelser i Kina. %{learn_more_link_start}Läs mer%{learn_more_link_end}.
tr: Çin'de bir deneyim rezervasyonu yaptığınızda adınız, telefon numaranız, rezervasyon bilgileriniz ve ev sahibiyle olan mesajlarınız Airbnb Çin ile paylaşılır. Çin hükümeti temsilcileri, Airbnb Çin'in Çin'deki deneyimlerle ilgili olarak ev sahibi ve misafirle ilgili ayrıntıların verilmesini isteyebilir. %{learn_more_link_start}Daha fazla bilgi edinin%{learn_more_link_end}.
zh_hans: 预定在中国举办的体验时，您的名字、电话号码、预订信息，以及您与服务提供者之间的消息将被发至​爱彼迎​中国。中国政府可能会要求爱彼迎​中国披露与中国体验相关的服务提供者​与服务​接受者​的​信息。%{learn_more_link_start}了解更多%{learn_more_link_end}
zh_hant: 當您預訂於中國舉辦的體驗時，您的姓名、電話號碼、預訂資訊和與體驗達人之間的訊息，都會與Airbnb中國分享。中國政府單位可能會要求Airbnb中國提供與中國的體驗相關的體驗達人和參加者資訊。%{learn_more_link_start}了解更多%{learn_more_link_end}。
