Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.describe_your_place_including_details.421d79d1
source: Describe your place including details like what makes it unique, what it’s close to, and why guests will love staying there. Keep it brief so it’s easy to read.
ca: Descriu el teu espai incloent els detalls que el fan únic, què hi ha a prop i els motius pels quals als hostes els encantarà. Sigues breu perquè el text es pugui llegir fàcilment.
cs: Popiš své místo včetně detailů jako například čím je toto místo jedinečné, co se nachází v jeho blízkosti a proč to tady hosté budou milovat. Popiš to stručně, aby se to snadno četlo.
da: Beskriv din bolig med detaljer om hvad der gør det unikt, hvad der ligger i nærheden, og hvorfor gæster vil synes godt om at bo her. Gør det kort, så det er let at læse.
de: Beschreib deine Unterkunft und nenn dabei Details: Was macht sie einzigartig, was liegt in der Nähe, und warum werden Gäste den Aufenthalt dort lieben? Halte dich kurz, damit die Infos leicht zu lesen sind.
el: Περιγράψτε τον χώρο σας προσθέτοντας λεπτομέρειες όπως: τι είναι αυτό που τον κάνει ξεχωριστό, τι υπάρχει κοντά και γιατί αρέσει στους επισκέπτες που μένουν εκεί. Γράψτε ένα σύντομο κείμενο που θα είναι εύκολο να διαβαστεί.
es: Describe tu alojamiento y no olvides los detalles que lo convierten en un espacio único, qué hay cerca y por qué a los huéspedes les encanta. Intenta ser breve para que sea fácil de leer.
fi: Kuvaile kohdettasi mukaan lukien piirteet, jotka tekevät sen ainutlaatuiseksi. Kerro, minkä lähellä kohteesi sijaitsee ja miksi vieraat majoittuvat siellä mielellään. Pidä kuvaus lyhyenä, jotta se on helppo lukea.
fr: Décrivez votre logement, en indiquant notamment ce qui le rend unique, de quoi il est proche, et pourquoi les voyageurs aiment y séjourner. Soyez concis pour faciliter la lecture.
hr: U opis smještaja uključite i detalje kao što su sve što ga čini jedinstvenim, što se nalazi u blizini te zašto će gosti uživati boraveći u njemu. Budite kratki i jasni.
hu: Mesélj a szálláshelyről, és írd le, hogy mitől különleges, mihez van közel, és miért fogják a vendégek remekül érezni magukat itt. Legyen a leírásod rövid, hogy könnyű legyen elolvasni.
id: Jelaskan tempat Anda termasuk detail seperti apa yang membuatnya unik, apa saja yang berada di dekatnya, dan mengapa tamu sangat suka menginap di sana. Buatlah secara singkat agar mudah dibaca.
is: Lýstu eigninni þinni og þ.m.t. hvað er einstakt við hana, hverju hún er nálægt og hvað gestir elska helst við að gista á staðnum. Skrifaðu stuttan og auðlæsilegan texta.
it: Descrivi il tuo alloggio includendo dettagli come ad esempio cosa lo rende unico, quali sono i punti d'interesse nelle vicinanze e perché gli ospiti adoreranno soggiornaci. Non ti dilungare, così la lettura sarà più scorrevole.
ja: 物件のユニークな特徴、最寄りのスポット、ゲストに喜んでもらえそうな点など詳しく書きましょう。すんなり読める短い文章にまとめるのがコツ。
ko: 숙소만의 특징, 주변 시설이나 가볼 만 한 곳, 게스트가 이 숙소를 방문해야 할 이유 등 숙소에 대해 설명해 주세요. 읽기 쉽도록 간략하게 작성하시는 게 좋아요.
ms: Gambarkan ruang anda termasuk butiran seperti keunikannya, lokasi berhampirannya, dan kenapa tetamu suka tinggal di sana. Pastikan ia ringkas supaya mudah dibaca.
nb: Beskriv stedet ditt og inkludér detaljer som gjør den unik, hva den ligger i nærheten av, og hvorfor gjestene elsker å bo der. Gjør det kort, så det er lett å lese.
nl: Beschrijf je woning en vermeld de details die de woning uniek maken, wat er in de buurt is en waarom gasten hier graag zullen verblijven. Houd het kort zodat het makkelijk leesbaar is.
pl: Opisz swoje miejsce informując, dlaczego jest wyjątkowe, co jest w okolicy i dlaczego goście uwielbiają tu przyjeżdżać. Pamiętaj, że krótkie teksty łatwiej się czyta.
pt: Descreva seu espaço incluindo detalhes como o que o torna único, o que fica perto e por que os hóspedes vão adorar ficar lá. Seja breve para facilitar a leitura.
ru: Опишите свое жилье, упомянув все, что придает ему уникальность. Что расположено рядом? Почему гости любят у вас жить? Пишите кратко, чтобы текст легко читался.
sv: Beskriv ditt ställe, inklusive detaljer om vad som gör det unikt, vad som ligger i närheten, samt varför gäster kommer gilla att vistas där. Var kortfattad, så det är lätt att läsa.
th: บรรยายที่พักของคุณ โดยรวมรายละเอียด เช่น อะไรทำให้ที่พักของคุณไม่เหมือนใคร ที่พักคุณใกล้กับอะไร และทำไมผู้เข้าพักจึงจะชอบพักในที่พักของคุณ บรรยายสั้นๆ จะได้อ่านง่าย
tr: Yerinizi eşsiz kılan özellikler, yerinizin yakınlarındaki mekanlar ve misafirlerin neden burada kalmayı sevdikleri gibi bilgiler vererek yerinizi tarif edin. Okumasının kolay olması için kısa tutmaya özen gösterin.
zh_hans: 描述一下您的房源细节，例如它的特别之处、周边环境以及为什么房客会喜欢在这里住宿。请尽量简短，以便阅读。
zh_hant: 描述一下您的房源細節，例如它的特別之處、周邊環境以及為什麼房客會喜歡在這裡住宿。請盡量簡短，以便閱讀。

# ios.describe_your_place_to_guests.8180d921
source: Describe your place to guests
ca: Explica als hostes com és el teu espai
cs: Popiš hostům své místo
da: Beskriv din bolig for gæster
de: Beschreib Gästen deine Unterkunft
el: Περιγράψτε τον χώρο σας στους επισκέπτες
es: Describe tu alojamiento a los huéspedes
fi: Kuvaile kohdettasi vieraille
fr: Décrivez votre logement aux voyageurs
hr: Opišite smještaj gostima
hu: Mutasd be a helyedet a vendégeknek
id: Deskripsikan tempat Anda kepada tamu
is: Lýstu eigninni þinni fyrir gestum
it: Descrivi il tuo alloggio agli ospiti
ja: ゲストにリスティングについて説明しましょう
ko: 게스트에게 숙소에 대해 설명해 주세요.
ms: Gambarkan tempat anda kepada tetamu
nb: Beskriv plassen din for gjestene
nl: Beschrijf je woning aan gasten
pl: Opisz miejsce gościom
pt: Descreva seu espaço para os hóspedes
ru: Расскажите гостям о своем жилье
sv: Beskriv ditt ställe för gäster
th: บรรยายที่พักของคุณให้ผู้เข้าพักทราบ
tr: Misafirlerinize yerinizi anlatın
zh_hans: 向房客描述一下您的房源
zh_hant: 向房客描述一下您的房源

# ios.describe_yourself.9decbb48
source: Describe yourself
ca: Descriu-te
cs: Popiš se
da: Beskriv dig selv
de: Beschreibe dich
el: Περιγράψτε τον εαυτό σας
es: Descríbete
fi: Kuvaile itseäsi
fr: Présentez-vous en quelques mots
hr: Opišite se
hu: Mutatkozz be
id: Jelaskan tentang diri Anda sendiri
is: Lýstu því hver þú ert
it: Descriviti
ja: 自己紹介を編集
ko: 자기소개
ms: Gambarkan diri anda
nb: Beskriv deg selv
nl: Beschrijf jezelf
pl: Opisz siebie
pt: Descreva-se
ru: Расскажите о себе
sv: Beskriv dig själv
th: บรรยายตัวคุณ
tr: Kendinizi tanıtın
zh_hans: 介绍一下您自己
zh_hant: 描述自己

# ios.description.55f8ebc8
source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
hr: Opis
hu: Leírás
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 解説
ko: 설명
ms: Keterangan
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Descrição
ru: Описание
sv: Beskrivning
th: รายละเอียด
tr: Açıklama
zh_hans: 描述
zh_hant: 描述

# ios.description.b209cb24
source: Description
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
hr: Opis
hu: Leírás
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 詳しい説明
ko: 설명
ms: Keterangan
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Descrição
ru: Описание
sv: Beskrivning
th: รายละเอียด
tr: Açıklama
zh_hans: 描述
zh_hant: 描述

# ios.description_has_been_translated_to.54f945e3
source: Description has been translated to %{language_and_region} by Google.
ca: La descripció ha estat traduïda al %{language_and_region} pel traductor de Google.
cs: Popis byl přeložen do %{language_and_region} pomocí služby Google.
da: Beskrivelsen er oversat til %{language_and_region} af Google.
de: Beschreibung wurde mit Google in %{language_and_region} übersetzt.
el: Η περιγραφή μεταφράστηκε στα %{language_and_region} μέσω της Μετάφρασης Google
es: Descripción traducida al %{language_and_region} con el traductor de Google.
fi: Kuvaus on käännetty kielelle %{language_and_region} Googlen käännösohjelmalla.
fr: La description a été traduite en %{language_and_region} par Google.
hr: Prijevod opisa na %{language_and_region} izradio je Google.
hu: A leírás a Google Fordító által lett %{language_and_region} nyelvre fordítva.
id: Deskripsi telah diterjemahkan ke dalam bahasa %{language_and_region} oleh Google.
is: %{language_and_region} þýðingin á lýsingunni var gerð með Google.
it: La descrizione è stata tradotta in %{language_and_region} da Google.
ja: 説明文の%{language_and_region}版はGoogle翻訳による機械翻訳です。
ko: 설명이 구글 서비스를 통해 %{language_and_region}로 번역되었습니다.
ms: Keterangan telah diterjemahkan kepada %{language_and_region} oleh Google.
nb: Beskrivelsen er blitt oversatt til %{language_and_region} av Google.
nl: Beschrijving is door Google vertaald in het %{language_and_region}.
pl: Opis został przetłumaczony na %{language_and_region} przez Google.
pt: A descrição do anúncio foi traduzida para %{language_and_region} pelo Google.
ru: Описание было переведено на %{language_and_region} с помощью Google.
sv: Beskrivningen har översatts till %{language_and_region} av Google.
th: รายละเอียดถูกแปลเป็นภาษา %{language_and_region} โดย Google
tr: Açıklama Google tarafından %{language_and_region} diline çevrilmiştir.
zh_hans: 房源描述已通过谷歌翻译为%{language_and_region}语言。
zh_hant: 房源描述已經由Google翻譯為%{language_and_region}語言。

# ios.description_has_been_translated_to.c65c770c
source: Description has been translated to %{language_and_region} by a translation service.
ca: La descripció ha estat traduïda al %{language_and_region} per un servei de traducció.
cs: Popis byl přeložen do %{language_and_region} pomocí překladatele.
da: Beskrivelsen er oversat til %{language_and_region} af en oversættelsestjeneste.
de: Beschreibung wurde mit einem Übersetzungsdienst in %{language_and_region} übersetzt.
el: Η περιγραφή μεταφράστηκε στα %{language_and_region} μέσω μεταφραστικής υπηρεσίας.
es: Descripción traducida al %{language_and_region} por un servicio de traducción.
fi: Kuvaus on käännetty kielelle %{language_and_region} käännöspalvelussa.
fr: La description a été traduite en %{language_and_region} par un service de traduction.
hr: Prijevod opisa na %{language_and_region} izradila je agencija za prevođenje.
hu: A leírás a Google Fordító által lett %{language_and_region} nyelvre fordítva.
id: Deskripsi telah diterjemahkan ke dalam bahasa %{language_and_region} oleh layanan terjemahan.
is: %{language_and_region} lýsingin var unnin af þýðingaþjónustu.
it: La descrizione è stata tradotta in %{language_and_region} da un servizio di traduzione.
ja: 説明文の%{language_and_region}版は社外翻訳サービスによる翻訳です。
ko: 설명이 번역 서비스를 통해 %{language_and_region}로 번역되었습니다.
ms: Keterangan telah diterjemahkan kepada %{language_and_region} oleh perkhidmatan terjemahan.
nb: Beskrivelse er oversatt til %{language_and_region} av en oversettelsestjeneste.
nl: Beschrijving is door een vertaaldienst vertaald in het %{language_and_region}.
pl: Opis został przetłumaczony na %{language_and_region} przez profesjonalnych tłumaczy.
pt: A descrição do anúncio foi traduzida para %{language_and_region} por um serviço de tradução.
ru: Описание было переведено на %{language_and_region} с помощью стороннего сервиса переводов.
sv: Beskrivningen har översatts till %{language_and_region} av en översättningstjänst.
th: รายละเอียดถูกแปลเป็นภาษา %{language_and_region} โดยบริการแปลภาษา
tr: Açıklama, çeviri hizmeti tarafından %{language_and_region} diline çevrilmiştir.
zh_hans: 房源描述已通过翻译服务翻译为%{language_and_region}语言。
zh_hant: 房源描述已透過翻譯服務翻譯為%{language_and_region}語言。

# ios.desk_workspace.448cc932
source: Desk/workspace
ca: Escriptori/espai de treball
cs: Stůl/pracovní prostor
da: Skrivebord/arbejdsplads
de: Schreibtisch/Arbeitsplatz
el: Γραφείο/χώρος εργασίας
es: Escritorio/zona para trabajar
fi: Työpöytä/-tila
fr: Bureau/Espace de travail
hr: Radni stol/prostor za rad
hu: Íróasztal/munkaterület
id: Meja/area kerja
is: Skrifborð/vinnuaðstaða
it: Scrivania/spazio di lavoro
ja: 机/ワークスペース
ko: 책상/작업공간
ms: Meja/ruang kerja
nb: Skrivebord/arbeidsplass
nl: Bureau/werkruimte
pl: Biurko/miejsce do pracy
pt: Mesa/área de trabalho
ru: Стол/рабочее место
sv: Skrivbord/arbetsyta
th: โต๊ะทำงาน/สถานที่ทำงาน
tr: Masa/çalışma ortamı
zh_hans: 书桌/工作区
zh_hant: 書桌／工作區

# ios.desk_workspace.637832c5
source: Desk/workspace
ca: Escriptori/espai de treball
cs: Stůl/ pracovní prostor
da: Skrivebord/arbejdsplads
de: Schreibtisch/Arbeitsplatz
el: Γραφείο/χώρος εργασίας
es: Escritorio/zona para trabajar
fi: Työpöytä/-tila
fr: Bureau/Espace de travail
hr: Radni stol/prostor za rad
hu: Íróasztal/munkaterület
id: Meja/area kerja
is: Skrifborð/vinnuaðstaða
it: Scrivania
ja: 机・ワークスペース
ko: 책상/작업공간
ms: Meja/ruang kerja
nb: Skrivebord/arbeidsplass
nl: Bureau/werkruimte
pl: Biurko/miejsce do pracy
pt: Mesa/área de trabalho
ru: Стол/рабочее место
sv: Skrivbord/arbetsyta
th: โต๊ะทำงาน/สถานที่ทำงาน
tr: Masa/çalışma ortamı
zh_hans: 书桌/工作区
zh_hant: 書桌／工作區

# ios.desk_workspace.c458feab
source: Desk/workspace
ca: Escriptori/espai de treball
cs: Psací stůl / pracovní prostor
da: Skrivebord/arbejdsplads
de: Schreibtisch/Arbeitsplatz
el: Γραφείο/χώρος εργασίας
es: Escritorio/zona de trabajo
fi: Työpöytä/-tila
fr: Bureau/Espace de travail
hr: Radni stol/prostor za rad
hu: Íróasztal/munkaterület
id: Meja/area kerja
is: Skrifborð/vinnuaðstaða
it: Scrivania/spazio di lavoro
ja: 机/ワークスペース
ko: 책상/작업공간
ms: Meja/ruang kerja
nb: Skrivebord/arbeidsplass
nl: Bureau/werkruimte
pl: Biurko/miejsce do pracy
pt: Mesa/área de trabalho
ru: Стол/рабочее место
sv: Skrivbord/arbetsyta
th: โต๊ะทำงาน/พื้นที่ทำงาน
tr: Masa/çalışma alanı
zh_hans: 书桌/工作区
zh_hant: 書桌／工作區

# ios.details.4cc2f41c
source: Details
ca: Detalls
cs: Podrobnosti
da: Detaljer
de: Einzelheiten
el: Λεπτομέρειες
es: Detalles
fi: Tiedot
fr: Détails
hr: Detalji
hu: Részletek
id: Detail
is: Upplýsingar
it: Dettagli
ja: 詳細
ko: 세부정보
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt: Detalhes
ru: Детали
sv: Detaljer
th: รายละเอียด
tr: Detaylar
zh_hans: 详情
zh_hant: 詳情

# ios.details.6a90d4b6
source: Details
ca: Detalls
cs: Podrobnosti
da: Detaljer
de: Einzelheiten
el: Λεπτομέρειες
es: Información
fi: Tiedot
fr: Informations
hr: Detalji
hu: Részletek
id: Detail
is: Nánari upplýsingar
it: Dettagli
ja: 詳細
ko: 세부사항
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt: Detalhes
ru: Подробнее
sv: Detaljer
tr: Detaylar
zh_hans: 详情
zh_hant: 詳情

# ios.details.baf2ae4f
source: Details
ca: Detalls
cs: Podrobnosti
da: Oplysninger
el: Λεπτομέρειες
es: Información
fi: Tiedot
fr: Détails
hr: Detalji
hu: Részletek
id: Perincian
is: Upplýsingar
it: Dettagli
ja: 詳しくはこちら
ko: 상세정보
ms: Butiran
nb: Informasjon
pl: Szczegóły
pt: Detalhes
ru: Подробности
sv: Detaljer
th: รายละเอียด
tr: Detaylar
zh_hans: 详情
zh_hant: 詳情

# ios.details.dc3decbb
source: Details
ca: Informació
cs: Podrobnosti
da: Oplysninger
el: Λεπτομέρειες
es: Información
fi: Tarkemmat tiedot
fr: Détails
hr: Detalji
hu: Részletek
id: Perincian
is: Upplýsingar
it: Dettagli
ja: 詳細
ko: 일별 보기
ms: Butiran
nb: Detaljer
pl: Szczegóły
pt: Detalhes
ru: Детали
sv: Detaljer
th: รายละเอียด
tr: Detaylar
zh_hans: 详情
zh_hant: 詳情

# ios.details_guests_must_know_about.0089beeb
source: Details guests must know about your home
ca: Detalls sobre el teu espai que els hostes han de tenir en compte
cs: Podrobnosti, které musejí hosté vědět o tvém domově
da: Oplysninger, som gæster skal vide om din bolig
de: Einzelheiten, die Gäste über deine Unterkunft wissen müssen
el: Λεπτομέρειες που πρέπει να γνωρίζουν οι επισκέπτες για το σπίτι σας
es: Detalles que los huéspedes deben conocer sobre tu alojamiento
fi: Kohteesi yksityiskohdat, joista vieraiden tulisi tietää
fr: Informations à connaître sur le logement
hr: Što sve gosti trebaju znati o vašem smještaju
hu: Részletek, amelyekkel a vendégeknek tisztában kell lenniük az otthonoddal kapcsolatban
id: Detail yang harus diketahui tamu mengenai rumah Anda
is: Atriði sem gestir verða að vita af um heimili þitt
it: Dettagli che gli ospiti devono conoscere sulla tua casa
ja: お家についてゲストが事前に知っておくべきこと
ko: 게스트가 숙소에 대해 알아두어야 할 세부 사항
ms: Butiran yang tetamu perlu ketahui mengenai rumah anda
nb: Detaljer gjestene må vite om hjemmet ditt
nl: Informatie over je woning die gasten moeten weten
pl: Informacje dotyczące Twojego domu, o których goście muszą wiedzieć
pt: Detalhes que os hóspedes devem saber sobre a sua acomodação
ru: Что нужно знать гостям о вашем жилье
sv: Detaljer gäster måste veta om ditt hem
th: รายละเอียดที่พักของคุณที่ผู้เข้าพักควรทราบ
tr: Misafirlerin eviniz hakkında bilmesi gereken detaylar
zh_hans: 房客必须了解的一些房源细节
zh_hant: 房客必須知道的房源相關資訊

# ios.details_will_help_us_make.a92bc6a0
source: Details will help us make Select better for everyone
ca: Si ens dones detalls, ens ajudaràs a millorar el programa Select
cs: Podrobnosti nám pomohou zlepšit program Select pro všechny
da: Disse oplysninger hjælper os med at gøre Select endnu bedre for alle
de: Detaillierte Angaben helfen uns dabei, „Select“ für jedermann zu verbessern
el: Οι λεπτομέρειες μάς βοηθούν να βελτιώσουμε το πρόγραμμα Select για όλους
es: Tu información nos ayudará a mejorar Select para todos
fi: Tiedot, jotka auttavat meitä tekemään Select-ohjelmasta kaikille
fr: Vos remarques nous aideront à améliorer le programme Select
hr: Detaljnije će nam informacije pomoći da poboljšamo program Select za sve korisnike
hu: A részletek segítségével könnyebben tehetjük jobbá a Select programot mindenki számára
id: Informasi mendetail akan membantu kami menjadikan Select lebih baik bagi semua orang
is: Nánari upplýsingar hjálpa okkur að gera úrvalsþjónustuna betri fyrir alla.
it: I dettagli ci aiuteranno a migliorare Select
ja: Selectをよりよいものとするために、細かいご意見・ご感想をお聞かせください。
ko: 자세히 알려주시면 셀렉트 프로그램을 개선하는 데 도움이 됩니다
ms: Butiran akan membantu kami memperbaiki Select untuk semua orang
nb: Detaljer vil hjelpe oss å gjøre Select bedre for alle
nl: Details helpen ons Select te verbeteren voor iedereen
pl: Dzięki szczegółom będziemy mogli poprawić Select dla Was wszystkich
pt: Os detalhes nos ajudarão a melhorar o Select para todos
ru: Подробное описание поможет нам сделать программу Select лучше для всех пользователей
sv: Detaljer kommer att hjälpa oss att göra Select bättre för alla
tr: Vereceğiniz bilgiler Select'i herkes için daha iyi hale getirmemize yardımcı olacak
zh_hans: 具体的反馈可帮助我们将优选房源计划做得更好，让每一个人都能从中受益
zh_hant: 詳細說明可幫助我們為大家提供更優質的Select

# ios.determine_whether_there_was_anything.396f7715
source: Determine whether there was anything specific the guest said or did to make you uncomfortable. Otherwise, review Airbnb's Nondiscrimination Policy to help you make a decision about this trip.
ca: Determina si l'amfitrió ha dit o fet alguna cosa que t'hagi fet sentir incòmode. D'altra banda, consulta la Política contra la discriminació d'Airbnb per ajudar-te a prendre una decisió sobre aquest viatge.
cs: Udej, zda host řekl nebo udělal něco, kvůli čemu se cítíš nepříjemně. V opačném případě si projdi Nediskriminační zásady společnosti Airbnb, které ti mohou pomoci se rozhodnout.
da: Fortæl, om der var noget særligt, gæsten sagde eller gjorde, der gjorde dig utryg. Ellers kan du læse Airbnb's Nondiskrimineringspolitik, som kan hjælpe dig med at tage en beslutning om denne rejse.
de: Gib an, ob der Gast irgendetwas Bestimmtes gesagt oder getan hat, das dir unangenehm war. Prüfe andernfalls die Antidiskriminierungs-Richtlinie von Airbnb, damit du besser eine Entscheidung hinsichtlich dieser Reise treffen kannst.
el: Προσδιορίστε αν υπήρξε κάτι συγκεκριμένο που είπε ή έκανε ο επισκέπτης και σας έφερε σε δύσκολη θέση. Διαφορετικά, μελετήστε την Πολιτική κατά των διακρίσεων της Airbnb, η οποία μπορεί να σας βοηθήσει να πάρετε μια απόφαση σχετικά με αυτό το ταξίδι.
es: Determina si ha habido algo en particular que el huésped haya dicho o hecho que te haya incomodado. De lo contrario, revisa nuestra Política contra la discriminación para ayudarte a tomar una decisión con respecto a este viaje.
fi: Ajattele, aiheuttiko jokin erityinen asia, mitä vieras sanoi tai teki, sinulle epämiellyttävän olon. Tarkista vielä Airbnb:n Syrjinnänvastainen käytäntö voidaksesi tehdä päätöksen tämän matkan suhteen.
fr: Déterminez si le voyageur a dit ou fait quelque chose en particulier pour vous mettre mal à l'aise. Sinon, consultez la politique de non discrimination Airbnb pour vous aider à prendre une décision au sujet de ce voyage.
hr: Razmislite je li gost rekao ili napravio nešto konkretno zbog čega ste se osjećali nelagodno. Ako nije, pročitajte Antidiskriminacijska pravila Airbnba kako biste lakše odlučili što ćete učiniti s ovom rezervacijom.
hu: Gondold végig, hogy mondott vagy tett-e valamit a vendég, ami miatt kellemetlenül érzed magad. Ezen kívül nézd át az Airbnb Diszkriminációellenes szabályzatát, amely segít döntést hozni a foglalással kapcsolatban.
id: Beri tahukan apakah ada hal spesifik yang dikatakan atau dilakukan tamu yang membuat Anda merasa tidak nyaman. Atau, baca Kebijakan Nondiskriminasi Airbnb untuk membantu Anda membuat keputusan mengenai perjalanan ini.
is: Hugsaðu um hvort það hafi verið eitthvað sérstakt sem gesturinn sagði eða gerði sem þér fannst vera óþægilegt. Styddu þig að öðrum kosti við stefnu Airbnb gegn mismunun til að taka ákvörðun um þessa ferð.
it: Determina se c'è stato qualcosa in particolare che l'ospite ha detto o fatto che ti ha fatto sentire a disagio. Altrimenti leggi le Politiche di non discriminazione di Airbnb per aiutarti a prendere una decisione per questo viaggio.
ja: ゲストの具体的な言動に不安を感じる局面がなかったか、考えてみましょう。 お心当たりがなければ、ご旅行の可否判断の参考までにAirbnbの「差別禁止ポリシー」をもう一度読んでみましょう。
ko: 회원님을 불편하게 한 게스트의 특정 언행이 있었는지 판단하세요. 아니면 에어비앤비의 차별금지 정책을 확인하여 이 여행에 대해 결정하시기 바랍니다.
ms: Lihat jika ada yang tertentu tetamu sebut atau lakukan hinggakan anda rasa tidak selesa. Jika tidak, semak Dasar Tiada Diskriminasi Airbnb untuk membantu anda membuat keputusan mengenai perjalanan ini.
nb: Finn ut om det var noe spesielt gjesten sa eller gjorde som fikk deg til å føle deg ukomfortabel. Du kan ellers gjennomgå Airbnbs retningslinjer mot diskriminering for å hjelpe deg med å ta en avgjørelse om denne turen.
nl: Bepaal of de gast iets specifieks heeft gezegd of gedaan waardoor jij je ongemakkelijk voelde. Of bekijk anders het Anti-discriminatiebeleid van Airbnb om je te helpen een beslissing te maken over deze reis.
pl: Zastanów się, czy pojawił się jakiś określony element w słowach lub zachowaniu gościa, który dał Ci poczucie dyskomfortu. W innym wypadku, zapoznaj się z Polityką Antydyskryminacyjną Airbnb - to może pomóc Ci podjąć decyzję w kwestii tej podróży.
pt: Determine se houve algo específico que o hóspedes disse ou fez para deixar você desconfortável. Do contrário, revise a Política de Não Discriminação do Airbnb para ajudar você a tomar uma decisão sobre esta viagem.
ru: Определите, говорил ли или делал ли гость что-нибудь такое, что вызвало у вас тревогу. В противном случае ознакомьтесь с Антидискриминационной политикой Airbnb, чтобы принять решение по этой поездке.
sv: Avgör om det var något särskilt gästen sa eller gjorde som gjorde att du kände dig obekväm. Granska annars Airbnbs antidiskrimineringspolicy för att få hjälp med att fatta ett beslut gällande denna resa.
th: ดูว่ามีอะไรที่ผู้เข้าพักพูดหรือทำโดยเฉพาะที่ทำให้คุณไม่สบายใจ หรืออ่านนโยบายต่อต้านการแบ่งแยกเพื่อช่วยคุณตัดสินใจเกี่ยวกับการเดินทางนี้
tr: Misafirin sizi rahatsız edecek bir şey söyleyip söylemediğine veya yapıp yapmadığına karar verin. Aksi takdirde, bu seyahat hakkında bir karar vermenize yardımcı olması için Airbnb'nin Ayrımcılık Yapmama Politikası'nı inceleyin.
zh_hans: 请确认房客是否有哪些具体的话语或行为让您感到不安。您也可以查看爱彼迎的非歧视政策，以便您对此预订作出决定。
zh_hant: 請確認房客是否有哪些具體的話語或行為讓您感到不安。您也可以查看Airbnb的非歧視政策，以便您對此預訂作出決定。
