Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.keep_reservation.e63c1351
source: Keep reservation
ca: Mantén la reserva
cs: Ponechat si rezervaci
da: Behold reservationen
de: Buchung bestehen lassen
el: Διατήρηση κράτησης
es: Mantener la reserva
fi: Säilytä varaus
fr: Maintenir la réservation
hr: Zadrži rezervaciju
hu: Foglalás fenntartása
id: Pertahankan reservasi
is: Halda bókun
it: Mantieni la prenotazione
ja: 予約を保持する
ko: 예약 유지
ms: Kekalkan tempahan
nb: Behold reservasjonen
nl: Behoud reservering
pl: Zatrzymaj rezerwację
pt: Manter reserva
ru: Сохраните бронирование
sv: Behåll bokning
th: เก็บการจองไว้
tr: Rezervasyonu tutun
zh_hans: 保留预订
zh_hant: 保留預訂

# ios.keep_searching.f17f4128
source: Keep searching
ca: Continua la cerca
cs: Hledej dál
da: Søg videre
de: Suche fortsetzen
el: Συνεχίστε την αναζήτηση
es: Sigue buscando
fi: Jatka hakua
fr: Poursuivre la recherche
hr: Nastavi pretraživanje
hu: Keresgélj tovább
id: Lanjutkan pencarian
is: Haltu leitinni áfram
it: Continua a cercare
ja: 検索を続ける
ko: 검색
ms: Teruskan mencari
nb: Fortsett å søke
nl: Blijf zoeken
pl: Szukaj dalej
pt: Continuar buscando
ru: Продолжайте искать
sv: Fortsätt söka
th: หาต่อไป
tr: Aramaya devam edin
zh_hans: 继续搜索
zh_hant: 繼續搜尋

# ios.keep_self_check_in.d2933386
source: Keep self check-in
ca: Mantén l'accés independent
cs: Ponechat samoobslužný proces ubytování zapnutý
da: Behold indtjekning uden vært
de: Eigenständigen Check-in aktiviert lassen
el: Διατηρήστε τη δυνατότητα άφιξης χωρίς παρουσία οικοδεσπότη
es: Mantener la llegada con acceso libre
fi: Pidä itsepalvelusisäänkirjautuminen päällä
fr: Conserver l'entrée dans les lieux autonome
hr: Zadrži mogućnost samostalnog dolaska
hu: Maradjon meg az önálló bejutás lehetősége
id: Tetap aktifkan check-in mandiri
is: Halda sjálfsinnritun
it: Continua a utilizzare il self check-in
ja: セルフチェックインをキープする
ko: 셀프 체크인 설정 유지
ms: Kekalkan daftar masuk sendiri
nb: Behold egen innsjekking
nl: Houd zelf inchecken ingeschakeld
pl: Pozostaw samodzielne zameldowanie
pt: Manter o self check-in
ru: Оставить самостоятельное прибытие
sv: Behåll självständig incheckning
th: ใช้การเช็คอินด้วยตนเองต่อ
tr: Kendi kendine girişi koru
zh_hans: 保留自助入住
zh_hant: 保持開放自助入住

# ios.keep_this_amenity.36c77aa4
source: Keep this amenity
ca: Mantén aquest servei
cs: Ponechat toto vybavení
da: Behold denne facilitet
de: Diese Ausstattung behalten
el: Διατηρήστε αυτήν την παροχή
es: Mantener este servicio
fi: Säilytä tämä mukavuus
fr: Conserver cet équipement
hr: Zadrži ovaj sadržaj
hu: Maradjon meg a szolgáltatás
id: Pertahankan fasilitas ini
is: Halda þessum þægindum
it: Continua a proporre questo servizio
ja: このアメニティをキープする
ko: 이 편의시설 설정 유지
ms: Kekalkan kemudahan ini
nb: Behold denne fasiliteten
nl: Behoud deze voorziening
pl: Zachowaj to udogodnienie
pt: Manter esta comodidade
ru: Оставить это удобство
sv: Behåll denna bekvämlighet
tr: Bu olanağı koru
zh_hans: 保留此便利设施
zh_hant: 保留此設施

# ios.keep_your_title_brief_but.4683e6a0
source: Keep your title brief, but catchy. Tap to see some examples.
ca: El títol ha de ser curt però atractiu. Fes un toc per veure alguns exemples.
cs: Název by měl být krátky, ale měl by upoutat. Klepni a podívej se na některé příklady.
da: Hold titlen kort, men fangende. Tryk for at se nogle eksempler.
de: Dein Titel sollte kurz und knackig sein. Tippe hier, um ein paar Beispiele zu sehen.
el: Γράψτε σύντομο αλλά συναρπαστικό τίτλο. Πατήστε για παραδείγματα.
es: Busca un título atractivo y breve. Pulsa para ver algunos ejemplos.
fi: Tee otsikosta lyhyt, mutta koukuttava. Napauta nähdäksesi joitakin esimerkkejä.
fr: Choisissez un titre court et accrocheur. Appuyez pour voir quelques exemples.
hr: Naziv bi trebao biti kratak, ali privlačan. Ovdje možete vidjeti neke primjere.
hu: A cím legyen rövid, de megragadó. Koppints ide néhány példa megtekintéséhez.
id: Buat judul yang singkat, namun menarik. Ketuk untuk melihat beberapa contoh.
is: Notaðu stutta en grípandi fyrirsögn. Smelltu til að sjá nokkur dæmi.
it: Cerca di scegliere un titolo breve ma accattivante. Tocca per vedere qualche esempio.
ja: 短いのに、思わず読みたくなるタイトルに。タップするとサンプルが見れます。
ko: 간략하되 기억하기 쉬운 제목으로 작성하세요. 예시를 보려면 클릭하세요.
ms: Pastikan tajuk anda ringas, tetapi menarik. Ketik untuk melihat beberapa contoh.
nb: Hold tittelen kort, men fengende. Trykk for å se noen eksempler.
nl: Houd je titel kort maar pakkend. Tik om een paar voorbeelden te zien.
pl: Niech tytuł będzie krótki, ale chwytliwy. Stuknij, żeby zobaczyć przykłady.
pt: Escreva um título curto, porém chamativo. Toque para ver alguns exemplos.
ru: Заголовок должен быть коротким и привлекать внимание. Нажмите, чтобы посмотреть примеры.
sv: Håll din titel kort, men tilltalande. Tryck här för att se några exempel.
th: ตั้งชื่อที่พักให้สั้นกระชับจำง่าย แตะเพื่อดูตัวอย่าง
tr: Başlığınızın kısa fakat akılda kalıcı olmasını sağlayın. Bazı örnekleri görmek için basın.
zh_hans: 房源标题应尽量简短但吸引眼球。点进去可以查看更多示例。
zh_hant: 標題要簡短、但搶眼。輕點以查看一些範例。

# ios.kickstart_your_new_listing_with.e54a1fbd
source: Kickstart your new listing with a welcome offer
ca: Dona una empenta al teu nou anunci amb una oferta de benvinguda
cs: Odstartuj své nové ubytování uvítací nabídkou
da: Kickstart dit nye opslag med et velkomsttilbud
de: Bring dein neues Inserat mit einem Willkommensangebot nach vorn
el: Δώστε ώθηση στη νέα σας καταχώρηση με μια προσφορά καλωσορίσματος
es: Haz que tu nuevo anuncio destaque con una oferta de bienvenida
fi: Polkaise uusi kohteesi hyvään käyntiin erikoistarjouksella
fr: Boostez le lancement de votre nouvelle annonce grâce à une offre de bienvenue
hr: Istaknite svoj novi oglas uz posebnu početnu ponudu
hu: Adj lendületet új hirdetésednek egy üdvözlő ajánlattal
id: Promosikan tempat baru Anda dengan penawaran sambutan
is: Notaðu upphafstilboð til að nýja skráningin verði strax vinsæl
it: Lancia il tuo nuovo annuncio con un'offerta di benvenuto
ja: ウェルカムオファーで一気に軌道に乗せよう
ko: 숙소 오픈 기념으로 첫 게스트에게 특별가를 제안해보세요
ms: Mulakan penyenaraian baharu anda dengan tawaran alu-aluan
nb: Kickstart ditt nye utleiested med et velkomsttilbud
nl: Zet je nieuwe advertentie meteen op de kaart met een welkomstaanbieding
pl: Przyciągnij nowych gości dzięki ofercie powitalnej
pt: Dê o pontapé inicial do seu novo anúncio com uma oferta de boas-vindas
ru: Привлекайте внимание к новому объявлению — добавьте специальное предложение
sv: Ge din nya annons en bra start med ett välkomsterbjudande
th: เริ่มต้นให้เช่าที่พักใหม่พร้อมข้อเสนอพิเศษ
tr: Yeni kaydınıza bir hoş geldin teklifiyle hızlı başlayın
zh_hans: 提供迎宾优惠，为新房源开个好头
zh_hant: 為新房源提供迎賓優惠，提升房源人氣

# ios.kitchen.018618c0
source: Kitchen
ca: Cuina
cs: Kuchyně
da: Køkken
de: Küche
el: Κουζίνα
es: Cocina
fi: Keittiö
fr: Cuisine
hr: Kuhinja
hu: Konyha
id: Dapur
is: Eldhús
it: Cucina
ja: キッチン
ko: 부엌
ms: Dapur
nb: Kjøkken
nl: Keuken
pl: Kuchnia
pt: Cozinha
ru: Кухня
sv: Kök
th: ห้องครัว
tr: Mutfak
zh_hans: 厨房
zh_hant: 廚房

# ios.kitchen.3941871f
source: Kitchen
ca: Cuina
cs: Kuchyně
da: Køkken
de: Küche
el: Κουζίνα
es: Cocina
fi: Keittiö
fr: Cuisine
hr: Kuhinja
hu: Konyha
id: Dapur
is: Eldhús
it: Cucina
ja: キッチン
ko: 부엌
ms: Dapur
nb: Kjøkken
nl: Keuken
pl: Kuchnia
pt: Cozinha
ru: Кухня
sv: Kök
th: ห้องครัว
tr: Mutfak
zh_hans: 厨房
zh_hant: 廚房

# ios.kitchen.947fbac0
source: Kitchen
ca: Cuina
cs: Kuchyně
da: Køkken
de: Küche
el: Κουζίνα
es: Cocina
fi: Keittiö
fr: Cuisine
hr: Kuhinja
hu: Konyha
id: Dapur
is: Eldhús
it: Cucina
ja: キッチン
ko: 부엌
ms: Dapur
nb: Kjøkken
nl: Keuken
pl: Kuchnia
pt: Cozinha
ru: Кухня
sv: Kök
th: ห้องครัว
tr: Mutfak
zh_hans: 厨房
zh_hant: 廚房

# ios.kitchen_is_available_for_guest.099a8aa9
source: Kitchen is available for guest use
ca: Cuina disponible per a l'ús dels hostes
cs: Kuchyň je hostům k dispozici
da: Køkkenet er til gæsternes rådighed
de: Die Küche steht auch Gästen zur Verfügung
el: Η κουζίνα μπορεί να χρησιμοποιηθεί από τους επισκέπτες
es: Cocina disponible para el uso de los huéspedes.
fi: Keittiö on vieraiden käytettävissä
fr: Le voyageur peut utiliser la cuisine
hr: Kuhinja je dostupna gostima za korištenje
hu: A vendégek használhatják a konyhát
id: Tamu bisa menggunakan dapur
is: Gestir hafa aðgang að eldhúsi
it: La cucina è a disposizione degli ospiti
ja: ゲストはキッチンを使用できます
ko: 게스트도 이용 가능한 부엌
ms: Dapur disediakan untuk kegunaan tetamu
nb: Kjøkkenet er tilgjengelig for gjester
nl: De keuken mag gebruikt worden door gasten
pl: Kuchnia do użytku gości
pt: A cozinha está disponível para uso dos hóspedes
ru: Гости могут пользоваться кухней
sv: Gäster får använda köket
th: ผู้เข้าพักใช้ห้องครัวได้
tr: Mutfak misafirlerin kullanımına açıktır
zh_hans: 房客可使用厨房
zh_hant: 房客可使用廚房

# ios.know_someone_else_who_d.f277afb4
source: Know someone else who’d like Airbnb?
ca: Coneixes algú a qui podria agradar-li Airbnb?
cs: Víš o někom dalším, kdo by si mohl Airbnb oblíbit?
da: Kender du nogen, der ville kunne lide Airbnb?
de: Kennst du jemanden, dem Airbnb gefallen würde?
el: Γνωρίζετε κάποιο άλλο άτομο που θα ενδιαφερόταν για την Airbnb;
es: ¿Conoces a alguien a quien le gustaría Airbnb?
fi: Tunnetko jonkun muun, joka pitäisi Airbnb:stä?
fr: Vous connaissez quelqu'un d'autre qui aimerait rejoindre Airbnb ?
hr: Znate li još nekoga kome bi se Airbnb svidio?
hu: Ismersz valakit, akinek tetszene az Airbnb?
id: Tahu seseorang yang tertarik dengan Airbnb?
is: Veistu um einhvern annan sem kynni að meta Airbnb?
it: Conosci qualcuno a cui piacerebbe Airbnb?
ja: Airbnbを喜んでくれそうな方、いませんか？
ko: 에어비앤비로 초대할 사람이 있나요?
ms: Kenal orang lain yang menyukai Airbnb?
nb: Kjenner du noen andre som ville likt Airbnb?
nl: Ken je iemand anders die Airbnb leuk zal vinden?
pl: Znasz jeszcze kogoś, kto chciałby skorzystać z Airbnb?
pt: Conhece mais alguém que poderia gostar do Airbnb?
ru: Вы знаете кого-то, кому может понравиться Airbnb?
sv: Vet du någon annan som skulle gilla Airbnb?
th: รู้จากคนอื่นที่จะชอบ Airbnb ใช่ไหม?
tr: Airbnb'yi sevecek başka birini tanıyor musunuz?
zh_hans: 知道还有谁会喜欢爱彼迎吗？
zh_hant: 有沒有認識可能會喜歡Airbnb的人？

# ios.kosovo.6a51340c
source: Kosovo
el: Κόσοβο
hu: Koszovó
ja: コソボ
ko: 코소보
pl: Kosowo
ru: Косово
th: โคโซโว
tr: Kosova
zh_hans: 科索沃
zh_hant: 科索沃（Kosovo）

# ios.lake_access.2da7156f
source: Lake access
ca: Accés al llac
cs: Přístup k jezeru
da: Adgang til sø
de: Zugang zum See
el: Με πρόσβαση στη λίμνη
es: Acceso al lago
fi: Pääsy järvelle
fr: Accès au lac
hr: Pristup jezeru
hu: Tóparti kijárás
id: Akses ke danau
is: Aðgengi að stöðuvatni
it: Accesso al lago
ja: 湖畔
ko: 호수로 연결됨
ms: Akses tasik
nb: Tilgang til innsjø
nl: Aan het meer
pl: Dostęp do jeziora
pt: Acesso ao lago
ru: Выход к озеру
sv: Tillgång till sjö
th: ใกล้ทะเลสาบ
tr: Göle erişim
zh_hans: 临湖
zh_hant: 臨湖

# ios.languages.434d1033
source: Languages
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kielet
fr: Langues
hr: Jezici
hu: Nyelvek
id: Bahasa
is: Tungumál
it: Lingue
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Talen
pl: Języki
pt: Idiomas
ru: Языки
sv: Språk
th: ภาษา
tr: Diller
zh_hans: 语言
zh_hant: 語言

# ios.languages.95ce627b
source: Languages
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kielet
fr: Langues
hr: Jezici
hu: Nyelvek
id: Bahasa
is: Tungumál
it: Lingue
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Talen
pl: Języki
pt: Idiomas
ru: Языки
sv: Språk
th: ภาษา
tr: Diller
zh_hans: 语言
zh_hant: 語言

# ios.languages.db07be18
source: Languages
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kielet
fr: Langues
hr: Jezici
hu: Nyelvek
id: Bahasa
is: Tungumál
it: Lingue
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Talen
pl: Języki
pt: Línguas
ru: Языки
sv: Språk
th: ภาษา
tr: Diller
zh_hans: 语言
zh_hant: 語言

# ios.last_minute_discounts_must_be.001eae46
source: Last-minute discounts must be less than 28 days. You can add multiple last-minute discounts. These discounts won’t be shown to guests. When a last-minute discount only applies to some nights within a reservation, it’ll be applied to those nights but not others.
ca: Els descomptes d'última hora han de tenir menys de 28 dies. Pots afegir diversos descomptes d'última hora. Aquests descomptes no es mostraran als hostes. Si un descompte d'última hora només afecta unes quantes nits d'una reserva, s'aplicarà a aquestes nits, però no a la resta.
cs: Slevy na poslední chvíli musí být na méně než 28 dní. Můžeš přidat několik slev na poslední chvíli. Tyto slevy se hostům nezobrazí. Pokud se sleva na poslední chvíli vztahuje jen na některé noci v rezervaci, bude uplatněna jen na tyto noci a na ostatní ne.
da: Sidste øjebliksrabatter skal være på mindre end 28 dage. Du kan tilføje flere sidste øjebliksrabatter. Gæsterne vil ikke se disse rabatter. Når en sidste øjebliksrabat kun gælder for nogle af en reservations nætter, anvendes den på de nætter, men ikke andre.
de: Last-Minute-Rabatte müssen sich auf weniger als 28 Tage beziehen. Du kannst mehrere Last-Minute-Rabatte einrichten. Diese Rabatte werden Gästen nicht per se angezeigt. Wenn ein Last-Minute-Rabatt nur für einige Nächte innerhalb einer Buchung gilt, wird er nur auf diese Nächte und nicht auf die anderen angewandt.
el: Οι εκπτώσεις τελευταίας στιγμής πρέπει να αφορούν σε κρατήσεις που γίνονται λιγότερο από 28 μέρες νωρίτερα. Μπορείτε να προσθέσετε πολλές εκπτώσεις τελευταίας στιγμής. Οι εκπτώσεις αυτές δεν θα εμφανίζονται στους επισκέπτες. Όταν μια έκπτωση τελευταίας στιγμής έχει εφαρμογή μόνο σε κάποιες από τις διανυκτερεύσεις μιας κράτησης, τότε θα εφαρμόζεται μόνο στις συγκεκριμένες διανυκτερεύσεις και όχι στις υπόλοιπες.
es: Los descuentos de última hora deben aplicarse a menos de 28 días. Ten en cuenta que puedes añadir varios y que no se los mostraremos a los huéspedes. Cuando un descuento de última hora solo se aplica a algunas de las noches de una reserva, solo afectará a esas noches específicas, pero no a las demás.
fi: Viimehetken alennuksien tulee olla vähemmän kuin 29 päivää. Voit lisätä useampia viimehetken alennuksia. Näitä alennuksia ei näytetä vieraille. Kun viimehetken alennus koskee varauksen tiettyjä öitä, sitä sovelletaan kyseisiin öihin mutta ei muihin öihin.
fr: Les réductions de dernière minute doivent être inférieures à 28 jours. Vous pouvez ajouter plusieurs réductions de ce type. Ces réductions ne s'afficheront pas pour les voyageurs. Lorsqu'une réduction pour réservation de dernière minute ne concerne que certaines nuits d'une réservation, elle sera appliquée aux nuits en question, mais pas aux autres.
hr: Popusti na rezervacije u zadnji čas moraju se odnositi na rezervacije koje se izvršavaju manje od 28 dana prije dolaska. Možete dodati različite popuste. Ti se popusti neće prikazati ostalim gostima. Kad popust na rezervacije u zadnji čas zahvaća samo neke datume, obračunat će se samo na te datume, a ne i na sve ostale.
hu: A last-minute kedvezményeknek 28 napnál rövidebb időszakra kell vonatkozniuk. Több last-minute kedvezményt is megadhatsz. Ezek a kedvezmények nem jelennek meg a vendégeknek. Ha a last-minute kedvezmény csak néhány éjszakára vonatkozik a foglaláson belül, a kedvezmény csak azokra az éjszakákra lesz alkalmazva, a többire nem.
id: Diskon menit terakhir harus kurang dari 28 hari. Anda bisa menambahkan beberapa diskon menit terakhir. Diskon tersebut tidak akan ditampilkan kepada tamu. Jika diskon early-bird hanya diterapkan pada beberapa malam dalam suatu reservasi, maka diskon tersebut hanya akan berlaku untuk malam tersebut dan tidak berlaku untuk malam lainnya.
is: Afsláttur á síðustu stundu verður að vera fyrir minna en 28 daga. Þú getur boðið mismunandi afslætti á síðustu stundu. Gestir fá ekki að sjá þessa afslætti. Þegar afsláttur á síðustu stundu á aðeins við hluta gistingar er hann einungis reiknaðar fyrir næturnar sem hann á við.
it: Gli sconti last-minute sono validi a partire da 28 giorni di anticipo. Puoi offrire diversi sconti di questo genere, che non saranno mostrati agli ospiti. Se uno sconto last-minute è applicabile soltanto ad alcuni pernottamenti di un'unica prenotazione, non sarà valido per i pernottamenti rimanenti.
ja: 直前割引は到着28日前から適用可能で、割引率は何通りでも設定できます。この割引率はゲストには表示されません。予約全体の一部だけが直前割引の適用範囲に含まれる場合、割引は条件を満たす日数のみに適用されます。
ko: 막바지 예약 할인은 28일 미만이어야 합니다. 막바지 예약 할인을 여러 개로 설정할 수 있습니다. 할인 종류는 게스트에게 보이지 않습니다. 예약 기간 중 일부만 막바지 예약 할인 대상이면 해당 날짜만 할인이 적용됩니다.
ms: Diskaun saat akhir mesti kurang daripada 28 hari. Anda boleh menambah berbilang diskaun saat akhir. Diskaun ini tidak akan dipaparkan kepada tetamu. Apabila diskaun saat akhir hanya terpakai kepada beberapa malam dalam tempahan, ia akan terpakai kepada malam-malam tersebut tetapi bukan malam lain.
nb: Rabatter for restplasser må være mindre enn 28 dager. Du kan legge til flere i siste liten-rabatter. Disse rabattene vil ikke bli vist til gjestene. Når en rabatt på restplass bare gjelder for enkelte netter i en reservasjon, vil den bli brukt på disse nettene, men ikke andre.
nl: Last-minute kortingen dienen korter dan 28 dagen te gelden. Je kunt meerdere last-minutekortingen toevoegen. Deze kortingen worden niet getoond aan gasten. Als een last-minute korting alleen van toepassing is op sommige nachten van een reservering, dan wordt de korting alleen toegepast op die nachten en niet op de andere.
pl: Zniżki typu "last minute" dotyczą rezerwacji dokonanych w ciągu 28 dni przed przyjazdem. Możesz dodać kilka zniżek "las minute". Nie będą one widoczne dla gości. Jeśli zniżka "last minute" dotyczy tylko kilku określonych dni w ramach rezerwacji, zostanie zastosowana tylko względem tych dni.
pt: Os descontos de última hora devem ser para reservas de menos de 28 dias. Você pode adicionar vários descontos de última hora diferentes. Esses descontos não serão mostrados para os hóspedes. Quando um desconto de última hora só se aplicar a algumas noites de uma reserva, ele será aplicado a essas noites específicas e não a todas as noites da reserva.
ru: Скидки последней минуты должны действовать меньше, чем 28 дней. Вы можете добавить несколько скидок. Гости их не увидят. Если скидка последней минуты действует только для некоторых ночей в составе бронирования, она будет применяться только к этим ночам.
sv: Sista minuten-rabatter måste gälla vistelser kortare än 28 dagar. Du kan lägga till flera sista minuten-rabatter. Dessa rabatter kommer inte att visas för gäster. När en sista minuten-rabatt endast gäller vissa nätter i en bokning kommer den att tillämpas för dessa nätter, men inte övriga.
tr: Son dakika indirimleri 28 günden az olmalıdır. Birden fazla son dakika indirimi ekleyebilirsiniz. Bu indirimler misafirlere gösterilmeyecektir. Bir rezervasyon içerisindeki son dakika indirimi yalnızca bazı geceler için geçerli olduğunda o gecelere uygulanır ancak diğerlerine uygulanmaz.
zh_hans: 住宿天数少于28天的预订才能应用临时预订折扣。您可以添加多个临时预订折扣，房客不会看到这些折扣。 当临时预订折扣只适用于预订中的部分日期时，只有这些适用的日期会应用临时预订折扣，而其他日期则不会应用该折扣。
zh_hant: 晚鳥折扣適用28天以下的住宿。您可新增多個晚鳥折扣，這些折扣不會向房客顯示。 若晚鳥折扣僅適用於預訂中的部分天數時，就只會套用於這些天數，其他天數則不會套用。

# ios.last_minute_prices.4b6a6386
source: Last-minute prices
ca: Preus d'última hora
cs: Ceny na poslední chvíli
da: Sidste øjeblikspriser
de: Last-Minute-Preise
el: Τιμές τελευταίας στιγμής
es: Precios especiales para reservas de última hora
fi: Viimehetken hinnat
fr: Prix appliqués pour les réservations de dernière minute
hr: Cijene rezervacija u zadnji čas
hu: Last-minute foglalásokra vonatkozó árak
id: Harga menit terakhir
is: Verð á síðustu stundu
it: Sconti last-minute
ja: 直前割料金
ko: 막바지 예약 요금
ms: Harga saat akhir
nb: Priser for bestillinger i siste liten
nl: Last-minute prijzen
pl: Ceny "last minute"
pt: Preços para reservas de última hora
ru: Цены последней минуты
sv: Sista minuten-priser
tr: Son dakika fiyatları
zh_hans: 临时预订价格
zh_hant: 晚鳥價格

# ios.last_minute_pricing.18fd0694
source: Last-minute pricing
ca: Preus d'última hora
cs: Ceny na poslední chvíli
da: Sidste øjeblikspriser
de: Last-Minute-Preise
el: Τιμολόγηση τελευταίας στιγμής
es: Precios de última hora
fi: Viimehetken hinnoittelu
fr: Tarification pour les réservations de dernière minute
hr: Cijene za rezervacije u zadnji čas
hu: Last-minute foglalások árképzése
id: Harga menit terakhir
is: Verð á síðustu stundu
it: Sconti last-minute
ja: 直前割引
ko: 막바지 예약 할인제
ms: Harga saat akhir
nb: Prising av restplasser
nl: Last-minute tarieven
pl: Stawki "last minute"
pt: Preços de última hora
ru: Расценки последней минуты
sv: Sista minuten-prissättning
tr: Son dakika fiyatlandırması
zh_hans: 临时预订价格
zh_hant: 晚鳥訂價

# ios.last_name.20b0f11f
source: Last name
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellidos
fi: Sukunimi
fr: Nom
hr: Prezime
hu: Vezetéknév
id: Nama belakang
is: Kenninafn
it: Cognome
ja: 姓
ko: 성
ms: Nama keluarga
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn
tr: Soyad
zh_hans: 姓氏
zh_hant: 姓氏

# ios.last_name.61d31544
source: Last name
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellidos
fi: Sukunimi
fr: Nom
hr: Prezime
hu: Vezetéknév
id: Nama belakang
is: Kenninafn
it: Cognome
ja: 姓
ko: 성
ms: Nama keluarga
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn
th: นามสกุล
tr: Soyadı
zh_hans: 姓氏
zh_hant: 姓氏

# ios.last_name.863cb39f
source: Last Name
ca: Cognom
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellido
fi: Sukunimi
fr: Nom
hr: Prezime
hu: Vezetéknév
id: Nama Belakang
is: Kenninafn
it: Cognome
ja: 姓
ko: 성
ms: Nama Keluarga
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn
th: นามสกุล
tr: Soyad
zh_hans: 姓氏
zh_hant: 姓氏

# ios.last_name.adec36a8
source: Last name
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellido
fi: Sukunimi
fr: Nom
hr: Prezime
hu: Vezetéknév
id: Nama belakang
is: Kenninafn
it: Cognome
ja: 姓
ko: 성
ms: Nama keluarga
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn
th: นามสกุล
tr: Soyad
zh_hans: 姓氏
zh_hant: 姓氏

# ios.last_name.e1dc6396
source: Last name
ca: Cognoms
cs: Příjmení
da: Efternavn
de: Nachname
el: Επίθετο
es: Apellidos
fi: Sukunimi
fr: Nom
hr: Prezime
hu: Vezetéknév
id: Nama belakang
is: Kenninafn
it: Cognome
ja: 姓
ko: 성
ms: Nama keluarga
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn
th: นามสกุล
tr: Soyad
zh_hans: 姓氏
zh_hant: 姓氏

# ios.last_updated_date.784d998a
source: Last updated %{date}
ca: Actualitzat per última vegada el %{date}
cs: Poslední aktualizace %{date}
da: Sidst opdateret %{date}
de: Zuletzt aktualisiert am %{date}
el: Η τελευταία ενημέρωση έγινε στις %{date}
es: Última actualización: %{date}
fi: Viimeksi päivitetty %{date}
fr: Dernière mise à jour le %{date}
hr: Posljednji put ažurirano %{date}
hu: Utolsó frissítés: %{date}
id: Terakhir diperbarui %{date}
is: Síðast uppfært %{date}
it: Ultimo aggiornamento il %{date}
ja: 最終更新日 %{date}
ko: 마지막 업데이트: %{date}
ms: Kemas kini terakhir %{date}
nb: Sist oppdatert %{date}
nl: Voor het laatst bijgewerkt op %{date}
pl: Ostatnia aktualizacja: %{date}
pt: Última atualização em %{date}
ru: Последнее обновление %{date}
sv: Senast uppdaterad %{date}
th: อัพเดทล่าสุดวันที่ %{date}
tr: Son güncelleme tarihi: %{date}
zh_hans: 最后更新日期：%{date}
zh_hant: 最後更新日期：%{date}

# ios.latest_review.2f1394f3
source: Latest review
ca: Avaluació més recent
cs: Poslední hodnocení
da: Seneste omtale
de: Neueste Bewertung
el: Τελευταία κριτική
es: Evaluación más reciente
fi: Viimeisin arvostelu
fr: Dernier commentaire
hr: Najnovija recenzija
hu: Legutóbbi vélemény
id: Ulasan terbaru
is: Nýjasta umsögnin
it: Ultima recensione
ja: 最新のレビュー
ko: 가장 최근 후기
ms: Ulasan terkini
nb: Siste anmeldelse
nl: Laatste recensie
pl: Najnowsza recenzja
pt: Comentário mais recente
ru: Последний отзыв
sv: Senaste omdömet
th: รึวิวล่าสุด
tr: En yeni değerlendirme
zh_hans: 最新的评价
zh_hant: 最新的評價
