Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.if_i_am_a_resident.7e597760
source: If I am a resident of China, I will contract with Airbnb China, and my information will be stored and processed in accordance with Chinese laws, including privacy and information disclosure laws. %{learnMore}.
ca: Si resideixo a la Xina, les meves transaccions seran gestionades per Airbnb Xina i les meves dades seran emmagatzemades i processades d'acord amb la legislació xinesa, incloent les lleis referents a la privacitat i a la divulgació d'informació. %{learnMore}.
cs: Pokud jsem občanem Číny, uzavřu smlouvu s Airbnb Čína a mé údaje budou uloženy a zpracovány v souladu s čínskými zákony, včetně těch týkajících se ochrany soukromí a zveřejňování osobních údajů. %{learnMore}.
da: Hvis jeg er bosiddende i Kina, vil jeg være tilknyttet Airbnb Kina og mine oplysninger vil blive lagret og behandlet i overensstemmelse med kinesiske love, herunder lovgivning om oplysningkrav af private oplysninger. %{learnMore}.
de: Wenn mein Wohnsitz in China liegt, gehe ich einen Vertrag mit Airbnb China ein. Meine Daten werden in Übereinstimmung mit den chinesischen Gesetzen gespeichert und verarbeitet. Dazu gehören Gesetze zum Schutz der Privatsphäre und zur Offenlegung von Daten. %{learnMore}.
el: Αν είμαι κάτοικος Κίνας, θα συνάψω συμφωνία με την Airbnb China και τα στοιχεία μου θα αποθηκεύονται και θα υποβάλλονται σε επεξεργασία σύμφωνα με την κινεζική νομοθεσία, συμπεριλαμβανομένων των νόμων περί απορρήτου και γνωστοποίησης πληροφοριών. %{learnMore}.
es: Si soy residente en China, estaré aceptando las condiciones de Airbnb China y mis datos serán almacenados y procesados de acuerdo con la legislación de dicho país, incluidas las regulaciones en materia de privacidad y divulgación de información. %{learnMore}.
fi: Mikäli asun Kiinassa, olen sopimussuhteessa Airbnb Chinan kanssa ja tietoni tallennetaan ja niitä käsitellään Kiinan lakien mukaisesti, mukaan lukien yksityisyyden suojaa ja tietojen paljastamista koskevat lait. %{learnMore}.
fr: Si je réside en Chine, je serai lié contractuellement à Airbnb Chine, et mes informations seront stockées et traitées conformément aux lois et réglementations chinoises, notamment les lois concernant la protection et la divulgation d'informations personnelles. En savoir plus %{learnMore}.
hr: Ako imam prebivalište u Kini, sklopit ću ugovorni odnos s tvrtkom Airbnb China te će se moji podaci čuvati i obrađivati u skladu s kineskim zakonima, uključujući one o zaštiti privatnosti i otkrivanju informacija. %{learnMore}.
hu: Ha kínai lakos vagyok, az Airbnb China vállalattal fogok szerződéses viszonyban állni, és a velem kapcsolatos információkat a kínai jogszabályoknak, köztük az adatvédelmi és az adatok közzétételére vonatkozó jogszabályoknak megfelelően fogják tárolni és feldolgozni. %{learnMore}.
id: Jika saya seorang warga Cina, saya akan memasuki kontrak dengan Airbnb China, dan informasi saya akan disimpan dan diproses sesuai dengan undang-undang Cina, termasuk undang-undang privasi dan pengungkapan informasi. %{learnMore}.
is: Ef ég er með fasta búsetu í Kína mun ég ganga til samninga við Airbnb Kína og upplýsingar um mig verða vistaðar og úr þeim verður unnið í samræmi við kínversk lög, þ.m.t. lög um einkalíf og upplýsingagjöf. %{learnMore}.
it: Se sono residente in Cina, stringerò un contratto con Airbnb Cina e i miei dati saranno immagazzinati ed elaborati in conformità alle leggi cinesi, incluse quelle sulla privacy e sulla divulgazione dei dati. %{learnMore}.
ja: 私が中国在住の場合、契約相手は「Airbnb中国」となり、個人情報は中国の法令（プライバシー保護法・情報公開法を含む）に従って保管・処理されます。%{learnMore}。
ko: 본인이 중국 거주자일 경우 Airbnb China와 계약을 맺는 것이며 개인정보 및 정보 공개 법을 비롯한 중국 법규에 따라 본인의 정보가 저장되고 처리된다는 것을 인지합니다. %{learnMore}.
ms: Jika saya penduduk China, saya akan mengikat kontrak dengan Airbnb China dan maklumat saya akan disimpan dan diproses mengikut undang-undang China, termasuk undang-undang privasi dan pendedahan maklumat. %{learnMore}.
nb: Dersom jeg er bosatt i Kina, vil jeg inngå kontrakt med Airbnb Kina, og mine opplysninger vil bli lagret og behandlet i samsvar med kinesiske lover, herunder personvern og utlevering av opplysninger. %{learnMore}.
nl: Als ik in China woon, ga ik een contract aan met Airbnb China. Mijn informatie wordt opgeslagen en verwerkt in navolging van de Chinese wetten, onder andere op het gebied van privacy en het prijsgeven van informatie. %{learnMore}.
pl: Jeśli jestem mieszkańcem Chin, umowę zawrę z Airbnb China, a moje dane będą przechowywane i przetwarzane w oparciu o chińskie przepisy prawa, w tym w zakresie prywatności i ochrony danych. %{learnMore}.
pt: Seu eu sou um residente da China, contratarei com o Airbnb da China e minhas informações serão armazenadas e processadas de acordo com as leis chinesas, incluindo leis de privacidade e divulgação de informações. %{learnMore}.
ru: Если я являюсь резидентом Китая, я буду пользоваться услугами Airbnb China, а мои данные будут храниться и обрабатываться в соответствии с законами Китая, включая законы о раскрытии информации. %{learnMore}.
sv: Om jag är bosatt i Kina kommer jag att ingå avtal med Airbnb China och min information kommer att lagras och bearbetas enligt kinesisk lagstiftning, inklusive lagar gällande sekretess och yppande av information. %{learnMore}.
th: หากฉันเป็นผู้อาศัยในประเทศจีน ฉันจะทำสัญญากับ Airbnb China และข้อมูลของฉันจะถูกจัดเก็บและดำเนินการตามกฎหมายประเทศจีน รวมถึงกฎหมายความเป็นส่วนตัวและกฎหมายการเปิดเผยข้อมูล %{learnMore}
tr: Çin'de ikamet eden biri olarak, Airbnb Çin ile bir anlaşma yapacağımı ve bilgilerimin mahremiyet hukuku ve bilginin ifşası yasaları dahil olmak üzere, Çin yasaları uyarınca saklanıp kullanılacağını kabul ediyorum. %{learnMore}.
zh_hans: 如果我是中国居民，我将与爱彼迎中国签约，我的信息将按照中国的相关法律法规储存和处理，包括隐私及信息披露条款。%{learnMore}.
zh_hant: 如果我是中國居民，我將與Airbnb中國簽約，我的資訊將按照中國的相關法律法規儲存和處理，包括隱私及資訊披露條款。 %{learnMore}.

# ios.if_searches_for_listings_like.2a77305d
source: If searches for listings like yours go up—for example for a peak day of the week, season, event, or holiday—price tips rise to match the demand.
ca: Si les cerques dels anuncis com el teu augmenten, per exemple un dia puntual de la setmana, per temporada alta, per esdeveniments especials o per vacances, els preus augmenten per satisfer la demanda.
cs: Když více lidí hledá nabídky ubytování podobné té tvé—například během turistické sezóny, nějaké významné události nebo během prázdnin—doporučené ceny se rovněž navyšují, aby odpovídaly poptávce.
da: Hvis søgninger på boliger som din stiger - fx en bestemt dag om ugen, højsæson, ved en event eller en ferieperiode - stiger pristips for at matche efterspørgslen.
de: Wenn mehr Inserate wie deines gesucht werden – zum Beispiel bei besonders gefragten Wochentagen, Jahreszeiten, Events oder Feiertagen – dann steigen auch die Preistipps entsprechend der Nachfrage.
el: Αν οι αναζητήσεις για καταχωρήσεις όπως η δική σας αυξηθούν—για παράδειγμα, για μια δημοφιλή μέρα της εβδομάδας, για μια περίοδο, μια εκδήλωση ή μια αργία—οι προτεινόμενες τιμές επίσης αυξάνονται ώστε να ανταποκρίνονται στη ζήτηση.
es: Si hay más búsquedas de anuncios como el tuyo (porque sea un día clave de la semana o de la temporada, haya un evento o sea festivo), los precios recomendados aumentan para igualar la demanda.
fi: Jos kohteesi kaltaisia majoituspaikkoja koskevat haut lisääntyvät (esim. tietyn viikonpäivän, kauden, tapahtuman tai loman osalta), hintavihjeet nousevat kysynnän mukaan.
fr: Si les recherches pour les logements comme le vôtre augmentent, comme par exemple pour un jour de pointe de la semaine, lors de la haute saison touristique, à l'occasion d'un événement ou pendant une période de vacances, les conseils de prix augmentent pour correspondre à la demande.
hr: Poveća li se broj pretraga za smještajima poput vašeg – na primjer, tijekom blagdana, na vrhuncu sezone, zbog nekog događanja ili na najtraženiji dan u tjednu – preporučene će se cijene povisiti u skladu s potražnjom.
hu: Ha a tiedhez hasonló hirdetések több keresést kapnak – például a szokásosnál népszerűbb napon, főszezonban, illetve egy esemény vagy ünnep alatt –, az árazási tippek is a keresletnek megfelelően alakulnak.
id: Bila pencarian untuk tempat seperti milik Anda meningkat—contohnya untuk hari tertentu di minggu, musim, peristiwa, atau liburan tertentu—tips harga akan naik, menyesuaikan dengan tingkat permintaan.
is: Ef fleiri leita að eignum eins og þinni, til dæmis á vinsælasta degi vikunnar, háannatíma, vegna viðburða eða hátíða, hækka verðábendingar í samræmi við eftirspurnina.
it: Se le ricerche per annunci con il tuo aumentano (ad esempio per un particolare giorno della settimana o stagione, per un evento o una festività), i prezzi consigliati aumentano in base alla domanda.
ja: 類似の物件の検索数が増えると、需要に合わせて推奨料金も上がります。検索が集中するのは週、シーズン、祝祭日の混雑のピークなどです。
ko: 회원님 숙소와 비슷한 숙소의 검색률이 특정 요일, 계절, 행사, 연휴 등 특정 시기에 높아지면 제안 요금이 수요를 반영하여 상승합니다.
ms: Jika carian untuk penyenaraian seperti milik anda meningkat—contohnya untuk hari puncak dalam sesuatu minggu, musim, acara, atau musim perayaan—tip harga meningkat untuk menepati permintaan.
nb: I søk etter utleiesteder lik dine som går opp - for eksempel for en topp dag i uken, sesongen, arrangement eller ferie - pristips stiger for å matche etterspørselen.
nl: Als er meer gezocht wordt naar advertenties zoals die van jou - bijvoorbeeld voor een bepaalde dag van de week, een bepaald seizoen, een evenement of bepaalde feestdagen - gaan de getipte prijzen omhoog om te passen bij de vraag.
pl: Jeśli zwiększa się ilość wyszukiwań ofert podobnych do Twojej - np. w jeden szczególnie popularny dzień w tygodniu, w sezonie, w trakcie wydarzenia lub w czasie świąt - wówczas sugerowana cena będzie rosła, aby dopasować się do zapotrzebowania.
pt: Se as buscas por anúncios como o seu sobem—para um dia de pico da semana, uma estação, um evento ou um feriado, por exemplo—as dicas de preço aumentam para atender a demanda.
ru: Если поисковых запросов на похожие объявления станет больше — например, в пиковые дни недели, сезона, в связи с какими-то событиями или праздниками — рекомендуемые цены поднимутся, чтобы соответствовать спросу.
sv: Om sökningar efter boenden som ditt ökar, t.ex. för en viss dag i veckan, årstid, helg, eller ett visst evenemang, höjs pristipsen för att matcha efterfrågan.
th: หากการค้นหาที่พักเช่นของคุณเพิ่มขึ้น ตัวอย่างเช่นช่วงวันที่มีคนต้องการที่พักมากระหว่างสัปดาห์ ฤดูกาล เหตุการณ์หรือวันหยุด ราคาแนะนำจะเพิ่มขึ้นเพื่อให้ตรงกับความต้องการ
tr: Sizinkine benzer kayıtlara yönelik aramalar artarsa (örneğin haftanın, sezonun, etkinliğin veya tatilin en yüksek günü için) talebi karşılamak için fiyat ipuçları da artar.
zh_hans: 在某些日子如假日、旺季、重大活动或其他日子，房源的需求将会上升，定价小窍门也会随之更新，以体现需求的变化。
zh_hant: 在某些時候如假日丶旺季丶重大活動或其他日子，房源的需求會上升，價格小秘訣也會隨之更新，以顯示需求的變化。

# ios.if_that_s_not_possible.3d1979e8
source: If that’s not possible, %{name} will need to review and approve your reservation request.
ca: Si no és possible, %{name} haurà de revisar i aprovar la teva sol·licitud de reserva.
cs: Pokud to nebude možné, %{name} bude muset tvoji žádost o rezervaci zkontrolovat a schválit.
da: Hvis det ikke er muligt, skal %{name} gennemse og godkende din reservationsanmodning.
de: Wenn das nicht möglich ist, muss %{name} deine Buchungsanfrage prüfen und bestätigen.
el: Αν αυτό δεν είναι δυνατό, ο/η %{name} θα χρειαστεί να εξετάσει και να εγκρίνει το αίτημα κράτησής σας.
es: Si no es posible, %{name} tendrá que evaluar y aprobar tu solicitud de reserva.
fi: Mikäli tämä ei ole mahdollista, %{name} tarvitsee aikaa varauspyyntösi tarkistamiseen ja hyväksymiseen
fr: Si ce n'est pas possible, %{name} devra examiner et approuver votre demande de réservation.
hr: Ako to nije moguće, %{name} će morati razmotriti i odobriti vaš zahtjev za rezervaciju.
hu: Ha ez nem lehetséges, %{name} hazigazdának át kell néznie és el kell fogadnia a foglalási kérésedet.
id: Jika itu tidak memungkinkan, maka %{name} harus meninjau dan menyetujui permohonan reservasi Anda.
is: Ef það er ekki hægt verður %{name} að fara yfir og samþykkja bókunarbeiðnina þína.
it: Se non è possibile, %{name} dovrà valutare e approvare la tua richiesta di prenotazione.
ja: それができないとなると、%{name}さんによるあなたの予約リクエストの確認と承認が必要になります。
ko: 불가능하다면 %{name}님이 예약 요청을 검토한 후 수락할 때까지 기다려야 합니다.
ms: Jika tidak boleh, %{name} akan perlu menyemak dan meluluskan permohonan tempahan anda.
nb: Hvis det ikke er mulig, må %{name} vurdere og godkjenne din forespørsel.
nl: Als dat niet mogelijk is, moet %{name} je reserveringsaanvraag bekijken en goedkeuren.
pl: Jeśli to nie jest możliwe, %{name} musi przejrzeć i zaakceptować Twoją prośbę o rezerwację.
pt: Caso não seja possível, %{name} terá que revisar e aprovar seu pedido de reserva.
ru: Если это невозможно, хозяин %{name} должен будет просмотреть и одобрить ваш запрос на бронирование.
sv: Om det inte är möjligt måste %{name} granska och godkänna din bokningsförfrågan.
th: หากเป็นไปไม่ได้ %{name} ต้องตรวจสอบและอนุมัติคำขอจองของคุณ
tr: Bu mümkün değilse %{name}, rezervasyon isteğinizi incelemeli ve onaylamalıdır.
zh_hans: 如果无法安排，%{name}将需要审核并同意您的预订申请。
zh_hant: 如果無法安排，%{name}會需要審核並同意您的預訂申請。

# ios.if_that_s_not_possible.5759b219
source: If that’s not possible, your host will need to review and approve your reservation request.
ca: Si no és possible, el teu amfitrió haurà d'aprovar la teva sol·licitud de reserva.
cs: Pokud to není možné, tvůj hostitel bude muset tvoji žádost o rezervaci zkontrolovat a schválit.
da: Hvis det ikke er muligt, vil din vært skulle gennemse og godkende din reservationsanmodning.
de: Wenn das nicht möglich ist, muss dein Gastgeber deine Buchungsanfrage prüfen und bestätigen.
el: Αν αυτό δεν είναι δυνατόν, ο οικοδεσπότης σας θα πρέπει να εξετάσει και να αποδεχτεί το αίτημα κράτησής σας.
es: Si no es posible, el anfitrión tendrá que revisar y aprobar tu solicitud de reserva.
fi: Jos se ei ole mahdollista, majoittajan täytyy tarkistaa ja hyväksyä varauspyyntösi.
fr: Si ce n'est pas possible, votre hôte devra examiner et approuver votre demande de réservation.
hr: Ako to nije moguće, vaš će domaćin morati razmotriti i odobriti vaš zahtjev za rezervaciju.
hu: Ha ez nem lehetséges, a házigazdádnak át kell tekintenie és jóvá kell hagynia a foglalási kérésedet.
id: Jika itu tidak memungkinkan, tuan rumah Anda harus meninjau kembali dan menyetujui permohonan reservasi Anda.
is: Ef það er ekki hægt verður gestgjafinn þinn að fara yfir og samþykkja bókunarbeiðni þína.
it: Nel caso non sia possibile, l'host dovrà visualizzare e accettare la tua richiesta di prenotazione.
ja: ご無理な場合、予約完了にはホストからの承認が必要です。
ko: 불가능한 경우 호스트가 회원님의 예약 요청을 검토하고 승인할 것입니다.
ms: Jika ini tidak boleh hos anda akan perlu menyemak dan meluluskan permohonan tempahan anda.
nb: Hvis det ikke er mulig, vil verten din måtte vurdere og godkjenne din reservasjonsforespørsel.
nl: Als dat niet mogelijk is, moet je verhuurder je reserveringsaanvraag bekijken en goedkeuren.
pl: Jeśli to nie jest możliwe, gospodarz musi przejrzeć i zaakceptować Twoją prośbę o rezerwację.
pt: Se for possível, seu anfitrião precisará revisar e aprovar seu pedido de reserva.
ru: Если это невозможно, хозяину потребуется просмотреть и утвердить ваш запрос на бронирование.
sv: Om det inte är möjligt måste värden granska och godkänna din bokningsförfrågan.
th: หากเป็นไปไม่ได้ เจ้าของที่พักของคุณจะต้องตรวจสอบและอนุมัติคำขอจองของคุณ
tr: Eğer bu mümkün değilse, ev sahibinizin rezervasyon isteğinizi değerlendirip onaylaması gerekecek.
zh_hans: 如果无法安排，房东将需要审核并同意您的预订申请。
zh_hant: 如果無法安排，房東需要審核並同意您的預訂申請。

# ios.if_the_cohost_is_currently.fc20331d
source: If the cohost is currently hosting a guest at your place and you already received payment for that reservation, they will keep their portion of the booking.
ca: Si el coamfitrió, actualment, ofereix allotjament a un hoste al teu espai i ja has rebut el pagament d'aquesta reserva, aquest es quedarà la seva part de la reserva.
cs: Jestliže spoluhostitel právě hostí hosta ve tvé nabídce ubytování a ty už jsi za tuto rezervaci dostal/a zaplaceno, ponechá si svůj podíl z rezervace.
da: Hvis medværten på nuværende tidspunkt er vært for en gæst i din bolig, og du allerede har modtaget betaling for den reservation, beholder medværten sin del af bookingen.
de: Wenn dein Co-Gastgeber derzeit einen Gast in deiner Unterkunft betreut und du für diese Buchung bereits die Zahlung erhalten hast, behält der Co-Gastgeber seinen Anteil.
el: Αν ο συνοικοδεσπότης φιλοξενεί αυτήν τη στιγμή κάποιον επισκέπτη στον χώρο σας κι έχετε λάβει ήδη την πληρωμή γι' αυτήν την κράτηση, ο συνοικοδεσπότης θα κρατήσει το μερίδιο του από την κράτηση.
es: Si el coanfitrión se está encargando de hospedar a un viajero en tu alojamiento en este momento y tú ya has recibido el pago por la reserva, recibirá su parte igualmente.
fi: Jos majoittajakumppani auttaa paraikaa vierasta majoittumaan kohteessasi ja olet jo saanut maksun kyseisestä varauksesta, hän saa pitää osuutensa varausansioista.
fr: Si le co-hôte héberge actuellement un voyageur dans votre logement et que vous avez déjà reçu le paiement de cette réservation, il conservera une partie de la réservation.
hr: Ako sudomaćin trenutno ima gosta u vašem smještaju i za tu vam je rezervaciju novac već isplaćen, sudomaćin će zadržati svoj postotak od te rezervacije.
hu: Ha a társházigazda jelenleg vendégfogadási tevékenységet végez a szálláshelyeden, és ezért a foglalásért már megkaptad a kifizetést, a társházigazda megkapja a foglalás összegéből neki járó részt.
id: Jika rekanan tuan rumah tengah menerima tamu di tempat Anda dan Anda telah menerima pembayaran untuk reservasi itu, maka ia akan tetap memperoleh bagiannya dari pemesanan yang dimaksud.
is: Ef samgestgjafinn er með gesti í rýminu þínu á þessari stundu og þú hefur þegar fengið greitt fyrir þá bókun, heldur hann eftir sínum hluta af þeirri bókun.
it: Se il co-host sta ospitando un viaggiatore a casa tua e tu hai già ricevuto il pagamento per quella prenotazione, il co-host tratterrà la sua parte di guadagno.
ja: 補助ホストが現在ゲストをホスティング中で、その予約の料金を双方が受領済みの場合、補助ホストは分配された受取金をそのままキープすることになります。
ko: 현재 공동 호스트가 회원님의 숙소를 호스팅하고 있고 회원님이 해당 예약에 대한 대금을 받았다면, 공동 호스트에게 호스팅 수수료를 지급해야 합니다.
ms: Jika hos bersama sedang menjadi hos kepada tetamu di tempat anda dan anda sudah menerima bayaran untuk tempahan itu, mereka akan mendapat bahagian mereka daripada tempahan.
nb: Hvis medverten er for tiden vert for en gjest hos deg, og du allerede har mottatt betaling for reservasjonen, vil medverten beholde sin del av bestillingen.
nl: Als de mede-verhuurder momenteel je woning aan een gast verhuurt en je hebt de betaling voor die reservering al ontvangen, dan houdt de mede-verhuurder zijn aandeel van de reservering.
pl: Jeśli współgospodarz aktualnie pełni rolę gospodarza Twojego miejsca, a opłata z tytułu tej rezerwacji została już Tobie przekazana, zachowa on swoją część zysków z rezerwacji.
pt: Se o coanfitrião atualmente está hospedando um viajante em sua acomodação e você já recebeu um pagamento por esta reserva, ele manterá sua parcela da reserva.
ru: Если второй хозяин сейчас принимает гостей в вашем жилье и вы уже получили оплату за это бронирование, доля второго хозяина от дохода за это бронирование сохранится у него.
sv: Om medvärden för närvarande är värd för en gäst i ditt boende och du redan fått betalt för denna bokning behåller han eller hon sin andel av bokningen.
th: ถ้าผู้ช่วยเจ้าของที่พักกำลังดูแลผู้เข้าพักในที่พักของคุณและคุณได้รับเงินค่าที่พักแล้ว ผู้ช่วยเจ้าของที่พักจะได้รับส่วนแบ่งจากการจองครั้งนี้
tr: Yardımcı ev sahibi şu anda sizin yerinizde bir misafire ev sahipliği yapıyorsa ve o rezervasyon için ödemeyi zaten aldıysanız yardımcı ev sahibi kendi rezervasyon payını saklar.
zh_hans: 如果房屋管家目前正在您的房源接待房客，而且您已经收到该笔预订的付款，房屋管家将会保留其应得的那部分收入。
zh_hant: 如果房東搭檔目前正在您的房源接待房客，而且您已經收到該筆預訂的付款，房東搭檔會保留其應得的那部分收入。

# ios.if_the_host_can_t.5da8bdfd
source: If the host can't fulfil your request, you'll be refunded in full.
ca: Si l'amfitrió no pot complir la vostra sol·licitud, rebreu un reembossament complet.
cs: Pokud hostitel nebude moci splnit tvůj požadavek, získáš finanční náhradu v plné výši.
da: Hvis værten ikke kan imødekomme din anmodning, får du fuld refundering.
de: Wenn der Gastgeber deiner Anfrage nicht nachkommen kann, erhältst du eine volle Rückerstattung.
el: Αν ο οικοδεσπότης δεν μπορεί να πραγματοποιήσει το αίτημά σας, θα σας επιστραφούν τα χρήματά σας πλήρως.
es: Si el anfitrión no puede cumplir tu solicitud, recibirás un reembolso completo.
fi: Jos majoittaja ei voi täyttää pyyntöäsi, saat täyden hyvityksen.
fr: Si l'hôte ne peut pas répondre à votre demande, vous serez intégralement remboursé.
hr: Ako domaćin ne može ispuniti vaš zahtjev, dobit ćete povrat cjelokupnog iznosa.
hu: Ha a házigazda nem tudja teljesíteni kérésedet, a befizetett összeget teljes egészében visszatérítjük neked.
id: Jika tuan rumah tidak bisa memenuhi permintaan Anda, maka Anda akan menerima pengembalian uang secara penuh.
is: Ef gestgjafinn getur ekki orðið við beiðninni verður þér endurgreitt að fullu.
it: Se l'host non è in grado di soddisfare la tua richiesta, riceverai un rimborso totale.
ja: ホストが受注できない場合、料金は全額返金されます。
ko: 호스트가 회원님의 요청 사항을 수용할 수 없는 경우 전액 환불됩니다.
ms: Jika hos tidak dapat memenuhi permohonan anda, anda akan dibayar balik sepenuhnya.
nb: Hvis verten ikke kan oppfylle forespørselen din, vil du bli refundert i sin helhet.
nl: Als de verhuurder je aanvraag niet kan inwilligen, ontvang je een volledige restitutie.
pl: Jeśli gospodarz nie może spełnić Twojej prośby, otrzymasz zwrot w pełnej wysokości.
pt: Você receberá um reembolso integral caso o anfitrião não possa atender ao seu pedido.
ru: Если хозяин не сможет выполнить ваш запрос, вы получите полный возврат.
sv: Om värden inte kan uppfylla din förfrågan återbetalas hela beloppet.
th: หากเจ้าของที่พักทำตามคำขอไม่ได้ คุณจะได้รับเงินคืนเต็มจำนวน
tr: Ev sahibi isteğinizi yerine getiremiyorsa, tam para iadesi alırsınız.
zh_hans: 如果房东不能满足您的服务申请，您将收到全额退款。
zh_hant: 如果房東不能滿足您的服務申請，您會收到全額退款。
