Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_host_will_only_see.5717c47d
source: Your host will only see the name on your ID and your age range. Your ID info won’t show on your profile.
ca: L'amfitrió només veurà el nom que figura al teu document d'identitat i a quina franja d'edat pertanys. La informació del teu document d'identitat no es mostrarà al teu perfil.
cs: Tvůj hostitel uvidí na tvém průkazu totožnosti pouze jméno a věkové rozmezí. Údaje z průkazu totožnosti se na tvém profilu nezobrazí.
da: Din vært ser kun navnet på dit id og dit aldersinterval. Dine id-oplysninger vises ikke på din profil.
de: Dein Gastgeber sieht nur den Namen auf deinem Ausweis und deine Altersgruppe. Die Angaben aus deinem Ausweis werden nicht in deinem Profil angezeigt.
el: Ο οικοδεσπότης σας θα δει μόνο το όνομα που εμφανίζεται στο πιστοποιητικό ταυτότητάς σας και το ηλικιακό σας εύρος. Τα στοιχεία της ταυτότητάς σας δεν θα είναι ορατά στο προφίλ σας.
es: Tu anfitrión solo verá el nombre que figura en tu documento de identificación y tu grupo de edad. La información del documento no aparecerá en tu perfil.
fi: Majoittaja näkee vain henkilötodistuksessasi olevan nimen ja ikähaarukkasi. Henkilötodistuksesi tiedot eivät näy profiilissasi.
fr: Votre hôte ne verra que le nom inscrit sur votre pièce d'identité et votre tranche d'âge. Les informations figurant sur votre pièce d'identité ne seront pas visibles sur votre profil.
hr: Domaćin će vidjeti samo ime koje se nalazi na ID-u i dobnu skupinu. Podaci s ID-a neće se prikazivati na vašem profilu.
hu: A házigazdád csak a személyazonosító okmányodon szereplő nevedet és az életkor-kategóriádat fogja látni. A személyazonosító okmányod adatai nem fognak megjelenni a profilodban.
id: Tuan rumah Anda hanya akan melihat nama pada identitas dan rentang usia Anda. Info identitas Anda tidak akan ditampilkan pada profil Anda.
is: Gestgjafi þinn fær aðeins að sjá nafnið á skilríkjunum þínum og á hvaða aldursbili þú ert. Upplýsingar af skilríkjunum þínum koma ekki fram á notandalýsingunni.
it: Il tuo host vedrà solo il nome sulla tua Identificazione e la tua fascia di età. Le tue informazioni personali non verranno mostrate sul tuo profilo.
ja: ホストに表示されるのは身分証の氏名と年齢層だけ。身分証明書の情報が公開されることはありません。
ko: 호스트는 신분증상의 이름과 연령대만 확인할 수 있습니다. 신분증 정보는 회원님의 프로필에 표시되지 않습니다.
ms: Hos anda akan hanya melihat nama pada ID anda dan julat umur anda. Maklumat ID anda tidak akan terpapar pada profil anda.
nb: Verten din vil bare se navnet på IDen din og aldersgruppen din. ID-infoen din vil ikke vises på profilen din.
nl: Je verhuurder ziet alleen de naam op je ID en je leeftijdsbereik. Je ID-informatie wordt niet weergegeven op je profiel.
pl: Twój gospodarz zobaczy tylko imię i nazwisko widoczne w Twoim dokumencie tożsamości oraz grupę wiekową, do której należysz. Dane zawarte w dokumencie tożsamości nie zostaną pokazane na Twoim profilu.
pt: Seu anfitrião verá somente o nome em seu documento de identificação e sua faixa etária. As informações do seu documento de identificação não serão exibidas em seu perfil.
ru: Хозяин увидит только имя в вашем удостоверении личности и вашу возрастную группу. Данные удостоверения не будут отображаться в вашем профиле.
sv: Din värd kommer endast att se namnet på ditt ID och din åldersgrupp. Din ID-info kommer inte att visas i din profil.
tr: Ev sahibiniz, yalnızca kimliğinizin üzerindeki yazan adı ve yaş aralığınızı görür. Kimlik bilgileriniz profilinizde görüntülenmez.
zh_hans: 您的房东只会看到您的身份证件上的姓名以及年龄段。您的身份证件上的信息不会出现在您的个人资料中。
zh_hant: 您的房東只會看到您身分證件上的姓名以及您的年齡區段。您身分證件上的資訊不會顯示在您的個人資料中。

# ios.your_host_will_only_see.ea37fa2c
source: Your host will only see your feedback once you have both completed a review. An honest review will help your host provide a better experience, and it will help travellers selecting a place to stay.
ca: L'amfitrió sol podrà veure els teus comentaris quan tots dos hagueu completat les avaluacions. Una avaluació sincera servirà perquè el teu amfitrió ofereixi una millor experiència en el futur i ajudarà a altres viatgers a l'hora de triar un allotjament.
cs: Tvůj hostitel uvidí tvoji zpětnou vazbu, jakmile oba odešlete hodnocení. Hostiteli pomůže upřímné hodnocení nabídku vylepšit a cestovatelům ulehčí rozhodování, kde se ubytovat.
da: Din vært vil først se din feedback, når I begge har skrevet en omtale. En ærlig omtale hjælper din vært med at give en bedre oplevelse, og den hjælper rejsende med at vælge, hvor de vil bo.
de: Dein Gastgeber sieht dein Feedback erst, wenn ihr beide eine Bewertung abgegeben habt. Eine ehrliche Bewertung hilft deinem Gastgeber, ein besseres Erlebnis anzubieten, und Reisende können besser entscheiden, wo sie übernachten möchten.
el: Οι οικοδεσπότης σας θα δει τα σχόλιά σας μόνο αφού ολοκληρώσετε και οι δύο τις κριτικές σας. Μια ειλικρινής κριτική θα βοηθήσει τον οικοδεσπότη να παράσχει καλύτερες εμπειρίες και τους ταξιδιώτες να επιλέξουν το μέρος όπου θα μείνουν.
es: El anfitrión solo podrá ver tus comentarios cuando ambos hayáis completado las evaluaciones. Una evaluación sincera servirá para que tu anfitrión ofrezca una mejor experiencia en el futuro y ayudará a otros viajeros a la hora de elegir un alojamiento.
fi: Majoittajasi näkee palautteesi, kun olette molemmat jättäneet arvostelun. Rehellinen arvostelu auttaa majoittajaasi luomaan paremman kokemuksen ja majoittajia valitsemaan majoituspaikan.
fr: Votre hôte verra votre remarque lorsque vous aurez tous les deux rédigé un commentaire. Un commentaire honnête permettra à votre hôte d'améliorer l'expérience des futurs voyageurs et guidera les voyageurs dans leur choix d'un logement.
hr: Domaćin će povratne informacije s ovog putovanja vidjeti tek nakon što ste oboje dovršili recenziju. Iskrena recenzija pomaže domaćinu u pružanju boljeg iskustva, a putnicima u odabiru smještaja.
hu: A házigazdád csak akkor látja majd a visszajelzésedet, amikor már mindketten írtatok egymásról véleményt. Ha őszinte véleményt írsz, az segít a házgazdának, hogy még jobb vendéglátó legyen, és segítesz a vendégeknek is, hogy a megfelelő szálláshelyet tudják kiválasztani.
id: Anda dan tamu hanya akan melihat umpan balik setelah kalian berdua menyelesaikan ulasan. Ulasan yang jujur akan membantu tuan rumah Anda memberikan pengalaman yang lebih baik lagi, dan akan membantu wisatawan lainnya saat memilih tempat menginap.
is: Þú og gestgjafi þinn sjáið aðeins athugasemdir þínar fyrir þessa ferð þegar þið hafið báðir gert umsögn. Heiðarleg umsögn stuðlar að því að gestgjafi þinn bjóði upp á betri upplifun og aðstoðar ferðalanga við að velja gistirými.
it: Il tuo host leggerà il tuo feedback una volta che entrambi avrete completato una recensione. Una recensione onesta aiuterà il tuo host a far vivere esperienze migliori e aiuterà i viaggiatori a decidere in che alloggio soggiornare.
ja: あなたが書いたフィードバックがホストに読まれるのは、両方がレビューを書き終えた「後」です。正直なレビューはホストのサービス改善に役立ち、旅行者の宿選びのヒントにもなります。
ko: 호스트와 게스트는 후기를 작성한 후에만 상대방이 남긴 후기를 읽을 수 있습니다. 솔직한 후기는 호스트가 더 좋은 경험을 제공하고, 여행자가 숙소를 고르는 데 도움이 됩니다.
ms: Hos anda hanya akan nampak maklum balas anda setelah anda dan mereka menyudahkan ulasan. Ulasan yang jujur akan membantu hos menyediakan pengalaman yang lebih baik, dan akan membantu pengembara memilih tempat penginapan.
nb: Verten vil bare se tilbakemeldingen din når dere begge har fullført en anmeldelse. En ærlig anmeldelse vil hjelpe verten å gi en bedre opplevelse, og det vil hjelpe de reisende med å velge et sted å bo.
nl: Jij en je verhuurder zullen je feedback over deze reis pas zien als jullie beiden een recensie hebben geschreven. Een eerlijke recensie helpt je verhuurder bij het bieden van een betere ervaring en het helpt reizigers bij het selecteren van een plek om te verblijven.
pl: Gospodarz zobaczy Twój komentarz dopiero wówczas, gdy obie Wasze recenzje zostaną przesłane. Szczera opinia pomoże mu zapewnić kolejnym gościom lepsze doświadczenia, a podróżnikom - wybrać dobre miejsce pobytu.
pt: Seu anfitrião só verá seu comentário depois que vocês dois tiverem feito um comentário sobre o outro. Um comentário honesto ajudará seu anfitrião a oferecer uma melhor experiência e ajudará os viajantes a melhor selecionar onde ficar.
ru: Хозяин жилья увидит обратную связь об этой поездке, когда каждый из вас напишет свой отзыв. Честный отзыв поможет хозяину обеспечить лучший прием следующим гостям, а путешественников сориентирует при выборе жилья.
sv: Din värd kommer att se din feedback först när ni båda har lämnat in ett omdöme. Ett ärligt omdöme hjälper din värd att förbättra upplevelsen och kommer också att hjälpa andra resenärer att välja boende.
th: เจ้าของที่พักของคุณจะเห็นข้อเสนอแนะของคุณเมื่อคุณทั้งสองฝ่ายได้แสดงความคิดเห็นแล้ว ความคิดเห็นที่ซื่อสัตย์จะช่วยเจ้าของที่พักคุณให้ประสบการณ์ดีขึ้นและช่วยนักเดินทางเลือกสถานที่พัก
tr: Ev sahibiniz geri bildiriminizi yalnızca ikiniz de değerlendirme yazdıktan sonra görecektir. Dürüstçe yazılmış bir değerlendirme ev sahibinizin daha iyi bir deneyim sunmasına yardımcı olur ve seyahatseverlerin kalacak bir yer seçmelerine yardım eder.
zh_hans: 只有当您和您的房东都完成了评价，您的房东才能看到您的反馈。诚实的评价不仅能帮助房东为房客带来更好的体验，而且还能帮助旅行者选择住在哪里。
zh_hant: 您和房東都完成評價後，房東才能看到您的回饋。誠實的評價不僅能幫助房東提供房客更好的體驗，也能幫助其他旅客選擇住宿房源。

# ios.your_id_expired_on_date.48fdfe2f
source: Your ID expired on %{date}. Try scanning again or pick another valid ID.
ca: El teu document d'identitat va caducar el %{date}. Torna-ho a provar o escaneja un altre document vàlid.
cs: Platnost tvého dokladu totožnosti skončila %{date}. Oskenuj jej znovu nebo zvol jiný doklad.
da: Din id udløb den %{date}. Prøv at scanne igen, eller vælg en anden gyldig id.
de: Dein Ausweis ist am %{date} abgelaufen. Scanne ihn erneut oder wähle einen anderen, gültigen Ausweis.
el: Το πιστοποιητικό ταυτότητάς σας έληξε στις %{date}. Δοκιμάστε να το σαρώσετε ξανά ή επιλέξτε ένα άλλο έγκυρο πιστοποιητικό ταυτότητας.
es: Tu identificación caducó el %{date}. Vuelve a escanearla o elige otro tipo de documento válido.
fi: Henkilötodistuksesi meni vanhaksi %{date}. Kokeile skannata se uudelleen tai valitse voimassa oleva henkilötodistus.
fr: Votre pièce d'identité a expiré le %{date}. Essayez de la numériser de nouveau ou choisissez-en une autre qui soit valide.
hr: Vaš ID je istekao %{date}. Pokušajte skenirati ponovno ili odaberite neki drugi, važeći ID.
hu: Az igazolványod %{date} napon lejárt. Próbáld meg ismételten beszkennelni, vagy válassz egy érvényes igazolványt.
id: Identitas Anda kedaluwarsa pada tanggal %{date}. Cobalah memindai lagi atau pilih identitas valid lainnya.
is: Auðkenni þitt rann út þann %{date}. Prófaðu að skanna aftur eða veldu annað auðkenni í gildi.
it: La tua Identificazione è scaduta il %{date}. Prova a effettuare un'altra scansione o scegli un documento d'identità valido.
ja: 身分証明書は%{date}に有効期限が切れています。再スキャンするか、別の身分証でお試しください。
ko: 신분증이 %{date}에 만료되었습니다. 다시 스캔하거나 다른 유효한 신분증을 선택하세요.
ms: ID anda luput pada %{date}. Cuba imbas semula atau pilih ID lain yang sah.
nb: Din ID utløp den %{date}. Prøv å skanne på nytt eller velge en annen gyldig ID.
nl: Je identiteitsbewijs is op %{date} verstreken. Probeer opnieuw te scannen of kies een ander geldig legitimatiebewijs.
pl: Twój dowód tożsamości stracił ważność %{date}. Zeskanuj ponownie lub wybierz inny ważny dokument.
pt: Sua identificação expirou em %{date}. Tente digitalizar novamente ou escolher outra identificação válida.
ru: Срок действия удостоверения истек %{date}. Попробуйте еще раз или используйте действующий документ.
sv: Ditt ID gick ut %{date}. Prova att skanna på nytt eller välj ett annat giltigt ID.
th: บัตรประจำตัวของคุณหมดอายุในวันที่ %{date} ลองสแกนอีกครั้งหรือเลือกบัตรประจำตัวที่ถูกต้องอื่น
tr: Kimliğinizin süresi %{date} tarihinde dolmuş. Yeniden taramayı deneyin ya da başka bir geçerli kimlik seçin.
zh_hans: 您的身份证件已于%{date}过期了。请再次扫描或使用另一个有效的身份证件。
zh_hant: 您的身分證件已於%{date}過期了。請再次掃描或使用另一個有效的身分證件。

# ios.your_id_hasn_t_been.b9f1cf2c
source: Your ID hasn’t been confirmed yet.
ca: Encara no s'ha verificat el teu document d'identitat.
cs: Tvoje totožnost ještě nebyla potvrzena.
da: Dit id er endnu ikke bekræftet.
de: Dein Ausweis ist noch nicht bestätigt.
el: Η ταυτότητά σας δεν επιβεβαιώθηκε ακόμα.
es: Aún no se ha confirmado tu documento de identidad.
fi: Henkilötodistustasi ei ole vielä vahvistettu.
fr: Votre identification n'a pas encore été confirmée.
hr: Vaš ID još nije potvrđen.
hu: Még nem erősítetted meg azonosító okmányodat.
id: Identitas Anda belum dikonfirmasi.
is: Skilríkin þín hafa enn ekki verið staðfest.
it: Il tuo documento d'identità non è stato ancora confermato.
ja: ご本人確認がまだのようです。
ko: 신분증 인증이 완료되지 않았습니다.
ms: ID anda belum disahkan lagi.
nb: Legitimasjonen din har ikke blitt bekreftet ennå.
nl: Je ID is nog niet bevestigd.
pl: Twój dowód tożsamości nie został jeszcze potwierdzony.
pt: Seu documento ainda não foi confirmado.
ru: Ваше удостоверение личности еще не подтверждено.
sv: Ditt ID har inte bekräftats ännu.
th: บัตรประจำตัวของคุณยังไม่ได้รับการยืนยัน
tr: Kimliğiniz henüz onaylanmadı.
zh_hans: 您的身份证件尚未确认。
zh_hant: 您的身分證件尚未確認。

# ios.your_information.6c31d577
source: Your information
ca: La teva informació
cs: Tvé údaje
da: Dine oplysninger
de: Deine Infos
el: Οι πληροφορίες σας
es: Tus datos
fi: Tietosi
fr: Vos informations
hr: Vaši podaci
hu: Adataid
id: Informasi Anda
is: Upplýsingar um þig
it: I tuoi dati
ja: あなたに関する情報
ko: 회원 정보
ms: Maklumat anda
nb: Din informasjon
nl: Je informatie
pl: Twoje informacje
pt: Suas informações
ru: Ваши данные
sv: Din information
th: ข้อมูลของคุณ
tr: Bilgileriniz
zh_hans: 您的信息
zh_hant: 您的資訊

# ios.your_information.dda1e0e0
source: Your information
ca: La teva informació
cs: Tvé údaje
da: Dine oplysninger
de: Deine Infos
el: Οι πληροφορίες σας
es: Tus datos
fi: Tietosi
fr: Vos informations
hr: Vaši podaci
hu: Adataid
id: Informasi Anda
is: Upplýsingar um þig
it: I tuoi dati
ja: あなたに関する情報
ko: 회원 정보
ms: Maklumat anda
nb: Din informasjon
nl: Je informatie
pl: Twoje informacje
pt: Suas informações
ru: Ваши данные
sv: Din information
th: ข้อมูลของคุณ
tr: Bilgileriniz
zh_hans: 您的信息
zh_hant: 您的資訊

# ios.your_instructions_will_be_ready.233b6cbd
source: Your instructions will be ready on %{dateString}
ca: Les instruccions estaran preparades el dia %{dateString}
cs: Tvé instrukce budou připraveny dne %{dateString}
da: Dine instruktioner er klar den %{dateString}
de: Deine Anweisungen sind am %{dateString} sichtbar
el: Οι οδηγίες σας θα είναι έτοιμες στις %{dateString}
es: Tus instrucciones estarán disponibles el %{dateString}
fi: Arviosi ovat valmiit %{dateString}
fr: Vos instructions seront visibles le %{dateString}
hr: Vaše će upute biti dostupne %{dateString}
hu: Az utasításokat ekkor olvashatod el: %{dateString}
id: Petunjuk Anda akan siap di tanggal %{dateString}
is: Leiðbeiningarnar þínar verða tilbúnar %{dateString}
it: Le tue istruzioni saranno pronte il %{dateString}
ja: 入室手順は%{dateString}公開予定です
ko: %{dateString}에 체크인 안내를 확인할 수 있습니다
ms: Arahan anda akan sedia pada %{dateString}
nb: Instruksjonene dine vil være klare %{dateString}
nl: Je instructies zijn klaar op %{dateString}
pl: Twoje instrukcje będą gotowe %{dateString}
pt: Suas instruções estarão prontas no dia %{dateString}
ru: Руководство будет готово %{dateString}
sv: Dina instruktioner är klara %{dateString}
tr: Talimatlarınız %{dateString} tarihinde hazır olacak
zh_hans: 您的入住指南将于%{dateString}可以查看
zh_hant: 您的入住說明將於%{dateString}起開放查看

# ios.your_listing.b4659bf8
source: your listing
ca: el teu anunci
cs: tvá nabídka
da: dit opslag
de: dein Inserat
el: της καταχώρησής σας
es: tu anuncio
fi: ilmoituksesi
fr: votre logement
hr: vaš oglas
hu: a szálláshelyedet
id: tempat Anda
is: eignina þína
it: il tuo annuncio
ja: リスティング
ko: 숙소
ms: penyenaraian anda
nb: Ditt utleiested
nl: je ruimte
pl: Twoja oferta
pt: seu anúncio
ru: ваше объявление
sv: ditt boende
th: ที่พักของคุณ
tr: kaydınız
zh_hans: 您的房源
zh_hant: 您的房源

# ios.your_listing_has_been_booked.89edfd56
source: Your listing has been booked for the maximum number of nights available to host in %{city} this year.
ca: El teu anunci s'ha reservat el nombre de nits disponibles per als amfitrions màxim a %{city} aquest any.
cs: Tvá nabídka ubytování byla rezervována pro maximální počet nocí, které jsou v %{city} v tomto roce dostupné k hoštění.
da: Dit opslag er booket for maks. antal nætter, der er tilgængelige som vært i %{city} i år.
de: Dein Inserat wurde für die Höchstanzahl der Nächte gebucht, an denen du in diesem Jahr in %{city} Gäste aufnehmen kannst.
el: Έχετε φτάσει το ανώτατο όριο κρατήσεων για την καταχώρησή σας στην πόλη %{city} γι' αυτό το έτος.
es: Se ha bloqueado tu calendario porque has alcanzado la cantidad máxima de noches que puedes alquilar alojamientos en %{city} este año.
fi: Kohteesi on jo varattu kaupungissa %{city} tänä vuonna sallitulle määrälle öitä.
fr: Votre logement a atteint la limite relative au nombre maximal de nuits réservées à %{city} pour l'année civile en cours.
hr: Dosegli ste maksimalni broj noćenja na koji možete rezervirati svoj smještaj ove godine na vašoj lokaciji (%{city}).
hu: A szálláshelyeden lefoglalták a(z) %{city} által erre az évre engedélyezett vendégfogadási éjszakák maximális számát.
id: Tempat Anda telah terpesan untuk jumlah malam maksimum yang tersedia untuk penerimaan tamu di %{city} tahun ini.
is: Skráningin þín hefur verið bókuð í hámarksfjölda nátta sem eru í boði í %{city} á þessu ári.
it: Il tuo annuncio è stato prenotato per il numero massimo di giorni disponibili per ciascun host a %{city} quest'anno.
ja: リスティングの予約が%{city}の年間営業日数（泊数）の上限に達しました。
ko: 회원님의 숙소는 올해 %{city}에서 호스팅할 수 있는 숙박일 한도에 도달했습니다.
ms: Penyenaraian anda telah ditempah untuk bilangan malam maksimum yang tersedia untuk dihoskan di %{city} tahun ini.
nb: Utleiestedet ditt har blitt reservert for det maksimale antall netter tilgjengelige for vertskap i %{city} i år.
nl: Je advertentie is gereserveerd voor het maximaal aantal nachten beschikbaar voor verhuur in %{city} voor dit jaar.
pl: Twoja oferta została zarezerwowana na maksymalną liczbę dni dostępnych w mieście %{city} w tym roku.
pt: Seu anúncio foi reservado para a quantidade máxima de noites disponíveis para hospedagem em %{city} neste ano.
ru: Общая продолжительность бронирований вашего жилья за этот год достигла максимально разрешенной в г. %{city}.
sv: Ditt boende har bokats för det maximala antalet nätter som finns tillgängliga för värdskap i %{city} år.
th: ที่พักของคุณถูกบล็อคในจำนวนคืนสูงสุดที่มีได้สำหรับเจ้าของที่พักใน %{city} ในปีนี้
tr: Kaydınız, bu yıl %{city} bölgesinde ev sahipliği yapmak için mevcut olan en fazla gece sayısı için rezerve edildi.
zh_hans: 您房源今年的预订晚数已达到%{city}规定的最大可租晚数。
zh_hant: 您房源今年的預訂晚數已達到%{city}規定的最大可租晚數。

# ios.your_listing_is_paused_until.81461d94
source: Your listing is paused until %{date} |||| Your listings are paused until %{date}
ca: El teu anunci està en pausa fins al dia %{date} |||| Els teus anuncis estan en pausa fins al dia %{date}
cs: Tvá nabídka je pozastavena až do %{date} |||| Tvé nabídky jsou pozastaveny až do %{date} |||| Tvé nabídky jsou pozastaveny až do %{date}
da: Dit opslag er på pause indtil d. %{date} |||| Dine opslag er på pause indtil d. %{date}
de: Dein Inserat ist bis %{date} pausiert |||| Deine Inserate sind bis %{date} pausiert
el: Η καταχώρησή σας έχει απενεργοποιηθεί προσωρινά μέχρι τις %{date} |||| Οι καταχωρήσεις σας έχουν απενεργοποιηθεί προσωρινά μέχρι τις %{date}
es: Tu anuncio está desactivado hasta %{date} |||| Tus anuncios están desactivados hasta %{date}
fi: Ilmoituksesi on suljettu %{date} asti |||| Ilmoituksesi on suljettu %{date} asti
fr: Votre annonce est mise en pause jusqu'au %{date} |||| Vos annonces sont mises en pause jusqu'au %{date}
hr: Deaktivirali smo vaš oglas do %{date}. |||| Deaktivirali smo vaše oglase do %{date}. |||| Deaktivirali smo vaše oglase do %{date}.
hu: Hirdetésedet %{date}-ig szüneteltetjük |||| Hirdetéseidet %{date}-ig szüneteltetjük
id: Iklan Anda dihentikan sementara hingga tanggal %{date}
is: Skráningin þín verður birt aftur %{date} |||| Skráningarnar þínar verða birtar aftur %{date}
it: Il tuo annuncio è stato sospeso fino al %{date} |||| I tuoi annunci sono stati sospesi fino al %{date}
ja: リスティングは%{date}まで停止中
ko: %{date}까지 숙소 운영이 중지됩니다.
ms: Penyenaraian anda dihentikan sehingga %{date}
nb: Utleiestedet ditt er satt på pause til %{date} |||| Utleiestedene dine er satt på pause til %{date}
nl: Je advertentie wordt tot %{date} gepauzeerd|||| Je advertenties worden tot %{date} gepauzeerd
pl: Twoja oferta jest zawieszona do %{date} |||| Twoje oferty są zawieszone do %{date} |||| woje oferty są zawieszone do %{date}
pt: Seu anúncio está pausado até %{date} |||| Seus anúncios estão pausados até %{date}
ru: Показ вашего объявления приостановлен до %{date} |||| Показ ваших объявлений приостановлен до %{date} |||| Показ ваших объявлений приостановлен до %{date}
sv: Din annons är pausad tills %{date} |||| Dina annonser är pausade tills %{date}
th: ที่พักคุณถูกหยุดใช้งานจนถึง %{date}
tr: Kaydınız %{date} tarihine kadar durduruldu
zh_hans: 您的房源已被暂停，直至%{date}为止
zh_hant: 您的房源已被暫時停用至%{date}

# ios.your_listing_is_paused_your.2e482452
source: Your listing is paused |||| Your listings are paused
ca: S'ha pausat el teu anunci |||| S'han pausat els teus anuncis
da: Dit opslag er på pause |||| Dine opslag er på pause
de: Dein Inserat ist pausiert |||| Deine Inserate sind pausiert
el: Η καταχώρησή σας έχει απενεργοποιηθεί προσωρινά |||| Οι καταχωρήσεις σας έχουν απενεργοποιηθεί προσωρινά
es: Tu anuncio está en pausa |||| Tus anuncios están en pausa
fi: Ilmoituksesi on keskeytetty |||| Ilmoituksesi on keskeytetty
fr: Votre annonce est mise en pause |||| Vos annonces sont mises en pause
hr: Vaš je oglas stavljen u mirovanje. |||| Vaši su oglasi stavljeni u mirovanje. |||| Vaši su oglasi stavljeni u mirovanje.
hu: A hirdetésedet szüneteltettük |||| A hirdetéseidet szüneteltettük
id: Iklan Anda dinonaktifkan
is: Gert hefur verið hlé á skráningunni þinni |||| Gert hefur verið hlé á skráningunum þínum
it: Il tuo annuncio è stato sospeso |||| I tuoi annunci sono stati sospesi
ja: リスティング停止中です
ko: 회원님의 숙소가 일시 중지되었습니다
ms: Penyenaraian anda telah dijeda
nb: Utleiestedet ditt er satt på pause |||| Utleiestedene dine er satt på pause
nl: Je advertentie is gepauzeerd |||| Je advertenties zijn gepauzeerd
pl: Twoja oferta jest zawieszona |||| Twoja oferty są zawieszone |||| Twoja oferty są zawieszone
pt: Seu anúncio está pausado |||| Seus anúncios estão pausados
ru: Ваше объявление приостановлено |||| Ваши объявления приостановлены |||| Ваши объявления приостановлены
sv: Din annons är pausad |||| Dina annonser är pausade
tr: Kaydınız duraklatıldı
zh_hans: 您的房源已被暂时停用
zh_hant: 您的房源已被暫時停用
