Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.add_your_work_email_to.ad46dd4a
source: Add your work email to unlock Business Travel Ready homes with wifi, 24-hour check-in, premium support, and more.
ca: Afegeix el correu electrònic de l'empresa per poder veure els allotjaments aptes per a viatges de negocis que disposin de wifi, opció d'accés les 24 hores i assistència premium, entre altres serveis.
cs: Přidej svůj firemní email a odemkni si tak další nabídky ubytování vhodné pro služební cesty s wifi, neomezenou dobou příjezdu, prémiovou podporou a dalšími výhodami.
da: Tilføj din arbejds-e-mail for at låse op for boliger, der er klar til forretningsrejser med wi-fi, indtjekning døgnet rundt, premium support med mere.
de: Füge deine geschäftliche E-Mail-Adresse hinzu, um eine Reihe ausgewählter Unterkünfte mit WLAN, 24-Stunden-Check-in, Premium-Kundenservice und mehr freizuschalten.
el: Προσθέστε το επαγγελματικό σας email για να σας εμφανίζονται Καταχωρήσεις Κατάλληλες για Επαγγελματικά Ταξίδια με WiFi, 24ωρη δυνατότητα άφιξης χωρίς παρουσία οικοδεσπότη, υψηλής ποιότητας υποστήριξη και ακόμα περισσότερα.
es: Añade tu dirección de correo electrónico de empresa para acceder a una selección de alojamientos aptos para viajes de negocios con wifi, llegada las 24 horas, asistencia de primera clase y mucho más.
fi: Lisää työsähköpostisi avataksesi liikematkavalmiit kohteet, joissa on Wi-Fi, ympärivuorokautinen sisäänkirjautuminen, ensisijainen tuki ja vielä muuta.
fr: Ajoutez votre adresse e-mail professionnelle pour avoir accès aux logements Business Travel Ready qui proposent du Wi-Fi, une arrivée possible 24h/24, une assistance prioritaire et plus encore.
hr: Dodajte svoj poslovni e-mail kako bi vam se prikazali smještaji prilagođeni za poslovna putovanja s wi-fi vezom, mogućnosti dolaska 0 – 24, premium podrškom i više.
hu: Add meg a céges e-mail-címedet, és válogathatsz az üzleti utazók fogadására felkészült otthonok közül, amelyek wifi-kapcsolatot, éjjel-nappali érkezést, kiemelt támogatást és további szolgáltatásokat biztosítanak.
id: Tambahkan email kantor Anda untuk membuka rumah-rumah yang Siap Untuk Perjalanan Bisnis dengan wifi, check-in 24 jam, dukungan premium, dan lainnya.
is: Bættu vinnunetfanginu þínu við til að opna fyrir heimili sem eru til reiðu fyrir viðskiptaferðir með þráðlausu neti, innritun allan sólarhringinn, forgangsaðstoð og fleiri kosti.
it: Aggiungi la tua email aziendale per poter usufruire delle case aderenti al programma Business Travel Ready, con WiFi, check-in 24 ore su 24, assistenza premium e altro ancora.
ja: 仕事用メールを入力すると、Wi-fi、24時間対応チェックイン、優待サポートなどがある出張対応の宿泊先が表示されます。
ko: 회사 이메일을 추가하고 무선 인터넷, 24시간 체크인, 우대 지원 서비스, 기타 편의시설을 갖춘 출장 적합형 숙소를 찾아보세요.
ms: Tambah e-mel kerja anda untuk membuka kunci kediaman Sedia Pengembaraan Perniagaan dengan wifi, daftar masuk 24 jam, sokongan premium, dan banyak lagi.
nb: Legg til jobb-eposten din for å se boliger med wifi, 24-timers innsjekking, premiumhjelp og mer klare for bedriftsreiser.
nl: Voeg je werkmail toe om Klaar voor Zakenreizen woningen te bekijken die beschikken over wifi, 24-uurs inchecken, premium ondersteuning en meer.
pl: Dodaj swój służbowy e-mail, by odblokować gotowe na podróż służbową domy z WiFi, całodobowym meldunkiem, wsparciem premium i innymi bonusami.
pt: Adicione seu email profissional para desbloquear as acomodações do tipo Pronto para Viagens de Negócios com Wi-Fi, check-in 24 horas, atendimento premium e mais.
ru: Добавьте свой рабочий адрес электронной почты, чтобы просмотреть жилье со всем необходимым для деловых поездок: стабильным Wi-Fi, возможностью прибытия в любое время, приоритетной поддержкой и многим другим.
sv: Lägg till din e-post i arbetet för att öppna upp boenden redo för affärsresenärer, med wifi, incheckning dygnet runt, premium-support, m.m.
th: เพิ่มอีเมลที่ทำงานเพื่อปลดล็อคบ้านที่พร้อมสำหรับการเดินทางเพื่อธุรกิจ ซึ่งมี Wi-Fi พร้อม เช็คอินได้ตลอด 24 ชั่วโมง รับการสนับสนุนแบบพรีเมี่ยม และอื่นๆ อีกมากมาย
tr: Wi-Fi, 24 saatlik giriş, özel destek ve daha fazlasına sahip İş Seyahatine Uygun evlerin kilidini açmak için iş e-postanızı ekleyin.
zh_hans: 添加工作邮箱后便可以预订提供无线网络、24小时随时入住、优先支持等服务的适合商务差旅的房源。
zh_hant: 快新增您的工作電子郵件，預訂商旅房源吧，您將享受Wi-Fi、24小時全天候入住與優先客服等設施及服務。

# ios.add_your_work_email_to.fab92cc4
source: Add your work email to check out our new Business Travel Ready homes. Complete a work trip to get a $50 credit towards any trip.
ca: Afegeix la teva adreça de correu electrònic professional i fes una ullada als nostres allotjaments aptes per a viatges de negocis. Si completes una estada d'aquest tipus rebràs 50 $ de crèdit per fer un altre viatge.
cs: Přidej pracovní email a prohlédni si naše nové domovy vhodné pro služební cesty. Za dokončenou služební cestu dostaneš kredity ve výši 50 dolarů na jakýkoliv další pobyt.
da: Tilføj din arbejdsmail for at se vores nye boliger, der er klar til forretningsrejser. Tag på forretningsrejse for at få $50 kredit til en rejse.
de: Füge deine geschäftliche E-Mail-Adresse hinzu, um unsere neuen für Geschäftsreisen geeigneten Unterkünfte anzusehen. Unternimm eine Geschäftsreise und du erhältst 50 $ Guthaben für eine andere Reise deiner Wahl.
el: Προσθέστε το επαγγελματικό σας email για να δείτε τα νέα σπίτια μας που είναι Κατάλληλα για Επαγγελματικά Ταξίδια. Ολοκληρώστε ένα επαγγελματικό ταξίδι για να λάβετε πόντους αξίας 50$ για ένα οποιοδήποτε ταξίδι.
es: Añade tu correo electrónico de empresa para comprobar nuestros nuevos alojamientos aptos para viajes de negocios. Completa un viaje de trabajo para conseguir un crédito de 50 $ en cualquier viaje.
fi: Lisää työsähköpostisi tutustuaksesi uusiin liikematkavalmiisiin kohteisiimme. Tee työmatka saadaksesi 50 USD:n arvosta matkustuspisteitä mistä tahansa matkasta.
fr: Ajoutez votre adresse e-mail professionnelle pour découvrir les logements Business Travel Ready. Effectuez un voyage d'affaires pour bénéficier d'un crédit de 50 $ à valoir sur votre prochain séjour, quel qu'il soit.
hr: Unesite svoj poslovni e-mail kako biste mogli vidjeti smještaje prilagođene za poslovna putovanja. Nakon prvog poslovnog putovanja dobit ćete 50 $ popusta na sljedeće putovanje, bez obzira na njegovu svrhu.
hu: Add meg a munkahelyi e-mail-címedet az új, üzleti utazók fogadására felkészült otthonaink megtekintéséhez. Ha befejezel egy üzleti utazást, 50 dollár kreditet kapsz, amelyet bármilyen utazáshoz felhasználhatsz.
id: Tambahkan email kantor Anda untuk melihat rumah-rumah baru kami yang Siap Untuk Perjalanan Bisnis. Selesaikan perjalanan dinas untuk mendapatkan kredit senilai $50 untuk perjalanan lainnya.
is: Bættu vinnunetfanginu þínu við til að sjá nýju heimilin okkar sem eru til reiðu fyrir viðskiptaferðir. Ef þú ferð í vinnuferð færðu USD 50 inneign upp í aðra ferð.
it: Aggiungi il tuo indirizzo email aziendale per visualizzare le nostre nuove case Business Travel Ready. Completa un viaggio di lavoro per ricevere $50 in crediti da utilizzare per qualsiasi soggiorno.
ja: お勤め先のメールアドレスを追加して新しい「出張対応」の宿をチェックしましょう。出張宿泊後、どの旅にも使える$50の旅行クーポンがもらえます。
ko: 회사 이메일을 추가하여 에어비앤비의 출장 적합형 숙소를 확인해 보세요. 출장 여행을 완료하면 다음 에어비앤비 여행에 쓸 수 있는 $50의 여행 크레딧이 지급됩니다.
ms: Tambah e-mel pejabat anda untuk melihat rumah-rumah Sedia Pengembaraan Perniagaan baru kami. Lengkapkan lawatan kerja untuk mendapat kredit $50 untuk mana-mana perjalanan.
nb: Legg til jobb-epost for å for å sjekke ut våre nye Hjem klare for bedriftsreiser. Fullfør en bedriftsreise for å få $50 i kreditt mot enhver tur.
nl: Voeg je werkmail toe om onze nieuwe Klaar voor Zakenreizen woningen te bekijken. Maak een zakenreis en krijg tot $50 tegoed voor een reis.
pl: Dodaj służbowy adres e-mail, by obejrzeć nasze domy Gotowe na Podróż Służbową. Po ukończeniu podróży służbowej, otrzymasz środki na podróże w wysokości 50$ do wykorzystania przy dowolnej rezerwacji.
pt: Adicione seu email profissional para conferir nossas acomodações Prontas para Viagens de Negócios. Finalize uma viagem a trabalho para ganhar um crédito de $50 para ser usado em qualquer viagem.
ru: Добавьте рабочий адрес электронной почты, чтобы просмотреть жилье, готовое к деловым поездкам. Совершите деловую поездку и получите 50 долларов США на любое путешествие через Airbnb.
sv: Lägg till din e-post i arbetet för att kolla in våra nya boenden redo för affärsresenärer. När du slutfört en arbetsresa får du en kredit på $ 50 att använda till valfri resa.
th: เรามีบ้านพักใหม่ๆ ที่พร้อมสำหรับการเดินทางเพื่อธุรกิจ เพิ่มอีเมลทำงานของคุณแล้วเข้าไปดูได้เลย รับเครดิตมูลค่า 50 ดอลลาร์ เพียงเช่าพักกับเราเวลาเดินทางไปทำงาน
tr: Yeni İş Seyahatine Uygun evlerimize göz atmak için iş e-postanızı ekleyin. Başka bir seyahatiniz için 50 $ kredi kazanmak için bir iş seyahatini tamamlayın.
zh_hans: 添加工作邮箱后便可以查看我们最新的适合商务差旅的房源。完成一趟商务旅程即可获得50美元的旅行基金，您可以将它用在任何一趟旅程上。
zh_hant: 新增工作信箱後，就可以預訂我們最新的商旅房源。出一趟差即可獲得50美元的旅行基金隨您用。

# ios.added_to_wishlist.1fd1f470
source: Added to wishlist
ca: Afegit a la Wish List
cs: Přidáno do wishlistu
da: Tilføjet til wishlist
de: Zur Wish List hinzugefügt
el: Προστέθηκε στη Wish List
es: Añadido a la Wish List
fi: Lisätty wish listille
fr: Ajoutée à la Wish List
hr: Dodano na Wish List
hu: Hozzáadva a Wish List albumhoz
id: Ditambahkan ke wishlist
is: Bætt við á óskalista
it: Aggiunto alla Wish List
ja: お気に入りに保存しました
ko: 위시리스트에 추가됨
ms: Ditambah ke wishlist
nb: Lagt til wishlist
nl: Toegevoegd aan wishlist
pl: Dodano do Wish List
pt: Adicionado à wishlist
ru: Добавлено в Wish List
sv: Lagts till i wishlist
th: เพิ่มไปยัง Wish List แล้ว
tr: Wishlist'e eklendi
zh_hans: 已添加至心愿单
zh_hant: 已新增至心願單

# ios.added_to_wishlist.5e1b414d
source: Added to wishlist
ca: S'ha afegit a la Wish List
cs: Přidáno do wishlistu
da: Føjet til wishlist
de: Zur Wish List hinzugefügt
el: Προστέθηκε στη Wish List
es: Añadido a la Wish List
fi: Lisätty wish listille
fr: Ajoutée à la Wish List
hr: Dodano na Wish List
hu: Hozzáadva a Wish List albumhoz
id: Ditambahkan ke wishlist
is: Bætt við á óskalista
it: Aggiunto alla Wish List
ja: お気にいりに保存しました
ko: 위시리스트에 추가됨
ms: Ditambah ke wishlist
nb: Lagt til wishlist
nl: Toegevoegd aan wishlist
pl: Dodano do Wish List
pt: Adicionado à wishlist
ru: Добавлено в Wish List
sv: Tillagd i wishlist
th: เพิ่มไปยัง Wish List แล้ว
tr: Wishlist'e eklendi
zh_hans: 已添加至心愿单
zh_hant: 已新增至心願單

# ios.adding_a_welcome_offer_can.65046b94
source: Adding a welcome offer can help you attract a first booking.
ca: Afegir una oferta de benvinguda pot ajudar-te a atreure la primera reserva.
cs: Přidáním uvítací nabídky můžeš přilákat první rezervaci.
da: Det kan tiltrække en første booking, hvis du tilføjer et velkomsttilbud.
de: Ein Willkommensangebot kann dabei helfen, eine erste Buchung zu erhalten.
el: Μια προσφορά καλωσορίσματος μπορεί να σας βοηθήσει να προσελκύσετε την πρώτη σας κράτηση.
es: Añadir una oferta de bienvenida puede ayudarte a recibir una primera reserva.
fi: Tervetuliaistarjouksen lisääminen voi auttaa sinua saamaan 1. varauksesi.
fr: Ajouter une offre de bienvenue peut vous aider à obtenir votre première réservation.
hr: S početnom biste ponudom mogli lakše privući prvu rezervaciju.
hu: Üdvözlő ajánlat hozzáadásával megszerezheted az első foglalásodat.
id: Menambahkan penawaran sambutan bisa membantu Anda memikat pemesanan perdana.
is: Ef þú bætir við kynningartilboði getur það auðveldað þér að fá fyrstu bókunina.
it: Aggiungere un'offerta di benvenuto può aiutarti a ricevere la prima prenotazione.
ja: ウェルカム割引キャンペーンで初予約獲得に弾みをつけよう。
ko: 특별 할인가를 제시하면 첫 예약을 유치하는데 도움이 됩니다.
ms: Menambah tawaran alu-aluan akan membantu anda menarik tempahan pertama.
nb: Å legge til et velkomsttilbud kan hjelpe deg med å tiltrekke deg en førstebestilling.
nl: Een welkomstaanbieding kan je helpen bij het aantrekken van je eerste reservering.
pl: Dodając ofertę powitalną, zwiększysz szansę na pierwszą rezerwację.
pt: Adicionar uma oferta de boas-vindas pode ajudar você a atrair sua primeira reserva.
ru: Сделав приветственное предложение, вы быстрее получите первое бронирование.
sv: Om du lägger till ett välkomsterbjudande kan det hjälpa dig att locka till en första bokning.
tr: Bir hoş geldiniz teklifi eklemek ilk rezervasyonunuz için dikkat çekmenizi sağlayabilir.
zh_hans: 添加首客优惠有助于您吸引第一笔预订。
zh_hant: 新增迎賓優惠可以幫助您吸引到首筆預訂。

# ios.adding_more_requirements_may_mean.bc406898
source: Adding more requirements may mean fewer reservations. Anyone who doesn't meet your requirements will send a request.
ca: Si afegeixes més requisits, potser rebràs menys reserves. No obstant això, encara que algú no compleixi els teus requisits, podrà enviar-te una sol·licitud de reserva.
cs: Přidání dalších požadavků může znamenat méně rezervací. Každý, kdo nesplňuje tvé požadavky, pošle žádost o rezervaci.
da: Hvis du tilføjer flere krav, kan det betyde færre reservationer. Alle, der ikke opfylder dine krav, sender en anmodning.
de: Mehr Bedingungen haben möglicherweise weniger Buchungen zur Folge. Jeder, der deinen Voraussetzungen nicht entspricht, wird eine Anfrage senden müssen.
el: Προσθέτοντας περισσότερες προϋποθέσεις μπορεί να έχετε λιγότερες κρατήσεις. Όποιος δεν πληροί τις προϋποθέσεις σας θα στέλνει αίτημα κράτησης.
es: Si añades más requisitos, tus reservas podrían verse afectadas. Las personas que no cumplan tus requisitos te enviarán una solicitud.
fi: Lisävaatimusten asettaminen voi tarkoittaa vähemmän varauksia. Kaikki, jotka eivät täytä vaatimuksiasi, lähettävät pyynnön.
fr: Il se peut que vous ayez moins de réservations si vous ajoutez des conditions. Les personnes qui ne répondent pas à vos critères pourront quand même envoyer une demande.
hr: Postavite li još uvjeta, mogli biste imati manje rezervacija. Oni koji ne ispunjavaju vaše uvjete morat će vam poslati zahtjev.
hu: Ha több követelményt adsz meg, előfordulhat, hogy kevesebb foglalást kapsz. Ha valaki nem felel meg a követelményeidnek, akkor is küldhet foglalási kérést.
id: Menambahkan lebih banyak persyaratan bisa menyebabkan reservasi yang diperoleh menjadi lebih sedikit. Setiap orang yang tidak memenuhi persyaratan Anda akan mengirimkan permohonan.
is: Séu takmarkanir auknar getur það leitt til færri bókana. Allir gestir sem uppfylla ekki kröfurnar hjá þér þurfa að senda þér beiðni.
it: Se aggiungi molti requisiti, potresti ricevere poche prenotazioni. Chiunque non corrisponda ai tuoi requisiti invierà una richiesta.
ja: 要件を追加すると、予約は減る場合があります。要件を満たさない方からの予約はリクエストで受け付けます。
ko: 필수조건을 많이 설정할수록 예약률이 떨어질 수 있습니다. 회원님이 설정한 필수조건을 충족하지 않는 게스트는 예약 요청을 보내게 됩니다.
ms: Menambah lebih banyak syarat boleh menyebabkan kurang tempahan. Sesiapa yang tidak memenuhi syarat anda akan menghantar permohonan.
nb: Å legge til flere krav kan bety færre reservasjoner. Alle som ikke oppfyller kravene dine vil sende en forespørsel.
nl: Hoe meer eisen je toevoegt, hoe minder reserveringen je mogelijk krijgt. Iemand die niet voldoet aan je eisen verstuurt een verzoek.
pl: Im więcej wymagań, tym mniej rezerwacji. Każdy, kto nie spełnia Twoich wymagań, musi wcześniej wysłać prośbę o rezerwację.
pt: Adicionar mais requisitos pode significar menos reservas. Qualquer viajante que não estiver compatível com seus requisitos enviará um pedido.
ru: Чем больше требований, тем, возможно, меньше бронирований. Любой, кто не отвечает вашим требованиям, должен будет отправить запрос.
sv: Om du lägger till fler krav kan det innebära färre bokningar. Den som inte uppfyller dina krav skickar en förfrågan.
tr: Daha fazla gereklilik eklemek daha az rezervasyon anlamına gelebilir. Gerekliliklerinizi karşılamayan biri de istek gönderir.
zh_hans: 添加更多要求可能会意味着您将收到更少的预订。所有不符合您的要求的房客仍然可以发送预订申请。
zh_hant: 新增更多要求可能就表示會收到的預訂較少。所有不符合您要求的房客仍然可以發送預訂申請。

# ios.additional_information.b78e9519
source: Additional information
ca: Informació addicional
cs: Další údaje
da: Yderligere oplysninger
de: Zusätzliche Informationen
el: Πρόσθετες πληροφορίες
es: Información adicional
fi: Lisätiedot
fr: Informations supplémentaires
hr: Dodatne informacije
hu: További információ
id: Informasi tambahan
is: Viðbótarupplýsingar
it: Informazioni aggiuntive
ja: その他の情報
ko: 추가 정보
ms: Maklumat tambahan
nb: Ytterligere informasjon
nl: Extra informatie
pl: Informacje dodatkowe
pt: Informações adicionais
ru: Дополнительная информация
sv: Ytterligare information
th: ข้อมูลเพิ่มเติม
tr: Ek bilgi
zh_hans: 其他信息
zh_hant: 其他資訊

# ios.additional_prices.b9683a13
source: Additional Prices
ca: Preus addicionals
cs: Další ceny
da: Ekstra priser
de: Zusätzliche Kosten
el: Επιπλέον τιμές
es: Precios adicionales
fi: Lisämaksut
fr: Coûts supplémentaires
hr: Dodatne cijene
hu: További árak
id: Biaya Tambahan
is: Aukagjöld
it: Costi aggiuntivi
ja: その他の料金
ko: 추가 요금
ms: Harga Tambahan
nb: Pris i tillegg
nl: Bijkomende Kosten
pl: Dodatkowe ceny
pt: Preços Adicionais
ru: Надбавки
sv: Ytterligare priser
th: ราคาเพิ่มเติม
tr: Ek Fiyatlar
zh_hans: 额外费用
zh_hant: 額外費用

# ios.additional_pricing.1a16d471
source: Additional pricing
ca: Preus addicionals
cs: Další ceny
da: Yderligere prissætning
de: Zusätzliche Preiseinstellungen
el: Πρόσθετες επιλογές τιμολόγησης
es: Precios adicionales
fi: Lisähinnoittelu
fr: Prix (autres)
hr: Dodatne cijene
hu: További árbeállítások
id: Pengaturan harga tambahan
is: Aukagjöld
it: Prezzi aggiuntivi
ja: 追加チャージ
ko: 추가 요금 설정
ms: Harga tambahan
nb: Ytterligere prissetting
nl: Aanvullende tarieven
pl: Dodatkowe ceny
pt: Preço adicional
ru: Расширенные расценки
sv: Ytterligare prissättning
th: การกำหนดราคาเพิ่มเติม
tr: Ek fiyatlandırma
zh_hans: 其他价格
zh_hant: 其他價格

# ios.additional_requirements.0404a72f
source: Additional requirements
ca: Requisits addicionals
cs: Další požadavky
da: Yderligere krav
de: Zusätzliche Voraussetzungen
el: Πρόσθετες απαιτήσεις
es: Requisitos adicionales
fi: Lisävaatimukset
fr: Autres conditions
hr: Dodatni uvjeti
hu: További követelmények
id: Persyaratan tambahan
is: Viðbótarkröfur
it: Requisiti aggiuntivi
ja: 追加要件
ko: 추가 조건
ms: Syarat-syarat tambahan
nb: Tilleggskrav
nl: Aanvullende voorwaarden
pl: Dodatkowe wymagania
pt: Requisitos adicionais
ru: Дополнительные требования
sv: Ytterligare krav
tr: Ek gereklilikler
zh_hans: 其他要求
zh_hant: 其他要求

# ios.additional_requirements.e059316e
source: Additional requirements
ca: Requisits addicionals
cs: Další požadavky
da: Yderligere krav
de: Zusätzliche Voraussetzungen
el: Πρόσθετες απαιτήσεις
es: Requisitos adicionales
fi: Lisävaatimukset
fr: Autres conditions
hr: Dodatni uvjeti
hu: További feltételek
id: Persyaratan tambahan
is: Viðbótarkröfur
it: Requisiti aggiuntivi
ja: その他の要件
ko: 추가 조건
ms: Syarat-syarat tambahan
nb: Tilleggskrav
nl: Aanvullende vereisten
pl: Dodatkowe wymagania
pt: Requisitos adicionais
ru: Дополнительные требования
sv: Ytterligare krav
th: ข้อกำหนดเพิ่มเติม
tr: Ek gereklilikler
zh_hans: 其他要求
zh_hant: 其他要求

# ios.additional_requirements.efdcf938
source: Additional requirements
ca: Requisits addicionals
cs: Další požadavky
da: Yderligere krav
de: Zusätzliche Voraussetzungen
el: Πρόσθετες απαιτήσεις
es: Requisitos adicionales
fi: Lisävaatimukset
fr: Autres critères
hr: Dodatni uvjeti
hu: További feltételek
id: Persyaratan tambahan
is: Viðbótarkröfur
it: Requisiti aggiuntivi
ja: 追加の要件
ko: 추가 조건
ms: Syarat-syarat tambahan
nb: Tilleggskrav
nl: Aanvullende voorwaarden
pl: Dodatkowe wymagania
pt: Requisitos adicionais
ru: Дополнительные требования
sv: Ytterligare krav
th: ข้อกำหนดเพิ่มเติม
tr: Ek gereklilikler
zh_hans: 其他要求
zh_hant: 其他要求

# ios.additional_requirements_can_only_be.64a6c4a7
source: Additional requirements can only be added for listings with Instant Book
ca: Només es poden afegir requisits addicionals als anuncis que tinguin activada la reserva immediata.
cs: Dodatečné požadavky mohou být přidány pouze k nabídkám s okamžitou rezervací
da: Yderligere krav kan kun tilføjes for opslag med Øjeblikkelig booking
de: Zusätzliche Voraussetzungen können nur bei Inseraten mit Sofortbuchung hinzugefügt werden.
el: Πρόσθετες απαιτήσεις μπορούν να προστεθούν μόνο για καταχωρήσεις με Άμεση κράτηση
es: Solo se pueden añadir requisitos adicionales en los anuncios que permiten la Reserva inmediata
fi: Lisävaatimuksia voidaan lisätä vain sellaisiin kohteisiin, joissa on Pikavaraus käytössä
fr: L'ajout de conditions supplémentaires n'est possible que pour les annonces avec la réservation instantanée
hr: Dodatni uvjeti mogu se dodati samo za oglase s instant rezervacijama
hu: További követelmények csak az Azonnali foglalást használó hirdetésekhez adhatók hozzá
id: Persyaratan tambahan hanya bisa ditambahkan untuk tempat-tempat dengan fitur Pemesanan Instan yang aktif
is: Einungis er hægt að leggja viðbótarkröfur á skráningar þegar hraðbókun er boðin
it: Si possono aggiungere requisiti aggiuntivi solo per gli annunci con Prenotazione Immediata
ja: 追加の要件は今すぐ予約のリスティングにかぎり追加することができます。
ko: 즉시 예약이 가능한 숙소에만 추가 필수조건을 설정할 수 있습니다
ms: Syarat-syarat tambahan hanya boleh ditambah untuk penyenaraian dengan Tempahan Segera
nb: Ytterligere krav kan bare legges til utleiesteder med Øyeblikkelig bestilling
nl: Extra vereisten kunnen alleen worden toegevoegd aan advertenties met Direct Reserveren
pl: Dodatkowe wymagania mogą zostać dodane wyłącznie do ofert z włączoną Rezerwacją Natychmiastową
pt: Requisitos adicionais só podem ser adicionados para anúncios com Reserva Instantânea
ru: Дополнительные требования можно добавить только для объявлений с функцией «Мгновенное бронирование»
sv: Ytterligare krav kan bara läggas till för boenden med Boka direkt
th: เพิ่มข้อกำหนดเพิ่มเติมได้สำหรับที่พักที่จองทันทีได้เท่านั้น
tr: Ek gereklilikler sadece Anında Rezervasyonu olan kayıtlara eklenebilir
zh_hans: 只能向开启了闪订功能的房源添加其他要求。
zh_hant: 只有開啟即時預訂功能的房源可以新增其他要求

# ios.additional_rules.3e57cd69
source: Additional rules
ca: Normes addicionals
cs: Další pravidla
da: Ekstra regler
de: Zusätzliche Regeln
el: Επιπρόσθετοι κανόνες
es: Normas adicionales
fi: Muut säännöt
fr: Règles supplémentaires
hr: Dodatna pravila
hu: További szabályok
id: Peraturan tambahan
is: Viðbótarreglur
it: Regole aggiuntive
ja: その他のルール
ko: 추가 규칙
ms: Peraturan tambahan
nb: Ytterligere regler
nl: Extra regels
pl: Dodatkowe zasady
pt: Regras adicionais
ru: Дополнительные правила
sv: Ytterligare regler
th: กฎเพิ่มเติม
tr: İlave kurallar
zh_hans: 其他规定
zh_hant: 其他守則

# ios.address.05c08fe1
source: Address
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 所在地
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址

# ios.address.29ebbe5b
source: Address
ca: Direcció
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址

# ios.address.d70f93df
source: Address
ca: Direcció
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址

# ios.address.e495cc00
source: Address
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址

# ios.address.ebbd2f46
source: Address
ca: Direcció
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
hr: Adresa
hu: Cím
id: Alamat
is: Heimilisfang
it: Indirizzo
ja: 住所
ko: 주소
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress
th: ที่อยู่
tr: Adres
zh_hans: 地址
zh_hant: 地址
