Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.popular_near_you.1a80c86e
source: Popular Near You
ca: Espais populars a prop teu
cs: Oblíbené ve tvém okolí
da: Populære boliger tæt på dig
de: Beliebt in deiner Nähe
el: Δημοφιλή στην περιοχή σας
es: Lugares populares cercanos
fi: Suosittu lähelläsi
fr: Destinations populaires à proximité
hr: Popularno u vašoj blizini
hu: Népszerű a közeledben
id: Populer di Dekat Anda
is: Vinsælt nærri þér
it: Popolari nelle vicinanze
ja: 近場の人気スポット
ko: 주변 인기 장소
ms: Popular Berhampiran Anda
nb: Populære nær deg
nl: Populair Dichtbij Jou
pl: Popularne w pobliżu
pt: Populares Próximos a Você
ru: Популярное рядом
sv: Populärt nära dig
th: ยอดนิยมใกล้เคียงคุณ
tr: Yakınlarınızdaki Popüler Yerler
zh_hans: 您附近的热门目的地
zh_hant: 您附近的熱門目的地

# ios.post_deleted.fb8dc289
source: Post deleted
ca: Entrada eliminada
cs: Příspěvek smazán
da: Postering slettet
de: Beitrag gelöscht
el: Η δημοσίευση έχει διαγραφεί
es: Publicación eliminada
fi: Julkaisu poistettu
fr: Post supprimé
hr: Objava je izbrisana
hu: Bejegyzés törölve
id: Kiriman dihapus
is: Færslu hefur verið eytt
it: Messaggio cancellato
ja: 投稿が削除されました
ko: 글이 삭제되었습니다
ms: Siaran dipadamkan
nb: Innlegg slettet
nl: Bericht verwijderd
pl: Usunięto wpis
pt: Publicação excluída
ru: Cообщение удалено
sv: Posten raderades
th: ลบประกาศแล้ว
tr: Paylaşım silindi
zh_hans: 内容已删除
zh_hant: 內容已刪除

# ios.postal_code.83caec06
source: postal code
ca: codi postal
cs: poštovní směrovací číslo
da: Postnummer
de: Postleitzahl
el: ταχυδρομικός κώδικας
es: código postal
fi: postinumero
fr: code postal
hr: poštanski broj
hu: irányítószám
id: kode pos
is: póstnúmer
it: CAP
ja: 郵便番号
ko: 우편번호
ms: poskod
nb: postnummer
nl: postcode
pl: kod pocztowy
pt: código postal
ru: почтовый индекс
sv: postnummer
th: รหัสไปรษณีย์
tr: posta kodu
zh_hans: 邮政编码
zh_hant: 郵遞區號

# ios.postal_code.d7432cda
source: Postal code
ca: Codi postal
cs: Směrovací číslo
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
fi: Postinumero
fr: Code postal
hr: Poštanski broj
hu: Irányítószám
id: Kode pos
is: Póstnúmer
it: Codice postale
ja: 郵便番号
ko: 우편번호
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt: Código postal
ru: Индекс
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta kodu
zh_hans: 邮政编码
zh_hant: 郵政編碼

# ios.postal_code.d892e647
source: POSTAL CODE
ca: CODI POSTAL
cs: PSČ
da: POSTNUMMER
de: POSTLEITZAHL
el: ΤΑΧ. ΚΩΔΙΚΑΣ
es: CÓDIGO POSTAL
fi: POSTINUMERO
fr: CODE POSTAL
hr: POŠTANSKI BROJ
hu: IRÁNYÍTÓSZÁM
id: KODE POS
is: PÓSTNÚMER
it: CODICE POSTALE
ja: 郵便番号
ko: 우편번호
ms: POSKOD
nb: POSTNUMMER
nl: POSTCODE
pl: KOD POCZTOWY
pt: CÓDIGO POSTAL
ru: ПОЧТОВЫЙ ИНДЕКС
sv: POSTNUMMER
th: รหัสไปรษณีย์
tr: POSTA KODU
zh_hans: 邮政编码
zh_hant: 郵遞區號

# ios.posted_emergency_information_and_resources.af07de03
source: Posted emergency information and resources
ca: Inclou números d'emergència i altres recursos
cs: Vyvěšen seznam čísel tísňového volání, nouzových východů a dalších zdrojů
da: Angivne oplysninger og ressourcer til nødsituationer
de: Hinterlegte Notfall-Informationen und -Telefonnummern
el: Αναρτημένες πληροφορίες για περιπτώσεις έκτακτης ανάγκες και άλλες πηγές
es: Incluye números de emergencia y otros recursos.
fi: Julkaistut hätätilannetiedot ja -resurssit
fr: Liste des numéros d'urgence et autres ressources utiles
hr: Sadrži brojeve hitnih službi i druge podatke za slučaj nužde
hu: Vészhelyzet esetén szükséges információkat tartalmaz
id: Informasi dan sumber informasi terkait hal darurat yang dipublikasikan
is: Uppgefnar neyðarupplýsingar og úrræði
it: Numeri di emergenza e altre risorse
ja: 緊急連絡先と避難情報を貼り出しておくこと
ko: 긴급 상황 시에 사용할 수 있는 정보를 적은 카드
ms: Maklumat dan sumber kecemasan disiarkan
nb: Skriv opp nødnumre, rømningsveier og andre ressurser
nl: Een lijst van noodnummers, nooduitgangen en andere informatie
pl: Podane informacje na temat sytuacji awaryjnych
pt: Lista de informações para emergências e outros recursos
ru: Список телефонов экстренных служб, запасных выходов и др.
sv: Uppskriven nödinformation och resurser
th: ข้อมูลและแหล่งทรัพยากรฉุกเฉินที่ลงประกาศ
tr: Acil durum bilgileri ve kaynakları
zh_hans: 已发布的紧急联系信息和资源
zh_hant: 列出處理緊急情況的資訊和可用的資源

# ios.pousada.4dfec2b7
source: Pousada
ca: Hostal
es: Posada
fi: Majatalo
it: Locanda
ja: ポウサダ
ko: 포우사다(포르투갈)
ru: Поузада
tr: Otel
zh_hant: 葡萄牙旅館（Pousada）

# ios.pre_approve.15f60f46
source: Pre-approve
ca: Confirmació prèvia
cs: Předschválit
da: Forhåndsgodkend
de: Im Voraus bestätigen
el: Προέγκριση
es: Preaprobar
fi: Hyväksy alustavasti
fr: Pré-approuver
hr: Predodobri
hu: Előzetes jóváhagyás
id: Beri persetujuan di awal
is: Forsamþykkja
it: Pre-approva
ja: 事前承認する
ko: 사전승인하기
ms: Pra-luluskan
nb: Forhåndsgodkjenne
nl: Vooraf Goedkeuren
pl: Wstępnie akceptuj
pt: Pré-aprovar
ru: Предварительное одобрение
sv: Förhandsgodkänn
th: ตอบรับการจอง
tr: Ön Onay Ver
zh_hans: 预准
zh_hant: 預准

# ios.pre_approve_guestname_for_smart_count.403f0668
source: Pre-approve %{guestName} for %{smart_count} night? |||| Pre-approve %{guestName} for %{smart_count} nights?
ca: Dónes la confirmació prèvia a %{guestName} per %{smart_count} nit? |||| Dónes la confirmació prèvia a %{guestName} per %{smart_count} nits?
cs: Předschválíš %{guestName} pobyt na %{smart_count} noc? |||| Předschválíš %{guestName} pobyt na %{smart_count} noci? |||| Předschválíš %{guestName} pobyt na %{smart_count} nocí?
da: Forhåndsgodkend %{guestName} for %{smart_count} nat? |||| Forhåndsgodkend %{guestName} for %{smart_count} nætter?
de: %{guestName} für %{smart_count} Nacht im Voraus bestätigen? |||| %{guestName} für %{smart_count} Nächte im Voraus bestätigen?
el: Προεγκρίνετε τον/την %{guestName} για %{smart_count} διανυκτέρευση; |||| Προεγκρίνετε τον/την %{guestName} για %{smart_count} διανυκτερεύσεις;
es: ¿Quieres preaprobar la reserva de %{guestName} de %{smart_count} noche? |||| ¿Quieres preaprobar la reserva de %{guestName} de %{smart_count} noches?
fi: Hyväksy %{guestName} alustavasti %{smart_count} yöksi? |||| Hyväksy %{guestName} alustavasti %{smart_count} yöksi?
fr: Pré-approuver %{guestName} pour un séjour de %{smart_count} nuit ? |||| Pré-approuver %{guestName} pour un séjour de %{smart_count} nuits ?
hr: Poslat ćete predodobrenje gostu (%{guestName}) za %{smart_count} noćenje? |||| Poslat ćete predodobrenje gostu (%{guestName}) za %{smart_count} noćenja? |||| Poslat ćete predodobrenje gostu (%{guestName}) za %{smart_count} noćenja?
hu: Előzetesen jóváhagyod %{guestName} foglalását %{smart_count} éjszakára? |||| Előzetesen jóváhagyod %{guestName} foglalását %{smart_count} éjszakára?
id: Berikan persetujuan awal kepada %{guestName} untuk %{smart_count} malam?
is: Forsamþykkja að %{guestName} gisti í %{smart_count} nótt? |||| Forsamþykkja að %{guestName} gisti í %{smart_count} nætur?
it: Pre-approvi %{guestName} per %{smart_count} notte? |||| Pre-approvi %{guestName} per %{smart_count} notti?
ja: %{guestName}さんを%{smart_count}泊で事前承認しますか？
ko: %{guestName}님의 %{smart_count}박 문의에 대해 사전 승인하시겠어요?
ms: Beri pra-kelulusan kepada %{guestName} untuk %{smart_count} malam?
nb: Forhåndsgodkjenn %{guestName} for %{smart_count} natt? |||| Forhåndsgodkjenn %{guestName} for %{smart_count} netter?
nl: %{guestName} voor %{smart_count} nacht vooraf goedkeuren? |||| %{guestName} voor %{smart_count} nachten vooraf goedkeuren?
pl: Wstępnie zaakceptować rezerwację gościa %{guestName} obejmującą %{smart_count} dzień? |||| Wstępnie zaakceptować rezerwację gościa %{guestName} obejmującą %{smart_count} dni? |||| Wstępnie zaakceptować rezerwację gościa %{guestName} obejmującą %{smart_count} dni?
pt: Pré-aprovar %{guestName} para %{smart_count} noite? |||| Pré-aprovar %{guestName} para %{smart_count} noites?
ru: Предварительно одобрить гостя %{guestName} на %{smart_count} ночь? |||| Предварительно одобрить гостя %{guestName} на %{smart_count} ночи? |||| Предварительно одобрить гостя %{guestName} на %{smart_count} ночей?
sv: Förhandsgodkänn %{guestName} för %{smart_count} natt? |||| Förhandsgodkänn %{guestName} för %{smart_count} nätter?
th: เสนอการจอง %{guestName} สำหรับ %{smart_count} คืนใช่ไหม?
tr: %{guestName} misafiri %{smart_count} gece için önceden onaylansın mı?
zh_hans: 预准%{guestName}的%{smart_count}晚咨询吗？
zh_hant: 要預准%{guestName}%{smart_count}晚的住宿嗎？

# ios.pre_approve_or_decline.7bd4d4ff
source: Pre-approve or Decline
ca: Envia confirmació prèvia o rebutja
cs: Předschválit nebo odmítnout
da: Forhåndsgodkend eller afvis
de: Im Voraus bestätigen oder ablehnen
el: Προέγκριση ή Απόρριψη
es: Preaprobar o rechazar
fi: Hyväksy alustavasti tai hylkää
fr: Pré-approuver ou refuser
hr: Predodobri ili odbij
hu: Előzetes jóváhagyás vagy elutasítás
id: Beri Persetujuan Awal atau Tolak
is: Forsamþykkja eða hafna
it: Pre-approva o Rifiuta
ja: 事前承認や却下はこちらから
ko: 사전 승인 또는 거절
ms: Beri pra-kelulusan atau Tolak
nb: Forhåndsgodkjenne eller avslå
nl: Vooraf-goedkeuren of afwijzen
pl: Wstępnie zaakceptuj lub odrzuć
pt: Pré-aprovar ou recusar
ru: Предварительно одобрить или отклонить
sv: Förhandsgodkänn eller avböj
th: เสนอการจองหรือปฏิเสธ
tr: Ön Onay Ver veya Reddet
zh_hans: 预准或拒绝
zh_hant: 預准或拒絕

# ios.pre_approve_or_decline.cd549ab7
source: Pre-approve or Decline
ca: Envia confirmació prèvia o rebutja
cs: Předschválit nebo zamítnout
da: Forhåndsgodkend eller afvis
de: Im Voraus bestätigen oder ablehnen
el: Προέγκριση ή Απόρριψη
es: Preaprobar o rechazar
fi: Hyväksy alustavasti tai hylkää
fr: Pré-approuver ou refuser
hr: Predodobri ili odbij
hu: Előzetes jóváhagyás vagy elutasítás
id: Beri Pra-persetujuan atau Tolak
is: Forsamþykkja eða hafna
it: Pre-approva o Rifiuta
ja: 事前承認または却下する
ko: 사전 승인 또는 거절하기
ms: Beri prakelulusan atau Tolak
nb: Forhåndsgodkjenne eller Avslå
nl: Vooraf Goedkeuren of Afwijzen
pl: Wstępnie zaakceptuj lub odrzuć
pt: Pré-aprovar ou Recusar
ru: Предварительно одобрить или отклонить
sv: Förhandsgodkänn eller avböj
th: เสนอการจองหรือปฏิเสธ
tr: Ön onay ver veya Reddet
zh_hans: 预准或拒绝
zh_hant: 預准或拒絕

# ios.pre_approved.01e0d72a
source: Pre-approved
ca: Confirmació prèvia
cs: Předschválena
da: Forhåndsgodkendt
de: Im Voraus bestätigt
el: Προεγκρίθηκε
es: Preaprobada
fi: Hyväksytty alustavasti
fr: Pré-approuvée
hr: Predodobreno
hu: Előzetesen jóváhagyva
id: Disetujui di awal
is: Forsamþykkt
it: Pre-approvata
ja: 事前承認済み
ko: 사전 승인됨
ms: Dipra-luluskan
nb: Forhåndsgodkjent
nl: Vooraf-goedgekeurd
pl: Wstępnie zaakceptowano
pt: Pré-aprovado
ru: Предварительно подтверждено
sv: Förhandsgodkänd
th: เสนอการจองแล้ว
tr: Ön Onaylı
zh_hans: 已预准
zh_hant: 已預准

# ios.pre_approved.05eb1508
source: Pre-Approved
ca: Confirmació prèvia
cs: Předschváleno
da: Forhåndsgodkendt
de: Im Voraus bestätigt
el: Προεγκρίθηκε
es: Preaprobada
fi: Hyväksytty alustavasti
fr: Pré-approuvée
hr: Predodobreno
hu: Előzetesen jóváhagyva
id: Pra-Persetujuan Diterima
is: Forsamþykkt
it: Pre-Approvato
ja: 事前承認済み
ko: 사전 승인됨
ms: Mendapat Pra-kelulusan
nb: Forhåndsgodkjent
nl: Vooraf-goedgekeurd
pl: Wstępnie zaakceptowano
pt: Pré-Aprovado
ru: Предварительно одобрено
sv: Förhandsgodkänd
th: เสนอการจองแล้ว
tr: Ön Onaylı
zh_hans: 已预准
zh_hant: 已預准

# ios.pre_approved.a47b17e1
source: Pre-approved
ca: Amb confirmació prèvia
cs: Předschválený
da: Forhåndsgodkendt
de: Im Voraus bestätigt
el: Προεγκρίθηκε
es: Preaprobada
fi: Hyväksytty alustavasti
fr: Pré-approuvée
hr: Predodobreno
hu: Előzetesen jóváhagyva
id: Diberi persetujuan awal
is: Forsamþykkt
it: Pre-approvata
ja: 事前承認済み
ko: 사전 승인됨
ms: Mendapat pra kelulusan
nb: Forhåndsgodkjent
nl: Vooraf goedgekeurd
pl: Wstępnie zaakceptowano
pt: Pré-aprovado
ru: Предварительно одобрено
sv: Förhandsgodkänd
th: เสนอการจองแล้ว
tr: Ön onaylı
zh_hans: 已预准
zh_hant: 已預准

# ios.pre_approved_reservation.7dd618d9
source: Pre-Approved Reservation
ca: Reserva amb confirmació prèvia
cs: Předschválená rezervace
da: Forhåndsgodkendt reservation
de: Im Voraus bestätigte Buchung
el: Κράτηση που προεγκρίθηκε
es: Reserva preaprobada
fi: Alustavasti hyväksytty varaus
fr: Réservation pré-approuvée
hr: Predodobrena rezervacija
hu: Előzetesen jóváhagyott foglalás
id: Reservasi dengan Pra-Persetujuan
is: Forsamþykkt bókun
it: Prenotazione pre-approvata
ja: 事前承認済みの予約
ko: 사전 승인된 예약
ms: Tempahan Pra-Lulus
nb: Forhåndsgodkjent reservasjon
nl: Vooraf-Goedgekeurde Reservering
pl: Wstępnie zaakceptowana rezerwacja
pt: Reserva Pré-Aprovada
ru: Предварительно одобренное бронирование
sv: Förhandsgodkänn bokning
th: การจองที่พักจากข้อเสนอการจอง
tr: Ön Onaylı Rezervasyon
zh_hans: 已预准的预订
zh_hant: 已預准的預訂

# ios.pre_booking_message.02da4f30
source: Pre-booking message
ca: Missatge abans de reservar
cs: Předrezervační zpráva
da: Præ-booking meddelelse
de: Nachricht vor der Buchung
el: Μήνυμα πριν από την κράτηση
es: Mensaje antes de reservar
fi: Varaamista edeltävä viesti
fr: Message de pré-réservation
hr: Poruka prije rezervacije
hu: Foglalás előtti üzenet
id: Pesan pra-pemesanan
is: Skilaboð áður en bókun er gerð
it: Messaggio di pre-prenotazione
ja: 予約前のメッセージ
ko: 예약 전 메시지
ms: Mesej sebelum menempah
nb: Melding om forhåndsbestilling
nl: Bericht voorafgaand aan reservering
pl: Wiadomość przed rezerwacją
pt: Mensagem pré-reserva
ru: Письмо о предварительном бронировании
sv: Meddelande före bokning
th: ข้อความก่อนการจอง
tr: Ön Rezervasyon Mesajı
zh_hans: 预订前消息
zh_hant: 預訂前訊息

# ios.pre_booking_message.04ea4ba9
source: Pre-booking message
ca: Missatge abans de reservar
cs: Předrezervační zpráva
da: Præ-booking meddelelse
de: Nachricht vor der Buchung
el: Μήνυμα πριν από την κράτηση
es: Mensaje antes de reservar
fi: Varausta edeltävä viesti
fr: Message de pré-réservation
hr: Poruka prije rezervacije
hu: Foglalás előtti üzenet
id: Pesan pra-pemesanan
is: Skilaboð áður en bókun er gerð
it: Messaggio di pre-prenotazione
ja: 予約前のメッセージ
ko: 예약 전 메시지
ms: Mesej sebelum menempah
nb: Melding for forhåndsbestillinger
nl: Bericht voorafgaand aan reservering
pl: Wiadomość przed rezerwacją
pt: Mensagem pré-reserva
ru: Письмо о предварительном бронировании
sv: Meddelande före bokning
th: ข้อความก่อนการจอง
tr: Ön Rezervasyon Mesajı
zh_hans: 预订前的消息
zh_hant: 預訂前的訊息

# ios.prep_time.7876cc62
source: Prep time
ca: Temps de preparació
cs: Čas na přípravu
da: Forberedelsestid
de: Vorbereitungszeit
el: Χρόνος προετοιμασίας
es: Tiempo de preparación
fi: Valmisteluaika
fr: Temps de préparation
hr: Priprema
hu: Felkészülési idő
id: Waktu persiapan
is: Undirbúningstími
it: Tempo di preparazione
ja: 準備期間です
ko: 준비 시간
ms: Masa persediaan
nb: Forberedelsestid
nl: Voorbereidingstijd
pl: Przygot.
pt: Tempo de preparação
ru: Время на подготовку
sv: Förberedelsetid
th: เวลาเตรียมตัว
tr: Hazırlık zamanı
zh_hans: 准备时间
zh_hant: 準備時間

# ios.preparation_time.a5a4d5a6
source: Preparation time
ca: Temps de preparació
cs: Čas na přípravu
da: Forberedelsestid
de: Vorbereitungszeit
el: Χρόνος προετοιμασίας
es: Tiempo de preparación
fi: Valmisteluaika
fr: Temps de préparation
hr: Vrijeme za pripremu
hu: Felkészülési idő
id: Waktu persiapan
is: Undirbúningstími
it: Tempo di preparazione
ja: 準備期間
ko: 준비 시간
ms: Masa bersedia
nb: Forberedelsestid
nl: Voorbereidingstijd
pl: Czas na przygotowanie
pt: Tempo de preparação
ru: Время на подготовку
sv: Förberedelsetid
th: เวลาเตรียม
tr: Hazırlık süresi
zh_hans: 准备时间
zh_hant: 準備時間

# ios.preview.243a25b2
source: Preview
ca: Previsualització
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
hr: Pregled
hu: Előnézet
id: Tampilan
is: Sýnishorn
it: Anteprima
ja: プレビュー
ko: 미리보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt: Pré-Visualização
ru: Просмотреть
sv: Förhandsgranska
th: ดูตัวอย่าง
tr: Ön İzleme
zh_hans: 预览
zh_hant: 預覽

# ios.preview.495b01fa
source: Preview
ca: Vista prèvia
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
hr: Pregled
hu: Előnézet
id: Tampilan
is: Forskoðun
it: Anteprima
ja: プレビュー
ko: 미리보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualizar
ru: Просмотр
sv: Förhandsgranska
th: แสดงตัวอย่าง
tr: Ön izleme
zh_hans: 预览
zh_hant: 預覽

# ios.preview.6e1ac148
source: Preview
ca: Vista prèvia
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
hr: Pregled
hu: Előnézet
id: Lihat tampilan
is: Forskoða
it: Anteprima
ja: プレビュー
ko: 미리보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualizar
ru: Просмотр
sv: Förhandsgranska
th: พรีวิว
tr: Ön izleme
zh_hans: 预览
zh_hant: 預覽

# ios.preview.71bba03a
source: Preview
ca: Vista prèvia
cs: Náhled
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
hr: Pregled
hu: Előnézet
id: Tampilan
is: Forskoðun
it: Anteprima
ja: プレビュー
ko: 미리 보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualizar
ru: Предпросмотр
sv: Förhandsvisning
th: ตัวอย่าง
tr: Ön İzleme
zh_hans: 预览
zh_hant: 預覽

# ios.preview.97f48194
source: Preview
ca: Previsualització
cs: Ukázka
da: Forhåndsvisning
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
fi: Esikatselu
fr: Aperçu
hr: Pregled
hu: Előnézet
id: Pratinjau
is: Sýnishorn
it: Anteprima
ja: プレビュー
ko: 미리 보기
ms: Pratonton
nb: Forhåndsvisning
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualizar
ru: Просмотреть
sv: Förhandsgranska
th: พรีวิว
tr: Ön izleme
zh_hans: 预览
zh_hant: 預覽

# ios.preview_questions.78cc91cf
source: Preview questions
ca: Vista prèvia de les preguntes
cs: Předběžné otázky
da: Se eksempel på spørgsmål
de: Fragen ansehen
el: Προεπισκόπηση ερωτήσεων
es: Previsualizar preguntas
fi: Esikatsele kysymykset
fr: Voir un aperçu des questions
hr: Pregledaj pitanja
hu: Kérdések megtekintése
id: Lihat pertanyaan
is: Forskoða spurningar
it: Mostrami in anteprima le domande
ja: 質問をチェック
ko: 질문 미리 보기
ms: Pratonton soalan
nb: Forhåndsvisning av spørsmål
nl: Voorbeeld van vragen bekijken
pl: Podgląd pytań
pt: Pré-visualizar perguntas
ru: Просмотреть вопросы
sv: Förhandsvisa frågor
tr: Sorulara ön izleme yap
zh_hans: 预览问题
zh_hant: 預覽問題

# ios.price.2aba5caa
source: Price
ca: Preu
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
fi: Hinta
fr: Prix
hr: Cijena
hu: Ár
id: Harga
is: Verð
it: Prezzo
ja: 料金
ko: 가격
ms: Harga
nb: Pris
nl: Prijs
pl: Cena
pt: Preço
ru: Цена
sv: Pris
th: ราคา
tr: Fiyat
zh_hans: 价格
zh_hant: 價格

# ios.price.3e8248e3
source: Price
ca: Preu
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
fi: Hinta
fr: Prix
hr: Cijena
hu: Ár
id: Harga
is: Verð
it: Prezzo
ja: 料金
ko: 가격
ms: Harga
nb: Pris
nl: Prijs
pl: Cena
pt: Preço
ru: Цена
sv: Pris
th: ราคา
tr: Fiyat
zh_hans: 价格
zh_hant: 價格

# ios.price.c56b819e
source: Price
ca: Preu
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
fi: Hinta
fr: Prix
hr: Cijena
hu: Ár
id: Harga
is: Verð
it: Prezzo
ja: 料金
ko: 가격
ms: Harga
nb: Pris
nl: Prijs
pl: Cena
pt: Preço
ru: Цена
sv: Pris
th: ราคา
tr: Fiyat
zh_hans: 价格
zh_hant: 價格

# ios.price_adapts_to_demand.0c0c8d86
source: Price adapts to demand
ca: El preu s'adapta a la demanda
cs: Cena se přizpůsobuje poptávce
da: Prisen tilpasses efterspørgslen
de: Preis passt sich an die Nachfrage an
el: Η τιμή προσαρμόζεται σύμφωνα με τη ζήτηση
es: El precio se adapta a la demanda
fi: Hinta muuttuu kysynnän mukaan
fr: Le prix varie en fonction de la demande
hr: Cijena se prilagođava potražnji
hu: Az ár a keresletnek megfelelően változik
id: Harga menyesuaikan tingkat permintaan
is: Verð tekur mið af eftirspurn
it: Il prezzo si adatta alla domanda
ja: 需要に合わせた料金
ko: 수요의 변화에 따라 요금 자동 조정
ms: Harga berubah mengikut permintaan
nb: Pris tilpasser seg etterspørselen
nl: Prijs verandert met de vraag
pl: Cena dopasowuje się do zapotrzebowania
pt: O preço se adapta à procura
ru: Цена в соответствии со спросом
sv: Priset anpassar sig till efterfrågan
th: ราคาปรับเปลี่ยนตามความต้องการ
tr: Fiyat talebe göre belirlenir
zh_hans: 根据需求调整价格
zh_hant: 根據需求調整價格

# ios.price_is_fixed.5358491d
source: Price is fixed
ca: El preu és fix
cs: Cena je fixní
da: Prisen er fast
de: Fester Preis
el: Η τιμή είναι σταθερή
es: El precio es fijo
fi: Hinta on kiinteä
fr: Le prix est fixe
hr: Cijena je fiksna
hu: Az ár rögzített
id: Harga bersifat tetap
is: Verð er fast
it: Il prezzo è fisso
ja: 固定料金
ko: 고정 요금
ms: Harga ditetapkan
nb: Prisen er fast
nl: Prijs staat vast
pl: Cena jest stała
pt: O preço é fixo
ru: Фиксированная цена
sv: Priset är fast
th: ราคาคงที่
tr: Fiyat sabit
zh_hans: 固定价格
zh_hant: 固定價格

# ios.price_night_after_num_guest.4592fe38
source: %%{price} / night after %d guest||||%%{price} / night after %d guests
ca: %%{price} per nit a partir d'%d hoste||||%%{price} per nit a partir de %d hostes
cs: %%{price} / za noc po %d hostu||||%%{price} / za noc po %d hostech ||||%%{price} / za noc po %d hostech
da: %%{price} / nat efter %d gæstt||||%%{price} / nat efter %d gæster
de: %%{price} / Nacht mit mehr als %d Gast||||%%{price} / Gast mit mehr als %d Gästen
el: %%{price} / διανυκτέρευση μετά τον %d επισκέπτη||||%%{price} / διανυκτέρευση μετά τους %d επισκέπτες
es: %%{price}/noche con %d huésped||||%%{price}/noche con %d huéspedes
fi: %%{price} / yö %d vieraan jälkeen||||%%{price} / yö %d vieraan jälkeen
fr: %%{price} /nuit au-delà d'%d voyageur||||%%{price} / nuit au-delà de %d voyageurs
hr: %%{price} / noćenju nakon %d gosta||||%%{price} / noćenju nakon %d gosta||||%%{price} / noćenju nakon %d gostiju
hu: %%{price}/éjszaka %d vendég után||||%%{price}/éjszaka %d vendég után
id: %%{price} / malam setelah %d tamu
is: %%{price} á nótt eftir %d gest||||%%{price} á nótt eftir %d gesti
it: %%{price} a notte oltre %d ospite||||%%{price} a notte oltre i %d ospiti
ja: %d人を超えると1人1泊%%{price}
ko: %d명 초과 시 1박당 %%{price}
ms: %%{price} / malam selepas %d tetamu
nb: %%{price} / natt etter %d gjest||||%%{price} / natt etter %d gjester
nl: %%{price}/nacht na %d gast||||%%{price}/nacht na %d gasten
pl: %%{price} / dzień powyżej %d gościa||||%%{price} / dzień powyżej %d gości||||%%{price} / dzień powyżej %d gości
pt: %%{price}/noite depois de %d hóspede||||%%{price}/noite depois de %d hóspedes
ru: %%{price} / сутки после %d гостя||||%%{price} / сутки после %d гостей||||%%{price} / сутки после %d гостей
sv: %%{price} / natt efter %d gäst||||%%{price} / natt efter %d gäster
th: %%{price} / คืนหลัง %d ผู้เข้าพัก
tr: %d misafirden sonra %%{price} / gece
zh_hans: 如果超过%d位房客，%%{price} / 晚
zh_hant: 如果超過%d位房客，%{price} / 晚||||如果超過%d位房客，%{price} / 晚

# ios.price_per_night.dfcd009d
source: Price per night
ca: Preu per nit
cs: Cena za noc
da: Pris per nat
de: Preis pro Nacht
el: Τιμή ανά διανυκτέρευση
es: Precio por noche
fi: Yökohtainen hinta
fr: Prix par nuit
hr: Cijena noćenja
hu: Éjszakánkénti ár
id: Harga per malam
is: Verð á nótt
it: Prezzo per notte
ja: 1泊あたりの料金
ko: 1박당 가격
ms: Harga semalam
nb: Pris per natt
nl: Prijs per nacht
pl: Cena za dzień
pt: Preço por noite
ru: Цена за сутки
sv: Pris per natt
th: ราคาต่อคืน
tr: Gecelik fiyat
zh_hans: 每晚价格
zh_hant: 每晚價格

# ios.price_per_night.f8e69b5e
source: %{price} per night
ca: %{price} per nit
cs: %{price} za noc
da: %{price} pr. nat
de: %{price} pro Nacht
el: %{price} ανά διανυκτέρευση
es: %{price} por noche
fi: %{price} per yö
fr: %{price} par nuit
hr: %{price} po noćenju
hu: %{price} éjszakánként
id: %{price} per malam
is: %{price} á nótt
it: %{price} a notte
ja: 1泊%{price}
ko: %{price}/1박
ms: %{price} setiap malam
nb: %{price} per natt
nl: %{price} per nacht
pl: %{price} za dzień
pt: %{price} por noite
ru: %{price} за ночь
sv: %{price} per natt
th: %{price} ต่อคืน
tr: Gecelik %{price}
zh_hans: 每晚%{price}
zh_hant: 每晚%{price}
