Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.your_primary_residence_is_the.2e04e483
source: Your primary residence is the place you call home most of the year.
ca: La teva residència principal és el lloc que anomenes casa teva durant la major part de l'any.
cs: Tvým trvalým bydlištěm je místo, které nazýváš domovem po většinu roku.
da: Din primære bolig er det sted, du kalder hjem det meste af året.
de: Dein Hauptwohnsitz ist der Ort, den du die meiste Zeit des Jahres dein Zuhause nennst.
el: Κύρια κατοικία σας είναι το σπίτι στο οποίο κατοικείτε το μεγαλύτερο μέρος του χρόνου.
es: Tu residencia principal es donde vives la mayor parte del año.
fi: Ensisijainen asuinpaikkasi on paikka, joka on kotisi suurimman osan vuotta.
fr: Votre résidence principale est l'endroit où vous vivez la majeure partie de l'année.
hr: Primarnim prebivalištem smatra se prostor u kojemu živite veći dio godine.
hu: Elsődleges lakóhelynek az a helyet hívjuk, amelyet az év nagyobb részében az otthonodnak hívsz.
id: Tempat tinggal utama Anda adalah tempat yang Anda anggap rumah hampir sepanjang tahun.
is: Aðalaðsetur þitt er þar sem þú býrð meirihluta árs.
it: La tua residenza principale è l'alloggio in cui risiedi per la maggior parte dell'anno.
ja: 主な自宅とは、1年のうち大半を過ごす場所です。
ko: 주 거주지란 1년의 대부분을 지내는 집을 뜻합니다.
ms: Kediaman utama anda ialah tempat yang anda tinggal pada kebanyakan masa dalam setahun.
nb: Primærboligen din er stedet du anser som hjemmet ditt mesteparten av året.
nl: Je hoofdwoning is de woning waar je het grootste deel van het jaar woont.
pt: Sua residência principal é o lugar que você chama de lar a maior parte do ano.
ru: Основное место жительства — это место, которое вы называете домом большую часть года.
sv: Din primära bostad är det ställe du kallar för ditt hem under huvuddelen av året.
tr: Ana ikametgahınız yılın büyük çoğunluğunda ev dediğiniz yerdir.
zh_hans: 主要居所是您全年大部分时间称之为家的地方。
zh_hant: 您的主要住所是指您一年中大部分的時間當作家的地方。

# ios.your_referral_earnings.abc7f62d
source: Your referral earnings
ca: Ingressos de la teva invitació
cs: Tvoje příjmy na základě doporučení
da: Din indtjening for henvisninger
de: Deine Einnahmen aus Weiterempfehlungen
el: Τα έσοδα από τις παραπομπές σας
es: Ingresos de tu invitación
fi: Kutsuista saamasi ansiot
fr: Vos revenus de parrainage
hr: Zarada od pozivnica
hu: A meghívásokért járó bevételeid
id: Pendapatan referal Anda
is: Tekjur þínar af tilvísunum
it: I tuoi guadagni per gli inviti
ja: 紹介ボーナス獲得残高
ko: 추천 수입
ms: Pendapatan rujukan anda
nb: Dine henvisningsinntekter
nl: Jouw doorverwijsverdiensten
pl: Zyski z poleceń
pt: Seus rendimentos por indicação
ru: Ваши выплаты за приглашенных друзей
sv: Dina intäkter från inbjudningar
tr: Yönlendirilen misafir kazançlarınız
zh_hans: 您的好友邀请收入
zh_hant: 您的好友邀請收入

# ios.your_request_has_been_canceled.ad15d373
source: Your request has been cancelled
ca: S'ha cancel·lat la teva sol·licitud
cs: Tvá žádost byla zrušena
da: Din anmodning er blevet annulleret
de: Deine Anfrage wurde storniert
el: Το αίτημά σας ακυρώθηκε
es: Tu solicitud se ha cancelado
fi: Pyyntösi on peruutettu
fr: Votre demande a été annulée
hr: Vaš je zahtjev otkazan
hu: A kérésed visszavonása megtörtént
id: Permohonan Anda telah dibatalkan
is: Hætt hefur verið beiðnina þína
it: La tua richiesta è stata cancellata
ja: 予約リクエストがキャンセルされました。
ko: 요청이 취소되었습니다.
ms: Permohonan anda telah dibatalkan
nb: Forespørselen din har blitt kansellert
nl: Je aanvraag is geannuleerd
pl: Twoja prośba została anulowana
pt: Seu pedido foi cancelado
ru: Ваш запрос отменен
sv: Din förfrågan har avbrutits
th: ยกเลิกคำขอของคุณแล้ว
tr: İsteğiniz iptal edildi
zh_hans: 您的申请已被取消
zh_hant: 您的申請已被取消

# ios.your_request_has_been_sent.12ccc4e4
source: Your request has been sent
ca: S'ha enviat la teva sol·licitud
cs: Tvá žádost byla odeslána
da: Din anmodning er blevet sendt
de: Deine Anfrage wurde versendet
el: Το αίτημά σας εστάλη
es: Se ha enviado tu solicitud
fi: Pyyntösi on lähetetty
fr: Votre demande a été envoyée
hr: Vaš zahtjev je poslan
hu: A kérésed el lett küldve
id: Permohonan Anda sudah terkirim
is: Beiðnin þín hefur verið send
it: La tua richiesta è stata inviata
ja: リクエストを送信しました
ko: 요청을 전송했습니다
ms: Permohonan anda telah dihantar
nb: Forespørselen din har blitt sendt
nl: Je aanvraag is verzonden
pl: Prośba została wysłana
pt: Seu pedido foi enviado
ru: Ваш запрос отправлен
sv: Din förfrågan har skickats
th: คำขอของคุณได้ถูกส่งแล้ว
tr: İsteğiniz gönderildi
zh_hans: 您的申请已发送
zh_hant: 您的申請已發送

# ios.your_request_has_been_sent.f0fb5c85
source: Your request has been sent
ca: S'ha enviat la teva sol·licitud
cs: Tvá žádost byla odeslána
da: Din anmodning er blevet sendt
de: Deine Anfrage wurde versendet
el: Το αίτημά σας εστάλη
es: Se ha enviado tu solicitud
fi: Pyyntösi on lähetetty
fr: Votre demande a été envoyée
hr: Vaš zahtjev je poslan
hu: A kérésed el lett küldve
id: Permohonan Anda sudah terkirim
is: Beiðnin þín hefur verið send
it: La tua richiesta è stata inviata
ja: リクエストを送信しました
ko: 요청을 전송했습니다
ms: Permohonan anda telah dihantar
nb: Forespørselen din har blitt sendt
nl: Je aanvraag is verzonden
pl: Prośba została wysłana
pt: Seu pedido foi enviado
ru: Ваш запрос отправлен
sv: Din förfrågan har skickats
th: คำขอของคุณได้ถูกส่งแล้ว
tr: İsteğiniz gönderildi
zh_hans: 您的申请已发送
zh_hant: 您的申請已發送

# ios.your_reservation_is_confirmed.94a906ad
source: Your reservation is confirmed
ca: La teva reserva està confirmada
cs: Tvá rezervace je potvrzena
da: Din reservation er bekræftet
de: Deine Buchung wurde bestätigt
el: Η κράτησή σας επιβεβαιώθηκε
es: La reserva se ha confirmado
fi: Varauksesi on vahvistettu
fr: Votre réservation est confirmée
hr: Vaša je rezervacija potvrđena
hu: A foglalásodat visszaigazolták
id: Reservasi Anda sudah terkonfirmasi
is: Bókun þín er staðfest
it: La tua prenotazione è confermata
ja: ご予約が確定しました
ko: 예약이 확정되었습니다.
ms: Tempahan anda telah disahkan
nb: Reservasjonen din er bekreftet
nl: Je reservering is bevestigd
pl: Twoja rezerwacja jest potwierdzona
pt: Sua reserva está confirmada
ru: Ваше бронирование подтверждено
sv: Din bokning är bekräftad
th: การจองของคุณได้รับการยืนยันแล้ว
tr: Rezervasyonunuz onaylandı
zh_hans: 您的预订已经确认
zh_hant: 您的預訂已經確認

# ios.your_response_will_appear_on.0ba22ec6
source: Your response will appear on your listing below %{reviewerName}'s review
ca: La teva resposta es mostrarà al teu anunci a sota de l'avaluació de %{reviewerName}
cs: Tvá reakce se objeví na profilové stránce pod hodnocením uživatele %{reviewerName}
da: Dit svar vises på dit opslag neden for %{reviewerName}s omtale
de: Deine Antwort wird in deinem Inserat unter der Bewertung von %{reviewerName} angezeigt
el: Η απάντησή σας θα εμφανίζεται στην καταχώρησή σας, κάτω από την κριτική του/της %{reviewerName}
es: Tu respuesta aparecerá en tu anuncio debajo de la evaluación de %{reviewerName}
fi: Vastauksesi näkyy ilmoituksessasi henkilön %{reviewerName} arvostelun alapuolella
fr: Votre réponse apparaîtra sur votre annonce, sous le commentaire de %{reviewerName}
hr: Vaš će se odgovor pojaviti na stranici oglasa ispod recenzije koju je napisao/la %{reviewerName}
hu: A válaszod a hirdetésedben fog megjelenni %{reviewerName} véleménye alatt
id: Tanggapan Anda akan muncul pada iklan Anda di bawah ulasan %{reviewerName}
is: Svarið frá þér mun koma fram við skráninguna þína fyrir neðan umsögnina sem %{reviewerName} skrifaði
it: La tua risposta sarà visibile sul tuo annuncio sotto la recensione di %{reviewerName}
ja: 返信はリスティングについた%{reviewerName}さんのレビューの真下に表示されます
ko: 숙소 페이지의 %{reviewerName}의 후기 아래에 응답이 표시됩니다
ms: Jawapan anda akan tertera pada penyenaraian anda di bawah ulasan %{reviewerName}
nb: Svaret ditt vil vises på utleiestedssiden din under %{reviewerName}s anmeldelse
nl: Je reactie zal bij je advertentie verschijnen, onder de recensie van %{reviewerName}
pl: Twoja odpowiedź pojawi się na stronie oferty, pod recenzją od: %{reviewerName}
pt: Sua resposta aparecerá no seu anúncio abaixo do comentário de %{reviewerName}
ru: Ваш ответ отобразится в объявлении под отзывом пользователя %{reviewerName}
sv: Ditt svar kommer att visas i din annons nedanför %{reviewerName}'s omdöme
tr: Yanıtınız %{reviewerName} adlı kişinin değerlendirmesinin altında görünecektir.
zh_hans: 您的回复会显示在房源页面上%{reviewerName}的评价下方
zh_hant: 您的回覆會顯示在您的房源頁面中%{reviewerName}評價的下方

# ios.your_review.8d57b7e1
source: Your review
ca: La teva avaluació
cs: Tvé hodnocení
da: Din omtale
de: Deine Bewertung
el: Η κριτική σας
es: Tu evaluación
fi: Arvostelusi
fr: Votre commentaire
hr: Vaša recenzija
hu: Vélemény rólad
id: Ulasan Anda
is: Umsögn þín
it: La tua recensione
ja: あなたのレビュー
ko: 회원님이 작성한 후기
ms: Ulasan anda
nb: Anmeldelsen din
nl: Je recensie
pl: Twoja recenzja
pt: Seu comentário
ru: Ваш отзыв
sv: Ditt omdöme
th: ความคิดเห็นของคุณ
tr: Değerlendirmeniz
zh_hans: 您的评价
zh_hant: 您的評價

# ios.your_review.ff113003
source: Your review
ca: La teva avaluació
cs: Tvé hodnocení
da: Din omtale
de: Deine Bewertung
el: Η κριτική σας
es: Tu evaluación
fi: Arvostelusi
fr: Votre commentaire
hr: Vaša recenzija
hu: Vélemény rólad
id: Ulasan Anda
is: Umsögn þín
it: La tua recensione
ja: あなたのレビュー
ko: 회원님이 작성한 후기
ms: Ulasan anda
nb: Din anmeldelse
nl: Je recensie
pl: Twoja recenzja
pt: Seu comentário
ru: Ваш отзыв
sv: Ditt omdöme
th: ความคิดเห็นของคุณ
tr: Değerlendirmeniz
zh_hans: 您的评价
zh_hant: 您的評價

# ios.your_review_will_be_visible.b0a58ee9
source: Your review will be visible once the guest completes their part of the review.
ca: El teu avaluació serà visible quan l'hoste completi la seva part.
cs: Tvé hodnocení bude viditelné, až svou část hodnocení dokončí i host.
da: Din omtale vil kunne ses, når gæsten færdiggør sin del af omtalen.
de: Deine Bewertung wird sichtbar, sobald der Gast seinen Teil der Bewertung abgeschlossen hat.
el: Η κριτική σας θα είναι ορατή μόλις ο επισκέπτης υποβάλει τη δική του κριτική.
es: Tu evaluación será visible cuando el huésped complete su parte.
fi: Arvostelusi näkyy sen jälkeen kun vieras on jättänyt oman osan arvostelusta.
fr: Votre commentaire sera visible une fois que le voyageur aura, lui-aussi, fait son commentaire.
hr: Vaša će recenzija biti vidljiva tek nakon što gost napiše svoju.
hu: A vélemény csak akkor jelenik meg, ha a vendég is megírta a vélemény rá eső részét.
id: Ulasan Anda akan dapat terlihat setelah tamu selesai menuliskan ulasan mereka
is: Umsögnin þín verður aðeins sýnileg þegar gesturinn lýkur sínum hluta af henni.
it: La tua recensione sarà visibile una volta che l'ospite avrà completato la sua parte della recensione.
ja: ゲストがレビューを書き終わり次第、あなたのレビューも同時公開されます。
ko: 회원님에 대한 후기는 게스트가 후기 작성을 완료했을 때만 보여집니다.
ms: Ulasan anda akan kelihatan sebaik sahaja tetamu menyudahkan ulasannya sendiri.
nb: Din anmeldelse vil bli synlig med en gang gjesten fullfører sin anmeldelse.
nl: Je recensie wordt getoond zodra de gast zijn of haar onderdeel van de recensie heeft voltooid.
pl: Twoja recenzja stanie się widoczna z chwilą, gdy gość napisze swoją.
pt: O seu comentário só ficará visível depois que o hóspede concluir sua parte do comentário.
ru: Ваш отзыв будет виден, как только гость напишет отзыв со своей стороны.
sv: Ditt omdöme kommer att synas när väl gästen har skrivit sitt omdöme.
th: ความคิดเห็นของคุณจะเห็นได้ก็ต่อเมื่อผู้เข้าพักเขียนความคิดเห็นด้วย
tr: Değerlendirmeniz, misafir değerlendirmenin kendine ait kısmını tamamladıktan sonra görünecektir.
zh_hans: 房客完成评价后，您的评价才可见。
zh_hant: 房客完成評價後，您的評價才會顯示。

# ios.your_review_will_be_visible.d60ae742
source: Your review will be visible once the host completes their part of the review.
ca: El teu avaluació serà visible quan l'amfitrió completi la seva.
cs: Tvé hodnocení bude viditelné, až svou část hodnocení dokončí i hostitel
da: Din omtale vil kunne ses, når værten færdiggør sin del af omtalen.
de: Deine Bewertung wird sichtbar, sobald der Gastgeber seinen Teil der Bewertung vervollständigt hat.
el: Η κριτική σας θα είναι ορατή μόλις ο οικοδεσπότης υποβάλει τη δική του κριτική.
es: Tu evaluación será visible cuando el anfitrión complete la suya.
fi: Arvostelusi on nähtävissä, kun majoittaja täydentää oman osansa arvostelusta.
fr: Votre commentaire sera publié une fois que l'hôte aura également laissé le sien.
hr: Vaša recenzija će biti vidljiva nakon što domaćin dovrši svoj dio recenzije.
hu: A vélemény akkor lesz látható, ha a házigazda is megírja a saját véleményét.
id: Ulasan Anda akan terlihat begitu tuan rumah menyelesaikan bagian ulasan mereka.
is: Umsögnin þín verður aðeins sýnileg þegar gestgjafinn lýkur sínum hluta af henni.
it: La tua recensione sarà pubblicata una volta che l'host completerà la sua.
ja: お書きいただいたレビューは、先方が書き終えるのを待って同時公開されます。
ko: 호스트는 회원님에 대한 후기를 작성한 다음에 회원님께서 남기신 후기를 볼 수 있습니다.
ms: Ulasan anda akan kelihatan sebaik saja hos menyudahkan ulasannya.
nb: Anmeldelsen din vil bli synlig med en gang verten skriver sin anmeldelse.
nl: Jouw recensie wordt pas zichtbaar als de verhuurder zijn deel van het beoordelingsproces heeft gedaan.
pl: Twoja recenzja stanie się widoczna z chwilą, gdy gospodarz napisze swoją.
pt: Seu comentário ficará visível assim que o anfitrião também enviar um comentário.
ru: Ваш отзыв будет виден, как только хозяин напишет отзыв со своей стороны.
sv: Ditt omdöme kommer att synas när värden väl fullgjort sin del av omdömet.
th: ความคิดเห็นของคุณจะปรากฏให้ผู้อื่นเห็นเมื่อเจ้าของที่พักแสดงความคิดเห็นเสร็จ
tr: Değerlendirmeniz, ev sahibi değerlendirmenin kendine ait kısmını tamamladıktan sonra görülebilecektir.
zh_hans: 房东完成评价后，您的评价才可见。
zh_hant: 房東完成評價後，才會看到您的評價。

# ios.your_signup_was_canceled_you.881a8119
source: Your signup was cancelled. You can continue browsing the site, though.
ca: S'ha cancel·lat el teu registre. Tot i això, pots seguir navegant per la pàgina.
cs: Tvá registrace byla zrušena. Můžeš ale pokračovat v prohlížení stránek.
da: Din tilmelding blev annulleret. Du kan dog fortsætte med at besøge hjemmesiden.
de: Deine Registrierung wurde storniert. Du kannst die Seite aber dennoch weiterhin durchstöbern.
el: Η εγγραφή σας ακυρώθηκε. Ωστόσο, μπορείτε να συνεχίσετε την περιήγησή σας στη σελίδα.
es: Tu registro se ha cancelado, pero puedes seguir navegando por la página.
fi: Tilisi on peruutettu. Voit silti edelleen selata sivustoa.
fr: Votre inscription a été annulée. Toutefois, vous pouvez continuer à naviguer sur le site.
hr: Vaša je registracija otkazana, no i dalje možete pregledavati stranice.
hu: A feliratkozást töröltük. Az oldalakon továbbra is böngészhetsz.
id: Pendaftaran Anda sudah dibatalkan. Akan tetapi, Anda bisa terus menelusuri situs.
is: Hætt var við nýskráningu þína. Þú getur þó eftir sem áður vafrað á síðunni.
it: La tua registrazione è stata eliminata. Puoi comunque continuare a navigare sul sito.
ja: 登録が取り消されました。ただしサイトは引き続き閲覧できます。
ko: 가입이 취소되었습니다. 계속해서 사이트를 탐색할 수는 있습니다.
ms: Pendaftaran anda telah dibatalkan. Tapi anda masih boleh terus melayari tapak ini.
nb: Din registrering ble avbrutt. Du kan fremdeles fortsette å navigere nettstedet.
nl: Je aanmelding is geannuleerd. Je kunt nog wel op de site rondkijken.
pl: Twoja rejestracja została anulowana. Nadal możesz jednak przeglądać stronę.
pt: Seu cadastro foi cancelado. Mesmo assim, você pode continuar navegando no site.
ru: Ваша регистрация отменена, но вы можете просматривать сайт, как и раньше.
sv: Din registrering avbröts. Du kan ändå fortsätta att söka på webbplatsen.
th: การลงทะเบียนของคุณถูกยกเลิกแล้ว แต่คุณสามารถค้นดูเว็บไซต์ต่อได้
tr: Kaydınız iptal edildi. Yine de sitede dolaşmaya devam edebilirsiniz.
zh_hans: 您的注册已被取消，您仍然可以浏览爱彼迎网站。
zh_hant: 您的註冊已被取消，您仍然可以瀏覽Airbnb網站。

# ios.your_stay.2235c46b
source: Your stay
ca: La teva estada
cs: Tvůj pobyt
da: Dit ophold
de: Dein Reiseziel
el: Η διαμονή σας
es: Tu estancia
fi: Majoittumisesi
fr: Votre séjour
hr: Vaša rezervacija
hu: Az utazásod
id: Tempat menginap Anda
is: Gistingin þín
it: Il tuo soggiorno
ja: 宿泊
ko: 회원님의 예약
ms: Penginapan anda
nb: Oppholdet ditt
nl: Jouw verblijf
pl: Twój pobyt
pt: Sua estadia
ru: Ваше пребывание
sv: Din vistelse
th: การพักของคุณ
tr: Konaklamanız
zh_hans: 您的停留时间
zh_hant: 您的停留時間

# ios.your_total_refund.b10f40f7
source: Your total refund
ca: L'import total del teu reembossament
cs: Tvá celková náhrada
da: Din totale refundering
de: Deine Gesamt-Rückerstattung
el: Η συνολική επιστροφή χρημάτων σας
es: Tu reembolso total
fi: Kokonaishyvityksesi
fr: Votre remboursement intégral
hr: Ukupni iznos povrata
hu: A teljes visszatérítésed
id: Pengembalian uang total Anda
is: Heildarendurgreiðsla þín
it: Il tuo rimborso totale
ja: 返金合計額
ko: 총 환불액
ms: Jumlah bayaran balik anda
nb: Din totale refusjon
nl: Je totale restitutie
pl: Łączna kwota zwrotu
pt: Seu reembolso total
ru: Итоговая сумма возврата
sv: Din totala återbetalning
th: การคืนเงินรวม
tr: Toplam para iadeniz
zh_hans: 您的退款总金额
zh_hant: 您的退款總金額

# ios.your_travel_credit.1fe15232
source: Your travel credit
ca: El teu crèdit de viatge
cs: Tvůj cestovní kredit
da: Din rejsekredit
de: Dein Reiseguthaben
el: Οι ταξιδιωτικοί πόντοι σας
es: Tu crédito de viaje
fi: Matkustuspisteesi
fr: Votre crédit voyage
hr: Vaš popust na putovanja
hu: Kapott utazási kredit
id: Kredit wisata Anda
is: Ferðainneignin þín
it: I tuoi crediti di viaggio
ja: あなたの旅行クーポン
ko: 나의 여행 크레딧
ms: Kredit perjalanan anda
nb: Din reisekreditt
nl: Je reistegoed
pl: Twoje środki na podróże
pt: Seu crédito de viagem
ru: Ваш бонус на путешествие
sv: Din resekredit
th: เครดิตการเดินทางของคุณ
tr: Seyahat krediniz
zh_hans: 您的旅行基金
zh_hant: 您的旅行基金

# ios.your_travel_credit_will_be.54489a81
source: Your travel credit will be automatically applied to your next booking of %{minTrip} or more.
ca: El teu crèdit de viatge s'aplicarà automàticament a la propera reserva que facis de %{minTrip} o més.
cs: Tvůj cestovní kredit bude automaticky použit na tvoji příští rezervaci za %{minTrip} nebo více.
da: Din rejsekredit vil blive lagt automatisk til din næste booking af %{minTrip} eller mere.
de: Dein Reiseguthaben wird automatisch bei deiner nächsten Buchung in Höhe von mindestens %{minTrip} eingelöst.
el: Οι ταξιδιωτικοί σας πόντοι θα εφαρμοστούν αυτόματα στην επόμενη κράτηση που θα κάνετε ελάχιστης διαμονής %{minTrip}.
es: El crédito de viaje se aplicará automáticamente en tu próxima reserva de %{minTrip} o más.
fi: Matkustuspisteesi käytetään automaattisesti seuraavaan varaukseesi, joka on suurudeltaan vähintään %{minTrip}.
fr: Votre crédit voyage s'appliquera automatiquement à votre prochaine réservation de %{minTrip} ou plus.
hr: Popust na putovanje automatski će se primijeniti na vašu sljedeću rezervaciju u iznosu od najmanje %{minTrip}.
hu: Utazási kreditedet automatikusan beszámítjuk a legközelebbi olyan foglalásodba, melynek időtartama legalább %{minTrip}.
id: Kredit wisata Anda akan diberlakukan secara otomatis pada pemesanan Anda berikutnya dengan harga %{minTrip} atau lebih.
is: Ferðainneignin þín verður dregin sjálfkrafa af næstu bókuninni þinni sem kostar %{minTrip} eða meira.
it: I tuoi crediti di viaggio saranno applicati automaticamente alla tua prossima prenotazione del valore minimo di %{minTrip}.
ja: 旅行クーポンは、%{minTrip}以上の次回ご予約の際に自動的に適用されます。
ko: %{minTrip} 이상 상당의 여행을 예약하실 때 여행 크레딧이 자동으로 적용됩니다.
ms: Kredit perjalanan anda akan terpakai secara automatik kepada tempahan anda yang seterusnya yang bernilai %{minTrip} atau lebih.
nb: Reisekreditten din vil bli automatisk lagt til din neste bestilling på %{minTrip} eller mer.
nl: Je reistegoed wordt automatisch toegepast op je volgende reservering van %{minTrip} of meer.
pl: Twoje środki na podróże zostaną automatycznie zastosowane przy kolejnej rezerwacji o wartości min. %{minTrip}.
pt: Seu crédito de viagem será aplicado automaticamente a sua próxima reserva que custar ao menos %{minTrip}.
ru: Ваш бонус на путешествие автоматически используется для следующего бронирования стоимостью от %{minTrip}.
sv: Din resekredit används automatiskt på din nästa bokning på %{minTrip} eller mer.
th: เครดิตการเดินทางของคุณจะใช้เป็นส่วนลดสำหรับการจองขั้นต่ำ %{minTrip} ครั้งต่อไปโดยอัตโนมัติ
tr: Seyahat krediniz, %{minTrip} veya daha fazla tutarda sonraki rezervasyonunuza otomatik olarak uygulanacaktır.
zh_hans: 您的旅行基金将会自动用在您的下一笔金额为%{minTrip}或以上的预订上。
zh_hant: 您的旅行基金會自動用在您的下一筆金額為%{minTrip}或以上的預訂上。

# ios.your_travel_credit_will_be.58296570
source: Your travel credit will be automatically applied to your next booking of %{minTrip} or more. It expires on %{expiry}.
ca: El teu crèdit de viatge s'aplicarà automàticament a la propera reserva que facis de %{minTrip} o més. Caducarà el %{expiry}.
cs: Tvůj cestovní kredit bude automaticky použit na tvoji příští rezervaci za %{minTrip} nebo více. Vyprší %{expiry}.
da: Din rejsekredit vil automatisk blive lagt til din næste booking af %{minTrip} eller mere. Den udløber i %{expiry}.
de: Dein Reiseguthaben wird automatisch bei deiner nächsten Buchung in Höhe von mindestens %{minTrip} eingelöst. Es verfällt am %{expiry}.
el: Οι ταξιδιωτικοί σας πόντοι θα εφαρμοστούν αυτόματα στην επόμενη κράτηση που θα κάνετε ελάχιστης διαμονής %{minTrip}. Λήγουν στις %{expiry}.
es: El crédito de viaje se aplicará automáticamente en tu próxima reserva de %{minTrip} o más. Caduca el %{expiry}.
fi: Matkustuspisteesi käytetään automaattisesti seuraavaan varaukseesi, joka on suurudeltaan vähintään %{minTrip}. Ne umpeutuvat %{expiry}.
fr: Votre crédit voyage s'appliquera automatiquement à votre prochaine réservation de %{minTrip} ou plus. Il expire le %{expiry}.
hr: Popust na putovanje automatski će se primijeniti na vašu sljedeću rezervaciju u iznosu od najmanje %{minTrip}. Datum isteka: %{expiry}.
hu: Utazási kreditedet automatikusan beszámítjuk a legközelebbi olyan foglalásodba, melynek időtartama legalább %{minTrip}. A kredit érvényességének vége %{expiry}.
id: Kredit wisata Anda akan diberlakukan secara otomatis pada pemesanan Anda berikutnya dengan harga %{minTrip} atau lebih, dan akan kedaluwarsa pada tanggal %{expiry}.
is: Ferðainneignin þín verður dregin sjálfkrafa af næstu bókuninni þinni sem kostar %{minTrip} eða meira. Hún rennur út %{expiry}.
it: I tuoi crediti di viaggio saranno applicati automaticamente alla tua prossima prenotazione del valore minimo di %{minTrip}. Scadono in data %{expiry}.
ja: 旅行クーポンは、%{minTrip}以上の次回ご予約の際に自動的に適用されます。%{expiry}に期限が切れます。
ko: %{minTrip} 이상 상당의 여행을 예약하실 때 여행 크레딧이 자동으로 적용됩니다. 만료일자는 %{expiry}입니다.
ms: Kredit perjalanan anda akan terpakai secara automatik kepada tempahan anda yang seterusnya yang bernilai %{minTrip} atau lebih. Ia luput pada %{expiry}.
nb: Reisekreditten vil bli automatisk lagt til din neste bestilling på %{minTrip} eller mer. Den utgår den %{expiry}.
nl: Je reistegoed wordt automatisch toegepast op je volgende reservering van %{minTrip} of meer. Het verloopt op %{expiry}.
pl: Twoje środki na podróże zostaną automatycznie zastosowane przy kolejnej rezerwacji o wartości min. %{minTrip}. Pozostają ważne do %{expiry}.
pt: Seu crédito de viagem será aplicado automaticamente a sua próxima reserva que custar ao menos %{minTrip}, e expira em %{expiry}.
ru: Ваш бонус на путешествие автоматически используется для следующего бронирования стоимостью от %{minTrip}. Он действителен до %{expiry}.
sv: Din resekredit används automatiskt på din nästa bokning på %{minTrip} eller mer. Den förfaller %{expiry}.
th: เครดิตการเดินทางของคุณจะใช้เป็นส่วนลดสำหรับการจองขั้นต่ำ %{minTrip} ครั้งต่อไปโดยอัตโนมัติ เครดิตนี้หมดอายุวันที่ %{expiry}
tr: Seyahat krediniz, %{minTrip} veya daha fazla tutarda sonraki rezervasyonunuza otomatik olarak uygulanacaktır. %{expiry} tarihinde sona erer.
zh_hans: 您的旅行基金将会自动用在您的下一笔金额为%{minTrip}或以上的预订上。旅行基金将于%{expiry}失效。
zh_hant: 您的旅行基金會自動用在您的下一筆金額為%{minTrip}或以上的預訂上。旅行基金將於%{expiry}失效。
