Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.first_month_down_payment_30.2717c2cb
source: First month down payment, 30 day notice for lease termination
ca: pagament inicial del primer mes, 30 dies de notificació per rescindir el contracte
cs: První měsíc záloha, 30denní výpovědní lhůta při ukončení nájmu
da: Første måneds leje, 30 dages opsigelse
de: Anzahlung für den ersten Monat, 30 Tage Kündigungsfrist
el: Ένας μήνας προκαταβολή, ειδοποίηση για τη λήξη του συμβολαίου 30 μέρες νωρίτερα
es: Primer mes no reembolsable, 30 dias de preaviso para cancelar
fi: Ensimmäisen kuukauden maksua ei hyvitetä, 30 päivän irtisanomisaika
fr: Paiement d'avance du premier mois et préavis de 30 jours pour mettre fin au bail
hr: Predujam za prvi mjesec, otkazni rok od 30 dana za prekid najma
hu: Az első hónap előre fizetendő, 30 napos felmondási idő
id: Uang muka satu bulan pertama, pemberitahuan 30 hari untuk penghentian sewa.
is: Fyrsti mánuðurinn fæst ekki endurgreiddur og gefa þarf 30 daga fyrirvara fyrir afbókun
it: primo mese di acconto, preavviso di 30 giorni per il recesso del contratto
ja: 初月分は返金不可、キャンセルは30日前通知が必要
ko: 처음 한 달치 숙박 대금은 환불이 되지 않으며, 예약 취소 시 30일 전에 통보해야 합니다.
ms: Deposit bulan pertama, notis 30 hari untuk menamatkan sewaan
nb: Første måneds nedbetaling, 30 dagers varsel for oppsigelse av leien
nl: Eerste maand aanbetalen, 30 dagen opzegtermijn voor beëindigen van huurcontract
pl: Płatność z góry za pierwszy miesiąc, 30-dniowy okres wypowiedzenia najmu
pt: Pagamento adiantado do primeiro mês, aviso prévio de 30 dias para rescisão da locação
ru: аванс за первый месяц, предупреждение об окончании аренды минимум за 30 дней до даты выезда.
sv: Första månaden betalas i förskott och utgör 30 dagars varsel vid uppsägning av hyresavtal
th: เงินมัดจำเดือนแรก แจ้งยุติสัญญาล่วงหน้า 30 วัน
tr: İlk ay peşin ödeme, kira sözleşmesinin feshi için 30 günlük ihbar süresi
zh_hans: 首月房费不可退还，提前30天通知终止租赁
zh_hant: 預付首月，提前30天通知終止租賃

# ios.first_name.7e568a90
source: First name
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hr: Ime
hu: Keresztnév
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome
ru: Имя
sv: Förnamn
th: ชื่อ
tr: Ad
zh_hans: 名字
zh_hant: 名字

# ios.first_name.9a74bae1
source: First name
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hr: Ime
hu: Keresztnév
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Pierwsze imię
pt: Nome
ru: Имя
sv: Förnamn
th: ชื่อ
tr: Ad
zh_hans: 名字
zh_hant: 名字

# ios.first_name.b6ea992a
source: First Name
ca: Nom
cs: Jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hr: Ime
hu: Keresztnév
id: Nama Depan
is: Eiginnafn
it: Nome
ja: 名
ko: 이름
ms: Nama Pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome
ru: Имя
sv: Förnamn
th: ชื่อ
tr: Ad
zh_hans: 名字
zh_hant: 名字

# ios.first_name.ba3281ca
source: First name
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hr: Ime
hu: Keresztnév
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome
ru: Имя
sv: Förnamn
th: ชื่อ
tr: Adı
zh_hans: 名字
zh_hant: 名字

# ios.first_name.cdca7e94
source: First name
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hr: Ime
hu: Utónév
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome
ru: Имя
sv: Förnamn
tr: Ad
zh_hans: 名字
zh_hant: 名字

# ios.first_name.cfdc84da
source: %{first_name},
hu: Kedves %{first_name}!
ja: %{first_name}さん
ko: %{first_name}님,

# ios.first_name_added_listing_title.fce602ca
source: %{first_name} added %{listing_title}
ca: %{first_name} ha afegit %{listing_title}
cs: %{first_name} přidal/a nabídku %{listing_title}
da: %{first_name} tilføjede %{listing_title}
de: %{first_name} hat %{listing_title} hinzugefügt
el: Ο/Η %{first_name} πρόσθεσε το χώρο %{listing_title}
es: %{first_name} ha añadido %{listing_title}
fi: %{first_name} lisäsi kohteen %{listing_title}
fr: %{first_name} a ajouté %{listing_title}
hr: %{first_name} dodaje %{listing_title}
hu: %{first_name} közzétette %{listing_title} nevű szállását
id: %{first_name} menambahkan %{listing_title}
is: %{first_name} bætti við %{listing_title}
it: %{first_name} ha aggiunto %{listing_title}
ja: %{first_name}さんが%{listing_title}を追加しました
ko: %{first_name}님이 %{listing_title} 숙소를 추가했습니다.
ms: %{first_name} telah menambah %{listing_title}
nb: %{first_name} la til %{listing_title}
nl: %{first_name} heeft %{listing_title} toegevoegd
pl: %{first_name} dodaje %{listing_title}
pt: %{first_name} adicionou %{listing_title}
ru: Пользователь %{first_name} добавил «%{listing_title}»
sv: %{first_name} lade till %{listing_title}
th: %{first_name} ได้เพิ่ม %{listing_title}
tr: %{first_name}, %{listing_title} kaydını ekledi
zh_hans: %{first_name}添加了%{listing_title}
zh_hant: %{first_name}新增了%{listing_title}

# ios.first_name_is_a_superhost.e2a2b570
source: %{first_name} is a Superhost!
ca: %{first_name} té la categoria de Superhost!
cs: %{first_name} je Superhost (superhostitelem)!
da: %{first_name} er Superhost!
de: %{first_name} ist ein Superhost!
el: Ο/Η %{first_name} είναι Superhost!
es: ¡%{first_name} es Superhost!
fi: %{first_name} on Supermajoittaja!
fr: %{first_name} est un Superhost !
hr: %{first_name} je Superhost!
hu: %{first_name} egy SuperHost!
id: %{first_name} adalah seorang HosTeladan!
is: %{first_name} er ofurgestgjafi!
it: %{first_name} è un Superhost!
ja: %{first_name}さんはスーパーホストです！
ko: %{first_name}님은 슈퍼호스트예요!
ms: %{first_name} ialah Superhost!
nb: %{first_name} er en Superhost!
nl: %{first_name} is een Superhost!
pl: %{first_name} to Superhost!
pt: %{first_name} é um(a) Superhost!
ru: %{first_name} — Superhost!
sv: %{first_name} är en Superhost!
th: %{first_name} คือเจ้าของที่พักดีเด่น!
tr: %{first_name} Süper Ev Sahibidir!
zh_hans: %{first_name}是超赞房东！
zh_hant: %{first_name}是超讚房東！

# ios.first_name_liked_listing_title.580d01f2
source: %{first_name} liked %{listing_title}
ca: A %{first_name} li ha agradat %{listing_title}
cs: %{first_name} se líbila nabídka %{listing_title}
da: %{first_name} syntes godt om %{listing_title}
de: %{first_name} gefällt %{listing_title}
el: Ο/Η %{first_name} έκανε like στο χώρο %{listing_title}
es: A %{first_name} le gusta %{listing_title}
fi: %{first_name} tykkäsi kohteesta %{listing_title}
fr: %{first_name} a aimé l'annonce %{listing_title}
hr: %{first_name} kaže „Sviđa mi se %{listing_title}”
hu: %{first_name} kedveli a(z) %{listing_title} szálláshelyet
id: %{first_name} menyukai %{listing_title}
is: %{first_name} kunni að meta %{listing_title}
it: A %{first_name} piace %{listing_title}
ja: %{first_name}さんが%{listing_title}にいいねしました
ko: %{first_name}님이 %{listing_title}을(를) 좋아합니다
ms: %{first_name} menyukai %{listing_title}
nb: %{first_name} likte %{listing_title}
nl: %{first_name} vond %{listing_title} leuk
pl: %{first_name} lubi %{listing_title}
pt: %{first_name} curtiu %{listing_title}
ru: Пользователю %{first_name} нравится «%{listing_title}»
sv: %{first_name} gillade %{listing_title}
th: %{first_name} ชอบ %{listing_title}
tr: %{first_name}, %{listing_title} kaydını beğendi
zh_hans: %{first_name}赞了%{listing_title}
zh_hant: %{first_name}讚了%{listing_title}

# ios.first_name_unliked_listing_title.52a5a1a9
source: %{first_name} unliked %{listing_title}
ca: A %{first_name} li ha deixat d'agradar %{listing_title}
cs: %{first_name} se nelíbila nabídka %{listing_title}
da: %{first_name} fjernede synes godt om fra %{listing_title}
de: %{first_name} gefällt %{listing_title} nicht mehr
el: Ο/Η %{first_name} ακύρωσε το like στο χώρο %{listing_title}
es: A %{first_name} ya no le gusta %{listing_title}
fi: %{first_name} ei tykännyt kohteesta %{listing_title}
fr: %{first_name} n'a pas aimé l'annonce %{listing_title}
hr: %{first_name} kaže „Ne sviđa mi se %{listing_title}”
hu: %{first_name} nem kedveli a(z) %{listing_title} szálláshelyet
id: %{first_name} memilih tidak suka untuk %{listing_title}
is: %{first_name} hætti að meta %{listing_title}
it: A %{first_name} non piace più %{listing_title}
ja: %{first_name}さんが%{listing_title}へのいいねを取り消しました
ko: %{first_name}님이 %{listing_title} '좋아요'를 취소하였습니다
ms: %{first_name} membatalkan suka %{listing_title}
nb: %{first_name} fjernet %{listing_title}
nl: %{first_name} vond %{listing_title} niet leuk
pl: %{first_name} już nie lubi %{listing_title}
pt: %{first_name} descurtiu %{listing_title}
ru: Пользователю %{first_name} больше не нравится «%{listing_title}»
sv: %{first_name} slutade gilla %{listing_title}
th: %{first_name} หยุดชอบ %{listing_title}
tr: %{first_name}, %{listing_title} kaydını beğenmekten vaz geçti
zh_hans: %{first_name}不喜欢%{listing_title}
zh_hant: %{first_name}不喜歡%{listing_title}

# ios.first_name_unliked_this_home.37af87b6
source: %{first_name} unliked this home
ca: A %{first_name} li ha deixat d'agradar aquest allotjament
cs: %{first_name} se nelíbil tento domov
da: %{first_name} fjernede synes godt om fra dette hjem
de: %{first_name} gefällt diese Unterkunft nicht mehr
el: Ο/Η %{first_name} ακύρωσε το like γι' αυτό το σπίτι
es: A %{first_name} ya no le gusta este alojamiento
fi: %{first_name} ei tykännyt tästä kohteesta
fr: %{first_name} n'a pas aimé ce logement
hr: %{first_name} kaže „Ne sviđa mi se ovaj smještaj”
hu: %{first_name} nem kedveli ezt az otthont
id: %{first_name} memilih tidak suka untuk rumah ini
is: %{first_name} hætti að meta þetta heimili
it: A %{first_name} non piace più questa casa
ja: %{first_name}さんがこの物件へのいいねを取り消しました
ko: %{first_name}님이 이 숙소 '좋아요'를 취소하였습니다
ms: %{first_name} membatalkan suka bagi rumah ini
nb: %{first_name} fjernet denne boligen
nl: %{first_name} vond deze woning niet leuk
pl: %{first_name} już nie lubi tego domu
pt: %{first_name} descurtiu esta casa
ru: Пользователю %{first_name} больше не нравится это жилье
sv: %{first_name} slutade gilla detta hem
th: %{first_name} หยุดชอบที่พักนี้
tr: %{first_name}, bu evi beğenmekten vaz geçti
zh_hans: %{first_name}不喜欢这个房源
zh_hant: %{first_name} 取消了這個房源的讚

# ios.first_things_first_tell_us.b2115493
source: First things first, tell us about your space
ca: Primer de tot, explica'ns com és el teu espai
cs: Nejdřív nám o svém místě něco pověz
da: Fortæl os først om din bolig
de: Das Wichtigste zuerst: Erzähl uns von deiner Unterkunft
el: Κατ' αρχάς, μιλήστε μας για τον χώρο σας
es: Lo primero es lo primero: háblanos de tu espacio
fi: Kerro aivan ensiksi meille kohteestasi
fr: Commençons par le commencement, parlez-nous de votre logement
hr: Prije svega, dajte nam više informacija o smještaju
hu: Mindenek előtt, mesélj a kiadó helyről
id: Kita mulai dengan yang terpenting, beri tahu kami mengenai tempat Anda
is: Byrjaðu á því að segja okkur frá eigninni þinni
it: Per prima cosa, parlaci un po' del tuo spazio
ja: まずはどんなお部屋か教えてください
ko: 첫 단계로 숙소에 대해 알려주세요
ms: Pertama sekali, beritahu kami mengenai ruang anda
nb: Første ting først, fortell oss om stedet ditt
nl: Vertel ons eerst over je ruimte
pl: Na początek, opowiedz nam o swoim miejscu
pt: Para começarmos, conte-nos um pouco sobre seu espaço
ru: Главное: расскажите о своем жилье
sv: Det viktigaste först, berätta om ditt utrymme
tr: Önce, bize biraz yerinizden bahsedin
zh_hans: 首先，请跟我们说说房源的情况
zh_hant: 首先，向我們介紹一下您的房源

# ios.firstname_s_review.db48a9f4
source: %{firstName}’s review
ca: Avaluació de %{firstName}
cs: Hodnocení od %{firstName}
da: %{firstName}s omtale
de: Bewertung von %{firstName}
el: Η κριτική του/της %{firstName}
es: Evaluación de %{firstName}
fi: Henkilön %{firstName} arvostelu
fr: Le commentaire laissé par %{firstName}
hr: Recenzija gosta: %{firstName}
hu: %{firstName} véleménye
id: Ulasan oleh %{firstName}
is: Umsögn eftir: %{firstName}
it: Recensione di %{firstName}
ja: %{firstName}さんのレビュー
ko: %{firstName}님이 작성한 후기
ms: Ulasan %{firstName}
nb: %{firstName} sin anmeldelse
nl: %{firstName}’s recensie
pl: Recenzja od: %{firstName}
pt: Comentário de %{firstName}
ru: Отзыв гостя %{firstName}
sv: %{firstName}’s omdöme
th: ความคิดเห็นแรกของ%{firstName}
tr: %{firstName} adlı kişinin değerlendirmesi
zh_hans: %{firstName}的评价
zh_hant: %{firstName}的評價

# ios.firstname_s_stories.cda0d41f
source: %{firstName}'s Stories
ca: Històries de %{firstName}
cs: Příběhy uživatele %{firstName}
da: %{firstName}s historier
de: Geschichten von %{firstName}
el: Οι ιστορίες του/της %{firstName}
es: Relatos de viajes de %{firstName}
fi: Henkilön %{firstName} tarinat
fr: Histoires écrites par %{firstName}
hr: Priče korisnika - %{firstName}
hu: %{firstName} történetei
id: Kumpulan Kisah %{firstName}
is: Sögur eftir: %{firstName}
it: Le storie di %{firstName}
ja: %{firstName}さんのストーリー
ko: %{firstName}님의 이야기
ms: Kisah %{firstName}
nb: %{firstName}s historier
nl: %{firstName}s verhalen
pl: Historie użytkownika %{firstName}
pt: Histórias de %{firstName}
ru: Истории пользователя %{firstName}
sv: %{firstName}'s berättelser
th: เรื่องราวของ %{firstName}
tr: %{firstName} Adlı Kişinin Öyküleri
zh_hans: %{firstName}的故事
zh_hant: %{firstName}的故事

# ios.firstname_we_have_some_ideas.5b3972da
source: %{firstName}, we have some ideas for your trip to %{city}... Here's a list of special events, iconic spots, and local tips.
ca: %{firstName}, tenim algunes idees per al teu viatge a %{city}... A continuació hi trobaràs una llista amb esdeveniments especials, llocs emblemàtics i consells dels residents locals.
cs: %{firstName}, máme pár nápadů pro tvůj pobyt v %{city}... Zde je seznam zvláštních událostí, věhlasných míst a lokálních tipů.
da: %{firstName}, vi har nogle idéer til din rejse til %{city} ... Her er en liste over særlige begivenheder, ikoniske områder og lokale tips.
de: %{firstName}, wir haben einige Ideen für deine Reise nach %{city} … Hier ist eine Liste mit besonderen Veranstaltungen, kultigen Orten und lokalen Tipps.
el: %{firstName}, έχουμε ορισμένες ιδέες για το ταξίδι σας στην πόλη %{city}... Δείτε μία λίστα με μοναδικές εκδηλώσεις, εμβληματικά σημεία και προτάσεις ντόπιων.
es: %{firstName}, tenemos algunas ideas para tu viaje a %{city}... Aquí tienes una lista de eventos especiales, lugares emblemáticos y recomendaciones locales.
fi: %{firstName}, meillä on joitakin ehdotuksia matkallesi kaupunkiin %{city} ... Tässä luettelo erikoisista tapahtumista ja tunnetuista paikoista sekä paikallisia vinkkejä.
fr: %{firstName}, nous avons quelques idées pour votre voyage %{city}... Voici une liste d'événements, d'endroits emblématiques et de conseils d'experts.
hr: %{firstName}, donosimo vam nekoliko ideja što vam sve %{city} može ponuditi... Pripremili smo vam popis posebnih događanja, legendarnih mjesta i lokalnih preporuka.
hu: %{firstName}, van néhány ötletünk a(z) %{city} városába tett utazásodhoz... Íme egy lista a különleges eseményekről, az ikonikus helyekről és a helyi tippekről.
id: %{firstName}, kami memiliki usulan untuk perjalanan Anda ke %{city}... Berikut daftar ajang istimewa, tempat-tempat ikonis, dan tips warga lokal.
is: %{firstName}, við erum með nokkrar hugmyndir fyrir ferðina til: %{city}... Hér er yfirlit yfir sérviðburði og þekkta staði ásamt ábendingum heimafólks.
it: %{firstName}, abbiamo qualche idea per il tuo viaggio a %{city}... Ecco una lista di eventi speciali, luoghi simbolo e consigli locali.
ja: %{firstName}さん、%{city}への旅のアイデアをどうぞ...こちらにイベント、有名スポット、現地情報を集めました。
ko: %{firstName}님의 %{city} 여행을 더욱 풍성하게 해줄 특별 이벤트, 유명한 장소, 현지인 추천을 확인해보세요.
ms: %{firstName}, kami mempunyai beberapa idea untuk perjalanan anda ke %{city}... Ini ialah senarai acara istimewa, tempat ikonik dan tip tempatan.
nb: %{firstName}, vi har noen ideer for å %{city} tur... Her er en liste over spesielle arrangementer, ikoniske steder og lokale tips.
nl: %{firstName}, we hebben wat ideeën voor je reis naar %{city}... Hier is een lijst met speciale evenementen, iconische locaties en lokale tips.
pl: %{firstName}, mamy kilka pomysłów na Twoją podróż do: %{city}... Sprawdź listę niezwykłych wydarzeń, kultowych miejsc i przewodników.
pt: %{firstName}, temos algumas ideias para sua viagem para %{city}... Confira aqui uma lista de eventos especiais, lugares emblemáticos e dicas locais.
ru: %{firstName}, у нас есть идеи для вашей поездки в г. %{city}... Мы составили для вас список особенных событий, знаменитых мест и советов от знатоков города.
sv: %{firstName}, vi har några idéer inför din resa till %{city}... här är en lista över speciella händelser, ikoniska platser och lokala tips.
th: %{firstName} เรามีความคิดเห็นบางส่วนสำหรับการเดินทางของคุณไปยัง %{city}... นี่เป็นรายชื่ออีเว้นท์พิเศษ สถานที่ไม่เหมือนใครและคำแนะนำจากคนในท้องถิ่น
tr: %{firstName}, %{city} şehrine olan seyahatiniz için bazı fikirlerimiz var. İşte, özel etkinlikler, simgesel noktalar ve yerel ipuçlarından oluşan bir liste.
zh_hans: %{firstName}，我们为您的%{city}之旅推荐了一些特别活动、标志性的景点和当地攻略，赶快看看吧！~
zh_hant: %{firstName}，對於您的%{city}之旅，我們有幾個好點子⋯⋯快來看看有什麼特殊活動、知名景點和在地秘訣。

# ios.firstname_we_made_you_a.7ad1fcdd
source: %{firstName}, we made you a list of exclusive events and pop-ups happening in %{city}. Keep your eye out for new ones.
ca: %{firstName}, t'hem preparat una llista amb els esdeveniments i actes exclusius que se celebren a %{city}. Estigues pendent de si n'hi ha de nous.
cs: %{firstName}, připravili jsme pro tebe seznam exkluzivních událostí a novinek probíhajících v %{city}. Měj oči otevřené ať je nezmeškáš.
da: %{firstName}, vi har lavet en liste med eksklusive events og pop up-happenings i %{city} til dig. Hold øje med nye lister.
de: %{firstName}, wir haben eine Liste mit exklusiven Veranstaltungen und Pop-ups in %{city} erstellt. Behalte die Neuigkeiten im Auge.
el: %{firstName}, δημιουργήσαμε για εσάς μία λίστα με αποκλειστικές εκδηλώσεις που λαμβάνουν χώρα στην πόλη %{city}. Να έχετε τον νου σας για τις νέες εκδηλώσεις που θα εμφανίζονται.
es: %{firstName}, te hemos preparado una lista de eventos exclusivos y temporales en %{city}, pero no descartes que vayan apareciendo otros nuevos.
fi: %{firstName}, teimme sinulle luettelon ainutlaatuisista tapahtumista ja pop-up-jutuista kaupungissa %{city}. Seuraa tilannetta uusien varalta.
fr: %{firstName}, nous vous avons préparé une liste de choses à faire et d'événements exclusifs à %{city}. Gardez un œil sur les nouveautés.
hr: %{firstName}, priredili smo vam popis ekskluzivnih događaja i pop-upova koje nudi %{city}. Redovito ga provjeravajte, uskoro dolaze novi!
hu: %{firstName}, készítettünk neked egy listát a(z) %{city} városában zajló exkluzív eseményekről és pop-upokról. Tartsd nyitva a szemed az újabb híreinkre!
id: %{firstName}, kami membuat sebuah daftar yang terdiri dari berbagai ajang eksklusif dan pop-up yang diselenggarakan di %{city}. Terus nantikan yang terbaru.
is: %{firstName}, við settum saman lista fyrir þig með viðburðum fyrir útvalda og tímabundnum opnunum í %{city}. Fylgstu með því nýjasta.
it: %{firstName}, abbiamo fatto una lista di eventi esclusivi a %{city}. Tieni d'occhio le novità.
ja: %{firstName}さん、%{city}の特別イベントや単発行事を集めました。新情報をお見逃しなく。
ko: %{firstName}님, %{city}에서 벌어지는 다양한 이벤트를 안내해 드립니다. 새로운 이벤트가 계속 업데이트되니 눈여겨 봐주세요!
ms: %{firstName}, kami telah membuat senarai acara eksklusif dan apa yang berlaku tanpa dirancang di %{city}. Nantikan kemunculan acara baharu.
nb: %{firstName}, vi lagde en liste til deg over eksklusive arrangementer og pop-ups som skjer i %{city}. Hold utkikk etter om det kommer nye.
nl: %{firstName}, we hebben een lijst met exclusieve evenementen en pop-ups in %{city} gemaakt. Houd in de gaten of er nieuwe bijkomen.
pl: %{firstName}, przygotowaliśmy listę niezwykłych wydarzeń w: %{city}. Rzuć okiem na nowości.
pt: %{firstName}, fizemos uma lista de atrações temporárias e eventos exclusivos que estão acontecendo em %{city}. Fique atento aos novos eventos.
ru: %{firstName}, мы составили для вас список уникальных событий в г. %{city}. Не пропустите, будут и другие.
sv: %{firstName}, vi har sammanställt en lista med exklusiva evenemang och pop-ups som går av stapeln i %{city}. Håll ögonen öppna för uppdateringar.
th: %{firstName} เราได้สร้างรายชื่ออีเว้นท์สุดพิเศษและป็อพอัพที่เกิดขึ้นใน %{city} คอยจับตาดูให้ดี
tr: %{firstName}, %{city} bölgesinde yapılan özel etkinlikler ve sürprizlerden oluşan bir liste hazırladık. Yenilerini kaçırmamak için arada bakmaya devam edin.
zh_hans: %{firstName}，我们为您准备了一份%{city}当地特色体验和限时活动的清单。清单会持续更新，请随时回来看看~
zh_hant: %{firstName}，我們為您推薦位於%{city}的一系列獨家活動和快閃店家。快來看看有什麼新鮮事。

# ios.fixed_amount.bb361640
source: Fixed amount
ca: Quantitat fixa
cs: Fixní částka
da: Fast beløb
de: Fester Betrag
el: Προκαθορισμένο ποσό
es: Cantidad fija
fi: Kiinteä summa
fr: Montant fixe
hr: Fiksni iznos
hu: Rögzített összeg
id: Nominal tetap
is: Föst upphæð
it: Importo fisso
ja: 固定料金
ko: 고정 금액
ms: Amaun tetap
nb: Fast beløp
nl: Vast bedrag
pl: Kwota stała
pt: Valor fixo
ru: Фиксированная сумма
sv: Fast belopp
th: ยอดคงที่
tr: Sabit miktar
zh_hans: 固定金额
zh_hant: 固定金額

# ios.fixed_grab_bars_for_shower.2c3cd8c4
source: Fixed grab bars for shower & toilet
ca: Baranes a la dutxa i al lavabo
cs: Pevná držadla ve sprše a na toaletě
da: Faste gribehåndtag ved bad og toilet
de: Haltestangen in der Dusche & am WC
el: Σταθερές λαβές στήριξης για το ντους και την τουαλέτα
es: Asideros fijos a la pared para la ducha y el inodoro
fi: Kiinnitetyt tartuntakahvat suihkussa ja wc:ssä
fr: Barres d'appui sécurisées dans la douche et les toilettes
hr: Fiksni rukohvati u tušu i WC-u
hu: Rögzített kapaszkodók a zuhanyzónál és a WC-nél
id: Pegangan kokoh untuk pancuran & toilet
is: Festar gripslár fyrir sturtu og salerni
it: Maniglioni fissi per doccia e servizi igienici
ja: シャワーとトイレの固定バー・手すり
ko: 샤워부스와 변기 옆 고정 손잡이
ms: Gegalang pemegang yang dilekapkan untuk pancuran hujan & tandas
nb: Faste støttehåndtak i dusj og toalett
nl: Vaste handgrepen in douche & toilet
pl: Trwale zamocowane poręcze pod prysznicem i w toalecie
pt: Barras de sustentação fixas para chuveiro e sanitário
ru: Стационарные поручни в душе и туалете
sv: Stadiga handtag för dusch & toalett
tr: Duş ve tuvalet için sabit tutma rayları
zh_hans: 浴室和厕所固定扶手
zh_hant: 衛浴附有固定安全扶手

# ios.flat_smooth_pathway_to_front.388b5699
source: Flat, smooth pathway to front door
ca: Camí pla fins a la porta d'entrada
cs: Rovný, hladký chodník ke vstupním dveřím
da: Flad, uhindret gangsti til hoveddøren
de: Flacher, ebener Zugang zur Eingangstür
el: Λεία και επίπεδη διαδρομή για την πόρτα της εισόδου
es: Camino llano y sin obstáculos hasta la puerta principal
fi: Tasainen tie etuovelle
fr: Accès plat et uniforme à la porte d'entrée
hr: Ravna, glatka staza do glavnih ulaznih vrata
hu: Lapos és sima út vezet a bejárati ajtóhoz
id: Jalur datar dan mulus ke pintu muka
is: Flatur og sléttur gangvegur að útidyrum
it: Vialetto liscio e senza interruzioni per la porta d'ingresso
ja: 玄関までのアプローチが平坦で滑らか
ko: 현관문까지 평평한 통로
ms: Laluan rata ke pintu hadapan
nb: Flat, jevn oppgang til inngangsdøren
nl: Plat, geëffend pad naar de voordeur
pl: Płaska i równa droga do drzwi frontowych
pt: Caminho plano e regular para a porta da frente
ru: Ровная гладкая дорожка к парадной двери
sv: Platt, smidig väg till ytterdörren
tr: Ön kapıya düz, pürüzsüz bir patika
zh_hans: 通往前门的过道平坦
zh_hant: 通往前門的通道平坦

# ios.flexible.2a6eaac8
source: Flexible
cs: Flexibilní
da: Fleksibel
de: Flexibel
el: Ευέλικτη
fi: Joustava
fr: Flexibles
hr: Fleksibilni
hu: Rugalmas
id: Fleksibel
is: Sveigjanleg
it: Flessibili
ja: 柔軟
ko: 유연
ms: Fleksibel
nb: Fleksible
nl: Flexibel
pl: Elastyczne
pt: Flexível
ru: Гибкие
sv: Flexibel
th: ยืดหยุ่น
tr: Esnek
zh_hans: 灵活
zh_hant: 彈性
