Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.here_s_an_example_of.32827a25
source: Here’s an example of how these settings might affect your price if demand were low in your area: As often as possible Your price may lower to your minimum to help you get a booking. More bookings can mean more money over time. Frequently Your price might lower to help you get a booking, but it’s less likely to lower all the way to your minimum. If you’ve already hosted a week or two this month, your price might not lower at all. Occasionally If you’ve already hosted a few nights this month, your price might not lower at all. Your price might even go up to make hosting extra nights worth more.
ca: Aquí tens un exemple sobre com aquestes opcions poden afectar els preus si la demanda baixés a la teva zona: Sempre que sigui possible El teu preu pot baixar fins al mínim que hagis establert per ajudar-te a aconseguir una reserva. Un major nombre de reserves pot traduir-se en més diners en el futur. La major part del temps El teu preu pot reduir-se una mica per ajudar-te a aconseguir una reserva, però sense arribar a la quantitat mínima establerta. Si aquest mes ja has allotjat hostes durant una o dues setmanes, és possible que el teu preu no baixi en absolut. De tant en tant Si ja tens diverses nits reservades per a aquest mes, és possible que el teu preu no baixi en absolut. Podríem fins i tot augmentar-lo perquè guanyis més diners per les nits que et queden disponibles.
cs: Tady je příklad, jak může takové nastavení ovlivnit tvou cenu, pokud je poptávka v tvém okolí nízká: Co možná nejčastěji se tvá cena může snížit až na určené minimum, aby se zvýšila šance na rezervaci. Často se cena může snížit, abys získal/a rezervace, ale nejspíš se nesníží na úplné minimum. Pokud jsi už tento měsíc jeden nebo dva týdny hostil/a, cena se nemusí snížit ani trochu. Občas se může stát, že pokud jsi už tento měsíc několik dní hostil/a, nemusí se cena snížit vůbec. Je možné, že se dokonce zvýší, aby sis za pár dalších pronajatých nocí vydělal/a více.
da: Her er et eksempel på, hvordan disse indstillinger kan påvirke din pris, hvis efterspørgslen er lav i dit område: Så tit som muligt Din pris kan sænkes til dit minimum, så du nemmere får bookinger. Flere bookinger kan betyde, at du tjener mere over tid. Jævnligt Din pris kan sænkes, så du nemmere får bookinger, men det er mindre sandsynligt, at din pris sænkes til minimum. Hvis du allerede har været vært en uge eller to i denne måned, sænkes din pris muligvis slet ikke. Af og til Hvis du allerede har været vært et par nætter i denne måned, sænkes din pris muligvis slet ikke. Din pris hæves måske endda, så du tjener mere på at være vært i flere nætter.
de: Hier ist ein Beispiel, wie diese Einstellungen deinen Preis beeinflussen können, wenn die Nachfrage in deiner Gegend gering ist: So oft wie möglich Dein Preis könnte auf deinen Mindestpreis absinken, um dir eine Buchung einzubringen. Mehr Buchungen können im Laufe der Zeit auch mehr Geld bedeuten. Regelmäßig Dein Preis kann sinken, damit du eine Buchung erhältst, aber es ist weniger wahrscheinlich, dass er bis auf dein Minimum sinkt. Wenn du in diesem Monat bereits in einer oder zwei Wochen Gäste empfangen hast, sinkt dein Preis vielleicht gar nicht. Gelegentlich Wenn du an einigen Tagen in diesem Monat bereits Gäste hattest, sinkt dein Preis eventuell gar nicht. Vielleicht steigt er sogar, damit die Nächte, die bei dir zusätzlich gebucht werden, mehr wert sind.
el: Ακολουθεί ένα παράδειγμα του πώς οι συγκεκριμένες ρυθμίσεις μπορεί να επηρεάσουν την τιμή σας αν η ζήτηση στην περιοχή σας είναι χαμηλή: Όσο πιο συχνά γίνεται Η τιμή σας ενδέχεται να μειωθεί στο ελάχιστο ποσό που έχετε ορίσει, για να λάβετε πιο εύκολα μία κράτηση. Με περισσότερες κρατήσεις θα κερδίσετε περισσότερα χρήματα σταδιακά. Συχνά Η τιμή σας ενδέχεται να μειωθεί για να λάβετε πιο εύκολα μία κράτηση, αλλά είναι λιγότερο πιθανό να πέσει στο ελάχιστο. Αν έχετε ήδη φιλοξενήσει επισκέπτες για μία ή δύο εβδομάδες αυτόν το μήνα, η τιμή σας μπορεί να μη μειωθεί καθόλου. Περιστασιακά Αν έχετε ήδη φιλοξενήσει επισκέπτες για λίγες διανυκτερεύσεις αυτόν τον μήνα, η τιμή σας μπορεί να μη μειωθεί καθόλου. Αντίθετα, η τιμή σας μπορεί να αυξηθεί για να κερδίσετε περισσότερα με τυχόν επιπλέον διανυκτερεύσεις.
es: Si la demanda disminuye en tu zona, tus opciones de configuración podrían afectar de la siguiente manera a tus tarifas: Siempre que sea posible Tu tarifa puede reducirse hasta el mínimo que has establecido para ayudarte a conseguir una reserva. Un mayor número de reservas puede traducirse en más dinero al cabo de un plazo de tiempo. La mayor parte del tiempo Tu tarifa puede reducirse para ayudarte a conseguir una reserva, pero no hasta la cantidad mínima que has establecido. Si ya has alojado a huéspedes una o dos semanas a lo largo de este mes, puede que el precio no baje. De vez en cuando Si ya tienes varias noches reservadas para este mes, es posible que tu precio no baje en absoluto. Podríamos incluso aumentarlo para que ganes más dinero por las noches que te quedan disponibles.
fi: Tässä on esimerkkejä siitä, miten asetukset voivat vaikuttaa hintaasi, mikäli kysyntä on alhaista kohteesi sijaintipaikassa: Niin usein kuin mahdollista Hintasi voi laskea vähimmäishintaasi, jotta saat helpommin varauksen. Useampi varaus voi tarkoittaa enemmän rahaa ajan kuluessa. Toistuvasti Hintasi voi laskea, jotta saat helpommin varauksen, mutta ei todennäköisesti laske vähimmäishintaasi asti. Jos olet jo majoittanut viikon tai pari tässä kuussa, hintasi ei välttämättä laske lainkaan. Ajoittain Jos olet jo majoittanut muutaman yön tässä kuussa, hintasi ei välttämättä laske lainkaan. Hintasi voi jopa nousta, jotta saisit ylimääräisistä öistä enemmän.
fr: Voici un exemple de l'impact de ces paramètres sur votre prix en cas de faible demande dans votre région : aussi souvent que possible votre prix pourra baisser jusqu'à votre minimum pour vous aider à obtenir une réservation. Recevoir plus de réservations peut rapporter plus d'argent avec le temps. Fréquemment, votre prix pourra baisser pour vous aider à obtenir une réservation, mais il est moins susceptible d'atteindre votre minimum. Si vous avez déjà hébergé des voyageurs pendant une ou deux semaines ce mois-ci, votre prix pourra ne pas baisser du tout. Si vous avez déjà accueilli occasionnellement des voyageurs pendant quelques nuits ce mois-ci, votre prix pourra ne pas baisser du tout. Il pourra même augmenter pour que vos nuits supplémentaires d'hébergement vous rapportent plus.
hr: U nastavku slijede primjeri kako te postavke mogu utjecati na vašu cijenu ako je potražnja na vašoj lokaciji slaba: Što je češće moguće Vaša bi se cijena mogla smanjiti na minimalnu kako biste imali veće šanse za rezervacije. Više rezervacija s vremenom znači i veći prihod. Često Cijena bi se mogla smanjiti kako biste imali veće šanse za rezervacije, no manja je vjerojatnost da bi se smanjila do minimalne cijene. Ako ste u promatranom mjesecu već imali jednu ili dvije rezervacije, vaša se cijena možda uopće ne bi smanjila. Povremeno Ako ste već imali nekoliko noćenja u promatranom mjesecu, vaša se cijena možda uopće ne bi smanjila. Postoji čak i mogućnost da bi porasla kako bi vam još koje noćenje osiguralo veći prihod.
hu: Íme egy példa arra, hogyan befolyásolhatják ezek a beállítások a szálláshelyed árát, amikor a kereslet alacsony a környékeden: Amilyen gyakran csak lehet A szálláshelyed ára egészen a minimum értékig lecsökkenhet, ezzel segítve, hogy foglalásokra tegyél szert. Hosszú távon minél több foglalást bonyolítasz, annál több pénzt keresel. Gyakran A szálláshelyed ára csökkenhet annak érdekében, hogy foglalásokra tegyél szert, de kevésbé valószínű, hogy egészen a minimum értékig csökken. Ha az adott hónapban egy vagy két héten keresztül már ki volt adva a szálláshelyed, elképzelhető, hogy az ár egyáltalán nem csökken. Időnként Ha az adott hónapban egy vagy két éjszakára már ki volt adva a szálláshelyed, elképzelhető, hogy az ár egyáltalán nem csökken. Az is elképzelhető, hogy az ár inkább emelkedik, hogy még jobban megérje számodra vendégeket fogadni.
id: Berikut ini adalah contoh bagaimana pengaturan ini dapat berpengaruh pada harga Anda jika permintaan di daerah Anda sedang rendah: Sesering mungkin Harga Anda bisa turun hingga harga minimum Anda agar memudahkan memperoleh pemesanan. Lebih banyak pemesanan bisa mendatangkan lebih banyak uang pula seiring waktu. Sering Harga Anda bisa turun agar memudahkan Anda memperoleh pemesanan, namun kemungkinan besar tidak akan turun hingga harga minimum Anda. Jika Anda sudah menerima tamu dalam satu atau dua minggu terakhir bulan ini, maka kemungkinan harga Anda tidak akan turun sama sekali. Kadang-kadang Jika Anda sudah menerima tamu selama beberapa malam bulan ini, kemungkinan harga Anda tidak akan turun sama sekali. Bahkan harga Anda bisa naik agar pendapatan dari menerima tamu pada malam-malam berikutnya menjadi lebih tinggi pula.
is: Hér er dæmi um áhrifin á verðið hjá þér af þessum stillingum ef eftirspurning væri lítil þar sem þú ert: Eins oft og mögulegt er Verðið hjá þér getur lækkað niður í lágmarkið til að auka líkur á að þú fáir bókun. Með fleiri bókunum geturðu fengið hærri tekjur á lengri tíma. Oft Verðið hjá þér gæti lækkað til að hjálpa þér að fá bókanir en það eru minni líkur á því að það fari alveg niður í lágmarksverðið. Ef þú hefur nú þegar tekið við gestum í eina eða tvær vikur í mánuðinum er óvíst að verðið lækki nokkuð. Stundum Ef þú hefur nú þegar tekið við gestum nokkrar nætur í mánuðinum er óvíst að verðið lækki nokkuð. Verðið gæti jafnvel hækkað til að auka tekjur af því að taka við gestum fleiri nætur.
it: Ecco un esempio di come tali impostazioni possano modificare i tuoi prezzi se la domanda nella tua zona è bassa: in queste condizioni, i prezzi vengono ridotti ogni volta che potrebbero consentirti di ottenere una prenotazione. Col tempo, più prenotazioni possono significare più guadagni. Spesso i prezzi possono abbassarsi per aiutarti a ottenere una prenotazione, ma ciò non vuol dire che questo avvenga sempre. Se hai già ottenuto prenotazioni per una o due settimane questo mese, i prezzi potrebbero non abbassarsi affatto. Stesso dicasi se i pernottamenti nel mese sono stati sporadici. I prezzi potrebbero addirittura aumentare per dare un maggior valore ai pernottamenti ancora a disposizione.
ja: エリアの需要が低い場合、各設定に応じて料金は以下のように変動します。 できるだけ頻繁 予約確保を最優先に、下限まで値下がりすることもあります。1回1回の予約は薄利でも数をこなせば、結局は増収になることも。 ときどき 予約を確保するため、ある程度は値下がりしますが、下限ギリギリまで下がることはそうありません。今月すでに1、2週間宿泊を受け入れた後であれば、無理して予約をとる必要もないので値下がりしないこともあります。 ほんの時たま 今月すでに数泊宿泊を受け入れた後であれば、無理して予約をとる必要もないので値下がりしないこともあるほか、利益を最大にするため値上がりすることさえあります。
ko: 숙소가 위치한 지역의 수요가 낮으면 설정에 따라 다음과 같이 요금이 조정됩니다. 최대한 자주 예약 신청을 받을 수 있도록 요금이 최소 설정 수준으로 낮아집니다. 예약을 더 많이 받으면 장기적으로 수입도 높아질 수 있습니다. 자주 예약 신청을 받을 수 있도록 요금이 조정되지만 최소 설정 수준까지 낮아지지는 않습니다. 그달에 이미 1~2주간 호스팅을 했다면 요금이 낮아지지 않을 수 있습니다. 가끔 그달에 이미 며칠간 호스팅을 했다면 요금이 낮아지지 않을 수 있습니다. 추가로 호스팅을 할 만한 가치가 있도록 요금이 높아질 수도 있습니다.
ms: Berikut adalah contoh bagaimana tetapan ini boleh memberi kesan kepada harga anda jika permintaan rendah di kawasan anda: Sekerap mungkin Harga anda mungkin lebih rendah berbanding harga minimum anda untuk membantu anda mendapat tempahan. Lebih banyak tempahan bermaksud lebih banyak wang terkumpul dalam jangka masa panjang. Kerap Harga anda mungkin lebih rendah untuk membantu anda mendapat tempahan, tetapi ia kurang cenderung untuk berharga lebih rendah daripada harga minimum anda. Jika anda sudah menerima tetamu untuk satu atau dua minggu dalam bulan ini, harga anda mungkin tidak turun langsung. Kadang-kadang Jika anda sudah menerima tetamu untuk beberapa malam dalam bulan ini, harga anda mungkin tidak turun langsung. Malah harga anda mungkin meningkat supaya mengehoskan beberapa malam tambahan bernilai lebih tinggi.
nb: Her er et eksempel på hvordan disse innstillingene kan påvirke prisen din dersom etterspørselen var lav i ditt område: Så ofte som mulig kan din pris gå ned til ditt satte minimum for å hjelpe deg å få en bestilling. Flere bestillinger betyr mer penger over tid. Ofte vil din pris kunne gå ned for å hjelpe deg å få en bestilling, men det er mindre sannsynlighet at den senkes hele veien til minsteprisen. Hvis du allerede har vert en uke eller to denne måneden, kan det hende at prisen din ikke går ned i det hele tatt. Noen ganger, hvis du allerede har vert et par netter denne måneden, kan det hende at prisen din ikke senkes i det hele tatt. Din pris kan også gå opp for å gjøre det ekstra lønnsomt å være vert noen ekstra netter.
nl: Hier is een voorbeeld van hoe deze instellingen mogelijk invloed kunnen hebben op je tarief, wanneer de vraag laag is in jouw omgeving. Zo vaak als mogelijk is, kan je tarief verlaagd worden tot jouw minimumtarief om je te helpen reserveringen te krijgen. Meer reserveringen resulteren uiteindelijk waarschijnlijk in meer geld. Vaak kan je tarief naar beneden gaan om je te helpen een reservering te krijgen, maar het komt niet vaak voor dat het tarief helemaal op je minimumtarief komt te staan. Als je al een week of twee verhuurd hebt deze maand, kan het zijn dat je tarief helemaal niet naar beneden gaat. Af en toe, als je al een paar nachten verhuurd hebt deze maand, gaat je tarief helemaal niet naar beneden. Je tarief kan zelfs omhoog gaan om meer te verdienen met extra nachten.
pl: Oto przykład, jaki wpływ mogą mieć te ustawienia na Twoją cenę w przypadku niskiego zapotrzebowania w Twojej okolicy: Tak często jak to możliwe Twoja cena może zostać obniżona do wskazanego przez Ciebie minimum, by zwiększyć szansę na zdobycie rezerwacji. Więcej rezerwacji oznacza większy zysk w perspektywie czasu. Często Twoja cena może zostać obniżona, by zwiększyć szansę na zdobycie rezerwacji, ale prawdopodobieństwo, że zostanie ona obniżona do wskazanego przez Ciebie minimum, jest znacznie mniejsze. Jeśli jednak w tym miesiącu Twoje miejsce było wynajęte przez tydzień lub dwa, być może Twoja cena nie zostanie zmieniona. Od czasu do czasu Jeśli Twoja oferta była w tym miesiącu wynajęta przez jakiś czas, cena może nie zostać obniżona. Przeciwnie, ma szansę wzrosnąć, aby opłacało się udostępnienie oferty przez kilka dodatkowych dni.
pt: Aqui está um exemplo de como estas configurações podem afetar seus preços se a procura estivesse em baixa na sua região: O máximo possível Seus preços podem baixar até o valor mínimo para ajudar você a conseguir uma reserva. Mais reservas podem significar mais dinheiro ao longo do tempo. Frequentemente Seus preços podem baixar para ajudar você a conseguir uma reserva, mas com menor probabilidade de baixar até o seu valor mínimo. Se você já hospedou por uma semana ou duas nesse mês, seus preços podem não baixar de forma alguma. Ocasionalmente Se você já hospedou por algumas noites neste mês, seus preços podem não baixar de forma alguma. Seus preços podem até subir para que as noites extras de hospedagem sejam valorizadas.
ru: Посмотрите, как эти настройки могут повлиять на цену при низком спросе на жилье в вашем районе. «Как можно чаще» Для привлечения бронирований цена может упасть до минимальной. Больше бронирований — больше денег со временем. «Часто» Для привлечения бронирований цена может быть снижена, но вряд ли упадет до установленного вами минимума. Если в этом месяце вы уже принимали гостей в течение одной или двух недель, цена может не меняться. «Время от времени» Если в этом месяце вы уже принимали гостей несколько ночей, цена может не меняться или вырасти, чтобы вы получили больше за дополнительный прием гостей.
sv: Här är ett exempel på hur dessa inställningar kan påverka ditt pris om efterfrågan varit låg i ditt område: Så ofta som möjligt Ditt pris kan sänkas till ditt lägsta tillåtna pris för att hjälpa dig att få en bokning. Fler bokningar kan innebära mer pengar över tiden. Vanligen Ditt pris kan sänkas för att hjälpa dig att få en bokning, men det är mindre troligt att det kommer att sjunka så lågt som till ditt lägsta tillåtna pris. Om du redan har varit värd en vecka eller två under denna månad, kanske ditt pris inte kommer att sänkas alls. Ibland Om du redan har varit värd några nätter denna månad kanske ditt pris inte sänks alls. Ditt pris kan även komma att höjas för att öka värdet på dina extra nätter som värd.
th: นี่เป็นตัวอย่างเกี่ยวกับว่าการตั้งค่าเหล่านี้อาจมีผลกับราคาของคุณอย่างไร หากมีความต้องการน้อยในพื้นที่ของคุณ บ่อยเท่าที่เป็นไปได้ ราคาของคุณอาจต่ำกว่าราคาขั้นต่ำของคุณเพื่อช่วยให้คุณได้รับการจอง การจองมากขึ้นอาจหมายถึงรายได้มากขึ้นในระยะยาว บ่อย ราคาของคุณอาจลดลงเพื่อช่วยคุณรับการจอง แต่มีแนวโน้มน้อยกว่าในการลดลงไปต่ำกว่าราคาขั้นต่ำของคุณ หากคุณให้เช่าที่พักหนึ่งหรือสองสัปดาห์แล้วในเดือนนี้ ราคาของคุณอาจไม่ลดลงเลย เป็นครั้งคราว หากคุณให้เช่าที่พักแล้วสองสามคืนในเดือนนี้ ราคาของคุณอาจไม่ลดลงเลย ราคาของคุณอาจเพิ่มขึ้นด้วยซ้ำเพื่อให้การให้เช่าที่พักช่วงคืนอื่นเพิ่มเติมมีมูลค่ามากขึ้น
tr: Bölgenizdeki talep düşükse bu ayarların fiyatlarınızı nasıl etkileyebileceği ile ilgili bir örnek: Bir rezervasyon almanıza yardımcı olması için Fiyatınızın mümkün olduğu kadar en düşük seviyede olması gerekir. Daha fazla rezervasyon zamanla daha çok para demektir. Genelde Fiyatınız, bir rezervasyon almanıza yardımcı olmak için düşebilir ancak en düşük seviyenize inmesi daha az olasıdır. Bu ay zaten bir veya iki haftalık ev sahipliği yaptıysanız fiyatınız hiç düşmeyebilir. Bu ay birkaç gecelik ev sahipliği yaptıysanız fiyatınız hiç düşmeyebilir. Hatta, fazladan gecelerin değerini artırmak için fiyatınız artabilir bile.
zh_hans: 以下示例将说明，当您所在地区的房源需求较低时，这些设置可能会怎样影响您的房价： 经常 您的房价可能会降低至您设定的最低价格，以便获得预订。更多预订意味着更多收入。 多次 您的房价可能会降低，以便获得预订，但不太可能低至您设定的最低价格。如果您本月已经出租了1至2周，您的房价可能完全不会降低。 偶尔 如果您本月已经出租了几晚，您的房价可能完全不会降低，甚至还可能会提高，以便为您赚取更多收入。
zh_hant: 以下範例會說明當您所在地區的房源需求較低時，這些設定可能會如何影響您的房價：您的房價可能會盡可能經常降低至您設定的最低價格，以便獲得預訂。更多預訂就代表著更多收入。您的房價可能會經常降低，以便獲得預訂，但不太可能低至您設定的最低價格。如果您本月已經出租了1至2週，您的房價可能完全不會降低。有時如果您本月已經出租了幾晚，您的房價可能完全不會降低，甚至還可能會提高，以便為您賺取更多收入。

# ios.here_s_an_example_of.b7e0358d
source: Here’s an example of how these settings might affect your price if demand were low in your area:
ca: Aquí tens un exemple de com afectaria aquesta configuració al preu si la demanda baixés a la teva zona:
cs: Tady je příklad, jak mohou tato nastavení ovlivnit tvou cen, pokud je poptávka v tvém okolí nízká:
da: Her er et eksempel på hvordan disse indstillinger kan påvirke din pris hvis efterspørgslen er lav i dit område:
de: Hier ist ein Beispiel, wie diese Einstellungen deinen Preis beeinflussen könnten, wenn die Nachfrage in deiner Gegend gering ist:
el: Ακολουθεί ένα παράδειγμα του πώς οι συγκεκριμένες ρυθμίσεις μπορούν να επηρεάσουν την τιμή σας αν η ζήτηση στην περιοχή σας είναι χαμηλή:
es: Si la demanda disminuye en tu zona, tus opciones de configuración podrían afectar de la siguiente manera a tus tarifas:
fi: Tässä esimerkki siitä, miten nämä asetukset voivat vaikuttaa hintaasi, jos kysyntä alueellasi on matalaa:
fr: Voici un exemple de l'impact de ces paramètres sur votre prix en cas de faible demande dans votre zone géographique :
hr: Pogledajte primjer kako bi ove postavke mogle utjecati na cijenu vašega smještaja kad bi potražnja na vašoj lokaciji bila slaba:
hu: Íme egy példa, hogy ezek a beállítások hogyan érintik az árat, ha alacsony a kereslet a területeden:
id: Berikut adalah contoh bagaimana pengaturan ini dapat memengaruhi harga jika permintaan di area rendah:
is: Hér er dæmi um áhrifin á verðið hjá þér af þessum stillingum ef eftirspurning væri lítil þar sem þú ert:
it: Ecco un esempio di come queste impostazioni potrebbero influire sul tuo prezzo se la domanda nella tua zona fosse bassa:
ja: 設定に応じて料金がどのように変動するのか、域内の需要が低い場合を例にとって説明します：
ko: 다음은 회원님 지역에서 수요가 낮은 경우 이 설정이 요금에 영향을 미치는 방식에 대한 예시입니다.
ms: Berikut ialah contoh bagaimana tetapan ini boleh menjejaskan harga anda jika permintaan rendah di kawasan anda:
nb: Her er et eksempel på hvordan disse innstillingene kan påvirke prisen hvis etterspørselen var lav i ditt område:
nl: Hier is een voorbeeld hoe deze instellingen van invloed kunnen zijn op je prijs als de vraag in je buurt laag zou zijn:
pl: Oto przykład, jaki wpływ mogą mieć te ustawienia na Twoją cenę w przypadku niskiego zapotrzebowania w Twojej okolicy:
pt: Aqui está um exemplo de como essas configurações podem afetar seus preços caso a procura diminua em sua região:
ru: Вот пример того, как эти настройки могут повлиять на вашу цену, если в вашем регионе спрос сейчас понижен:
sv: Här är ett exempel på hur de här inställningarna kan påverka ditt pris om det är låg efterfrågan i ditt område:
th: นี่เป็นตัวอย่างว่าการตั้งค่าเหล่านี้อาจมีผลกับราคาของคุณอย่างไร หากมีความต้องการน้อยในพื้นที่ของคุณ
tr: Bölgenize olan talep düşük olduğunda bu ayarların fiyatınızı nasıl etkileyeceğine dair işte bir örnek:
zh_hans: 看看如果您所在地区的房源需求很低，这些设置会如何影响您的房源价格：
zh_hant: 看看如果您所在地區的房源需求很低，這些設定會如何影響您的房源價格：

# ios.here_s_how_guests_will.e8f5d4e2
source: Here’s how guests will book with you
ca: D'aquesta manera és com els hostes reservaran el teu espai
cs: Zde je návod, jak si hosté zarezervují tvé místo
da: Sådan booker gæster hos dig
de: So können Gäste bei dir buchen
el: Δείτε πώς θα κάνουν κράτηση οι επισκέπτες μαζί σας
es: Así es como reservarán tu espacio los huéspedes
fi: Tällä lailla vieraat varaavat kohteesi
fr: Voici comment les voyageurs pourront réserver avec vous
hr: Kako će gosti rezervirati vaš smještaj
hu: A vendégek így foglalhatnak nálad
id: Berikut cara tamu akan memesan tempat Anda
is: Svona bóka gestir hjá þér
it: Ecco come i tuoi ospiti prenoteranno il tuo spazio
ja: こちらはゲストの予約方法です
ko: 숙소 예약 과정
ms: Berikut ialah bagaimana tetamu akan menempah dengan anda
nb: Slik vil gjestene bestille hos deg
nl: Zo kunnen gasten bij jou reserveren
pl: Oto w jaki sposób goście będą rezerwować
pt: Veja aqui como os hóspedes farão uma reserva com você
ru: Вот как гости будут у вас бронировать
sv: Så här bokar gäster ditt boende
th: วิธีจองที่พักของผู้เข้าพัก
tr: Misafirler sizinle şu şekilde rezervasyon yapabilir:
zh_hans: 房客将通过下列方式预订您的房源
zh_hant: 房客會透過以下的流程預訂您的房源

# ios.here_s_my_itinerary.57f1fd87
source: Here's my itinerary!
ca: Aquest és el meu itinerari.
cs: Zde je můj itinerář!
da: Her er min rejseplan!
de: Hier ist mein Reiseplan!
el: Αυτό είναι το δρομολόγιό μου!
es: ¡Este es mi itinerario!
fi: Tässä on matkasuunnitelmani!
fr: Voici mon récapitulatif !
hr: Ovo je moj plan putovanja!
hu: Itt az útitervem!
id: Ini jadwal perjalanan saya!
is: Hér er ferðaáætlunin mín!
it: Ecco il mio itinerario!
ja: 旅程表シェアします!
ko: 여행 일정표를 공유할게요!
ms: Ini ialah itinerari saya!
nb: Her er reiseruten min!
nl: Dit is mijn reisschema!
pl: Oto mój plan podróży!
pt: Aqui está o meu itinerário!
ru: Мой план поездки!
sv: Här är min resplan!
tr: Seyahat Planım!
zh_hans: 这是我的行程单！
zh_hant: 以下是我的行程表！
