Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.people_skim_over_titles_when.1e7b1359
source: People skim over titles when searching for places on Airbnb. Keep your title brief, but try to get in what’s unique about your place--what’s nearby, if it’s big or cosy, or anything really special. Style is important too, like bright, family-style, or charming.
ca: La gent dona un cop d'ull ràpid als títols dels anuncis quan cerca un espai a Airbnb. Per tant, convé que escriguis un títol breu, però que expliqui quines particularitats té el teu allotjament: què té a prop, si és gran, acollidor, o qualsevol cosa que el faci especial. L'estil en què escrius l'anunci també és molt important. Procura escriure de forma alegre, familiar i captivadora.
cs: Když lidé vyhledávají ubytování na Airbnb, procházejí si názvy nabídek. Vytvoř si stručný, ale výstižný název, do kterého zakomponuj, co je v blízkosti, to, zda je tvé místo malé nebo velké nebo čím je zvláštní. Styl je také důležitý- je prosluněné, v rodinném stylu nebo okouzlující?
da: Folk skimmer titlerne, når de leder efter boliger på Airbnb. Skriv en kort titel, men prøv at medtage det, der er unikt ved din bolig--hvad er der i nærheden, er den stor eller hyggelig eller noget andet helt særligt. Stilen er også vigtig, f.eks. om den er lys, familievenlig eller charmerende.
de: Die Leute überfliegen die Titel, wenn sie eine Unterkunft auf Airbnb suchen. Halte den Titel kurz, aber versuch mit aufzunehmen, was an deiner Unterkunft einzigartig ist – was in der Nähe ist, ob sie groß oder gemütlich ist, oder irgendetwas ganz Besonders. Der Stil ist ebenfalls wichtig, zum Beispiel hell, familiär oder charmant.
el: Οι χρήστες ρίχνουν μια γρήγορη ματιά στους τίτλους όταν ψάχνουν χώρους στην Airbnb. Ο τίτλος σας θα πρέπει να είναι σύντομος, αλλά δοκιμάστε να συμπεριλάβετε σ' αυτόν κάτι που κάνει μοναδικό τον χώρο σας--κάποιο κοντινό σημείο ενδιαφέροντος, αν είναι μεγάλος ή άνετος ή οποιοδήποτε άλλο ιδιαίτερο χαρακτηριστικό. Το στυλ είναι επίσης σημαντικό, π.χ. φωτεινό, οικογενειακό ή γραφικό.
es: Los viajeros que buscan un alojamiento en Airbnb leen los títulos de los anuncios sin detenerse en ellos. Te recomendamos que des con uno breve que destaque algo realmente especial: cualquier cosa interesante que haya en la zona, si es espacioso o acogedor, etc. También es importante explicar qué tipo de espacio es: si es luminoso, perfecto para ir en familia o si tiene un encanto especial.
fi: Ihmiset silmäilevät otsikoita etsiessään kohteita Airbnb:ltä. Pidä otsikkosi lyhyenä, mutta yritä sisällyttää siihen, mikä on ainutlaatuista kohteessasi – minkä lähellä se on, onko se suuri vai kodikas ja mikä siinä on erityistä. Tyyli on myös tärkeää, kuten aurinkoinen, perhetyylinen tai hurmaava.
fr: Les voyageurs survolent les titres lors de leur recherche de logement sur Airbnb. Choisissez un titre court mettant en avant ce qui fait la singularité de votre logement. Il peut s'agir du quartier où il se trouve, de son côté spacieux ou confortable, ou de toute autre particularité. L'ambiance qui se dégage est également importante. Indiquez par exemple si le logement est lumineux, de style familial ou plein de charme.
hr: Ljudi prelete naslove kad traže smještaj na Airbnb. Neka vam naslov bude gratak, no pokušajte istaknuti što je jedinstveno kod vašeg smještaja - što se nalazi u blizini, je li velik ili udoban ili bilo što ga čini posebnim. I stil je važan, primjerice je li vedar, obiteljski ili šarmantan.
hu: Az emberek cím alapján is válogatnak, amikor kiadó helyeket keresnek az Airbnb-n. A cím legyen rövid, de próbáld megragadni vele, hogy mi a helyed egyedisége – mi található a közelben, nagy vagy otthonos a helyed vagy mi igazán különleges benne. A stílus is fontos, lehet például sziporkázó, családias vagy bűbájos.
id: Pengguna akan menyeleksi judul saat mencari tempat di Airbnb. Buat judul Anda singkat, namun coba sisipkan apa yang unik tentang tempat Anda--ada apa saja di dekatnya, kelegaan atau kenyamanannya, ataupun hal lain yang istimewa. Gaya pun sama pentingnya, seperti cerah, ramah-keluarga, atau mempesona.
is: Fólk rennir yfir fyrirsagnir í leit að gististað á Airbnb. Notaðu stutta fyrirsögn en reyndu að koma því til skila sem ber af við eignina þína, hvað er í nágrenninu, hvort hún er stór eða rúmgóð eða eitthvað annað sem skarar fram úr. Stíllinn skiptir einnig máli eins og birtan, hvort hún er fjölskylduvæn eða sjarmerandi.
it: Le persone scorrono rapidamente i titoli quando sono alla ricerca di alloggi su Airbnb. Trova un titolo che sia breve ma che metta in evidenza gli aspetti unici del tuo alloggio: il quartiere, la grandezza, la comodità o qualsiasi altra caratteristica speciale. Luminoso? Adatto alle famiglie? Incantevole? Anche lo stile è fondamentale!
ja: Airbnbで検索する人はタイトルをざっくり眺めるだけです。短い文字数でユニークな特徴（周辺の見どころ、広さや快適さ、スペシャルな点など）をまとめましょう。文体（ポップ、家族的、センスのある文体など）も重要です。
ko: 사람들은 에어비앤비 숙소를 검색할 때 제목은 대충 훑어봅니다. 간략하되 숙소의 개성을 잘 표현하는 제목을 작성하세요. 근처에 무엇이 있는지, 숙소가 넓거나 아늑한지 또는 숙소의 특이사항을 알려주세요. 밝은 분위기, 가족용 숙소, 매력적인 건물 등 어떤 스타일의 숙소인지 알려주는 것도 중요합니다.
ms: Pengguna membaca tajuk sekali imbas apabila mencari penginapan di Airbnb. Pastikan tajuk anda ringkas, tetapi cuba serlahkah keunikan ruang anda--apa yang ada berhampiran, keluasan atau keselesaannya, atau apa-apa saja yang cukup istimewa. Gaya juga penting, seperti rumah gaya keluarga yang cerah, atau penginapan yang menawan.
nb: Personer skimmer over titler når vi søker etter steder på Airbnb. Hold tittelen kort, men prøv å få med hva som er unikt med ditt sted - hva som er i nærheten, om det er stort eller koselig, eller andre spesielle ting. Stil er viktig for oss, som lyst, familiestil eller sjarmerende.
nl: Mensen scannen de namen als ze op Airbnb zoeken naar een woning. Zorg voor een korte naam, maar probeer er in te zetten wat uniek is aan jouw woning - wat is dichtbij, is het groot of gezellig of iets anders speciaals. De stijl is ook belangrijk. Is het licht, geschikt voor een familie of charmant?
pl: Podczas szukania ofert w Airbnb goście patrzą po tytułach. Niech tytuł będzie krótki, ale spróbuj zawrzeć w nim to, co unikalne w Twoim miejscu - okolica, czy jest duże lub wygodne lub wyjątkowe w inny sposób. Styl też jest ważny: jasne, rodzinne czy urokliwe.
pt: Os usuários passam os olhos pelos títulos dos anúncios quando estão procurando por lugares no Airbnb. Escreva um título curto, mas tente descrever o que destaca seu lugar dos outros — o que há nos arredores, se é amplo ou acolhedor, ou qualquer coisa que seja realmente especial. O estilo da escrita é importante também, por isso é bom usar palavras como "bem iluminado", "estilo familiar" ou "encantador".
ru: В поисках жилья на Airbnb люди пробегают глазами по заголовкам. Пусть заголовок будет коротким, но из него должно быть понятно, в чем изюминка вашего жилья: насколько оно уютное или большое, и чем еще оно интересно. Не забудьте упомянуть о стиле: семейное жилье, солнечная комната, очаровательная квартира и подобное.
sv: Folk skummar ofta titlar när de söker efter ställen på Airbnb. Håll din titel kort, men försök att få med vad som gör ditt ställe unikt--vad ligger i närheten, är det stort eller mysigt, eller något annat riktigt speciellt. Stil kan också vara viktigt, liksom att ditt ställe är ljust, familjevänligt, eller charmigt.
th: ผู้เข้าพักมักกวาดตาดูชื่อที่พักเวลาค้นหาที่พักบน Airbnb ชื่อที่พักของคุณควรสั้น กระชับ และแสดงจุดเด่นของที่พัก เช่น สถานที่ใกล้เคียง ขนาดและความน่าอยู่ของที่พัก หรือสิ่งพิเศษอื่นๆ หรืออาจจะพูดถึงสไตล์ของที่พัก เช่น ที่พักสว่างสดใส เหมาะกับครอบครัว หรือมีเสน่ห์
tr: İnsanlar Airbnb'de kalacak yer ararken başlıkları üstünkörü geçiyorlar. Başlığınızı kısa tutun ama yerinizin benzeri olmayan yönlerini (yakında ne var, ferah ya da rahat mı ya da gerçekten özel bir yönü var mı) belirtin. Evinizin tarzı da önemli; ışıl ışıl, aile tarzı ya da büyüleyici olması gibi.
zh_hans: 人们在爱彼迎上搜索房源时通常会浏览房源的标题。拟一个简短的标题，但记得突出房源的独特之处，周边有什么场所，是否宽敞或温馨，以及是否有一些真正特别的地方。房源风格也非常重要，比如是否明亮、迷人或者是家庭风格。
zh_hant: 人們在Airbnb上搜尋房源時通常會瀏覽房源的標題。擬一個簡短的標題，但記得強調房源的獨特之處、周邊有什麼場所、是否寬敞或溫馨，以及是否有一些真正特別的地方。房源風格也非常重要，例如是否明亮、迷人或者是家庭風格。

# ios.per_month.3e4d3a78
source: per month
ca: per mes
cs: za měsíc
da: pr. måned
de: pro Monat
el: ανά μήνα
es: al mes
fi: per kuukausi
fr: par mois
hr: mjesečno
hu: havonta
id: per bulan
is: á mánuði
it: al mese
ja: /月
ko: /1개월
ms: sebulan
nb: per måned
nl: per maand
pl: za miesiąc
pt: por mês
ru: в месяц
sv: per månad
th: ต่อเดือน
tr: aylık
zh_hans: 每月
zh_hant: 每月

# ios.per_month.9c67c905
source: per month
ca: per mes
cs: za měsíc
da: per måned
de: pro Monat
el: ανά μήνα
es: al mes
fi: per kuukausi
fr: par mois
hr: mjesečno
hu: havonta
id: per bulan
is: á mánuði
it: al mese
ja: /月
ko: /1개월
ms: sebulan
nb: per måned
nl: per maand
pl: za miesiąc
pt: por mês
ru: в месяц
sv: per månad
th: ต่อเดือน
tr: aylık
zh_hans: 每月
zh_hant: 每月

# ios.per_month.c065b83d
source: PER MONTH
ca: PER MES
cs: MĚSÍČNĚ
da: PER MÅNED
de: PRO MONAT
el: ΑΝΑ ΜΗΝΑ
es: POR MES
fi: / KUUKAUSI
fr: PAR MOIS
hr: MJESEČNO
hu: HAVONTA
id: PER BULAN
is: Á MÁNUÐI
it: AL MESE
ja: ひと月あたり
ko: /월
ms: SETIAP BULAN
nb: PER MÅNED
nl: PER MAAND
pl: ZA MIESIĄC
pt: POR MÊS
ru: ЗА МЕСЯЦ
sv: PER MÅNAD
th: ต่อเดือน
tr: AYLIK
zh_hans: 每月
zh_hant: 每月

# ios.per_night.22b6b5f8
source: per night
ca: per nit
cs: za noc
da: pr. nat
de: pro Nacht
el: ανά διανυκτέρευση
es: por noche
fi: per yö
fr: par nuit
hr: po noćenju
hu: éjszakánként
id: per malam
is: á nótt
it: a notte
ja: 1泊あたり
ko: /박
ms: semalam
nb: per natt
nl: per nacht
pl: za dzień
pt: por noite
ru: за ночь
sv: per natt
th: ต่อคืน
tr: gecelik
zh_hans: 每晚
zh_hant: 每晚

# ios.per_night.5ab7710c
source: per night
ca: per nit
cs: za noc
da: pr. nat
de: pro Nacht
el: ανά διανυκτέρευση
es: por noche
fi: per yö
fr: par nuit
hr: po noćenju
hu: éjszakánként
id: per malam
is: á nótt
it: a notte
ja: 1泊あたり
ko: /박
ms: semalam
nb: per natt
nl: per nacht
pl: za dzień
pt: por noite
ru: за ночь
sv: per natt
tr: gecelik
zh_hans: 每晚
zh_hant: 每晚

# ios.per_night.90462b87
source: PER NIGHT
ca: PER NIT
cs: ZA NOC
da: PER NAT
de: PRO NACHT
el: ΑΝΑ ΔΙΑΝΥΚΤΕΡΕΥΣΗ
es: POR NOCHE
fi: / YÖ
fr: PAR NUIT
hr: PO NOĆENJU
hu: ÉJSZAKÁNKÉNT
id: PER MALAM
is: Á NÓTT
it: A NOTTE
ja: /泊
ko: /박
ms: SETIAP MALAM
nb: PER NATT
nl: PER NACHT
pl: ZA DZIEŃ
pt: POR NOITE
ru: ЗА НОЧЬ
sv: PER NATT
th: ต่อคืน
tr: GECELİK
zh_hans: 每晚
zh_hant: 每晚

# ios.percentage.ffc75386
source: Percentage
ca: Percentatge
cs: Procento
da: Procentdel
de: Prozentsatz
el: Ποσοστό
es: Porcentaje
fi: Prosenttiosuus
fr: Pourcentage
hr: Postotak
hu: Százalék
id: Persentase
is: Hlutfall
it: Percentuale
ja: 歩合
ko: 일정 비율
ms: Peratusan
nb: Prosentandel
pl: Procent
pt: Porcentagem
ru: Процент
sv: Andel
th: เปอร์เซ็นต์
tr: Yüzde
zh_hans: 百分比
zh_hant: 百分比

# ios.percentage_complete.74c681b9
source: %{percentage}% complete
ca: %{percentage}% completat
cs: %{percentage}% dokončeno
da: %{percentage}% færdig
de: %{percentage} % abgeschlossen
el: Ολοκληρώθηκε το %{percentage}%
es: %{percentage}% completo
fi: %{percentage}% valmis
fr: Complétée à %{percentage}%
hr: Dovršeno: %{percentage} %
hu: %{percentage}% kész
id: %{percentage}% selesai
is: %{percentage}% lokið
it: Completo al %{percentage}%
ja: %{percentage}%完了
ko: %{percentage}% 완료
ms: %{percentage}% selesai
nb: %{percentage}% fullført
nl: %{percentage}% voltooid
pl: Ukończono: %{percentage}%
pt: %{percentage}% completo
ru: Заполнено на %{percentage}%
sv: %{percentage}% klart
th: เสร็จแล้ว %{percentage}%
tr: %%{percentage} tamamlandı
zh_hans: %{percentage}%已完成
zh_hant: %{percentage}%已完成

# ios.permanently_deactivate_listing.196048f8
source: Permanently deactivate listing
ca: Desactiva l'anunci de forma permanent
cs: Trvale deaktivovat nabídku
da: Deaktiver opslag permanent
de: Inserat dauerhaft deaktivieren
el: Οριστική απενεργοποίηση καταχώρησης
es: Desactivar anuncio de forma permanente
fi: Poista kohteen aktivointi pysyvästi
fr: Désactiver l'annonce définitivement
hr: Trajno deaktiviraj oglas
hu: Hirdetés végleges inaktiválása
id: Nonaktifkan iklan secara permanen
is: Afvirkja skráningu varanlega
it: Disattiva l'annuncio definitivamente
ja: リスティングを完全無効化する
ko: 숙소를 영구적으로 비활성화하기
ms: Nyahaktifkan penyenaraian secara kekal
nb: Varig deaktiver utleiested
nl: Deactiveer advertentie permanent
pl: Usuwam ofertę na stałe
pt: Desativar anúncio permanentemente
ru: Деактивировать навсегда
sv: Avaktivera annonsen permanent
th: หยุดใช้งานที่พักถาวร
tr: Kaydı kalıcı olarak devre dışı bırakın
zh_hans: 永久停用房源
zh_hant: 永久停用房源

# ios.permanently_deactivate_listing.274156d3
source: Permanently deactivate listing
ca: Desactiva l'anunci de forma permanent
cs: Trvale deaktivovat nabídku
da: Deaktiver opslag permanent
de: Inserat dauerhaft deaktivieren
el: Οριστική απενεργοποίηση καταχώρησης
es: Desactivar anuncio de forma permanente
fi: Poista kohteen aktivointi pysyvästi
fr: Désactiver l'annonce définitivement
hr: Trajno deaktiviraj oglas
hu: Hirdetés végleges inaktiválása
id: Nonaktifkan iklan secara permanen
is: Afvirkja skráningu varanlega
it: Disattiva l'annuncio definitivamente
ja: リスティングを完全無効化する
ko: 숙소를 영구적으로 비활성화하기
ms: Nyahaktifkan penyenaraian secara kekal
nb: Varig deaktiver utleiested
nl: Deactiveer advertentie permanent
pl: Usuwam ofertę na stałe
pt: Desativar anúncio permanentemente
ru: Удалить объявление навсегда
sv: Permanent avaktivering av annons
th: หยุดใช้งานที่พักถาวร
tr: Kaydı kalıcı olarak devre dışı bırak
zh_hans: 永久停用房源
zh_hant: 永久停用房源

# ios.permanently_deactivate_listing.b29629a9
source: Permanently deactivate listing
ca: Desactiva l'anunci per sempre
cs: Natrvalo vypnout nabídku ubytování
da: Deaktiver opslag permanent
de: Inserat dauerhaft deaktivieren
el: Οριστική απενεργοποίηση καταχώρησης
es: Desactivar anuncio de forma permanente
fi: Poista ilmoitus pysyvästi
fr: Désactiver définitivement l'annonce
hr: Trajno deaktiviraj oglas
hu: Hirdetés tartós inaktiválása
id: Non-aktifkan iklan secara permanen
is: Afvirkja skráningu varanlega
it: Disattiva l'annuncio definitivamente
ja: リスティングを永久に無効化する
ko: 숙소 영구 비활성화
ms: Nyahaktifkan penyenaraian secara kekal
nb: Varig deaktiver utleiested
nl: Deactiveer advertentie permanent
pl: Usuń ofertę na stałe
pt: Desativar anúncio permanentemente
ru: Удалить объявление
sv: Avaktivera annons permanent
th: หยุดลงประกาศที่พัก
tr: Kaydı kalıcı olarak devre dışı bırak
zh_hans: 永久注销房源
zh_hant: 永久註銷房源

# ios.permission_required.0d15a065
source: Permission Required
ca: Permís requerit
cs: Povolení nezbytné
da: Der kræves tilladelse
de: Erlaubnis benötigt
el: Απαιτείται άδεια
es: Permiso requerido
fi: Lupa vaaditaan
fr: Permission requise
hr: Potrebna je dozvola
hu: Engedély szükséges
id: Dibutuhkan Izin
is: Heimild nauðsynleg
it: Autorizzazione Necessaria
ja: 許可が必要です
ko: 승인 필수
ms: Izin diperlukan
nb: Du må ha tillatelse
nl: Toestemming Vereist
pl: Wymagana zgoda
pt: Permissão Necessária
ru: Требуется разрешение
sv: Tillstånd krävs
th: ต้องได้รับอนุญาต
tr: İzin Gerekiyor
zh_hans: 需要权限
zh_hant: 需要權限

# ios.permission_required.0deb1955
source: Permission Required
ca: Permís requerit
cs: Povolení nezbytné
da: Der kræves tilladelse
de: Erlaubnis benötigt
el: Απαιτείται άδεια
es: Permiso requerido
fi: Lupa vaaditaan
fr: Permission requise
hr: Potrebno je dopuštenje
hu: Engedély szükséges
id: Dibutuhkan Izin
is: Heimild nauðsynleg
it: Autorizzazione Necessaria
ja: 許可が必要です
ko: 승인 필수
ms: Izin diperlukan
nb: Du må ha tillatelse
nl: Toestemming Vereist
pl: Wymagana zgoda
pt: Permissão Necessária
ru: Требуется разрешение
sv: Tillstånd krävs
th: ต้องได้รับอนุญาต
tr: İzin Gerekiyor
zh_hans: 需要权限
zh_hant: 需要權限

# ios.permission_required.3735e146
source: Permission Required
ca: Permís requerit
cs: Povolení nezbytné
da: Der kræves tilladelse
de: Erlaubnis benötigt
el: Απαιτείται άδεια
es: Permiso requerido
fi: Lupa vaaditaan
fr: Autorisation requise
hr: Potrebna je dozvola
hu: Engedély szükséges
id: Dibutuhkan Izin
is: Heimildar krafist
it: Autorizzazione Necessaria
ja: 許可が必要です
ko: 승인 필수
ms: Izin Diperlukan
nb: Du må ha tillatelse
nl: Toestemming Vereist
pl: Wymagana zgoda
pt: Permissão Necessária
sv: Tillstånd krävs
th: ต้องได้รับอนุญาต
tr: İzin Gerekiyor
zh_hans: 需要权限
zh_hant: 需要權限

# ios.permission_required.e2a95629
source: Permission Required
ca: Permís requerit
cs: Požadován souhlas
da: Der kræves tilladelse
de: Erlaubnis benötigt
el: Απαιτείται άδεια
es: Permiso requerido
fi: Vaaditaan lupa
fr: Autorisation requise
hr: Potrebna je dozvola
hu: Engedély szükséges
id: Dibutuhkan Izin
is: Heimildar krafist
it: Autorizzazione necessaria
ja: 許可が必要です
ko: 승인 필수
ms: Izin Diperlukan
nb: Tillatelse kreves
nl: Toestemming vereist
pl: Wymagana zgoda
pt: Permissão Necessária
ru: Требуется разрешение
sv: Tillstånd krävs
th: ต้องได้รับอนุญาต
tr: İzin Gerekiyor
zh_hans: 需要权限
zh_hant: 需要權限

# ios.personal.242a8ad0
source: Personal
cs: Osobní
da: Personlig
de: Privat
el: Προσωπικό
fi: Henkilökohtainen
fr: Personnel
hr: Privatno putovanje
hu: Személyes
id: Pribadi
is: Einkaerindi
it: Personale
ja: プライベート用
ko: 개인 여행
ms: Peribadi
nb: Personlig
nl: Persoonlijk
pl: Prywatna
pt: Pessoal
ru: Частная
sv: Personligt
th: ส่วนบุคคล
tr: Kişisel
zh_hans: 个人
zh_hant: 休閒

# ios.pet.1b034c38
source: pet
ca: mascota
cs: domácí zvíře
da: kæledyr
de: Haustier
el: κατοικίδιο
es: mascota
fi: lemmikki
fr: animal domestique
hr: kućni ljubimac
hu: háziállat
id: hewan peliharaan
is: gæludýr
it: animali
ja: ペット
ko: 애완동물
ms: haiwan peliharaan
nb: dyr
nl: huisdier
pl: zwierzę
pt: animal de estimação
ru: питомец
sv: husdjur
th: สัตว์เลี้ยง
tr: evcil hayvan
zh_hans: 宠物
zh_hant: 寵物

# ios.pet.92f2f6d2
source: pet
ca: mascota
cs: domácí zvíře
da: kæledyr
de: Haustier
el: κατοικίδιο
es: mascota
fi: lemmikki
fr: animal domestique
hr: kućni ljubimac
hu: háziállat
id: hewan peliharaan
is: gæludýr
it: animali
ja: ペット
ko: 애완동물
ms: haiwan peliharaan
nb: dyr
nl: huisdier
pl: zwierzę
pt: animal de estimação
ru: питомец
sv: husdjur
th: สัตว์เลี้ยง
tr: evcil hayvan
zh_hans: 宠物
zh_hant: 寵物

# ios.pets.35ecd84f
source: pets
ca: animals de companyia
cs: domácí mazlíčci
da: kæledyr
de: Haustiere
el: κατοικίδια
es: mascotas
fi: lemmikkieläimet
fr: animaux de compagnie
hr: kućni ljubimci
hu: háziállatok
id: hewan peliharaan
is: gæludýr
it: animali
ja: ペット
ko: 애완동물
ms: haiwan peliharaan
nb: kjæledyr
nl: huisdieren
pl: zwierzęta domowe
pt: animais de estimação
ru: домашние животные
sv: husdjur
th: สัตว์เลี้ยง
tr: evcil hayvanlar
zh_hans: 宠物
zh_hant: 寵物

# ios.pets.5d7cedb1
source: Pets
ca: Animals de companyia
cs: Domácí mazlíčci
da: Kæledyr
de: Haustiere
el: Κατοικίδια
es: Mascotas
fi: Lemmikit
fr: Animaux domestiques
hr: Kućni ljubimci
hu: Háziállatok
id: Hewan Piaraan
is: Gæludýr
it: Animali domestici
ja: ペット同伴
ko: 반려동물
ms: Haiwan peliharaan
nb: Kjæledyr
nl: Huisdieren
pl: Zwierzęta
pt: Animais de estimação
ru: Питомцы
sv: Husdjur
th: สัตว์เลี้ยง
tr: Evcil hayvanlar
zh_hans: 宠物
zh_hant: 寵物

# ios.pets.68c846b4
source: Pets
ca: Animals de companyia
cs: Domácí mazlíčci
da: Kæledyr
de: Haustiere
el: Κατοικίδια
es: Mascotas
fi: Lemmikit
fr: Animaux domestiques
hr: Kućni ljubimci
hu: Háziállatok
id: Hewan peliharaan
is: Gæludýr
it: Animali domestici
ja: ペット
ko: 반려동물
ms: Haiwan peliharaan
nb: Kjæledyr
nl: Huisdieren
pl: Zwierzęta
pt: Animais de estimação
ru: Питомцы
sv: Husdjur
th: สัตว์เลี้ยง
tr: Evcil hayvanlar
zh_hans: 宠物
zh_hant: 寵物

# ios.pets.849c2d06
source: Pets
ca: Animals de companyia
cs: Domácí mazlíčci
da: Kæledyr
de: Haustiere
el: Για κατοικίδια
es: Mascotas
fi: Lemmikit
fr: Animaux
hr: Kućni ljubimci
hu: Háziállatok
id: Hewan Piaraan
is: Gæludýr
it: Animali
ja: ペット同伴
ko: 반려동물
ms: Haiwan peliharaan
nb: Kjæledyr
nl: Huisdieren
pl: Ze zwierzętami
pt: Animais de estimação
ru: Питомцы
sv: Husdjur
th: สัตว์เลี้ยง
tr: Evcil hayvanlar
zh_hans: 宠物
zh_hant: 寵物

# ios.pets.95a6435e
source: Pets
ca: Animals de companyia
cs: Domácí mazlíčci
da: Kæledyr
de: Haustiere
el: Κατοικίδια
es: Mascotas
fi: Lemmikit
fr: Animaux domestiques
hr: Kućni ljubimci
hu: Háziállatok
id: Hewan peliharaan
is: Gæludýr
it: Animali domestici
ja: ペット同伴
ko: 반려동물
ms: Haiwan peliharaan
nb: Kjæledyr
nl: Huisdieren
pl: Zwierzęta
pt: Animais de estimação
ru: Питомцы
sv: Husdjur
th: สัตว์เลี้ยง
tr: Evcil hayvanlar
zh_hans: 宠物
zh_hant: 寵物

# ios.pets.a8acce24
source: pets
ca: animals de companyia
cs: domácí mazlíčci
da: kæledyr
de: Haustiere
el: κατοικίδια
es: mascotas
fi: lemmikkieläimet
fr: animaux de compagnie
hr: kućni ljubimci
hu: háziállatok
id: hewan peliharaan
is: gæludýr
it: animali
ja: ペット数
ko: 애완동물
ms: haiwan peliharaan
nb: kjæledyr
nl: huisdieren
pl: zwierzęta domowe
pt: animais de estimação
ru: домашние животные
sv: husdjur
th: สัตว์เลี้ยง
tr: evcil hayvanlar
zh_hans: 宠物
zh_hant: 寵物

# ios.pets_allowed.71727c6a
source: Pets allowed
ca: S'admeten animals
cs: Domácí mazlíčci povoleni
da: Husdyr tilladt
de: Haustiere erlaubt
el: Επιτρέπονται κατοικίδια
es: Admite mascotas
fi: Lemmikkieläimet sallittu
fr: Animaux acceptés
hr: Kućni ljubimci dobrodošli
hu: Háziállat megengedett
id: Boleh membawa hewan peliharaan
is: Gæludýr leyfð
it: Animali domestici ammessi
ja: ペットOK
ko: 반려동물 입실 가능
ms: Haiwan peliharaan dibenarkan
nb: Dyr tillatt
nl: Huisdieren toegestaan
pl: Zwierzęta dozwolone
pt: Permitido animais
ru: Можно с питомцами
sv: Husdjur tillåtna
th: นำสัตว์เลี้ยงเข้ามาได้
tr: Evcil hayvan kabul edilir
zh_hans: 允许携带宠物
zh_hant: 可攜帶寵物

# ios.pets_allowed.98b9d90e
source: Pets allowed
ca: S'admeten animals
cs: Domácí mazlíčci povoleni
da: Husdyr tilladt
de: Haustiere erlaubt
el: Επιτρέπονται κατοικίδια
es: Admite mascotas
fi: Lemmikkieläimet sallittu
fr: Animaux acceptés
hr: Kućni ljubimci dobrodošli
hu: Háziállat megengedett
id: Boleh membawa hewan peliharaan
is: Gæludýr leyfð
it: Animali domestici ammessi
ja: ペットOK
ko: 반려동물 입실 가능
ms: Haiwan peliharaan dibenarkan
nb: Dyr tillatt
nl: Huisdieren toegestaan
pl: Zwierzęta dozwolone
pt: Permitido animais
ru: Можно с питомцами
sv: Husdjur tillåtna
th: นำสัตว์เลี้ยงเข้ามาได้
tr: Evcil hayvan kabul edilir
zh_hans: 允许携带宠物
zh_hant: 可攜帶寵物

# ios.pets_allowed.ed95197f
source: Pets allowed
ca: S'admeten animals
cs: Domácí mazlíčci povoleni
da: Kæledyr tilladt
de: Haustiere erlaubt
el: Επιτρέπονται κατοικίδια
es: Admite mascotas
fi: Lemmikit sallittu
fr: Animaux admis
hr: Kućni ljubimci dobrodošli
hu: Kisállat megengedett
id: Hewan peliharaan diizinkan
is: Gæludýr leyfð
it: Animali domestici
ja: ペット可
ko: 애완동물 입실 가능
ms: Haiwan peliharaan dibenarkan
nb: Dyr tillatt
nl: Huisdieren toegestaan
pl: Zwierzęta dozwolone
pt: Permitido animais
ru: Можно с питомцами
sv: Husdjur tillåtna
th: นำสัตว์เลี้ยงเข้ามาได้
tr: Evcil hayvan getirilebilir
zh_hans: 允许携带宠物
zh_hant: 允許寵物入住

# ios.pets_live_in_this_house.89a0264d
source: Pets live in this house
ca: En aquest espai habiten animals
cs: V tomto domě žijí domácí mazlíčci
da: Der bor kæledyr i denne bolig
de: In diesem Haus leben Haustiere
el: Ζουν κατοικίδια στο σπίτι
es: Hay animales domésticos en la casa
fi: Talossa on lemmikkejä
fr: Animaux sur place
hr: U ovoj kući žive kućni ljubimci
hu: A szálláshelyen háziállat él
id: Ada hewan peliharaan di rumah ini
is: Það eru gæludýr í þessu húsi
it: Nella casa vivono degli animali domestici
ja: 同居のペットがいます
ko: 숙소에 반려동물이 있음
ms: Haiwan peliharaan tinggal di dalam rumah ini
nb: Kjæledyr bor i dette huset
nl: Huisdieren wonen in deze woning
pl: W tym domu mieszkają zwierzęta domowe
pt: Há animais de estimação nesta casa
ru: В доме есть животные
sv: Husdjur bor i detta hus
th: สัตว์เลี้ยงอาศัยในบ้านหลังนี้
tr: Bu evde evcil hayvan yaşıyor
zh_hans: 房源内有宠物
zh_hant: 房源內有寵物
