Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.once_your_host_cancels_the.ad977ce0
source: Once your host cancels the reservation, you’ll have the option to find a new space for your stay or request a full refund including service fees.
ca: Quan el teu amfitrió cancel·li la reserva, podràs escollir entre cercar un altre espai on allotjar-te o sol·licitar un reembossament íntegre, incloent-hi la tarifa de servei.
cs: Jakmile tvůj hostitel zruší rezervaci, budeš mít možnost najít nové místo pro svůj pobyt nebo požádáš o plnou náhradu, včetně servisních poplatků.
da: Når din vært aflyser reservationen, kan du vælge at finde en ny bolig til dit ophold eller anmode om fuld refundering inklusive servicegebyrer.
de: Sobald dein Gastgeber die Buchung storniert hat, hast du die Möglichkeit, eine neue Unterkunft für deinen Aufenthalt zu suchen oder eine vollständige Rückerstattung inklusive der Service-Gebühren anzufordern.
el: Αφού ακυρώσει ο οικοδεσπότης σας την κράτηση, θα έχετε την επιλογή να βρείτε ένα νέο χώρο για τη διαμονή σας ή να ζητήσετε πλήρη επιστροφή χρημάτων, συμπεριλαμβανομένης της προμήθειας υπηρεσιών.
es: En cuanto tu anfitrión cancele la reserva, tú tendrás la opción de buscar un nuevo lugar para alojarte durante tu estancia o solicitar un reembolso completo incluyendo la tarifa de servicio.
fi: Kun majoittajasi peruuttaa varauksen, saat mahdollisuuden löytää uuden majoituskohteen tai pyytää täyttä hyvitystä mukaan lukien palvelumaksut.
fr: Une fois que l'hôte aura annulé la réservation, vous pourrez soit chercher un autre logement, soit demander à être intégralement remboursé, y compris des frais de service.
hr: Kad vam domaćin otkaže rezervaciju, moći ćete potražiti novi smještaj ili zatražiti povrat punog iznosa, uključujući naknade za usluge.
hu: Amint a házigazdád lemondta a foglalást, lehetőséged lesz új szálláshelyet keresni, vagy pedig kérheted a szolgáltatási díjakat is tartalmazó teljes visszatérítést.
id: Begitu tuan rumah Anda membatalkan reservasi, Anda akan memiliki opsi untuk menemukan tempat yang baru untuk penginapan Anda atau meminta pengembalian uang penuh termasuk biaya jasa.
is: Þegar gestgjafinn hefur fellt bókunina niður gefst þér tækifæri til þess að finna aðra eign fyrir gistinguna eða óska eftir endurgreiðslu á allri fjárhæðinni að meðtöldum þjónustugjöldum.
it: Non appena il tuo host cancella la prenotazione, avrai la possibilità di trovare un nuovo alloggio per il tuo soggiorno o richiedere un rimborso totale che includa i costi del servizio.
ja: ホストから予約をキャンセルされた場合、別のお部屋を予約するか、手数料を含む全額返金をリクエストすることができます。
ko: 호스트가 예약을 취소하면, 새로운 숙소를 예약하거나 서비스 수수료를 포함한 전액 환불을 요청할 수 있습니다.
ms: Apabila hos anda membatalkan tempahan, anda akan diberi pilihan untuk mencari ruang baru untuk penginapan anda atau meminta bayaran balik sepenuhnya termasuk bayaran perkhidmatan.
nb: Straks verten din har kansellert reservasjonen, vil du få muligheten til å finne en ny plass for oppholdet ditt eller be om en full refusjon, inkludert tjenestegebyrer.
nl: Zodra je verhuurder de reservering annuleert, heb je de optie om een nieuwe ruimte voor je verblijf te vinden of een volledige terugbetaling inclusief servicekosten aan te vragen.
pl: Gdy Twój gospodarz anuluje rezerwację, będziesz mieć możliwość znalezienia nowego miejsca pobytu lub poproszenia o pełny zwrot, łącznie z opłatami serwisowymi.
pt: Depois que seu anfitrião cancelar a reserva, você terá a opção de encontrar um novo espaço para sua estadia ou solicitar um reembolso completo, incluindo as taxas de serviço.
ru: Как только ваш хозяин отменит бронирование, у вас будет возможность найти новое жилье или запросить полный возврат, включая сервисный сбор.
sv: När din värd väl annullerar bokningen har du möjlighet att hitta ett nytt ställe för din vistelse eller begära en full återbetalning inklusive serviceavgifter.
th: เมื่อคุณยกเลิกการจอง คุณจะมีตัวเลือกหาที่พักใหม่สำหรับการพักของคุณหรือขอเงินคืนเต็มจำนวน รวมค่าบริการ
tr: Ev sahibiniz rezervasyonu iptal ettiğinde, konaklamanız için yeni bir yer bulma veya hizmet bedelleri dahil tam para iadesi isteme seçeneğiniz olacaktır.
zh_hans: 房东取消预订后，您可以另找一个房源，也可以申请包括服务费在内的全额退款。
zh_hant: 一旦房東取消了預訂後，您可以選擇尋找新的房源入住，或者要求全額退款，包括服務費。

# ios.one_of_your_listings_is.123d7232
source: One of your listings is paused |||| Some of your listings are paused
ca: S'ha pausat un dels teus anuncis |||| S'han pausat alguns dels teus anuncis
da: Et af dine opslag er sat på pause |||| Nogle af dine opslag er sat på pause
de: Eins deiner Inserate ist pausiert |||| Mehrere deiner Inserate sind pausiert
el: Μία από τις καταχωρήσεις σας έχει απενεργοποιηθεί προσωρινά |||| Μερικές από τις καταχωρήσεις σας έχουν απενεργοποιηθεί προσωρινά
es: Uno de tus anuncios está en pausa |||| Algunos de tus anuncios están en pausa
fi: Yksi ilmoituksistasi on keskeytetty |||| Jotkut ilmoituksistasi on keskeytetty
fr: Une de vos annonces est mise en pause |||| Certaines de vos annonces sont mises en pause
hr: Jedan od vaših oglasa stavljen je u mirovanje |||| Nekoliko vam je oglasa stavljeno u mirovanje |||| Nekoliko vam je oglasa stavljeno u mirovanje
hu: A hirdetéseid egyikét szüneteltettük |||| A hirdetéseid némelyikét szüneteltettük
id: Salah satu iklan Anda dinonaktifkan
is: Gert hefur verið hlé á einni skráninganna þinna |||| Gert hefur verið hlé á sumum skráninganna þinna
it: Uno dei tuoi annunci è stato sospeso |||| Alcuni tuoi annunci sono stati sospesi
ja: 一部のリスティングが休止中です
ko: 회원님의 숙소가 일시 중지되었습니다
ms: Salah satu penyenaraian anda telah dijeda
nb: Et av utleiestedene dine er satt på pause |||| Noen av utleiestedene dine er satt på pause
nl: Een van je advertenties is gepauzeerd |||| Sommige van je advertenties zijn gepauzeerd
pl: Jedna z Twoich ofert jest zawieszona |||| Niektóre z Twoich ofert są zawieszone |||| Niektóre z Twoich ofert są zawieszone
pt: Um dos seus anúncios está pausado |||| Alguns dos seus anúncios estão pausados
ru: Одно из ваших объявлений приостановлено |||| Некоторые из ваших объявлений приостановлены |||| Некоторые из ваших объявлений приостановлены
sv: En av dina annonser är pausad |||| Vissa av dina annonser är pausade
tr: Kayıtlarınızdan biri duraklatıldı
zh_hans: 您的一处房源已被暂时停用
zh_hant: 您的部分房源已被暫時停用

# ios.ongoing.c9e4f62c
source: Ongoing
ca: Pendent
cs: Probíhající
da: Igangværende
de: Aktuell
el: Σε εξέλιξη
es: En curso
fi: Sopimus voimassa
fr: En cours
hr: Trajno
hu: Folyamatban
id: Sedang berlangsung
is: Í gangi
it: In corso
ja: 進行中
ko: 진행 중
ms: Sedang berlangsung
nb: Pågående
nl: Doorlopend
pl: Ciągłe
pt: Em andamento
ru: В действии
sv: Pågående
th: กำลังดำเนินการอยู่
tr: Devam Ediyor
zh_hans: 持续
zh_hant: 持續

# ios.ongoing_stay.a656304f
source: Ongoing stay
ca: Estada en curs
cs: Současný pobyt
da: Igangværende ophold
de: Unterkunft belegt
el: Διαμονή σε εξέλιξη
es: Estancia en curso
fi: Majoittuminen meneillään
fr: Séjour en cours
hr: Boravak u tijeku
hu: Folyamatos tartózkodás
id: Penginapan tengah berlangsung
is: Gisting stendur yfir
it: Soggiorno in corso
ja: 滞在中
ko: 숙박
ms: Sedang menginap
nb: Pågående opphold
nl: Doorlopend verblijf
pl: Trwający pobyt
pt: Estadia em curso
ru: Проживание продолжается
sv: Pågående vistelse
th: การพักต่อเนื่อง
tr: Mevcut konaklama
zh_hans: 连续逗留时间
zh_hant: 目前住宿中

# ios.only_confirmed_guests_see_your.d737b4f8
source: Only confirmed guests see your address
ca: Només veuen la direcció els hostes amb una reserva confirmada
cs: Jen potvrzení hosté uvidí tvoji adresu
da: Kun bekræftede gæster kan se din adresse
de: Nur bestätigte Gäste sehen Deine Adresse
el: Μόνο οι επιβεβαιωμένοι επισκέπτες βλέπουν τη διεύθυνσή σας
es: Solo ven la dirección los huéspedes con una reserva confirmada
fi: Vain vieraat, joilla on vahvistettu varaus, näkevät osoitteesi
fr: Visible uniquement par les voyageurs confirmés
hr: Vašu adresu mogu vidjeti samo gosti s potvrđenom rezervacijom
hu: A címedet csak a visszaigazolt vendégek láthatják
id: Hanya tamu terkonfirmasi yang bisa melihat alamat Anda
is: Aðeins staðfestir gestir sjá heimilisfang þitt
it: Solo gli ospiti confermati vedono il tuo indirizzo
ja: 住所は予約済みゲストにのみ公開されます
ko: 숙소의 주소는 예약이 확정된 게스트만 볼 수 있습니다.
ms: Hanya tetamu yang disahkan boleh melihat alamat anda
nb: Bare bekreftede gjester kan se adressen din
nl: Alleen bevestigde gasten zien uw adres
pl: Adres zobaczą wyłącznie zaakceptowani goście
pt: Apenas os hóspedes confirmados podem ver seu endereço
ru: Виден только гостям с подтвержденной бронью
sv: Endast bekräftade gäster kan se din adress
th: ผู้เข้าพักที่ได้รับการยืนยันเท่านั้นที่เห็นที่อยู่ของคุณ
tr: Yalnızca onaylanan misafirler adresinizi görür
zh_hans: 只有已确认预订的房客才能看到您的地址
zh_hant: 只有已確認預訂的房客才能看到您的地址

# ios.only_credit_debit_cards_and.d5edc366
source: Only credit/debit cards and Paypal can be used when you pay less up front
ca: Per pagar una quantitat inferior de manera anticipada només es poden utilitzar targetes de crèdit/dèbit i el Paypal
cs: Při nižší platbě předem lze platit pouze kreditní/debetní kartou nebo přes Paypay
da: Kun kredit-/betalingskort og Paypal kan bruges, når du betaler mindre på forhånd
de: Nur Kredit- oder Debitkarten und Paypal können für niedrigere Vorauszahlungen verwendet werden
el: Όταν πληρώνετε λιγότερα χρήματα προκαταβολικά, μπορείτε να χρησιμοποιήσετε μόνο πιστωτικές/χρεωστικές κάρτες ή Paypal
es: Si solo quieres pagar una parte por adelantado, únicamente puedes utilizar tarjeta de crédito/débito o Paypal
fi: Voit käyttää vain luotto/pankkikorttia tai PayPalia, jos maksat vähemmän etukäteen
fr: Seules les cartes de crédit/débit et Paypal peuvent être utilisés lorsque vous payez moins d'avance
hr: Značajku Platite manje unaprijed možete koristiti samo u kombinaciji s kreditnim/debitnim karticama i Paypalom.
hu: Kezdőrészlet fizetése esetén kizárólag hitel-/bankkártyák és a PayPal használható.
id: Hanya kartu kredit/debit dan Paypal yang bisa digunakan bila Anda membayar lebih sedikit di muka
is: Ef þú greiðir minna fyrir fram getur þú aðeins notað kreditkort, debetkort og PayPal
it: Puoi usare la funzione Paga meno in anticipo solo con carte di credito/debito e con Paypal
ja: 2度払いする場合は、クレジット/デビットカードかPayPalをお選びください
ko: 일부 결제만 하려면 신용/직불 카드와 페이팔만 사용할 수 있습니다.
ms: Hanya kad kredit/debit dan Paypal boleh digunakan apabila anda membayar sebahagian dahulu
nb: Bare kreditt/debetkort og Paypal kan brukes når du betaler mindre på forhånd
nl: Als je minder vooruitbetaalt, kan dat alleen per credit- of debitcard of Paypal
pl: Mniejszych płatności z góry można dokonywać jedynie za pomocą karty debetowej lub kredytowej bądź usługi PayPal.
pt: Somente cartões de crédito/débito e Paypal podem ser utilizados quando você paga menos e adiantado
ru: При внесении аванса могут использоваться только кредитные/дебетовые карты и Paypal
sv: Endast kredit- och betalkort och Paypal kan användas när du betalar mindre vid bokningstillfället
tr: Avans olarak daha düşük bir miktar ödemek için yalnızca kredi/banka kartları ve Paypal kullanılabilir
zh_hans: 当您选择“预付一点，后付一点”时，只能使用信用卡/借记卡和PayPal
zh_hant: 您事先支付較少金額時，只能使用信用／簽帳卡和Paypal

# ios.only_friday.1dde9afe
source: Only Friday
ca: Només els divendres
cs: Pouze pátek
da: Kun fredag
de: Nur freitags
el: Μόνο την Παρασκευή
es: Solo el viernes
fi: Vain perjantaina
fr: Seulement le vendredi
hr: Samo petkom
hu: Csak péntek
id: Hanya Jumat
is: Aðeins á föstudegi
it: Solo il venerdì
ja: 金曜だけ
ko: 금요일만
ms: Jumaat sahaja
nb: Bare fredag
nl: Alleen op vrijdagen
pl: Tylko piątek
pt: Somente sexta-feira
ru: Только пятница
sv: Endast fredag
th: เฉพาะวันศุกร์
tr: Yalnızca cuma
zh_hans: 仅星期五
zh_hant: 僅星期五

# ios.only_guests_who_have_booked.0efff877
source: Only guests who have booked your place will see your exact location.
ca: La ubicació exacta del teu espai només la veuran els hostes que hagin reservat.
cs: Pouze hosté, kteří si tvé ubytování zarezervovali, uvidí tvojí přesnou lokalitu.
da: Kun gæster, der har booket din bolig, ser din præcise placering.
de: Nur Gäste, die deine Unterkunft gebucht haben, sehen den genauen Standort.
el: Μόνο οι επισκέπτες που έχουν κάνει κράτηση στον χώρο σας θα δουν την ακριβή σας τοποθεσία.
es: Solo los huéspedes que hayan reservado tu alojamiento conocerán su ubicación exacta.
fi: Vain kohteesi varanneet vieraat näkevät tarkan sijaintisi.
fr: Seuls les voyageurs ayant réservé votre logement pourront connaître votre adresse exacte.
hr: Samo će gosti koji su rezervirali vaš smještaj vidjeti vašu točnu lokaciju.
hu: Csak a helyedet lefoglaló vendégek fogják látni a pontos helyet.
id: Hanya tamu yang sudah memesan tempat Anda yang akan melihat lokasi pasti Anda.
is: Gestir fá aðeins að sjá nákvæm staðsetningu eignarinnar þegar þeir hafa bókað.
it: Solo gli ospiti che hanno prenotato il tuo alloggio vedranno la tua posizione esatta.
ja: あなたのお部屋を予約したゲストだけが、正確な住所を把握できます。
ko: 숙소를 예약한 게스트만 정확한 숙소 위치를 확인할 수 있습니다.
ms: Hanya tetamu yang telah menempah penginapan anda akan lihat lokasi anda dengan tepat.
nb: Kun gjester som har bestilt stedet ditt vil se din nøyaktige stedslokasjon.
nl: Alleen gasten die je woning hebben gereserveerd zullen je exacte locatie zien.
pl: Tylko goście, którzy zarezerwowali Twoją ofertę, zobaczą jej dokładną lokalizację.
pt: Somente os hóspedes que reservarem seu espaço verão a localização exata da sua acomodação.
ru: Только гости, забронировавшие жилье, узнают точный адрес.
sv: Endast gäster som har bokat ditt ställe kommer att se dess exakta position.
th: เฉพาะผู้เข้าพักที่จองแล้วเท่านั้นที่จะเห็นตำแหน่งที่ตั้งของที่พักคุณ
tr: Sadece sizin yerinize rezervasyon yapmış misafirler tam konumunuzu görebilecek.
zh_hans: 只有预订了您房源的房客才会看到您房源的确切位置。
zh_hant: 只有已經預訂您房源的房客才能看到您的確切位置。

# ios.only_include_spaces_that_are.1d2d94b7
source: Only include spaces that are on your property.
ca: Inclou només els espais dins de la teva propietat.
cs: Zahrň pouze prostory, které jsou součástí tvé nemovitosti.
da: Medtag kun rum, der er på din ejendom.
de: Gib nur Wohnraum an, der zu deiner Immobilie gehört.
el: Συμπεριλάβετε μόνο χώρους που είναι στην ιδιοκτησία σας.
es: Limítate a añadir espacios y servicios que están en tu propiedad.
fi: Ota mukaan vain tilat, jotka kuuluvat kohteeseesi.
fr: N'incluez que les espaces qui appartiennent au logement.
hr: Navedite samo sadržaje koji pripadaju objektu u kojem se vaš smještaj nalazi.
hu: Csak olyan helyeket adj meg, amelyek az ingatlanod részét képezik.
id: Hanya sertakan tempat yang terdapat pada properti Anda.
is: Teldu einungis með svæði sem tilheyra eigninni.
it: Indica solo spazi che sono nel tuo alloggio.
ja: 敷地内にあるスペースのみ記入してください。
ko: 숙소에 있는 공간만 명시하세요.
ms: Hanya masukkan ruang yang terdapat di penginapan anda.
nb: Bare inkluder steder som er på din eiendom.
nl: Vermeld alleen ruimten die zich op je terrein bevinden.
pl: Uwzględniaj tylko przestrzeń, która znajduje się na obszarze Twojej nieruchomości.
pt: Inclua somente os espaços que fazem parte da sua propriedade.
ru: Указывайте только помещения, которые относятся к вашему жилью.
sv: Inkludera endast utrymmen som hör till din fastighet.
th: ระบุเฉพาะพื้นที่บริการที่อยู่ในที่พักของคุณ
tr: Sadece mekanınızda bulunan yerleri dahil edin.
zh_hans: 请只添加房源里面的空间。
zh_hant: 請僅包含房源裡面的空間。

# ios.only_monday.043bbf4f
source: Only Monday
ca: Només els dilluns
cs: Pouze pondělí
da: Kun mandag
de: Nur montags
el: Μόνο τη Δευτέρα
es: Solo el lunes
fi: Vain maanantaina
fr: Seulement le lundi
hr: Samo ponedjeljkom
hu: Csak hétfő
id: Hanya Senin
is: Aðeins á mánudegi
it: Solo il lunedì
ja: 月曜だけ
ko: 월요일만
ms: Isnin sahaja
nb: Bare mandag
nl: Alleen op maandagen
pl: Tylko poniedziałek
pt: Somente segunda-feira
ru: Только понедельник
sv: Endast måndag
th: เฉพาะวันจันทร์
tr: Yalnızca pazartesi
zh_hans: 仅星期一
zh_hant: 僅星期一

# ios.only_saturday.0a4800fc
source: Only Saturday
ca: Només els dissabtes
cs: Pouze sobota
da: Kun lørdag
de: Nur samstags
el: Μόνο το Σάββατο
es: Solo el sábado
fi: Vain lauantaina
fr: Seulement le samedi
hr: Samo subotom
hu: Csak szombat
id: Hanya Sabtu
is: Aðeins á laugardegi
it: Solo il sabato
ja: 土曜だけ
ko: 토요일만
ms: Sabtu sahaja
nb: Bare lørdag
nl: Alleen op zaterdagen
pl: Tylko sobota
pt: Somente sábado
ru: Только суббота
sv: Endast lördag
th: เฉพาะวันเสาร์
tr: Yalnızca cumartesi
zh_hans: 仅星期六
zh_hant: 僅星期六

# ios.only_shared_with_confirmed_guests.cf4ba344
source: Only shared with confirmed guests
ca: Només es comparteix amb els hostes confirmats
cs: Sdíleno pouze s potvrzenými hosty
da: Deles kun med bekræftede gæster
de: Wird nur bestätigten Gästen mitgeteilt
el: Κοινοποιείται μόνο σε επιβεβαιωμένους επισκέπτες
es: Estos datos solo se comparten con huéspedes confirmados.
fi: Jaetaan vain vahvistettujen vieraiden kanssa
fr: Uniquement partagé avec les voyageurs confirmés
hr: Prikazuje se samo gostima s potvrđenom rezervacijom
hu: Csak a visszaigazolt foglalással rendelkező vendégek láthatják
id: Hanya diberitahukan kepada tamu terkonfirmasi
is: Einungis sýnt staðfestum gestum
it: Condiviso soltanto con gli ospiti confermati
ja: 予約確定済みのゲストにのみ共有されます
ko: 예약이 확정된 게스트에게만 공개됩니다
ms: Hanya dikongsi dengan tetamu yang disahkan
nb: Deles kun med bekreftede gjester
nl: Alleen gedeeld met bevestigde gasten
pl: Udostępniane tylko zatwierdzonym gościom
pt: Informação compartilhada somente com hóspedes confirmados
ru: Доступно только подтвержденным гостям
sv: Delas endast med bekräftade gäster
th: แชร์กับผู้เข้าพักที่ยืนยันแล้วเท่านั้น
tr: Yalnızca onaylanan misafirlerle paylaşılır
zh_hans: 只会和已确认预订的房客分享
zh_hant: 只會和已確認預訂的房客分享

# ios.only_sunday.2eff314b
source: Only Sunday
ca: Només els diumenges
cs: Pouze neděle
da: Kun søndag
de: Nur sonntags
el: Μόνο την Κυριακή
es: Sólo el domingo
fi: Vain sunnuntaina
fr: Seulement le dimanche
hr: Samo nedjeljom
hu: Csak vasárnap
id: Hanya Minggu
is: Aðeins á sunnudegi
it: Solo la domenica
ja: 日曜だけ
ko: 일요일만
ms: Ahad sahaja
nb: Bare søndag
nl: Alleen op zondagen
pl: Tylko niedziela
pt: Somente domingo
ru: Только воскресенье
sv: Endast söndag
th: เฉพาะวันอาทิตย์
tr: Yalnızca pazar
zh_hans: 仅星期日
zh_hant: 僅星期日

# ios.only_thursday.bcee04e1
source: Only Thursday
ca: Només els dijous
cs: Pouze čtvrtek
da: Kun torsdag
de: Nur donnerstags
el: Μόνο την Πέμπτη
es: Solo el jueves
fi: Vain torstaina
fr: Seulement le jeudi
hr: Samo četvrtkom
hu: Csak csütörtök
id: Hanya Kamis
is: Aðeins á fimmtudegi
it: Solo il giovedì
ja: 木曜だけ
ko: 목요일만
ms: Khamis sahaja
nb: Bare torsdag
nl: Alleen op donderdagen
pl: Tylko czwartek
pt: Somente quinta-feira
ru: Только четверг
sv: Endast torsdag
th: เฉพาะวันพฤหัสบดี
tr: Yalnızca perşembe
zh_hans: 仅星期四
zh_hant: 僅星期四

# ios.only_tuesday.936c61e2
source: Only Tuesday
ca: Només els dimarts
cs: Pouze úterý
da: Kun tirsdag
de: Nur dienstags
el: Μόνο την Τρίτη
es: Solo el martes
fi: Vain tiistaina
fr: Seulement le mardi
hr: Samo utorkom
hu: Csak kedd
id: Hanya Selasa
is: Aðeins á þriðjudegi
it: Solo il martedì
ja: 火曜だけ
ko: 화요일만
ms: Selasa sahaja
nb: Bare tirsdag
nl: Alleen op dinsdagen
pl: Tylko wtorek
pt: Somente terça-feira
ru: Только вторник
sv: Endast tisdag
th: เฉพาะวันอังคาร
tr: Yalnızca salı
zh_hans: 仅星期二
zh_hant: 僅星期二

# ios.only_wednesday.f3472ad2
source: Only Wednesday
ca: Només els dimecres
cs: Pouze středa
da: Kun onsdag
de: Nur mittwochs
el: Μόνο την Τετάρτη
es: Solo el miércoles
fi: Vain keskiviikkona
fr: Seulement le mercredi
hr: Samo srijedom
hu: Csak szerda
id: Hanya Rabu
is: Aðeins á miðvikudegi
it: Solo il mercoledì
ja: 水曜だけ
ko: 수요일만
ms: Rabu sahaja
nb: Bare onsdag
nl: Alleen op woensdagen
pl: Tylko środa
pt: Somente quarta-feira
ru: Только среда
sv: Endast onsdag
th: เฉพาะวันพุธ
tr: Yalnızca çarşamba
zh_hans: 仅星期三
zh_hant: 僅星期三

# ios.oops.c8e633f4
source: Oops
ca: Ups
cs: Chybička se vloudila
da: Hovsa
el: Ουπς
es: Vaya
fi: Oho
fr: Oups
hr: Ups!
hu: Hoppá
id: Ups
is: Úbbs
it: Ops
ja: おっとっと
ko: 죄송합니다.
ms: Alamak
nl: Oeps
pl: Ojej
pt: Ops
ru: Упс
sv: Oj
th: โอ๊ะ
tr: Pardon!
zh_hans: 哎哟
zh_hant: 糟糕

# ios.oops.f6443e9c
source: Oops!
ca: Vaja!
cs: Jejda!
da: Ups!
de: Ups!
el: Ουπς!
es: ¡Vaya!
fi: Hupsista!
fr: Oups !
hr: Ups!
hu: Hoppá!
id: Ups!
is: Úbbs!
it: Ops!
ja: おっと！
ko: 죄송합니다.
ms: Alamak!
nb: Ojsann!
nl: Oeps!
pl: Ojej!
pt: Opa!
ru: Ой!
sv: Ojdå!
th: ว้าว!
tr: Ahhh!
zh_hans: 糟糕！
zh_hant: 糟糕！

# ios.oops_an_error_occurred.cb93e85a
source: Oops! An error occurred.
ca: Vaja! S'ha produït un error.
cs: Jejda! Vyskytla se chyba.
da: Ups! Der opstod en fejl.
de: Ups! Ein Fehler ist aufgetreten.
el: Ουπς! Παρουσιάστηκε ένα σφάλμα.
es: ¡Vaya! Se ha producido un error.
fi: Hupsista! Sattui virhe.
fr: Oups ! Une erreur s'est produite.
hr: Ups! Došlo je do pogreške!
hu: Hoppá! Hiba történt.
id: Ups! Ada kesalahan.
is: Úbbs! Villa kom upp.
it: Ops! Si è verificato un errore.
ja: おっと！エラーが発生しました。
ko: 오류가 발생했습니다.
ms: Alamak! Ralat telah berlaku.
nb: Oops! Det oppstod en feil.
nl: Oeps! Er is een fout opgetreden.
pl: Ups! Wystąpił błąd.
pt: Opa! Ocorreu um erro.
ru: Ой! Произошла ошибка.
sv: Hoppsan! Ett fel uppstod.
th: อุ๊ย! มีข้อผิดพลาดเกิดขึ้น
tr: Aman! Bir hata meydana geldi.
zh_hans: 啊哦！出错了。
zh_hant: 哎呀！出錯了。

# ios.oops_nobody_has_written_about.db9547ff
source: Oops, nobody has written about this yet.
ca: Vaja, ningú no ha escrit res sobre això encara.
cs: Jejda, nikdo o tom ještě nepsal.
da: Ups, ingen har skrevet om dette endnu.
de: Ups, darüber hat noch niemand etwas geschrieben.
el: Ουπς, δεν έχει γράψει κανείς ακόμα γι' αυτό το θέμα.
es: ¡Vaya! Nadie ha escrito todavía sobre esto.
fi: Hupsista, kukaan ei ole vielä kirjoittanut tästä.
fr: Oups, personne n'a encore écrit sur ce sujet.
hr: Nitko još nije pisao o tome.
hu: Hoppá, még senki nem írt erről.
id: Ups, belum ada yang menuliskan tentang ini.
is: Úbbs, það hefur ekkert verið skrifað um þetta enn sem komið er.
it: Ops, nessuno ha ancora scritto nulla su questo.
ja: おっと、まだ投稿がありません。
ko: 작성된 이야기가 아직 없습니다.
ms: Alamak, belum ada sesiapa yang tulis tentang perkara ini.
nb: Obs, ingen har skrevet om dette ennå.
nl: Oeps, niemand heeft nog over deze plek geschreven.
pl: Ojej, nikt jeszcze o tym nie napisał.
pt: Opa, ninguém escreveu sobre isso ainda.
ru: Ой, пока никто про это не писал.
sv: Oj, ingen har skrivit om detta ännu.
th: อุ๊ย ยังไม่มีใครเขียนเกี่ยวกับเรื่องนี้เลย
tr: Hmm, henüz hiç kimse bununla ilgili bir şey yazmamış.
zh_hans: 哎呀，还没有人写过这个。
zh_hant: 糟糕，還沒有人提供相關訊息。

# ios.oops_you_can_t_write.38d20a4b
source: Oops, you can't write stories yet
ca: Vaja! Encara no pots escriure històries.
cs: Jejda, příběhy zatím psát nemůžeš
da: Ups, du kan ikke skrive historier endnu
de: Ups! Du kannst noch keine Geschichten schreiben
el: Ουπς, δεν μπορείτε να γράψετε ιστορίες ακόμα
es: ¡Vaya! Todavía no puedes escribir relatos.
fi: Hupsista, et voi kirjoittaa tarinoita vielä
fr: Oups, vous ne pouvez pas encore écrire d'histoires
hr: Ups! Još ne možete pisati priče.
hu: Hoppá, még nem írhatsz történeteket
id: Ups, Anda belum bisa menuliskan kisah
is: Úbbs, þú getur ekki skrifað sögur strax
it: Ops! Non puoi ancora scrivere storie
ja: おっと、まだストーリーの記入はできません
ko: 아직 이야기를 작성하지 않으셨습니다
ms: Alamak, anda belum boleh menulis kisah lagi
nb: Ups, du kan ikke skrive historier ennå
nl: Oeps, je kunt nog geen verhalen schrijven
pl: Ups, nie możesz jeszcze napisać historii
pt: Opa, você ainda não pode escrever histórias
ru: Ой, вы пока не можете создавать истории
sv: Oj, du kan inte skriva berättelser ännu
th: อ้ะ คุณยังเขียนเรื่องราวไม่ได้
tr: Ah, henüz hikaye yazamazsınız
zh_hans: 您暂时还不能写故事
zh_hant: 您暫時還不能寫故事

# ios.open.5b034cc2
source: Open
ca: Obertes
cs: Otevřít
da: Åben
de: Offen
el: Ανοικτή
es: Abrir
fi: Avoin
fr: Ouvertes
hr: Otvori
hu: Nyitott
id: Buka
is: Opna
it: Aperte
ja: オープンする
ko: 열기
ms: Buka
nb: Åpne
nl: Openen
pl: Otwarte
pt: Aberto
ru: Открыт
sv: Öppen
th: เปิด
tr: Aç
zh_hans: 打开
zh_hant: 開啟
