Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.recent_search.728d015b
source: Recent Search
ca: Cerques recents
cs: Nedávné vyhledávání
da: Seneste søgning
de: Letzte Suche
el: Πρόσφατη αναζήτηση
es: Búsqueda reciente
fi: viimeiset haut
fr: Recherche récente
hr: Nedavno pretraživanje
hu: Legutóbbi keresés
id: Pencarian Terakhir
is: Nýleg leit
it: Ricerca Recente
ja: 最近の検索
ko: 최근 검색
ms: Carian Terakhir
nb: Nylige Søk
nl: Recente Zoekopdracht
pl: Ostatnie wyszukiwanie
pt: Busca Recente
ru: Недавний поиск
sv: Tidigare sökning
th: การค้นหาล่าสุด
tr: Yakın Zamandaki Arama
zh_hans: 最近搜索
zh_hant: 最近搜尋

# ios.recent_searches.1de4fa06
source: Recent searches
ca: Últimes cerques
cs: Nedávná vyhledávání
da: Seneste søgninger
de: Zuletzt gesucht
el: Πρόσφατες αναζητήσεις
es: Búsquedas recientes
fi: Viimeaikaiset haut
fr: Recherches récentes
hr: Nedavna pretraživanja
hu: Legutóbbi keresések
id: Pencarian terakhir
is: Nýlegar leitir
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색어
ms: Carian terkini
nb: Nylige søk
nl: Recente zoekopdrachten
pl: Niedawne wyszukiwania
pt: Buscas recentes
ru: Недавние запросы
sv: Senaste sökningar
th: การค้นหาล่าสุด
tr: Son aramalar
zh_hans: 最近的搜索
zh_hant: 最近的搜尋

# ios.recommend.652b83ab
source: Recommend
ca: Recomanar
cs: Doporučit
da: Anbefal
de: Empfehlen
el: Προτείνετε
es: Recomendar
fi: Suosittele
fr: Recommander
hr: Preporuči
hu: Ajánlás
id: Rekomendasikan
is: Mæla með
it: Consiglia
ja: オススメ
ko: 추천
ms: Syorkan
nb: Anbefal
nl: Aanbevolen
pl: Polecaj
pt: Recomendar
ru: Порекомендовать
sv: Rekommendera
th: แนะนำ
tr: Öner
zh_hans: 推荐
zh_hant: 推薦

# ios.recommendation_from_other_hosts.285fe9f5
source: Recommendation from other hosts
ca: Recomanats per altres amfitrions
cs: Doporučení od jiných hostitelů
da: Anbefaling fra andre værter
de: Empfehlungen von anderen Gastgebern
el: Σύσταση από άλλους οικοδεσπότες
es: Recomendación de otros anfitriones
fi: Suositus toisilta majoittajilta
fr: Recommandation de la part d'autres hôtes
hr: Preporuke drugih domaćina
hu: Ajánlás más házigazdáktól
id: Rekomendasi dari tuan rumah lainnya
is: Meðmæli annarra gestgjafa
it: Raccomandazione da altri host
ja: ほかのホストから推薦獲得済み
ko: 다른 호스트의 추천을 받음
ms: Syor daripada hos lain
nb: Anbefaling fra andre verter
nl: Aanbeveling van andere verhuurders
pl: Rekomendacje od innych gospodarzy
pt: Recomendações de outros anfitriões
ru: Рекомендация от других хозяев
sv: Rekommendation från andra värdar
th: คำแนะนำจากเจ้าของที่พักรายอื่น
tr: Diğer ev sahiplerinin önerisi
zh_hans: 获得其他房东推荐
zh_hant: 獲得其他房東推薦

# ios.recommendation_from_other_hosts.440d2f57
source: Recommendation from other hosts
ca: Recomanats per altres amfitrions
cs: Doporučení jiných hostitelů
da: Anbefaling fra andre værter
de: Von anderen Gastgebern empfohlen
el: Σύσταση από άλλους οικοδεσπότες
es: Recomendación de otros anfitriones
fi: Suositus toisilta majoittajilta
fr: Recommandation de la part d'autres hôtes
hr: Preporuke drugih domaćina
hu: Ajánlások más házigazdáktól
id: Rekomendasi dari tuan rumah lainnya
is: Meðmæli annarra gestgjafa
it: Raccomandazione di altri host
ja: ほかのホストから推薦獲得済み
ko: 다른 호스트의 추천을 받은 게스트
ms: Saranan daripada hos lain
nb: Anbefaling fra andre verter
nl: Aanbeveling van andere verhuurders
pl: Polecane przez innych gospodarzy
pt: Recomendação de outros anfitriões
ru: Рекомендации от других хозяев
sv: Rekommendation från andra värdar
tr: Diğer ev sahiplerinin önerileri
zh_hans: 获得其他房东推荐
zh_hant: 其他房東的推薦

# ios.recommended.9ef93755
source: Recommended
ca: Recomanat
cs: Doporučení
da: Anbefalet
de: Empfehlung
el: Συνιστάται
es: Recomendado
fi: Suositeltu
fr: Recommandé
hr: Preporučeno
hu: Ajánlott
id: Direkomendasikan
is: Ráðlagt
it: Consigliato
ja: おすすめ
ko: 추천
ms: Disyorkan
nb: Anbefalt
nl: Aanbevolen
pl: Polecane
pt: Recomendado
ru: Рекомендованные
sv: Rekommenderad
th: ที่แนะนำ
tr: Önerilenler
zh_hans: 推荐
zh_hant: 推薦

# ios.recommended_by_other_hosts.bf21e45d
source: Recommended by other hosts
ca: Recomanats per altres amfitrions
cs: Doporučení jinými hostiteli
da: Anbefalet af andre værter
de: Von anderen Gastgebern empfohlen
el: Προτεινόμενοι από άλλους οικοδεσπότες
es: Con recomendación de otros anfitriones
fi: Muiden majoittajien suosittelema
fr: Recommandés par d'autres hôtes
hr: S preporukama drugih domaćina
hu: Más házigazdák ajánlásával
id: Direkomendasikan oleh tuan rumah lainnya
is: Meðmæli annarra gestgjafa
it: Consigliato da altri host
ja: 他のホストから推薦を受けたゲスト
ko: 다른 호스트가 추천한 게스트
ms: Disarankan oleh hos lain
nb: Anbefalt av andre verter
nl: Aangeraden door andere verhuurders
pl: Rekomendowani przez innych gospodarzy
pt: Recomendado por outros anfitriões
ru: Рекомендованные другими хозяевами
sv: Rekommenderas av andra värdar
th: แนะนำโดยเจ้าของที่พักคนอื่น
tr: Diğer ev sahipleri tarafından önerilmiştir
zh_hans: 获得其他房东推荐
zh_hant: 獲得其他房東推薦

# ios.recruit_up_to_25_new.59a7998a
source: Recruit up to 25 new hosts and get %{amount_of_money} per host when they host a trip
ca: Porta fins a 25 amfitrions nous i obtén %{amount_of_money} per host quan allotgin un hoste
cs: Přiveď až 25 nových hostitelů a získej %{amount_of_money} za každého hostitele, který někoho ubytuje.
da: Rekruttér op til 25 nye værter, og få %{amount_of_money} pr. vært, der afholder en rejse
de: Lade bis zu 25 neue Gastgeber ein und erhalte pro Gastgeber %{amount_of_money}, wenn er seine erste Buchung abschließt.
el: Προσκαλέστε έως και 25 νέους οικοδεσπότες και λάβετε %{amount_of_money} ανά οικοδεσπότη όταν φιλοξενούν επισκέπτες για ένα ταξίδι
es: Invita hasta a 25 nuevos anfitriones y consigue %{amount_of_money} por cada uno cuando alojen a un huésped.
fi: Rekrytoi jopa 25 uutta majoittajaa ja saa %{amount_of_money} per majoittuminen, kun he majoittavat
fr: Recrutez jusqu'à 25 nouveaux hôtes et recevez %{amount_of_money} par hôte au terme de leur première réservation
hr: Za svakog od najviše 25 novih domaćina koje dovedete dobit ćete %{amount_of_money} kad domaćin primi prvoga gosta.
hu: Toborozz akár 25 új házigazdát, akik után házigazdánként %{amount_of_money} bónuszt kapsz, miután vendéget fogadnak
id: Rekrut hingga 25 tuan rumah baru dan dapatkan %{amount_of_money} per tuan rumah ketika mereka melayani suatu perjalanan
is: Ef þú nærð i allt að 25 nýja gestgjafa geturðu fengið %{amount_of_money} fyrir hvern gestgjafa þegar þeir taka á móti gestum
it: Recluta fino a 25 nuovi host e ottieni %{amount_of_money} per ciascuno di loro quando ospitano qualcuno
ja: 最大25人までリクルート。ひとりホストデビューするごとに%{amount_of_money}獲得
ko: 신규 호스트를 최대 25명까지 초대하고, 초대받은 호스트가 호스팅을 하면 1인당 %{amount_of_money}을(를) 받으세요
ms: Daftarkan sehingga 25 orang hos baru dan dapatkan %{amount_of_money} seorang hos apabila mereka menjadi hos penginapan
nb: Rekrutter opptil 25 nye verter og få %{amount_of_money} per vert når de er vertskap for en tur
nl: Werf tot 25 nieuwe verhuurders en krijg %{amount_of_money} per verhuurder als ze een reis verhuren
pl: Pozyskaj nawet 25 nowych gospodarzy i zyskaj %{amount_of_money} za każdego gospodarza, kiedy przyjmie pierwszego gościa
pt: Traga até 25 novos anfitriões e receba %{amount_of_money} por anfitrião quando ele ou ela hospedar a primeira viagem.
ru: Пригласите до 25 новых хозяев и получите по %{amount_of_money} за каждого, когда они примут своих первых гостей.
sv: Rekrytera upp till 25 nya värdar och få %{amount_of_money} per värd, när de är värd för en resa
tr: 25'e kadar yeni ev sahibini üye yapın ve bir seyahate ev sahipliği yaptıklarında ev sahibi başına %{amount_of_money} kazanın
zh_hans: 邀请多达25名新房东。在每位新房东接待房客时，您都将获得%{amount_of_money}。
zh_hant: 招募多達25個新房東，並且在新房東接待房客時獲得%{amount_of_money}

# ios.redo_search_in_this_area.f53511ec
source: Redo search in this area
ca: Fes una altra cerca en aquesta zona
cs: Obnovit vyhledávání v této oblasti
da: Søg igen i dette område
de: In diesem Bereich erneut suchen
el: Επανάληψη αναζήτησης σ' αυτήν την περιοχή
es: Repetir la búsqueda en esta zona
fi: Hae uudelleen tällä alueella
fr: Relancer la recherche dans ce quartier
hr: Ponovi pretraživanje na istoj lokaciji
hu: Keresés megismétlése a területen
id: Ulangi pencarian di daerah ini
is: Leita aftur á þessu svæði
it: Fai una nuova ricerca in questa zona
ja: このエリアで再検索
ko: 이 지역 다시 검색하기
ms: Cari semula di kawasan ini
nb: Søk på nytt i dette området
nl: Zoek opnieuw in dit gebied
pl: Ponów wyszukiwanie w tej okolicy
pt: Refazer busca nessa região
ru: Повторить поиск там же
sv: Gör om sökning i detta område
th: ทำการค้นหาใหม่ในพื้นที่นี้
tr: Bu bölgede yeniden arama yapın
zh_hans: 重新搜索该地区
zh_hant: 重新搜尋該地區

# ios.refer_hosts.8168b4cb
source: Refer hosts
ca: Recomana amfitrions
cs: Doporuč hostitele
da: Henvis værter
de: Lade Gastgeber ein
el: Παραπομπή οικοδεσποτών
es: Invitar a anfitriones
fi: Kutsu majoittajia
fr: Parrainez des hôtes
hr: Pozovi domaćine
hu: Házigazdák ajánlása
id: Rekomendasikan tuan rumah
is: Benda á gestgjafa
it: Scrivi una referenza per gli host
ja: ホストを紹介
ko: 호스트 추천
ms: Rujuk hos
nb: Henvis verter
nl: Verwijs verhuurders door
pl: Poleć gospodarzy
pt: Indique anfitriões
ru: Пригласить хозяев
sv: Hänvisa värdar
th: แนะนำเจ้าของที่พัก
tr: Ev sahiplerini önerin
zh_hans: 邀请房东
zh_hant: 邀請房東

# ios.refer_hosts.f7461fa6
source: Refer Hosts
ca: Recomana amfitrions
cs: Doporučit hostitele
da: Henvis vært
de: Lade Gastgeber ein
el: Παραπέμψτε οικοδεσπότες
es: Recomendar a anfitriones
fi: Kutsu majoittajia
fr: Parrainez des hôtes
hr: Pozovi domaćine
hu: Házigazdák meghívása
id: Rekomendasikan Tuan Rumah
is: Mæla með gestgjöfum
it: Invita host
ja: ホストに招待
ko: 호스트 추천하기
ms: Rujuk Hos
nb: Verv verter
nl: Verhuurders Werven
pl: Poleć gospodarzy
pt: Indicar Anfitriões
ru: Пригласите хозяев
sv: Värva värdar
th: ชวนคนอื่นมาเป็นเจ้าของที่พัก
tr: Ev Sahiplerini Yönlendirin
zh_hans: 邀请房东
zh_hant: 邀請房東

# ios.referral_rewarded.3eb4aa74
source: Referral rewarded
ca: Invitació recompensada
cs: Odměna za doporučení
da: Henvisningen blev belønnet
de: Weiterempfehlung angerechnet
el: Δόθηκε επιβράβευση γι' αυτήν την παραπομπή
es: Invitación con recompensa
fi: Kutsusta saatu palkkio
fr: Parrainage récompensé
hr: Nagrađeno za pozvanog gosta
hu: Jutalmazott meghívás
id: Kredit referal sudah diberikan
is: Umbun fyrir boðsgest
it: Invito ricompensato
ja: 紹介ボーナス獲得済み
ko: 추천 크레딧 지급됨
ms: Ada rujukan ada ganjaran
nb: Henvisning belønnet
nl: Doorverwijzing beloond
pl: Nagroda za polecenie
pt: Indicação recompensada
ru: Вознаграждение выплачено
sv: Värvning belönad
tr: Yönlendirilen misafir ödüllendirildi
zh_hans: 好友邀请奖金已发放
zh_hant: 邀請獎勵

# ios.refresh.273cc274
source: Refresh
ca: Actualitza
cs: Obnovit
da: Genindlæs
de: Aktualisieren
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Rafraîchir
hr: Osvježi
hu: Frissítés
id: Muat ulang
is: Endurhlaða
it: Aggiorna
ja: 更新
ko: 새로고침
ms: Segarkan semula
nb: Oppdatér
nl: Verversen
pl: Odśwież
pt: Atualizar
ru: Обновить
sv: Uppdatera
th: รีเฟรช
tr: Yenile
zh_hans: 刷新
zh_hant: 刷新

# ios.refresh.79ac366b
source: Refresh
ca: Actualitza
cs: Obnovit
da: Genindlæs
de: Erneuern
el: Ανανέωση
es: Actualizar
fi: Päivitä
fr: Rafraîchir
hr: Osvježi
hu: Frissítés
id: Muat ulang
is: Endurhlaða
it: Aggiorna
ja: 更新
ko: 새로 고침
ms: Segarkan semula
nb: Oppdater
nl: Verversen
pl: Odśwież
pt: Atualizar
ru: Обновить
sv: Uppdatera
th: รีเฟรช
tr: Yenile
zh_hans: 刷新
zh_hant: 重新整理

# ios.region.0f217179
source: Region
ca: Regió
el: Περιοχή
es: Región
fi: Alue
fr: Région
hr: Regija
hu: Régió
id: Wilayah
is: Svæði
it: Area
ja: 地域
ko: 지역
ms: Wilayah
nl: Regio
pt: Região
ru: Регион
th: ภูมิภาค
tr: Bölge
zh_hans: 地区
zh_hant: 地區

# ios.registration.7e7fced3
source: Registration
ca: Registre
cs: Registrace
da: Registrering
de: Registrierung
el: Εγγραφή
es: Registro
fi: Rekisteröinti
fr: Enregistrement
hr: Registracija
hu: Regisztráció
id: Registrasi
is: Skráning
it: Registrazione
ja: 市の事業登録
ko: 등록
ms: Pendaftaran
nb: Registrering
nl: Registratie
pl: Rejestracja
pt: Registro
ru: Регистрация
sv: Registrering
tr: Tescil
zh_hans: 登记
zh_hant: 登記

# ios.reject.2983cb06
source: Reject
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Elutasítás
id: Tolak
is: Hafna
it: Rifiuta
ja: お断りする
ko: 거절
ms: Tolak
nb: Avslå
nl: Afwijzen
pl: Odrzuć
pt: Rejeitar
ru: Отклонить
sv: Avböj
th: ตอบปัด
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# ios.reject.d3f248e7
source: Reject
ca: Rebutja
cs: Odmítnout
da: Afvis
de: Ablehnen
el: Απόρριψη
es: Rechazar
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Visszautasítom
id: Tolak
is: Hafna
it: Rifiuta
ja: お断りする
ko: 거절
ms: Tolak
nb: Avslå
nl: Afwijzen
pl: Odrzuć
pt: Recusar
ru: Отклонить
sv: Avböj
th: ปฏิเสธ
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕

# ios.reject_guestname_for_smart_count_night.a3480865
source: Reject %{guestName} for %{smart_count} night? |||| Reject %{guestName} for %{smart_count} nights?
ca: Rebutges a %{guestName} per %{smart_count} nit? |||| Rebutges a %{guestName} per %{smart_count} nits?
cs: Odmítneš %{guestName} pobyt na %{smart_count} noc? |||| Odmítneš %{guestName} pobyt na %{smart_count} noci? |||| Odmítneš %{guestName} pobyt na %{smart_count} nocí?
da: Afvis %{guestName} for %{smart_count} nat? |||| Afvis %{guestName} for %{smart_count} nætter?
de: %{guestName} für %{smart_count} Nacht ablehnen? |||| %{guestName} für %{smart_count} Nächte ablehnen?
el: Απορρίπτετε τον/την %{guestName} για %{smart_count} διανυκτέρευση; |||| Απορρίπτετε τον/την %{guestName} για %{smart_count} διανυκτερεύσεις;
es: ¿Quieres rechazar la reserva de %{guestName} de %{smart_count} noche? |||| ¿Quieres rechazar la reserva de %{guestName} de %{smart_count} noches?
fi: Hylkää %{guestName} %{smart_count} yön osalta? |||| Hylkää %{guestName} %{smart_count} yön osalta?
fr: Refuser la réservation de %{guestName} pour %{smart_count} nuit ? |||| Refuser la réservation de %{guestName} pour %{smart_count} nuits ?
hr: Odbit ćete rezervaciju (%{guestName}) za %{smart_count} noćenje? |||| Odbit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja? |||| Odbit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja?
hu: Elutasítod %{guestName} foglalását %{smart_count} éjszakára? |||| Elutasítod %{guestName} foglalását %{smart_count} éjszakára?
id: Tangkal %{guestName} untuk %{smart_count} malam?
is: Hafna því að %{guestName} gisti í %{smart_count} nótt? |||| Hafna því að %{guestName} gisti í %{smart_count} nætur?
it: Rifiuti %{guestName} per %{smart_count} notte? |||| Rifiuti %{guestName} per %{smart_count} notti?
ja: %{guestName}さんの%{smart_count}泊の予約をお断りしますか？
ko: %{guestName}님의 %{smart_count}박 예약 요청에 대해 거절하시겠어요?
ms: Tolak %{guestName} untuk %{smart_count} malam?
nb: Avvis %{guestName} for %{smart_count} natt? |||| Avvis %{guestName} for %{smart_count} netter?
nl: %{guestName} afwijzen voor %{smart_count} nacht? |||| %{guestName} afwijzen voor %{smart_count} nachten?
pl: Odrzucić rezerwację gościa %{guestName} obejmującą %{smart_count} dzień? |||| Odrzucić rezerwację gościa %{guestName} obejmującą %{smart_count} dni? |||| Odrzucić rezerwację gościa %{guestName} obejmującą %{smart_count} dni?
pt: Rejeitar %{guestName} para %{smart_count} noite? |||| Rejeitar %{guestName} para %{smart_count} noites?
ru: Отклонить запрос гостя %{guestName} на %{smart_count} ночь? |||| Отклонить запрос гостя %{guestName} на %{smart_count} ночи? |||| Отклонить запрос гостя %{guestName} на %{smart_count} ночей?
sv: Avböj %{guestName} för %{smart_count} natt? |||| Avböj %{guestName} för %{smart_count} nätter?
th: ปฏิเสธ %{guestName} สำหรับ %{smart_count} คืนใช่ไหม?
tr: %{guestName} misafiri %{smart_count} gece için reddedilsin mi?
zh_hans: 拒绝%{guestName}的%{smart_count}晚预订吗？
zh_hant: 要拒絕%{guestName}%{smart_count}晚的預訂申請嗎？

# ios.reject_this_request_for_smart_count.c76ddf9e
source: Reject this request for %{smart_count} night? |||| Reject this request for %{smart_count} nights?
ca: Rebutges aquesta sol·licitud per %{smart_count} nit? |||| Rebutges aquesta sol·licitud per %{smart_count} nits?
cs: Odmítneš tuto žádost na %{smart_count} noc? |||| Odmítneš tuto žádost na %{smart_count} noci? |||| Odmítneš tuto žádost na %{smart_count} nocí?
da: Afvis denne anmodning for %{smart_count} nat? |||| Afvis denne anmodning for %{smart_count} nætter?
de: Diese Anfrage für %{smart_count} Nacht ablehnen? |||| Diese Anfrage für %{smart_count} Nächte ablehnen?
el: Απορρίπτετε αυτό το αίτημα για %{smart_count} διανυκτέρευση; |||| Απορρίπτετε αυτό το αίτημα για %{smart_count} διανυκτερεύσεις;
es: ¿Quieres rechazar esta reserva de %{smart_count} noche? |||| ¿Quieres rechazar esta reserva de %{smart_count} noches?
fi: Hylkää tämä %{smart_count} yön pyyntö? |||| Hylkää tämä %{smart_count} yön pyyntö?
fr: Refuser cette demande pour %{smart_count} nuit ? |||| Refuser cette demande pour %{smart_count} nuits ?
hr: Odbit ćete ovaj zahtjev za %{smart_count} noćenje? |||| Odbit ćete ovaj zahtjev za %{smart_count} noćenja? |||| Odbit ćete ovaj zahtjev za %{smart_count} noćenja?
hu: Elutasítod a foglalást %{smart_count} éjszakára? |||| Elutasítod a foglalást %{smart_count} éjszakára?
id: Tangkal permohonan untuk %{smart_count} ini?
is: Hafna þessari beiðni um %{smart_count} nótt? |||| Hafna þessari beiðni um %{smart_count} nætur?
it: Rifiuti questa richiesta per %{smart_count} notte? |||| Rifiuti questa richiesta per %{smart_count} notti?
ja: こちらの%{smart_count}泊のリクエストをお断りしますか？
ko: 이 %{smart_count}박 예약 요청을 거절하시겠어요?
ms: Tolak permohonan ini untuk %{smart_count} malam?
nb: Avvis denne forespørselen for %{smart_count} natt? |||| Avvis denne forespørselen for %{smart_count} netter?
nl: Deze aanvraag voor %{smart_count} nacht afwijzen? |||| Deze aanvraag voor %{smart_count} nachten afwijzen?
pl: Odrzucić tę prośbę na %{smart_count} dzień? |||| Odrzucić tę prośbę na %{smart_count} dni? |||| Odrzucić tę prośbę na %{smart_count} dni?
pt: Rejeitar este pedido para %{smart_count} noite? |||| Rejeitar este pedido para %{smart_count} noites?
ru: Отклонить этот запрос на %{smart_count} ночь? |||| Отклонить этот запрос на %{smart_count} ночи? |||| Отклонить этот запрос на %{smart_count} ночей?
sv: Avböj denna förfrågan om %{smart_count} natt? |||| Avböj denna förfrågan om %{smart_count} nätter?
th: ปฏิเสธคำขอนี้สำหรับ %{smart_count} คืนใช่ไหม?
tr: Bu istek %{smart_count} gece için reddedilsin mi?
zh_hans: 拒绝这个%{smart_count}晚的预订申请吗？
zh_hant: 要拒絕這個%{smart_count}晚的預訂申請嗎？

# ios.related_listing_of_this_trip.7e2bd2c3
source: Related listing of this trip
ca: Anunci relacionat a aquest viatge
cs: Nabídky související s tímto pobytem
da: Relateret opslag til denne rejse
de: Mit dieser Reise in Zusammenhang stehendes Inserat
el: Καταχώρηση που σχετίζεται με αυτό το ταξίδι
es: Anuncio relacionado con este viaje
fi: Tähän matkaan liittyvät kohteet
fr: Logement associé à ce voyage
hr: Smještaj u kojemu ste odsjeli na ovom putovanju
hu: Az utazáshoz kapcsolódó szálláshely
id: Tempat terkait pada perjalanan ini
is: Skráningar sem tengjast þessari ferð
it: Annuncio correlato di questo viaggio
ja: この旅行に関連するリスト
ko: 이 여행 관련 숙소
ms: Penyenaraian yang berkaitan dengan perjalanan ini
nb: Relatert utleiested for denne turen
nl: Aan deze reis gerelateerde advertentie
pl: Oferta związana z tą podróżą
pt: Acomodação relacionada a essa viagem
ru: Похожее объявление для этой поездки
sv: Relaterad annons gällande denna resa
th: ที่พักที่เกี่ยวข้องของการเดินทางนี้
tr: Bu seyahatteki ilgili kayıt
zh_hans: 本次旅行选择的房源
zh_hant: 此旅程的相關房源

# ios.related_stories.c594d85e
source: Related Stories
ca: Històries relacionades
cs: Související příběhy
da: Relaterede Historier
de: Ähnliche Geschichten
el: Σχετικές ιστορίες
es: Historias relacionadas
fi: Lisää samanlaisia tarinoita
fr: Histoires sur le même sujet
hr: Slične priče
hu: Kapcsolódó történetek
id: Kisah Serupa
is: Tengdar sögur
it: Storie collegate
ja: 関連した物語
ko: 관련 스토리
ms: Berita Berkaitan
nb: Relaterte historier
nl: Verwante Verhalen
pl: Powiązane historie
pt: Histórias Relacionadas
ru: Похожие истории
sv: Relaterade berättelser
th: เรื่องราวที่เกี่ยวข้อง
tr: İlgili Öyküler
zh_hans: 相关故事
zh_hant: 相關故事

# ios.reload.44123c40
source: Reload
ca: Actualitza la pàgina
cs: Obnovit
da: Genindlæs
de: Neu laden
el: Ανανέωση
es: Volver a cargar
fi: Lataa uudelleen
fr: Recharger
hr: Učitaj ponovno
hu: Újbóli betöltés
id: Muat Ulang
is: Endurhlaða
it: Ricarica
ja: 再読み込み
ko: 새로 고침
ms: Muat semula
nb: Last på nytt
nl: Ververs
pl: Odśwież
pt: Recarregar
ru: Обновить
sv: Ladda om
th: โหลดใหม่
tr: Yeniden yükle
zh_hans: 重新加载
zh_hant: 重新載入

# ios.remove.0747e39f
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Keluarkan
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldır
zh_hans: 删除
zh_hant: 刪除

# ios.remove.19071259
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Borrar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijder
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldırın
zh_hans: 移除
zh_hant: 移除

# ios.remove.6e3ee122
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Borrar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldırın
zh_hans: 移除
zh_hant: 移除

# ios.remove.756f805e
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
zh_hans: 删除
zh_hant: 刪除

# ios.remove.857c9522
source: Remove
ca: Elimina'l
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
zh_hans: 删除
zh_hant: 删除

# ios.remove.c07957f9
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldır
zh_hans: 移除
zh_hant: 刪除

# ios.remove.c17a653e
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijder
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
zh_hans: 移除
zh_hant: 刪除

# ios.remove.d87532df
source: Remove
ca: Suprimeix
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
zh_hans: 删除
zh_hant: 刪除

# ios.remove.da82469d
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjerne
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
th: ลบ
tr: Kaldır
zh_hans: 删除
zh_hant: 刪除

# ios.remove.e2d8701e
source: Remove
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除する
ko: 삭제
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
ru: Удалить
sv: Ta bort
tr: Kaldır
zh_hans: 移除
zh_hant: 刪除
