Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.community_center.516e5fc4
source: Community Centre
ca: Centre de la comunitat
cs: Komunitní centrum
da: Netværkscenter
de: Community Center
el: Κέντρο κοινότητας
es: Centro de la comunidad
fi: Yhteisökeskus
fr: Community Center
hr: Centar Airbnb zajednice
hu: Közösségi központ
id: Pusat Komunitas
is: Félagsmiðstöð
it: Community Center
ja: コミュニティセンター
ko: 커뮤니티 센터
ms: Pusat Komuniti
nb: Fellesskapssenter
nl: Community Centrum
pl: Centrum Społeczności
pt: Central da Comunidade
ru: Центр общения
sv: Community-center
th: ศูนย์ชุมชน
tr: Topluluk Merkezi
zh_hans: 社区中心
zh_hant: 社區中心

# ios.complement.e6b01033
source: Complement
ca: Informació complementària
cs: Doplněk
da: Komplement
de: Zusatz
el: Πρόσθετα στοιχεία διεύθυνσης
es: Información complementaria
fi: Täydennys
fr: Complément
hr: Dodatak
hu: Folytatás
id: Pelengkap alamat gedung
it: Complemento d'indirizzo
ja: 所番地
ko: 세부 주소
ms: Pelengkap
nb: Tilleggsadresse
nl: Extra adres
pl: Uzupełnienie
pt: Complemento
ru: Номер квартиры
sv: Komplement
th: ส่วนต่อเติม
tr: Ek
zh_hans: 补充
zh_hant: 補充

# ios.complete.038222c1
source: Complete
ca: Completar
cs: Dokončit
da: Gennemfør
de: Abschließen
el: Ολοκληρωμένο
es: Completar
fi: Täydennä
fr: Terminer
hr: Dovrši
hu: Befejezés
id: Lengkapi
is: Ljúka
it: Completa
ja: 未入力項目あり
ko: 완료
ms: Lengkap
nb: Fullfør
nl: Voltooid
pl: Ukończ
pt: Concluir
ru: Нужно указать информацию
sv: Slutför
th: เสร็จแล้ว
tr: Tamamla
zh_hans: 完成
zh_hant: 完成

# ios.complete.19d373f3
source: Complete
ca: Fet
cs: Dokončit
da: Udført
de: Vollständig
el: Ολοκλήρωση
es: Completado
fi: Valmis
fr: Terminé
hr: Dovršeno
hu: Kész
id: Lengkapi
is: Frágengið
it: Completato
ja: 完了
ko: 완료
ms: Lengkapkan
nb: Fullfør
nl: Voltooien
pl: Ukończ
pt: Concluir
ru: Готово
sv: Slutför
th: เสร็จ
tr: Tamamla
zh_hans: 完成
zh_hant: 完成

# ios.complete.1f5a1abf
source: Complete
ca: Finalitzat
cs: Kompletní
da: Gennemført
de: Fertig
el: Ολοκληρωμένο
es: Completado
fi: Täydennä
fr: Complète
hr: Dovrši
hu: Kész
id: Lengkapi
is: Ljúka
it: Completo
ja: 未入力項目があります
ko: 완료
ms: Lengkap
nb: Fullført
nl: Voltooid
pl: Zakończ
pt: Concluir
ru: Готово
sv: Slutför
th: เสร็จแล้ว
tr: Tamamlanmış
zh_hans: 完成
zh_hant: 完成

# ios.complete.836f8f4a
source: Complete
ca: Complet
cs: Hotovo
da: Fuldført
de: Fertig
el: Ολοκληρωμένο
es: Completo
fi: Täydennä
fr: Terminé
hr: Dovrši
hu: Kész
id: Selesai
is: Ljúka
it: Completo
ja: 完了
ko: 완료
ms: Lengkap
nb: Fullført
nl: Voltooid
pl: Ukończono
pt: Concluir
ru: Готово
sv: Slutför
th: เสร็จแล้ว
tr: Tamamlanmış
zh_hans: 完成
zh_hant: 完成

# ios.complete.b98a6a0c
source: Complete
ca: Completar
cs: Dokončit
da: Udfør
de: Abschließen
el: Ολοκλήρωση
es: Completar
fi: Täydennä
fr: Effectuer la vérification
hr: Dovrši
hu: Befejezés
id: Lengkapi
is: Ljúka
it: Completa
ja: 完了
ko: 완료
ms: Lengkapkan
nb: Fullfør
nl: Voltooien
pl: Ukończ
pt: Concluir
ru: Готово
sv: Slutför
th: เสร็จ
tr: Tamamla
zh_hans: 完成
zh_hant: 完成

# ios.complete_booking.5fe954cb
source: Complete Booking
ca: Completa la reserva
cs: Dokončit rezervaci ubytování
da: Gennemfør booking
de: Buchung abschließen
el: Ολοκλήρωση κράτησης
es: Completa la reserva
fi: Täydennä varaus
fr: Réserver
hr: Dovrši rezervaciju
hu: Foglalás befejezése
id: Selesaikan Pemesanan
is: Klára bókun
it: Completa la prenotazione
ja: 予約を完了する
ko: 예약 진행하기
ms: Lengkapkan Tempahan
nb: Fullfør bestilling
nl: Voltooi Boeking
pl: Ukończ rezerwację
pt: Efetuar Reserva
ru: Завершите бронирование
sv: Slutför bokning
th: ดำเนินการจองให้เสร็จสิ้น
tr: Rezervasyonu Tamamla
zh_hans: 完成预订
zh_hant: 完成預訂

# ios.complete_booking.aa550fb4
source: Complete booking
ca: Completa la reserva
cs: Dokončit rezervaci
da: Gennemfør booking
de: Buchung abschließen
el: Ολοκλήρωση κράτησης
es: Completar reserva
fi: Viimeistele varaus
fr: Finaliser la réservation
hr: Dovrši rezervaciju
hu: Foglalás befejezése
id: Rampungkan pemesanan
is: Ganga frá bókun
it: Completa la prenotazione
ja: 予約を完了する
ko: 예약 완료하기
ms: Lengkapkan tempahan
nb: Fullfør bestilling
nl: Reservering afronden
pl: Ukończ rezerwację
pt: Concluir reserva
ru: Завершите бронирование
sv: Slutför bokning
th: ทำการจองให้เสร็จ
tr: Rezervasyonu tamamla
zh_hans: 完成预订
zh_hant: 完成預訂

# ios.complete_booking.b5371d2c
source: Complete Booking
ca: Completa la reserva
cs: Dokončit rezervaci
da: Gennemfør booking
de: Buchung abschließen
el: Ολοκλήρωση κράτησης
es: Completar la reserva
fi: Täydennä varaus
fr: Réserver
hr: Dovrši rezervaciju
hu: Foglalás befejezése
id: Lengkapi Pemesanan
is: Klára bókun
it: Completare la Prenotazione
ja: 予約を完了する
ko: 예약 진행하기
ms: Lengkapkan Tempahan
nb: Fullfør bestilling
nl: Voltooi Boeking
pl: Ukończ rezerwację
pt: Efetuar Reserva
ru: Завершить бронирование
sv: Slutför bokning
th: การจองสมบูรณ์
tr: Rezervasyonu Tamamla
zh_hans: 完成预订
zh_hant: 完成預訂

# ios.complete_booking.d4098125
source: Complete Booking
ca: Completa la reserva
cs: Dokončit rezervaci
da: Gennemfør booking
de: Buchung abschließen
el: Ολοκλήρωση κράτησης
es: Completar la reserva
fi: Täydennä varaus
fr: Réserver
hr: Dovrši rezervaciju
hu: Foglalás befejezése
id: Lengkapi Pemesanan
is: Klára bókun
it: Completare la Prenotazione
ja: 予約を完了する
ko: 예약 진행하기
ms: Lengkapkan Tempahan
nb: Fullfør bestilling
nl: Voltooi Boeking
pl: Ukończ rezerwację
pt: Efetuar Reserva
ru: Завершить бронирование
sv: Slutför bokning
th: การจองสมบูรณ์
tr: Rezervasyonu Tamamla
zh_hans: 完成预订
zh_hant: 完成預訂

# ios.complete_our_verification_process.2c83741e
source: Complete our verification process
ca: Completa el procés de verificació
cs: Dokonči proces ověření
da: Gennemfør vores verificeringsproces
de: Schließe unseren Verifizierungsvorgang ab
el: Ολοκληρώστε τη διαδικασία επαλήθευσης
es: Completa nuestro proceso de verificación
fi: Suorita vahvistusmenettelymme
fr: Complétez notre processus de vérification
hr: Dovršite proces verifikacije
hu: Végezd el az igazolási folyamatot
id: Lengkapi proses verifikasi kami
is: Ljúktu staðfestingarferlinu okkar
it: Completa il nostro processo di verifica
ja: 本人確認を済ませましょう
ko: 본인 인증 절차를 완료하세요
ms: Lengkapkan proses pengesahan kami
nb: Fullfør verifiseringsprosessen vår
nl: Ons verificatieproces voltooien
pl: Ukończ nasz proces weryfikacji
pt: Conclua nosso processo de verificação
ru: Завершите нашу процедуру подтверждения
sv: Slutför vår verifikationsprocess
th: ทำขั้นตอนการยืนยันตัวตนของเราให้เสร็จ
tr: Doğrulama işlemimizi tamamlayın
zh_hans: 完成验证流程
zh_hant: 完成驗證流程

# ios.complete_review.1521f5d0
source: Complete review
ca: Completar avaluació
cs: Napsat hodnocení
da: Færdiggør omtale
de: Bewertung fertigstellen
el: Ολοκλήρωση κριτικής
es: Completar evaluación
fi: Täydennä arvostelu
fr: Laisser un commentaire
hr: Dovrši recenziju
hu: Vélemény befejezése
id: Lengkapi ulasan
is: Ljúka við umsögn
it: Completa la recensione
ja: レビューを確定する
ko: 후기 작성
ms: Lengkapkan ulasan
nb: Fullført anmeldelse
nl: Recensie voltooien
pl: Uzupełnij recenzję
pt: Concluir o comentário
ru: Отправить отзыв
sv: Slutför omdöme
th: เขียนรีวิวให้เสร็จ
tr: Değerlendirmeyi tamamla
zh_hans: 完成评价
zh_hant: 完成評價

# ios.complete_valuetext.b81a91e1
source: Complete, %{valueText}
ca: Finalitzat, %{valueText}
cs: Kompletní, %{valueText}
da: Gennemført, %{valueText}
de: Vollständig, %{valueText}
el: Ολοκληρωμένο, %{valueText}
es: Completado, %{valueText}
fi: Valmis, %{valueText}
fr: Complète, %{valueText}
hr: Dovršeno: %{valueText}
hu: Kész, %{valueText}
id: Lengkapi, %{valueText}
is: Lokið, %{valueText}
it: Completo, %{valueText}
ja: 入力してください：%{valueText}
ko: 완료, %{valueText}
ms: Lengkap, %{valueText}
nb: Fullført, %{valueText}
nl: Voltooid, %{valueText}
pl: %{valueText} – zakończono
pt: Concluir, %{valueText}
ru: Завершено, %{valueText}
sv: Slutför, %{valueText}
th: เสร็จแล้ว %{valueText}
tr: Tamamlanmış, %{valueText}
zh_hans: 完成，%{valueText}
zh_hant: 完成，%{valueText}

# ios.completed.026aee95
source: Completed
ca: Completada
cs: Dokončeno
da: Udført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completada
fi: Valmis
fr: Terminé
hr: Dovršeno
hu: Lezárult
id: Selesai
is: Lokið
it: Completata
ja: 完了済み
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Zakończone
pt: Concluída
ru: Завершено
sv: Avslutade
th: สมบูรณ์
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

# ios.completed.c47d059e
source: Completed
ca: Finalitzada
cs: Hotovo
da: Gennemført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completados
fi: Valmis
fr: Terminé
hr: Dovršeno
hu: Lezárult
id: Selesai
is: Lokið
it: Completato
ja: 作成完了
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończono
pt: Concluído
ru: Готово
sv: Slutförd
th: สมบูรณ์แล้ว
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

# ios.completed.f11903f4
source: Completed
ca: Completats
cs: Dokončeno
da: Gennemført
de: Abgeschlossen
el: Ολοκληρώθηκε
es: Completado
fi: Valmis
fr: Terminé
hr: Dovršeno
hu: Elvégezve
id: Selesai
is: Lokið
it: Completato
ja: 対応済み
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Ukończone
pt: Concluído
ru: Завершено
sv: Slutförd
th: สิ้นสุดแล้ว
tr: Tamamlandı
zh_hans: 已完成
zh_hant: 已完成

# ios.completed_trips.e56f8b8f
source: Completed trips
ca: Reserves completades
cs: Dokončené pobyty
da: Afsluttede rejser
de: Abgeschlossene Reisen
el: Ολοκληρωμένα ταξίδια
es: Viajes anteriores
fi: Toteutuneet matkat
fr: Vos séjours précédents
hr: Ostvarene rezervacije
hu: Befejezett utazások
id: Perjalanan selesai
is: Loknar ferðir
it: Viaggi completati
ja: 宿泊実績
ko: 호스팅 횟수
ms: Perjalanan selesai
nb: Fullførte turer
nl: Voltooide reizen
pl: Zakończone podróże
pt: Viagens concluídas
ru: Завершенные поездки
sv: Slutförda resor
th: การเดินทางที่เสร็จสมบูรณ์
tr: Tamamlanan seyahat sayısı
zh_hans: 已完成的旅程
zh_hant: 已完成的旅程

# ios.completes_this_reservation.7bbeb520
source: Completes this reservation
ca: Completa aquesta reserva
cs: Dokončí tuto rezervaci
da: Gennemfører denne reservation
de: Diese Buchung abschließen
el: Ολοκληρώνει αυτή την κράτηση
es: Finaliza esta reserva
fi: Viimeistelee varauksen
fr: Termine cette réservation
hr: Dovršit će ovu rezervaciju
hu: Befejezi a foglalást
id: Merampungkan reservasi ini
is: Til að ganga frá þessari bókun
it: Completa la prenotazione
ja: 予約を確定する
ko: 예약을 완료하세요
ms: Melengkapkan tempahan ini
nb: Fullfører denne reservasjonen
nl: Voltooi deze reservering
pl: Finalizuje tę rezerwację
pt: Completa esta reserva
ru: Завершает бронирование
sv: Slutför denna bokning
th: ดำเนินการจองให้เสร็จสิ้น
tr: Bu rezervasyonu tamamlayın
zh_hans: 完成此预订
zh_hant: 完成此預訂

# ios.condominium.0ead55b5
source: Condominium
ca: Apartament
cs: Kondominium
da: Lejlighedskompleks
de: Wohnung
el: Συγκρότημα κατοικιών
es: Apto. en complejo residencial
fi: Osakehuoneisto
fr: Appartement en résidence
hr: Kondominij
hu: Társasház
id: Kondominium
is: Íbúð
it: Condominio
ja: コンドミニアム
ko: 아파트(콘도미니엄)
ms: Kondominium
nb: Selveierleilighet
nl: Condo
pl: Kondominium
pt: Condomínio
ru: Кондоминиум
sv: Lyxvåning
th: (ไม่ทราบ)
tr: Ortak mülk
zh_hans: 公寓
zh_hant: 公寓

# ios.confirm.04a21221
source: Confirm
ca: Confirmar
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
is: Staðfesta
it: Conferma
ja: 確定
ko: 확인
ms: Sahkan
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
sv: Bekräfta
th: ยืนยัน
tr: Onayla
zh_hans: 确认
zh_hant: 確認

# ios.confirm.18d82a94
source: Confirm
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
hr: Potvrdi
hu: Elfogadom
id: Konfirmasikan
is: Staðfesta
it: Conferma
ja: 予約を確定
ko: 확인
ms: Sahkan
nb: Bekrefte
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
sv: Bekräfta
th: ยืนยัน
tr: Onayla
zh_hans: 确认
zh_hant: 確認

# ios.confirm.69dffbdd
source: Confirm
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
hr: Potvrdi
hu: Visszaigazolás
id: Konfirmasikan
is: Staðfesta
it: Conferma
ja: 承認する
ko: 확정
ms: Sahkan
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
sv: Bekräfta
th: ยืนยัน
tr: Onaylama
zh_hans: 确认
zh_hant: 確認

# ios.confirm.c23effee
source: Confirm
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
hr: Potvrdi
hu: Megerősítés
id: Konfirmasikan
is: Staðfesta
it: Conferma
ja: 追加する
ko: 확인
ms: Sahkan
nb: Bekreft
nl: Bevestig
pl: Potwierdź
pt: Confirmar
ru: Подтвердить
sv: Bekräfta
th: ยืนยัน
tr: Onayla
zh_hans: 确认
zh_hant: 確認

# ios.confirm_account.adc73a50
source: Confirm Account
ca: Confirma el compte
cs: Potvrdit účet
da: Bekræft konto
de: Konto bestätigen
el: Επιβεβαίωση λογαριασμού
es: Confirmar cuenta
fi: Vahvista tili
fr: Confirmez le compte
hr: Potvrdi račun
hu: Számla megerősítése
id: Konfirmasikan Akun
is: Staðfesta aðgang
it: Conferma l'account
ja: アカウントを確認する
ko: 계정 확인
ms: Sahkan Akaun
nb: Bekreft konto
nl: Bevestig accountgegevens
pl: Zatwierdź konto
pt: Confirmar Conta
ru: Подтвердить аккаунт
sv: Bekräfta konto
tr: Hesabı Onayla
zh_hans: 确认账户
zh_hant: 確認帳戶

# ios.confirm_account_info.1721bee0
source: Confirm account info
ca: Confirma la informació del compte
cs: Potvrdit údaje účtu
da: Bekræft kontooplysninger
de: Account-Informationen bestätigen
el: Επιβεβαίωση στοιχείων λογαριασμού
es: Confirma los datos de tu cuenta
fi: Vahvista tilitiedot
fr: Confirmer les informations relatives à votre compte
hr: Potvrda podataka računa
hu: Számlaadatok megerősítése
id: Konfirmasikan info akun
is: Staðfesta aðgangsupplýsingar
it: Conferma le informazioni sull'account
ja: アカウント情報を確認
ko: 계정 정보 확인
ms: Sahkan maklumat akaun
nb: Bekreft kontoinformasjon
nl: Accountinformatie bevestigen
pl: Potwierdź dane konta
pt: Confirme as informações da sua conta
ru: Подтвердить сведения о счете
sv: Bekräfta kontoinfo
tr: Hesap bilgilerini onaylın
zh_hans: 确认账号信息
zh_hant: 確認帳號資訊

# ios.confirm_booking.766ef9df
source: Confirm booking
ca: Confirma la reserva
cs: Potvrď rezervaci
da: Bekræft booking
de: Buchung bestätigen
el: Επιβεβαίωση κράτησης
es: Confirmar reserva
fi: Vahvista varaus
fr: Confirmer la réservation
hr: Potvrdi rezervaciju
hu: Foglalás megerősítése
id: Konfirmasikan pemesanan
is: Staðfesta bókun
it: Conferma la prenotazione
ja: 予約を確定する
ko: 예약 확인
ms: Sahkan tempahan
nb: Bekreft bestilling
nl: Bevestig reservering
pl: Potwierdź rezerwację
pt: Confirmar reserva
ru: Подтвердить бронирование
sv: Bekräfta bokning
th: ยืนยันการจอง
tr: Rezervasyonu onaylayın
zh_hans: 确认预订
zh_hant: 確認預訂

# ios.confirm_booking.80b28bd5
source: Confirm Booking
ca: Confirma la reserva
cs: Potvrzení rezervace
da: Bekræft booking
de: Buchung bestätigen
el: Επιβεβαίωση κράτησης
es: Confirmar la reserva
fi: Vahvista varaus
fr: Confirmer la réservation
hr: Potvrdi rezervaciju
hu: Foglalás megerősítése
id: Konfirmasikan Pemesanan
is: Staðfesta bókun
it: Conferma prenotazione
ja: 予約を確定
ko: 예약 확인
ms: Sahkan Tempahan
nb: Bekreft bestilling
nl: Bevestig de Boeking
pl: Potwierdź rezerwację
pt: Confirmar Reserva
ru: Подтвердить бронирование
sv: Bekräfta bokning
th: ยืนยันการจอง
tr: Rezervasyonu Onayla
zh_hans: 确认预订
zh_hant: 確認預訂

# ios.confirm_booking_total_price.a2072ecb
source: Confirm booking · %{total_price}
ca: Confirma reserva · %{total_price}
cs: Potvrdit rezervaci · %{total_price}
da: Bekræft booking · %{total_price}
de: Buchung bestätigen · %{total_price}
el: Επιβεβαίωση κράτησης · %{total_price}
es: Confirmar reserva: %{total_price}
fi: Vahvista varaus · %{total_price}
fr: Confirmer la réservation · %{total_price}
hr: Potvrdi rezervaciju · %{total_price}
hu: Foglalás megerősítése · %{total_price}
id: Konfirmasikan pemesanan · %{total_price}
is: Staðfesta bókun · %{total_price}
it: Conferma prenotazione · %{total_price}
ja: 予約を確定 · %{total_price}
ko: 예약 확정 · %{total_price}
ms: Sahkan tempahan · %{total_price}
nb: Bekreft bestilling %{total_price}
nl: Bevestig reservering · %{total_price}
pl: Potwierdź rezerwację · %{total_price}
pt: Confirmar reserva · %{total_price}
ru: Подтвердить бронирование · %{total_price}
sv: Bekräfta bokning · %{total_price}
th: ยืนยันการจอง · %{total_price}
tr: Rezervasyonu onaylayın · %{total_price}
zh_hans: 确认预订 · %{total_price}
zh_hant: 確認預訂· %{total_price}

# ios.confirm_cancellation.90977a53
source: Confirm cancellation
ca: Confirma la cancel·lació
cs: Potvrdit zrušení rezervace
da: Bekræft aflysning
de: Stornierung bestätigen
el: Επιβεβαίωση ακύρωσης
es: Confirmar cancelación
fi: Vahvista peruutus
fr: Confirmer l'annulation
hr: Potvrdi otkazivanje
hu: Lemondás megerősítése
id: Konfirmasikan pembatalan
is: Staðfesta afbókun
it: Conferma la cancellazione
ja: キャンセルを実行
ko: 예약 취소 확인
ms: Sahkan pembatalan
nb: Bekreft kansellering
nl: Bevestig annulering
pl: Potwierdź anulowanie
pt: Confirmar cancelamento
ru: Подтвердите отмену
sv: Bekräfta annullering
th: ยืนยันการยกเลิกการจอง
tr: İptali onayla
zh_hans: 确认取消
zh_hant: 確認取消

# ios.confirm_change.4b5912c7
source: Confirm change
ca: Confirmar canvi
cs: Potvrdit změnu
da: Bekræft ændring
de: Änderung bestätigen
el: Επιβεβαίωση αλλαγής
es: Confirmar cambio
fi: Vahvista muutos
fr: Confirmer le changement
hr: Potvrdi promjenu
hu: Módosítás megerősítése
id: Konfirmasikan perubahan
is: Staðfesta breytingu
it: Conferma modifica
ja: 変更を保存
ko: 변경사항 확인
ms: Sahkan perubahan
nb: Bekreft endring
nl: Bevestig wijziging
pl: Potwierdź zmianę
pt: Confirmar alteração
ru: Подтвердить изменения
sv: Bekräfta ändring
th: ยืนยันการเปลี่ยนแปลง
tr: Değişikliği onaylayın
zh_hans: 确认更改
zh_hant: 確認更改

# ios.confirm_change.6429151c
source: Confirm change
ca: Confirmar canvi
cs: Potvrdit změnu
da: Bekræft ændring
de: Änderung bestätigen
el: Επιβεβαίωση αλλαγής
es: Confirmar cambio
fi: Vahvista muutos
fr: Confirmer le changement
hr: Potvrdi promjenu
hu: Módosítás megerősítése
id: Konfirmasikan perubahan
is: Staðfesta breytingu
it: Conferma modifica
ja: 変更を保存
ko: 변경사항 확인
ms: Sahkan perubahan
nb: Bekreft endring
nl: Bevestig wijziging
pl: Potwierdź zmianę
pt: Confirmar alteração
ru: Подтвердить изменения
sv: Bekräfta ändring
th: ยืนยันการเปลี่ยนแปลง
tr: Değişikliği onaylayın
zh_hans: 确认更改
zh_hant: 確認更改

# ios.confirm_contact_details.0f307e24
source: Confirm contact details
ca: Confirma les dades de contacte
cs: Potvrdit kontaktní údaje
da: Bekræft kontaktoplysninger
de: Kontakdaten bestätigen
el: Επιβεβαίωση στοιχείων επικοινωνίας
es: Confirmar los datos de contacto
fi: Vahvista yhteystiedot
fr: Confirmer les coordonnées
hr: Potvrdite kontakt podatke
hu: Kapcsolattartási adatok igazolása
id: Konfirmasikan detail kontak
is: Staðfesta samskiptaupplýsingar
it: Conferma informazioni di contatto
ja: 連絡先の確認
ko: 연락처 정보 확인
ms: Sahkan maklumat hubungan
nb: Bekreft kontaktinformasjon
nl: Bevestig contactgegevens
pl: Potwierdź dane kontaktowe
pt: Confirme os detalhes de contato
ru: Подтвердите контактные данные
sv: Bekräfta kontaktuppgifter
th: ยืนยันรายละเอียดการติดต่อ
tr: İletişim detaylarını onaylayın
zh_hans: 确认联系方式
zh_hant: 請確認聯絡方式

# ios.confirm_details.34d113b4
source: Confirm details
ca: Confirma les dades
cs: Potvrdit podrobnosti
da: Bekræft oplysninger
de: Angaben bestätigen
el: Επιβεβαίωση στοιχείων
es: Confirma la información
fi: Vahvista tiedot
fr: Confirmer les informations
hr: Potvrdi podatke
hu: Részletek megerősítése
id: Konfirmasikan detail
is: Staðfesta upplýsingar
it: Conferma dati
ja: 内容をご確認ください
ko: 상세정보 확인
ms: Sahkan butiran
nb: Bekreft detaljer
nl: Bevestig gegevens
pl: Potwierdź szczegóły
pt: Confirmar informações
ru: Подтвердить данные
sv: Bekräfta uppgifter
th: ยืนยันรายละเอียด
tr: Detayları onayla
zh_hans: 确认详情
zh_hant: 確認詳情

# ios.confirm_email_change.9d29f2f5
source: Confirm Email Change
ca: Confirma el canvi de correu electrònic
cs: Potvrdit změnu emailu
da: Bekræft ændring af e-mail
de: Änderung der E-Mail-Adresse bestätigen
el: Επιβεβαίωση αλλαγής email
es: Confirmar cambio por correo electrónico
fi: Vahvista sähköpostiosoitteen muutos
fr: Confirmez le changement d'adresse e-mail
hr: Potvrdi promjenu e-mail adrese
hu: E-mail-cím módosításának megerősítése
id: Konfirmasikan Perubahan Email
is: Staðfesta breytingu á netfangi
it: Conferma modifica dell'indirizzo email
ja: メールアドレスの変更を実行
ko: 이메일 변경 확인
ms: Sahkan Penukaran E-mel
nb: Bekreft endring av epostadresse
nl: Bevestig E-mailwijziging
pl: Potwierdź zmianę e-maila
pt: Confirmar Alteração de Email
ru: Подтвердите смену E-mail
sv: Bekräfta ändring av e-postadress
th: ยืนยันการเปลี่ยนอีเมล
tr: E-posta Değişikliğini Onayla
zh_hans: 确认邮箱更改
zh_hant: 確認電子郵件變更

# ios.confirm_guest_name_s_reservation_request.90bb0e60
source: Confirm %{guest_name}’s reservation request?
ca: Confirmes la sol·licitud de reserva de %{guest_name}?
cs: Potvrdit žádost o rezervaci od %{guest_name}?
da: Bekræft %{guest_name}s reservationsanmodning?
de: Buchungsanfrage von %{guest_name} bestätigen?
el: Θέλετε να επιβεβαιώσετε το αίτημα κράτησης του/της %{guest_name};
es: ¿Confirmas la solicitud de reserva de %{guest_name}?
fi: Vahvista vieraan %{guest_name} varauspyyntö?
fr: Confirmer la demande de réservation de %{guest_name} ?
hr: Želite li potvrditi zahtjev za rezervaciju koji šalje %{guest_name}?
hu: Visszaigazolod %{guest_name} foglalási kérését?
id: Konfirmasikan permohonan reservasi %{guest_name}?
is: Staðfesta bókunarbeiðni %{guest_name}?
it: Confermi la richiesta di prenotazione di %{guest_name}?
ja: %{guest_name}さんの予約リクエストを受け付けますか？
ko: %{guest_name}님의 예약 요청을 확정하시겠어요?
ms: Sahkan permohonan tempahan %{guest_name}?
nb: Bekreft %{guest_name}s reservasjonsforespørsel?
nl: Reserveringsaanvraag van %{guest_name} accepteren?
pl: Potwierdzić prośbę o rezerwację użytkownika %{guest_name}?
pt: Confirmar o pedido de reserva de %{guest_name}?
ru: Подтвердить запрос на бронирование от гостя %{guest_name}?
sv: Bekräfta %{guest_name}’s bokningsförfrågan?
th: ยืนยันคำขอจองของ %{guest_name} หรือไม่
tr: %{guest_name} adlı kişinin rezervasyon isteğini onaylıyor musunuz?
zh_hans: 确认%{guest_name}的预订申请吗？
zh_hant: 確認%{guest_name}的預訂申請嗎？
