Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.children.5bceb2ee
source: Children
ca: Nens
cs: Děti
da: Børn
de: Kinder
el: Παιδιά
es: Niños
fi: Lapset
fr: Enfants
hr: Djeca
hu: Gyermek
id: Anak
is: Börn
it: Bambini
ja: 子ども
ko: 어린이
ms: Kanak-kanak
nb: Barn
nl: Kinderen
pl: Dzieci
pt: Crianças
ru: Дети
sv: Barn
th: เด็ก
tr: Çocuklar
zh_hans: 儿童
zh_hant: 兒童

# ios.children.dcf75191
source: Children
ca: Nens
cs: Děti
da: Børn
de: Kinder
el: Παιδιά
es: Niños
fi: Lapset
fr: Enfants
hr: Djeca
hu: Gyermekek
id: Anak
is: Börn
it: Bambini
ja: 子ども
ko: 어린이
ms: Kanak-kanak
nb: Barn
nl: Kinderen
pl: Dzieci
pt: Crianças
ru: Дети
sv: Barn
th: เด็ก
tr: Çocuklar
zh_hans: 儿童
zh_hant: 兒童

# ios.children_s_books_and_toys.1a4e83cf
source: Children’s books and toys
ca: Llibres i joguines infantils
cs: Dětské knížky a hračky
da: Børnebøger og legetøj
de: Kinderbücher und -spielzeug
el: Παιδικά βιβλία και παιχνίδια
es: Libros y juguetes para niños
fi: Lastenkirjoja ja leluja
fr: Livres et jouets pour enfants
hr: Knjige i igračke za djecu
hu: Gyerekkönyvek és játékok
id: Buku dan mainan anak-anak
is: Barnabækur og leikföng
it: Libri e giochi per bambini
ja: 子ども向けの本やおもちゃ
ko: 어린이용 책과 장난감
ms: Buku dan permainan kanak-kanak
nb: Barnebøker og leker
nl: Kinderboeken en speelgoed
pl: Zabawki i książki dla dzieci
pt: Livros e brinquedos infantis
ru: Детские книжки и игрушки
sv: Barnböcker och leksaker
th: หนังสือและของเล่นเด็ก
tr: Çocuk kitapları ve oyuncakları
zh_hans: 儿童书籍和玩具
zh_hant: 兒童書籍和玩具

# ios.children_s_dinnerware.46370b1b
source: Children’s dinnerware
ca: Vaixella infantil
cs: Dětské nádobí
da: Børneservice
de: Kindergeschirr
el: Παιδικά μαχαιροπήρουνα
es: Platos y cubiertos para niños
fi: Lastenastiasto
fr: Vaisselle pour enfants
hr: Dječje posuđe
hu: Étkészlet gyermekeknek
id: Perabotan makan anak-anak
is: Leirtau fyrir börn
it: Stoviglie per bambini
ja: 子ども用食器
ko: 어린이용 식기
ms: Perkakasan makan kanak-kanak
nb: Tallerker for barn
nl: Kinderborden
pl: Naczynia i sztućce dziecięce
pt: Conjunto de louça e talheres infantis
ru: Детская посуда
sv: Barnservis
th: ชุดทานอาหารสำหรับเด็ก
tr: Çocuk yemek takımı
zh_hans: 儿童餐具
zh_hant: 兒童餐具

# ios.choose_a_direct_deposit_account.e7abe88e
source: Choose a direct deposit account
ca: Selecciona un compte de depòsit directe
cs: Vyber si účet na přímý vklad
da: Vælg en konto til direkte indbetaling
de: Direktüberweisungskonto auswählen
el: Επιλέξτε ένα λογαριασμό άμεσης κατάθεσης
es: Selecciona una cuenta de depósito directo
fi: Valitse suoratalletuksen tili
fr: Choisissez un compte de dépôt direct
hr: Odaberite račun za izravnu uplatu
hu: Közvetlen jóváírási számla kiválasztása
id: Pilih rekening setoran langsung
is: Velja reikning fyrir beina innborgun
it: Scegli un conto di deposito diretto
ja: 直接振込の口座を選択する
ko: 입금 계좌 선택
ms: Pilih akaun deposit langsung
nb: Velg en direkte innskuddskonto
nl: Kies een directe stortingsrekening
pl: Wybierz konto przelewu bezpośredniego
pt: Escolha uma conta para depósito direto
ru: Выберите счет для прямого зачисления
sv: Välj ett konto för direktinsättning
th: เลือกบัญชีเงินฝากโดยตรง
tr: Bir doğrudan mevduat hesabı seçin
zh_hans: 选择一个直接存款账户
zh_hant: 選擇一個直接存款賬戶

# ios.choose_a_list.bb23db76
source: Choose a list
ca: Selecciona una llista
cs: Vyber wish list
da: Vælg en liste
de: Wähle eine Liste aus
el: Επιλέξτε μια λίστα
es: Elegir una lista
fi: Valitse lista
fr: Choisir une liste
hr: Odaberite popis
hu: Lista választása
id: Pilih daftar
is: Val á lista
it: Scegli una lista
ja: お気にいりを選択
ko: 목록 선택
ms: Pilih senarai
nb: Velg en liste
nl: Kies een lijst
pl: Wybierz Wish List
pt: Escolha uma lista
ru: Выберите список
sv: Välj en lista
th: เลือกรายการ
tr: Bir wishlist seçin
zh_hans: 选择心愿单
zh_hant: 選擇心願單

# ios.choose_a_listing.0014a095
source: Choose a listing
ca: Tria un anunci
cs: Vybrat nabídku
da: Vælg et opslag
de: Wähle ein Inserat aus
el: Επιλέξτε μία καταχώρηση
es: Elige un anuncio
fi: Valitse kohde
fr: Choisir une annonce
hr: Odaberite oglas
hu: Válassz ki egy hirdetést
id: Pilih tempat
is: Veldu skráningu
it: Scegli un annuncio
ja: リスティングを選択
ko: 숙소를 선택하세요.
ms: Pilih penyenaraian
nb: Velg et utleiested
nl: Kies een advertentie
pl: Wybierz ofertę
pt: Escolha um anúncio
ru: Выбрать объявление
sv: Välj ett boende
th: เลือกที่พัก
tr: Bir kayıt seçin
zh_hans: 选择房源
zh_hant: 選擇房源

# ios.choose_a_listing.3c59816d
source: Choose a listing
ca: Selecciona un anunci
cs: Vybrat nabídku
da: Vælg et opslag
de: Wähle ein Inserat aus
el: Επιλέξτε μία καταχώρηση
es: Elige un anuncio
fi: Valitse kohde
fr: Choisir une annonce
hr: Odaberite oglas
hu: Válassz ki egy hirdetést
id: Pilih tempat
is: Veldu skráningu
it: Scegli un annuncio
ja: リスティングを選択
ko: 숙소를 선택하세요
ms: Pilih penyenaraian
nb: Velg et utleiested
nl: Kies een advertentie
pl: Wybierz ofertę
pt: Escolha um anúncio
ru: Выберите объявление
sv: Välj ett boende
th: เลือกที่พัก
tr: Bir kayıt seçin
zh_hans: 选择房源
zh_hant: 選擇房源

# ios.choose_a_listing.bc2acfb3
source: Choose a listing
ca: Selecciona un anunci
cs: Vybrat nabídku
da: Vælg et opslag
de: Wähle ein Inserat aus
el: Επιλέξτε μία καταχώρηση
es: Elige un anuncio
fi: Valitse kohde
fr: Choisissez une annonce
hr: Odaberite oglas
hu: Hirdetés kiválasztása
id: Pilih tempat
is: Veldu skráningu
it: Scegli un annuncio
ja: リスティングを選択する
ko: 숙소를 선택하세요
ms: Pilih penyenaraian
nb: Velg et utleiested
nl: Kies een advertentie
pl: Wybierz ofertę
pt: Escolha um anúncio
ru: Выберите объявление
sv: Välj ett boende
th: เลือกที่พัก
tr: Bir kayıt seçin
zh_hans: 选择房源
zh_hant: 選擇房源

# ios.choose_a_listing_that_contains.5990d1fc
source: Choose a listing that contains your other listings:
ca: Tria un anunci que inclogui altres anuncis:
cs: Vyber si nabídku, která obsahuje další nabídky:
da: Vælg et opslag, der omfatter dine andre opslag:
de: Wähle ein Inserat, das dein anderes Inserat enthält:
el: Επιλέξτε μια καταχώρηση που περιλαμβάνει τις άλλες καταχωρήσεις σας:
es: Selecciona un anuncio que contenga tus otros anuncios:
fi: Valitse ilmoitus, josta muut kohteesi löytyvät:
fr: Choisissez une annonce qui contient vos autres annonces :
hr: Odaberite oglas koji sadrži vaše druge oglase:
hu: Válaszd ki a szálláshelyet, ahol a többi szálláshelyed található:
id: Pilih iklan tempat yang berisikan tempat lain milik Anda:
is: Veldu skráningu sem nær yfir aðrar eignir sem þú ert með á skrá:
it: Scegli un annuncio che contiene i tuoi altri annunci:
ja: ほかのリスティングを含むリスティングをお選びください。
ko: 다른 숙소를 포함하는 숙소를 선택하세요.
ms: Pilih penyenaraian yang mengandungi penyenaraian anda yang lain:
nb: Velg et utleiested som inneholder dine andre utleiesteder:
nl: Kies een advertentie waar je andere advertenties bij in staan:
pl: Wybierz ofertę, która zawiera inne Twoje oferty:
pt: Escolha um anúncio que tenha suas outras acomodações:
ru: Выберите объявление, в состав которого входят ваши другие объявления.
sv: Välj en annons som innehåller dina andra annonser:
th: เลือกที่พักที่มีที่พักอื่นของคุณ:
tr: Diğer kayıtlarınızı içeren bir kayıt seçin:
zh_hans: 选择一个包含您的其他房源的房源。
zh_hant: 請選擇包含您其他房源的房源：

# ios.choose_a_trip_to_write.43a73606
source: Choose a trip to write about
ca: Tria quin viatge vols explicar
cs: Vyber pobyt, o kterém budeš psát
da: Vælg en rejse, du vil skrive om
de: Wähle eine Reise, über die du schreiben möchtest
el: Επιλέξτε το ταξίδι για το οποίο θέλετε να γράψετε
es: Elige un viaje sobre el que escribir
fi: Valitse matka, josta kirjoitat
fr: Choisissez le voyage à propos duquel vous souhaitez partager une histoire
hr: Odaberite putovanje o kojem želite pisati
hu: Válaszd ki az utazást, amiről írni szeretnél
id: Pilih sebuah perjalanan yang ingin dituliskan kisahnya
is: Veldu ferð til að skrifa um
it: Scrivi di un viaggio di tua scelta
ja: ストーリーを書きたい旅行を選択する
ko: 이야기할 여행 선택하기
ms: Pilih perjalanan untuk dituliskan kisahnya
nb: Velg en tur å skrive om
nl: Kies een reis om verslag over uit te brengen
pl: Wybierz podróż do opisu
pt: Escolha uma viagem e escreva sobre ela
ru: Выберите, о какой поездке написать
sv: Välj en resa att skriva om
th: เลือกการเดินทางที่ต้องการเขียน
tr: Hakkında yazmak için bir seyahat seçin
zh_hans: 请选择您想写的旅行
zh_hant: 請選擇一趟旅程，撰寫故事內容

# ios.choose_from_library.6e14458c
source: Choose from Library
ca: Selecciona des de l'àlbum
cs: Vybrat z knihovny
da: Vælg fra bibliotek
de: Aus Galerie auswählen
el: Επιλογή από τη Βιβλιοθήκη
es: Seleccionar una en la biblioteca
fi: Valitse kirjastosta
fr: Choisir dans la photothèque
hr: Odaberi iz albuma
hu: Kiválasztás könyvtárból
id: Pilih dari Pustaka Foto
is: Velja úr safni
it: Scegli dalla galleria
ja: ライブラリーから選ぶ
ko: 라이브러리에서 선택
ms: Pilih daripada Perpustakaan
nb: Velg fra Bilder
nl: Kies uit Galerij
pl: Wybierz z biblioteki
pt: Selecionar da Biblioteca
ru: Выбрать из библиотеки
sv: Välj från biblioteket
th: เลือกจากไลบรารี่
tr: Kitaplıktan Seç
zh_hans: 从照片库选择
zh_hant: 從照片庫選擇

# ios.choose_from_photo_library.1f3a724c
source: Choose from photo library
ca: Selecciona'n una de l'àlbum
cs: Vybrat z foto knihovny
da: Vælg fra billedbibliotek
de: Aus eigenen Fotos auswählen
el: Επιλέξτε από τη γκαλερί
es: Elegir de la galería de fotos
fi: Valitse valokuvakirjastosta
fr: Importer une photo depuis la bibliothèque
hr: Odaberi fotografiju iz albuma
hu: Válassz a fotókönyvtárból
id: Pilih dari pustaka foto
is: Velja úr ljósmyndasafni
it: Scegli dalla galleria delle foto
ja: フォトライブラリから選択
ko: 사진 라이브러리에서 선택
ms: Pilih daripada pustaka gambar
nb: Velg fra bilder
nl: Kies uit fotobibliotheek
pl: Wybierz z biblioteki zdjęć
pt: Escolher da biblioteca de fotos
ru: Выбрать фото из библиотеки
sv: Välj från fotobibliotek
th: เลือกจากไลบรารี่รูปถ่าย
tr: Fotoğraf kitaplığından seçin
zh_hans: 从照片库中选择
zh_hant: 從照片庫中選擇

# ios.choose_how_to_get_paid.58f08c91
source: Choose how to get paid
ca: Selecciona com vols rebre el pagament
cs: Zvol, jak chceš dostat zaplaceno
da: Vælg, hvordan du vil betales
de: Wähle aus, wie du bezahlt werden möchtest
el: Επιλέξτε πώς θέλετε να πληρώνεστε
es: Elige cómo quieres recibir el pago
fi: Valitse, miten sinulle maksetaan
fr: Choisissez comment vous souhaitez être payé
hr: Odaberite način isplate
hu: Add meg, hogy hogyan szeretnéd megkapni a kifizetéseket
id: Pilih metode pembayaran Anda
is: Veldu hvernig þér er greitt út
it: Come desideri ricevere il pagamento?
ja: 支払い受取方法を選ぶ
ko: 대금 수령 방법 선택
ms: Pilih cara anda ingin dibayar
nb: Velg hvordan du vil du ha betalt
nl: Kies hoe je betaald wilt worden
pl: Wybierz sposób otrzymywania wypłaty
pt: Escolha como você quer ser pago
ru: Выберите способ выплаты
sv: Välj hur du vill få betalt
th: เลือกวิธีรับเงิน
tr: Ödemenin nasıl yapılmasını istediğinizi seçin
zh_hans: 选择收款方式
zh_hant: 選擇收款方式

# ios.choose_how_to_pay_name.2ab7f606
source: Choose how to pay %{name}
ca: Tria la forma de pagar a %{name}
cs: Zvol si jak budeš platit spoluhostiteli %{name}
da: Vælg, hvordan du vil betale %{name}
de: Wähle aus, wie du %{name} bezahlen möchtest
el: Επιλέξτε με ποιον τρόπο θα πληρώνετε τον/ην %{name}
es: Elige cómo quieres pagar a %{name}
fi: Valitse tapa maksaa henkilölle %{name}
fr: Choisissez comment payer %{name}
hr: Odaberite kako ćete platiti sudomaćinu (%{name})
hu: Fizetési mód választása %{name} részére
id: Pilih bagaimana Anda ingin membayar %{name}
is: Veldu hvernig á að greiða %{name}
it: Scegli come pagare %{name}
ja: %{name}さんへの支払い方法を選択
ko: %{name}님에 대한 지불 방식 선택
ms: Pilih cara membayar %{name}
nb: Velg hvordan du vil betale %{name}
nl: Kies hoe je %{name} betaalt
pl: Wybierz, jak %{name} ma otrzymać płatność
pt: Escolha como pagar a %{name}
ru: Выберите, как платить хозяину %{name}
sv: Välj hur du vill betala %{name}
th: เลือกวิธีจ่ายเงินให้ %{name}
tr: %{name} adlı kişiye nasıl ödeme yapacağınızı seçin
zh_hans: 选择支付%{name}的方式
zh_hant: 選擇支付%{name}的方式

# ios.choose_how_to_pay_your.ba49d2c4
source: Choose how to pay your co-host
ca: Tria la forma de pagar al teu co-amfitrió
cs: Zvol si jak budeš platit svému spoluhostiteli
da: Vælg, hvordan du vil betale din medvært
de: Wähle aus, wie du deinen Co-Gastgeber bezahlen möchtest
el: Επιλέξτε με ποιον τρόπο θα πληρώνετε τον συνοικοδεσπότη σας
es: Elige cómo quieres pagar a tu coanfitrión
fi: Valitse tapa maksaa majoittajakumppanillesi
fr: Choisissez comment payer votre co-hôte
hr: Odaberite kako ćete platiti sudomaćinu
hu: Fizetési mód választása társházigazdád részére
id: Pilih bagaimana Anda ingin membayar rekan tuan rumah
is: Veldu hvernig eigi að greiða samgestgjafa þínum
it: Scegli come pagare il tuo co-host
ja: 補助ホストへの支払い方法を選択
ko: 공동 호스트에 대한 지불 방식 선택
ms: Pilih cara membayar hos bersama anda
nb: Velg hvordan du vil betale medverten din
nl: Kies hoe je mede-verhuurder betaald wordt
pl: Wybierz, jak współgospodarz ma otrzymać płatność
pt: Escolha como pagar a seu coanfitrião
ru: Выберите, как платить второму хозяину
sv: Välj hur du vill betala din medvärd
th: เลือกวิธีจ่ายเงินให้ผู้ช่วยเจ้าของที่พักของคุณ
tr: Yardımcı ev sahibinize nasıl ödeme yapacağınızı seçin
zh_hans: 选择支付房屋管家的方式
zh_hant: 選擇支付房東搭檔的方式

# ios.choose_image.79607bc5
source: Choose Image
ca: Tria una imatge
cs: Vybrat obrázek
da: Vælg billede
de: Bild wählen
el: Επιλέξτε εικόνα
es: Elegir imagen
fi: Valitse kuva
fr: Choisir image
hr: Odaberite sliku
hu: Kép kiválasztása
id: Pilih Gambar
is: Velja mynd
it: Scegli un'immagine
ja: 画像を選択
ko: 이미지 선택
ms: Pilih Imej
nb: Velg bilde
nl: Afbeelding Kiezen
pl: Wybierz obraz
pt: Escolher Imagem
ru: Выбрать изображение
sv: Välj bild
th: เลือกภาพ
tr: Resim Seç
zh_hans: 选择图片
zh_hant: 選擇圖像

# ios.choose_image_currentselectioncount_maxselectioncount.06d8a2a0
source: Choose Image(%{currentSelectionCount}/%{maxSelectionCount})
ca: Tria una imatge (%{currentSelectionCount}/%{maxSelectionCount})
cs: Vybrat obrázek (%{currentSelectionCount}/%{maxSelectionCount})
da: Vælg billede (%{currentSelectionCount}/%{maxSelectionCount})
de: Wähle Bild (%{currentSelectionCount}/%{maxSelectionCount})
el: Επιλέξτε φωτογραφία(%{currentSelectionCount}/%{maxSelectionCount})
es: Elige una imagen (%{currentSelectionCount}/%{maxSelectionCount})
fi: Valitse kuva(%{currentSelectionCount}/%{maxSelectionCount})
fr: Choisissez Image (%{currentSelectionCount}/%{maxSelectionCount})
hr: Odaberite sliku (%{currentSelectionCount}/%{maxSelectionCount})
hu: Kép kiválasztása (%{currentSelectionCount}/%{maxSelectionCount})
id: Pilih Gambar(%{currentSelectionCount}/%{maxSelectionCount})
is: Velja mynd (%{currentSelectionCount}/%{maxSelectionCount})
it: Scegli immagine (%{currentSelectionCount}/%{maxSelectionCount})
ja: 画像を選択(%{currentSelectionCount}/%{maxSelectionCount})
ko: 이미지 선택(%{currentSelectionCount}/%{maxSelectionCount})
ms: Pilih Imej(%{currentSelectionCount}/%{maxSelectionCount})
nb: Velg bilde (%{currentSelectionCount}/%{maxSelectionCount})
nl: Kies Afbeelding (%{currentSelectionCount}/%{maxSelectionCount})
pl: Wybierz obraz (%{currentSelectionCount}/%{maxSelectionCount})
pt: Escolher imagem (%{currentSelectionCount}/%{maxSelectionCount})
ru: Выбор изображения(%{currentSelectionCount}/%{maxSelectionCount})
sv: Välj bild(%{currentSelectionCount}/%{maxSelectionCount})
th: เลือกภาพ(%{currentSelectionCount}/%{maxSelectionCount})
tr: Resim Seçin(%{currentSelectionCount} / %{maxSelectionCount})
zh_hans: 选择图片（%{currentSelectionCount}/%{maxSelectionCount}）
zh_hant: 選擇圖片（%{currentSelectionCount}/%{maxSelectionCount}）

# ios.choose_photo.8da90bbc
source: Choose Photo
ca: Tria una foto
cs: Vybrat fotku
da: Vælg billede
de: Foto auswählen
el: Επιλογή φωτογραφίας
es: Elige una foto
fi: Valitse kuva
fr: Choisir une photo
hr: Odaberite fotografiju
hu: Fénykép kiválasztása
id: Pilih Foto
is: Velja ljósmynd
it: Scegli foto
ja: 写真を選択
ko: 사진 선택
ms: Pilih Gambar
nb: Velg bilde
nl: Kies foto
pl: Wybierz zdjęcie
pt: Escolher uma Foto
ru: Выбрать фотографию
sv: Välj foto
th: เลือกรูปภาพ
tr: Fotoğraf Seçin
zh_hans: 选择照片
zh_hant: 選擇照片

# ios.choose_photo.c02aaf80
source: Choose Photo
ca: Tria una foto
cs: Vyber fotku
da: Vælg billede
de: Foto auswählen
el: Επιλογή φωτογραφίας
es: Elegir foto
fi: Valitse kuva
fr: Choisir une photo
hr: Odaberite fotografiju
hu: Fénykép kiválasztása
id: Pilih Foto
is: Veldu mynd
it: Scegli Foto
ja: 写真を選択
ko: 사진 선택
ms: Pilih Gambar
nb: Velg bilde
nl: Kies Foto
pl: Wybierz zdjęcie
pt: Escolher uma Foto
ru: Выбрать фотографию
sv: Välj foto
th: เลือกรูปภาพ
tr: Fotoğraf Seçin
zh_hans: 选择照片
zh_hant: 選擇照片

# ios.choose_the_entry_method_that.c06c56bb
source: Choose the entry method that will be easiest for guests even if there are a few ways to check into your space.
ca: Tria el mètode d'accés més senzill per als hostes, encara que es pugui accedir a l'allotjament de diferents maneres.
cs: Když máš více možností jak hosty ubytovat, zvol tu nejjednodušší.
da: Vælg den adgangsmåde, der er nemmest for gæsterne, selvom der er et par måder, man kan tjekke ind i din bolig.
de: Wähle die Zugangsart aus, die für Gäste am einfachsten ist – auch wenn es mehrere Möglichkeiten gibt, in deiner Unterkunft einzuchecken.
el: Επιλέξτε τη μέθοδο εισόδου που θα είναι ευκολότερη για τους επισκέπτες σας, ακόμη και αν υπάρχουν αρκετοί τρόποι να φτάσει κανείς στον χώρο σας.
es: Elige el método de acceso más sencillo para los huéspedes, aunque haya varias formas posibles de llegar a tu espacio.
fi: Valitse sisäänpääsytapa, joka on helpoin vieraille, vaikka olisi useampiakin tapoja kirjautua sisään tiloihisi.
fr: Même s'il en existe plusieurs, choisissez la méthode d'entrée dans les lieux la plus simple pour les voyageurs.
hr: Čak i ako gostima nudite nekoliko načina ulaska u smještaj, odaberite onaj koji će im biti najjednostavniji.
hu: Válaszd azt a bejutási opciót, ami a vendégek számára a legegyszerűbb, akkor is, ha többféleképpen be lehet jutni a helyre.
id: Pilih cara masuk yang paling mudah bagi tamu meskipun ada beberapa cara untuk check-in ke tempat Anda.
is: Veldu inngönguleiðina sem er auðveldust fyrir gesti, jafnvel þótt gestum bjóðist fleiri en ein leið til að innrita sig á staðnum.
it: Scegli il metodo d'ingresso più semplice per gli ospiti, anche se dovessero esserci poche alternative per entrare nel tuo spazio.
ja: 何通りかある場合は、ゲストから見て一番簡単な入室方法をひとつお選びください。
ko: 숙소에 들어가는 방법이 여러 가지인 경우 게스트에게 가장 편리한 방법을 선택하세요.
ms: Pilih cara masuk yang paling mudah untuk tetamu walaupun jika terdapat beberapa cara untuk mendaftar masuk ke ruang anda.
nb: Velg inntastingsmetoden som vil være enklest for gjester, selv om det er flere måter å sjekke inn i rommet ditt på.
nl: Kies de toegangsmethode die het makkelijkst is voor je gast, ook als er verschillende methodes zijn om in te checken in jouw ruimte.
pl: Wybierz sposób zameldowania, która będzie najkorzystniejsza dla gości, nawet jeśli oferujesz ich kilka.
pt: Selecione a forma de entrada mais fácil para os hóspedes, mesmo que existam poucas opções de check-in no seu espaço.
ru: Выберите максимально удобный гостям способ попасть в ваше жилье.
sv: Välj den metod för incheckning som är enklast för gäster, även om det finns några olika sätt att få tillgång till ditt utrymme.
tr: Yerinize giriş yapmak için birkaç yol olsa bile misafirler için en kolay olan giriş yöntemini seçin.
zh_hans: 即使您的房源提供多种入住方式，请选择对房客来说最简单的入住方式。
zh_hant: 如果您的房源提供多種入住方式，請選擇對房客來說最方便的一種。

# ios.choose_the_service_you_d.dfaf6b58
source: Choose the service you’d like
ca: Selecciona el servei que desitges
cs: Vyber si služby
da: Vælg den service, du kunne tænke dig
de: Wähle einen Service aus
el: Επιλέξτε την υπηρεσία που θα θέλατε
es: Selecciona el servicio que quieres
fi: Valitse palvelu, jonka haluaisit
fr: Choisissez le service qui vous intéresse
hr: Odaberite uslugu koju želite
hu: Válaszd ki a kívánt szolgáltatást
id: Pilih layanan yang Anda inginkan
is: Veldu þá þjónustu sem þú vilt
it: Scegli il servizio che desideri
ja: ご希望のサービスを選んでください
ko: 원하는 서비스를 선택하세요
ms: Pilih perkhidmatan yang anda suka
nb: Velg tjenesten du ønsker
nl: Kies de gewenste service
pl: Wskaż wybraną usługę
pt: Escolha os serviços que deseja
ru: Выберите необходимую услугу
sv: Välj den tjänst du vill ha
th: เลือกบริการที่คุณต้องการ
tr: İstediğiniz hizmeti seçin
zh_hans: 请选择您所需要的服务
zh_hant: 選擇您需要的服務

# ios.choose_which_part_of_our.d281b408
source: Choose which part of our product the bug is most directly impacting.
ca: Selecciona quina part del nostre producte està sent afectada de manera més directa pel problema.
cs: Zvol, který náš produkt, je chybou ovlivněn nejvíce.
da: Vælg, hvilken del af vores produkt programfejlen påvirker mest direkte.
de: Wähle aus, auf welchen Teil unseres Produktes sich der Fehler am meisten auswirkt.
el: Επιλέξτε ποιο τμήμα του προϊόντος μας επηρεάζεται πιο άμεσα από το σφάλμα.
es: Selecciona la parte de nuestro producto a la que está afectando más el error.
fi: Valitse, mihin osaan tuotettamme virhe vaikuttaa kaikkein välittömimmin.
fr: Choisissez la composante de notre produit qui est la plus directement touchée par le bug.
hu: Válaszd ki, hogy a termékünk mely részét érinti legközvetlenebbül a hiba.
id: Pilih bagian mana dari produk kami yang paling terpengaruh langsung oleh bug ini.
is: Veldu hvaða hluti vörunnar okkar verður fyrir mestum áhrifum af lúsinni.
it: Scegli su quale parte del nostro prodotto influisce maggiormente il bug.
ja: 直接影響がある部分を選んでください。
ko: 버그로 가장 직접적인 영향을 받는 콤포넌트를 선택하세요.
ms: Pilih bahagian mana daripada produk kami yang pepijat memberikan impak terbesar.
nb: Velg hvilken del av produktet feilen har mest direkte innvirkning på.
nl: Kies wel onderdeel van ons product het meeste last heeft van de bug.
pl: Określ, na którą część naszego produktu błąd ma największy wpływ.
pt: Escolha que parte do nosso produto o bug afeta de forma mais direta.
ru: Выберите компонент нашего продукта, на который эта ошибка влияет напрямую.
sv: Välj vilken del av vår produkt som buggen påverkar mest direkt.
tr: Hatanın ürünümüzün hangi kısmını doğrudan etkilediğini seçin.
zh_hans: 该错误对我们产品的哪个部分造成最直接的影响？请选择。
zh_hant: 该错误对我们产品的哪个部分造成最直接的影响？请选择。

# ios.choose_your_account_type.e3dc3c83
source: Choose your account type
ca: Tria el tipus de compte
cs: Vyber typ účtu
da: Vælg din kontotype
de: Wähle deine Kontoart aus
el: Επιλέξτε τον τύπο του λογαριασμού σας
es: Elige tu tipo de cuenta
fi: Valitse tilin tyyppi
fr: Choisissez votre type de compte
hr: Odaberite vrstu računa
hu: Számla típusának kiválasztása
id: Pilih jenis akun Anda
is: Veldu tegund reiknings
it: Scegli il tipo di account
ja: 口座の種類をお選びください
ko: 계좌 종류 선택
ms: Pilih jenis akaun anda
nb: Velg din kontotype
nl: Kies je accounttype
pl: Wybierz rodzaj konta
pt: Escolha seu tipo de conta
ru: Выберите тип счета
sv: Välj kontotyp
th: เลือกประเภทบัญชี
tr: Hesap türünüzü seçin
zh_hans: 选择账户类型
zh_hant: 選擇您的帳戶類型

# ios.choose_your_payout_currency.57f3137d
source: Choose your payout currency
ca: Tria la moneda per als teus cobraments
cs: Vyber si měnu výplaty
da: Vælg din udbetalingsvaluta
de: Wähle deine Auszahlungswährung
el: Επιλέξτε νόμισμα για τις πληρωμές οικοδεσπότη σας
es: Selecciona la divisa en la que se efectuará el pago
fi: Valitse majoittajan maksusi valuutta
fr: Choisissez la devise de vos versements
hr: Odaberite valutu isplate
hu: Válaszd ki a kifizetés pénznemét
id: Pilih mata uang pembayaran uang sewa Anda
is: Veldu gjaldmiðil fyrir útborgun
it: Scegli la valuta per il compenso
ja: 受取通貨をお選びください
ko: 대금 수령 통화 선택하기
ms: Pilih mata wang pembayaran anda
nb: Velg utbetalingsvaluta
nl: Kies je uitbetalingsvaluta
pl: Wybierz walutę płatności
pt: Selecione sua moeda de pagamento
ru: Выберите валюту выплаты
sv: Välj valuta för utbetalning
th: เลือกสกุลเงินการรับชำระเงินของคุณ
tr: Ödeme para biriminizi seçin
zh_hans: 选择收款货币
zh_hant: 選擇收款幣別
