Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.write_a_note_about_this.b2b3cdda
source: Write a note about this trip's purpose or anything else your company should know.
ca: Escriu una nota sobre el propòsit d'aquest viatge o qualsevol altra cosa que hagi de saber la teva empresa.
cs: Napiš poznámku o účelu tohoto pobytu nebo o čemkoliv dalším, co by tvoje společnost měla vědět.
da: Skriv en besked om formålet med denne rejse eller andet, din virksomhed bør vide.
de: Füge eine Notiz zum Grund dieser Reise hinzu und schreibe alles auf, was deine Firma noch wissen sollte.
el: Γράψτε ένα μήνυμα για τον σκοπό αυτού του ταξιδιού ή οτιδήποτε άλλο θα έπρεπε να γνωρίζει η εταιρεία σας.
es: Escribe una nota sobre el propósito de este viaje o cualquier otro dato que tu empresa debería saber.
fi: Kirjoita muistiinpano tämän matkan tarkoituksesta tai jostain muusta, mistä yrityksesi pitäisi tietää.
fr: Notez une remarque concernant la raison de ce voyage ou tout ce qui pourrait intéresser votre entreprise.
hr: Dodajte napomenu uz svrhu putovanja te sve ostalo što mislite da bi vaša tvrtka trebala znati.
hu: Írj egy megjegyzést az utazás céljáról, vagy bármi másról, amiről a cégednek érdemes tudnia.
id: Tuliskan catatan tentang maksud perjalanan ini atau hal lain yang perlu diketahui perusahaan Anda.
is: Skráðu tilgang ferðarinnar eða aðrar upplýsingar sem gagnast atvinnuveitanda þínum.
it: Scrivi una nota sullo scopo di questo viaggio o qualsiasi altra informazione che la tua compagnia deve sapere
ja: この出張の目的など、会社に伝えておきたい付記事項を入力してください。
ko: 출장 목적을 설명하고 기타 회사가 알아야 하는 내용을 추가하세요.
ms: Tulis nota tentang tujuan perjalanan ini atau apa-apa lagi syarikat anda perlu tahu.
nb: Skriv en kommentar om denne turens formål eller noe annet selskapet ditt bør vite.
nl: Maak een notitie over het doel van deze reis of iets anders wat je bedrijf moet weten.
pl: Napisz notkę o celu podróży i o tym, co Twoi towarzysze powinni wiedzieć.
pt: Escreva uma nota sobre o objetivo dessa viagem ou o que você acha que sua empresa deve saber.
ru: Напишите комментарий о цели поездки или о чем-то другом, что стоит знать вашей компании.
sv: Skriv en anteckning om syftet med denna resa, eller något annat ditt företag behöver veta.
th: เขียนข้อความเกี่ยวกับเป้าหมายของการเดินทางหรือสิ่งอื่นที่บริษัทคุณควรทราบ
tr: Bu seyahatin amacı veya şirketinizin bilmesi gerektiği her şey hakkında bir not yazın.
zh_hans: 请添加一条备注，说明本趟旅程的目的或者您公司应了解的其他信息。
zh_hant: 請新增一條備註，說明本趟旅程的目的或者您公司應了解的其他資訊。

# ios.write_a_title_and_message.8b6cf8c4
source: Write a title and message to save a response.
ca: Si vols guardar una resposta, escriu un missatge i posa-hi un títol.
cs: Napiš název a zprávu, k uložení odpovědi.
da: Skriv en titel og en besked for at gemme et svar.
de: Betreff und Nachrichtentext hinzufügen, um Antwort zu speichern.
el: Γράψτε έναν τίτλο κι ένα μήνυμα για να αποθηκεύσετε μια απάντηση.
es: Escribe un título y un mensaje para guardar una respuesta.
fi: Kirjoita otsikko ja viesti vastauksen tallentamiseksi.
fr: Pour enregistrer une réponse, rédigez un titre et un message.
hr: Napišite naslov i poruku kako biste spremili odgovor.
hu: Írj be egy címet és egy üzenetet a válasz mentéséhez.
id: Tulis judul dan pesan untuk menyimpan respons.
is: Skrifaðu fyrirsögn og skilaboð til að vista svar.
it: Scrivi un titolo e un messaggio da salvare come risposta.
ja: 返信定型文の保存にはタイトルと本文が必要です。
ko: 제목과 메시지를 작성하신 후 저장을 누르세요.
ms: Tulis tajuk dan mesej untuk menyimpan jawapan.
nb: Skriv en tittel og melding for å lagre et svar.
nl: Schrijf een titel en bericht om een reactie op te slaan.
pl: Wpisz tytuł i treść wiadomości, by zapisać odpowiedź.
pt: Escreva um título e uma mensagem para salvar uma resposta.
ru: Напишите заголовок и текст, чтобы сохранить отзыв.
sv: Skriv en titel och ett meddelande om du vill spara ett svar.
th: เขียนชื่อและข้อความเพื่อบันทึกคำตอบ
tr: Bir yanıtı kaydetmek için bir başlık ve mesaj yazın.
zh_hans: 撰写标题和消息以保存回复。
zh_hant: 撰寫標題和訊息以儲存回覆。

# ios.write_an_introductory_message.af3dbddd
source: Write an introductory message
ca: Escriu un missatge d'introducció
cs: Napsat úvodní zprávu
da: Skriv en introduktionsbesked
de: Eine einleitende Nachricht schreiben
el: Να γράψουν ένα εισαγωγικό μήνυμα
es: Escribe un mensaje de presentación.
fi: Kirjoita esittelyviesti
fr: Rédigez un message de présentation
hr: Napisati uvodnu poruku
hu: Írj egy bemutatkozó üzenetet
id: Tulis pesan pendahuluan
is: Skrifa kynningarskilaboð
it: Scrivi un messaggio di presentazione
ja: 自己紹介のメッセージを書くこと
ko: 소개 글을 작성해보세요
ms: Tulis mesej pengenalan
nb: Skriv en innledende melding
nl: Schrijf een inleidend bericht
pl: Napisać wiadomość z przedstawieniem się
pt: Escrever uma mensagem de apresentação
ru: Написать вступительное сообщение
sv: Skriv ett presentationsmeddelande
th: เขียนข้อความแนะนำตัว
tr: Bir giriş mesajı yazın
zh_hans: 写一条介绍消息
zh_hant: 寫一則介紹訊息

# ios.write_and_save_responses_to.800da2d9
source: Write and save responses to guests’ most common questions.
ca: Escriu respostes a les preguntes més freqüents dels hostes i desa-les per poder utilitzar-les quan les necessitis.
cs: Napiš a ulož odpovědi na nejčastější otázky hostů.
da: Skriv og gem svar på gæsternes mest almindelige spørgsmål.
de: Schreib Antworten auf die häufigsten Fragen von Gästen und speichere sie.
el: Γράψτε και αποθηκεύστε απαντήσεις στις πιο συνηθισμένες ερωτήσεις των επισκεπτών.
es: Redacta y guarda respuestas para las preguntas más comunes de los huéspedes.
fi: Kirjoita ja tallenna vastauksia vieraiden yleisimpiin kysymyksiin.
fr: Écrivez et sauvegardez les réponses aux questions fréquentes de vos voyageurs.
hr: Napišite i spremite odgovore na najčešća pitanja gostiju.
hu: Írd meg és mentsd el a vendégek leggyakoribb kérdéseire adott válaszokat.
id: Tulis dan simpan jawaban terhadap pertanyaan yang paling sering dilontarkan oleh tamu.
is: Skrifa niður og vista svör við algengustu spurningum gesta.
it: Scrivi e salva le risposte alle domande più comuni degli ospiti.
ja: ゲストへの回答でよく使う文章は入力&保存しておこう
ko: 게스트가 자주 하는 질문에 대한 답변을 써서 저장해 두세요.
ms: Tulis dan simpan jawapan kepada soalan-soalan tetamu yang paling lazim.
nb: Skriv og lagre svarene på gjestenes vanligste spørsmål.
nl: Schrijf en bewaar reacties op de meest voorkomende vragen van gasten.
pl: Twórz i zapisuj odpowiedzi na najczęstsze pytania gości.
pt: Escreva e salve respostas para as dúvidas mais frequentes dos hóspedes.
ru: Напишите и сохраните ответы на часто задаваемые вопросы гостей.
sv: Skriv och spara svar på gästers vanligaste frågor.
th: เขียนและบันทึกคำตอบสำหรับคำถามที่ผู้เข้าพักถามบ่อยที่สุด
tr: Misafirlerin en sık sorduğu sorulara yanıt yazın ve kaydedin.
zh_hans: 回复房客最常问的问题并保存回复。
zh_hant: 回覆房客最常問的問題並儲存回覆。

# ios.write_comment.67219b2a
source: Write Comment
ca: Escriu un comentari
cs: Napsat komentář
da: Skriv kommentar
de: Kommentar schreiben
el: Γράψτε σχόλιο
es: Deja un comentario
fi: Kirjoita kommentti
fr: Écrire un commentaire
hr: Napiši komentar
hu: Szólj hozzá
id: Tuliskan Komentar
is: Skrifa athugasemd
it: Scrivi commento
ja: コメントを書く
ko: 댓글 남기기
ms: Tulis Komen
nb: Skriv kommentar
nl: Voeg reactie toe
pl: Napisz komentarz
pt: Escrever Comentário
ru: Напишите комментарий
sv: Skriv kommentar
th: เขียนความคิดเห็น
tr: Yorum yazın
zh_hans: 写评论
zh_hant: 撰寫評論

# ios.write_one.0054fffd
source: Write one
ca: Escriu una cosa
cs: Napsat
da: Skriv en
de: Verfassen
el: Γράψτε ένα
es: Escribe un aspecto destacado
fi: Kirjoita yksi
fr: Rédigez un point fort
hu: Írj egyet
id: Tuliskan salah satunya
is: Skrifa
it: Scrivine una
ja: 自分の文章で書く
ko: 직접 쓰기
ms: Tulis sorotan
nb: Skriv et
nl: Schrijf er een
pl: Napisz
pt: Escreva um
ru: Напишите что-нибудь
sv: Skriv en
tr: Bir tane yazın
zh_hans: 写故事
zh_hant: 撰寫一項

# ios.write_photo_captions_that_explain.a38f6647
source: Write photo captions that explain what guests are seeing in the photo. You can describe what the view’s like, special features in your kitchen, or sounds they might hear from your patio.
ca: Escriu el text a peu de fotos per explicar als hostes què hi apareix. Pots descriure la vista, explicar les particularitats de la cuina o narrar els sons que podran sentir des del pati.
cs: Vytvoř foto popisky, které budou vysvětlovat, co hosté na fotce vidí. Můžeš popsat, jak vypadá výhled, speciální vybavení v kuchyni nebo zvuky, které uslyší na tvém balkoně.
da: Skriv billedtekster, der forklarer, hvad gæster ser på billedet. Du kan beskrive, hvordan udsigten er, særlige faciliteter i dit køkken eller lyde, der kan høres fra terrassen.
de: Füge Bildunterschriften ein, die erklären, was Gäste auf dem Foto sehen. Du kannst die Aussicht beschreiben, oder Besonderheiten deiner Küche, oder die Geräusche, die sie vielleicht von deiner Terrasse hören können.
el: Γράψτε λεζάντες στις φωτογραφίες που να εξηγούν στους επισκέπτες τι βλέπουν στη φωτογραφία. Μπορείτε να περιγράψετε τη θέα, ειδικά χαρακτηριστικά στην κουζίνα σας ή ήχους που μπορεί να ακούσουν στην αυλή σας.
es: Incluye notas al pie de las fotos para explicar a los viajeros qué se muestra en ellas. Por ejemplo, puedes indicar que se trata de unas vistas desde el alojamiento, de algún elemento que quieras destacar en la cocina o de ruidos que pueden escucharse en el el jardín.
fi: Kirjoita kuvatekstejä, jotka selittävät, mitä vieraat näkevät kuvassa. Voit kuvailla näkymää, esimerkiksi keittiösi erityispiirteitä tai ääniä, joita he saattavat kuulla patiollasi.
fr: Ajoutez des légendes aux photos pour expliquer aux voyageurs ce qu'ils voient. Vous pouvez décrire la vue qu'ils auront, certains éléments particuliers dans votre cuisine ou les sons qu'ils pourraient entendre depuis votre patio.
hr: U opisu fotografije objasnite što je prikazano na njoj. Primjerice, možete opisati pogled iz smještaja, dijelove kuhinje koje želite posebno istaknuti ili zvukove koji se mogu čuti iz dvorišta.
hu: Írj fényképfeliratokat, amelyek elmagyarázzák a vendégek számára, hogy mit látnak a fényképen. Ismertetheted a kilátást, a konyha különleges jellemzőit vagy a teraszon hallgató hangokat.
id: Tuliskan keterangan foto yang menjelaskan apa yang dilihat tamu di foto tersebut. Anda bisa menceritakan bagaimana pemadangannya, fitur istimewa di dapur Anda, atau suara yang mungkin akan mereka dengar dari patio Anda.
is: Skrifaðu myndatexta sem lýsir því sem gestirnir sjá á myndinni. Þú getur lýst útsýninu, viðbótum í eldhúsinu eða hvað er hvernig það hljómar að sitja á veröndinni.
it: Scrivi delle didascalie che spieghino agli ospiti cosa rappresentano le foto. Puoi descrivere la vista dalla casa, caratteristiche speciali della tua cucina o i suoni che si possono udire dal patio.
ja: ゲストに写真の内容がわかるよう、キャプションを書いてください。お部屋からの眺めやキッチンのアピールポイント、テラスから聞こえそうな音などを説明してもよいでしょう。
ko: 게스트가 사진 내용을 알 수 있도록 사진 캡션을 작성하세요. 숙소에서 바라본 전경, 주방의 특이사항, 테라스에서 들리는 소리를 설명해 주세요.
ms: Tulis kapsyen gambar yang menerangkan apa yang tetamu lihat dalam gambar. Anda boleh terangkan tentang pemandangan itu, ciri khas dalam dapur anda, atau bunyi yang mereka mungkin dengar daripada patio anda.
nb: Skriv bildetekster som forklarer hva det er gjestene ser på bildet. Du kan beskrive utsikten, spesielle funksjoner på kjøkkenet, eller lyder de kan høre fra terrassen din.
nl: Schrijf fototitels die uitleggen wat gasten zien in de foto. Beschrijf het uitzicht, speciale kenmerken van je keuken of de geluiden die ze kunnen horen vanaf je terras of balkon.
pl: Stwórz opis zdjęcia, dzięki któremu goście będą wiedzieć, co prezentuje. Przedstaw widoki, pokaż szczególne elementy swojej kuchni, opisz dźwięki otaczające Twój dom.
pt: Escreva legendas que expliquem o que os hóspedes estão vendo na foto. Você pode descrever a vista, características especiais da sua cozinha ou os sons que podem ser ouvidos em seu pátio.
ru: Подпись к фотографии расскажет о том, что гости на ней видят. Опишите вид из окна, особенности кухни или звуки, доносящиеся со двора.
sv: Skriv bildtexter som förklarar vad gäster kan se på fotot. Du kan beskriva utsikten från dina fönster, specialfunktioner i köket, eller oljud som kan höras från din uteplats.
th: เขียนคำบรรยายรูปภาพแต่ละรูปว่าเป็นภาพเกี่ยวกับอะไร เช่น บรรยายภาพทิวทัศน์ สิ่งอำนวยความสะดวกในห้องครัว หรือเสียงที่อาจดังลอดจากชานบ้าน
tr: Misafirlerin fotoğrafta neler gördüğünü açıklayan fotoğraf başlıkları yazın. Manzaranın nasıl olduğunu, mutfağınızdaki özel nitelikleri ya da verandanızda duyabilecekleri sesleri açıklayabilirsiniz.
zh_hans: 撰写照片说明，向房客解释照片拍的是什么。您可以描述房源的景色、厨房的特别之处，以及露台上可能会传来什么声音。
zh_hant: 撰寫照片說明，告訴房客照片中的重點。您可以描述景觀樣貌、廚房的特色或他們在您的露台可以聽見什麼樣的聲音。

# ios.write_response.4380ae0b
source: Write response
ca: Escriu una resposta
cs: Napsat odpověď
da: Skriv svar
de: Antwort verfassen
el: Γράψτε την απάντησή σας
es: Escribir respuesta
fi: Kirjoita vastaus
fr: Écrire une réponse
hr: Napiši odgovor
hu: Válasz írása
id: Tulis tanggapan
is: Skrifa svar
it: Scrivi una risposta
ja: 返信文を書く
ko: 메시지 작성하기
ms: Tulis jawapan
nb: Skriv svar
nl: Een reactie schrijven
pl: Napisz odpowiedź
pt: Escreva uma resposta
ru: Написать ответ
sv: Skriv svar
th: เขียนคำตอบ
tr: Yanıt yaz
zh_hans: 撰写回复
zh_hant: 撰寫回覆

# ios.write_review.26093272
source: Write review
ca: Escriu una avaluació
cs: Napsat hodnocení
da: Skriv omtale
de: Schreibe eine Bewertung
el: Γράψτε μια κριτική
es: Escribe una evaluación
fi: Kirjoita arvostelu
fr: Laisser un commentaire
hr: Napiši recenziju
hu: Vélemény írása
id: Tulis ulasan
is: Skrifa umsögn
it: Scrivi recensione
ja: レビューを書く
ko: 후기 작성
ms: Tulis ulasan
nb: Skriv anmeldelse
nl: Schrijf recensie
pl: Napisz recenzję
pt: Escreva um comentário
ru: Написать отзыв
sv: Skriv omdöme
th: เขียนความคิดเห็น
tr: Değerlendirme yazın
zh_hans: 撰写评价
zh_hant: 撰寫評價

# ios.write_review.6b5b3ff0
source: Write review
ca: Escriu una avaluació
cs: Napiš hodnocení
da: Skriv en omtale
de: Bewertung schreiben
el: Γράψτε μια κριτική
es: Escribir evaluación
fi: Kirjoita arvostelu
fr: Laissez un commentaire
hr: Napišite recenziju
hu: Írj véleményt
id: Tulis ulasan
is: Skrifa umsögn
it: Scrivi una recensione
ja: レビューを書く
ko: 후기 작성하기
ms: Tulis ulasan
nb: Skriv anmeldelse
nl: Een recensie schrijven
pl: Napisz recenzję
pt: Escreva um comentário
ru: Напишите отзыв
sv: Skriv omdöme
th: เขียวรีวิว
tr: Değerlendirme yaz
zh_hans: 撰写评价
zh_hant: 撰寫評價

# ios.write_review.8d8d53f2
source: Write review
ca: Escriu l'avaluació
cs: Napiš hodnocení
da: Skriv en omtale
de: Bewertung schreiben
el: Γράψτε μια κριτική
es: Deja una evaluación
fi: Kirjoita arvostelu
fr: Laisser un commentaire
hr: Napiši recenziju
hu: Írj véleményt
id: Tulis ulasan
is: Skrifa umsögn
it: Scrivi recensione
ja: レビューを書く
ko: 후기 작성하기
ms: Tulis ulasan
nb: Skriv anmeldelse
nl: Schrijf recensie
pl: Napisz recenzję
pt: Escreva um comentário
ru: Напишите отзыв
sv: Skriv omdöme
th: เขียวรีวิว
tr: Değerlendirme yazın
zh_hans: 撰写评价
zh_hant: 撰寫評價

# ios.write_review.92daa110
source: Write review
ca: Escriu l'avaluació
cs: Napiš hodnocení
da: Skriv en omtale
de: Bewertung schreiben
el: Γράψτε μια κριτική
es: Escribir evaluación
fi: Kirjoita arvostelu
fr: Laisser un commentaire
hr: Napiši recenziju
hu: Írj véleményt
id: Tulis ulasan
is: Skrifa umsögn
it: Scrivi recensione
ja: レビューを書く
ko: 후기 작성하기
ms: Tulis ulasan
nb: Skriv anmeldelse
nl: Schrijf recensie
pl: Napisz recenzję
pt: Escreva um comentário
ru: Написать отзыв
sv: Skriv ett omdöme
th: เขียนความคิดเห็น
tr: Değelendirme yazın
zh_hans: 写评价
zh_hant: 撰寫評價

# ios.write_something_it_could_be.b106bd77
source: Write Something. It could be an impressive moment during a trip, an interesting story, a nice surprise, etc.
ca: Escriu alguna cosa: una vivència increïble durant un viatge, una anècdota interessant, una sorpresa agradable, etc.
cs: Něco napiš. Může to být nějaký působivý moment z pobytu, zajímavý příběh, příjemné překvapení, atd.
da: Skriv noget. Det kan være et betagende øjeblik på en rejse, en interessant historie, en god overraskelse osv.
de: Schreibe etwas. Zum Beispiel über einen eindrücklichen Moment während der Reise, eine interessante Geschichte, eine schöne Überraschung etc.
el: Γράψτε κάτι. Μπορεί να είναι μια ξεχωριστή στιγμή ενός ταξιδιού, μια ενδιαφέρουσα ιστορία, μια ευχάριστη έκπληξη κ.λπ.
es: Escribe algo, como un momento inolvidable durante un viaje, una anécdota interesante, una sorpresa agradable, etc.
fi: Kirjoita jotain. Kerro vaikka vaikuttavasta hetkestä matkan aikana, kivasta yllätyksestä, mielenkiintoinen tarina, jne.
fr: Racontez une histoire : un moment spécial pendant votre voyage, une anecdote intéressante, une belle surprise, etc.
hr: Napišite nešto o putovanju. Priča se može odnositi na trenutak koji ćete pamtiti, neku zanimljivost, iznenađenje i dr.
hu: Írj valamiről! Ez lehet egy utazás meghatározó pillanata, egy érdekes történet, egy kedves meglepetés stb.
id: Tuliskan Sebuah Kisah. Bisa berupa momen berkesan saat perjalanan, cerita menarik, kejutan menyenangkan, dsb.
is: Skrifaðu eitthvað. Það gæti verið spennandi upplifunin í ferðinni, áhugaverð saga, eitthvað sem kom skemmtilega á óvart o.s.frv.
it: Scrivi qualcosa. Potrebbe essere un momento indimenticabile durante un viaggio, una storia interessante, una bella sorpresa ecc.
ja: 旅で出会った感動の瞬間、おもしろエピソード、うれしいサプライズなど、ご自由にお書きください。
ko: 이야기를 작성하세요. 여행 중 감동적인 순간, 흥미로운 사건, 기분 좋게 놀란 경험 등을 이야기할 수 있습니다.
ms: Tulis Sesuatu. Pengalaman yang mengagumkan semasa perjalanan, kisah yang menarik, kejutan yang menyeronokkan, atau apa-apa saja.
nb: Skrive noe. Det kan være et imponerende øyeblikk under en tur, en interessant historie, en hyggelig overraskelse, osv.
nl: Schrijf iets. Het kan een indrukwekkend reismoment zijn of een interessant verhaal, een leuke verrassing, enz.
pl: Napisz coś. Może to być zapierający dech w piersi moment z podróży, niezwykła historia, miła niespodzianka, itp.
pt: Escreva alguma coisa. Pode ser sobre um momento incrível de uma viagem, uma história interessante, uma boa surpresa etc.
ru: Расскажите о чем-нибудь: например, о запомнившемся вам событии из поездки, интересной истории, неожиданном случае...
sv: Skriv något. Det kan t.ex. handla om ett imponerande ögonblick under en resa, en intressant berättelse, en trevlig överraskning, etc.
th: เขียนอะไรก็ได้ อย่างเช่น ช่วงเวลาประทับใจระหว่างเดินทาง เรื่องราวที่น่าสนใจ หรือเหตุการณ์สุดเซอร์ไพรส์
tr: Bir Şey Yazın. Bir seyahat sırasındaki akıllarda kalıcı bir an, ilginç bir hikaye, güzel bir sürpriz ya da benzeri bir şey olabilir.
zh_hans: 分享让您印象深刻的旅行故事，比如有趣的瞬间，新奇的发现，让人回味的体验。
zh_hant: 寫點什麼吧，可以寫寫旅程中某個難忘的瞬間、有趣的故事、意外的驚喜等等。

# ios.write_story.a48814ea
source: Write Story
ca: Escriu una història
cs: Napsat příběh
da: Skriv historie
de: Geschichte schreiben
el: Σύνταξη ιστορίας
es: Escribe un relato
fi: Kirjoita tarina
fr: Écrire une histoire
hr: Napiši priču
hu: Történet írása
id: Tuliskan Kisah
is: Skrifa sögu
it: Scrivi una storia
ja: ストーリーを書く
ko: 이야기 작성하기
ms: Tulis Cerita
nb: Skriv historie
nl: Verhaal Schrijven
pl: Napisz historię
pt: Escrever História
ru: Написать историю
sv: Skriv berättelse
th: เขียนเรื่องราว
tr: Öykü Yazın
zh_hans: 写故事
zh_hant: 撰寫故事

# ios.write_story.bfc3cbb1
source: Write Story
ca: Escriu una història
cs: Napsat příběh
da: Skriv historie
de: Geschichte schreiben
el: Σύνταξη ιστορίας
es: Escribe un relato
fi: Kirjoita tarina
fr: Écrire une histoire
hr: Napiši priču
hu: Történet írása
id: Tuliskan Kisah
is: Skrifa sögu
it: Scrivi una storia
ja: ストーリーを書く
ko: 이야기 작성하기
ms: Tulis Cerita
nb: Skriv historie
nl: Schrijf Verhaal
pl: Napisz historię
pt: Escrever História
ru: Написать историю
sv: Skriv berättelse
th: เขียนเรื่องราว
tr: Öykü Yazın
zh_hans: 写故事
zh_hant: 撰寫故事

# ios.write_your_message_here.2e5609b2
source: Write your message here
ca: Escriu aquí el teu missatge
cs: Sem napiš zprávu
da: Skriv din besked her
de: Tippe hier deine Nachricht ein
el: Γράψτε το μήνυμά σας εδώ
es: Escribe aquí tu mensaje
fi: Kirjoita viestisi tähän
fr: Rédigez votre message ici
hr: Ovdje unesite poruku
hu: Ide írd az üzenetedet
id: Tulis pesan Anda di sini
is: Skrifaðu skilaboðin frá þér hér
it: Scrivi qui il tuo messaggio
ja: こちらにメッセージを入力してください
ko: 여기에 메시지를 입력하세요
ms: Tulis mesej anda di sini
nb: Skriv meldingen din her
nl: Schrijf hier je bericht
pl: Wprowadź tutaj swoją wiadomość
pt: Escreva sua mensagem aqui
ru: Введите сообщение здесь
sv: Skriv ditt meddelande här
tr: Mesajınızı buraya yazın
zh_hans: 在这里撰写消息
zh_hant: 在這裡撰寫訊息

# ios.write_your_message_here.d5f08da0
source: Write your message here
ca: Escriu aquí el teu missatge
cs: Sem napiš zprávu
da: Skriv din besked her
de: Tippe hier deine Nachricht ein
el: Γράψτε το μήνυμά σας εδώ
es: Escribe aquí tu mensaje
fi: Kirjoita viestisi tähän
fr: Rédigez votre message ici
hr: Ovdje unesite poruku
hu: Ide írd az üzenetedet
id: Tulis pesan Anda di sini
is: Skrifaðu skilaboðin frá þér hér
it: Scrivi qui il tuo messaggio
ja: こちらにメッセージを入力してください
ko: 여기에 메시지를 작성하세요
ms: Tulis mesej anda di sini
nb: Skriv meldingen din her
nl: Schrijf hier je bericht
pl: Napisz wiadomość
pt: Escreva sua mensagem aqui
ru: Введите свое сообщение
sv: Skriv ditt meddelande här
tr: Mesajınızı buraya yazın
zh_hans: 在这里撰写消息
zh_hant: 在這裡撰寫訊息

# ios.write_your_message_here_don.1440da38
source: Write your message here. Don’t know %{listing_language}? We’ll translate for you.
ca: Escriu el missatge aquí. No saps %{listing_language}? T'ho traduirem.
cs: Sem napiš zprávu. Nemluvíš %{listing_language}? Přeložíme ji za tebe.
da: Skriv din besked her. Kan du ikke tale %{listing_language}? Vi oversætter det for dig.
de: Füge hier deine Nachricht ein. Sprichst du kein %{listing_language}? Wir übersetzen für dich.
el: Γράψτε το μήνυμά σας εδώ. Δεν μιλάτε %{listing_language}; Θα κάνουμε εμείς τη μετάφραση για εσάς.
es: Escribe el mensaje aquí. ¿No sabes %{listing_language}? No te preocupes, nosotros te lo traducimos.
fi: Kirjoita viestisi tähän. Etkö hallitse kohteen kieltä %{listing_language}? Me käännämme sinulle.
fr: Écrivez votre message ici. Vous ne savez pas parler %{listing_language} ? Nous traduirons pour vous.
hr: Ovdje napišite svoju poruku. Ne znate %{listing_language}? Mi ćemo je prevesti.
hu: Ide írd az üzenetedet. Nem beszélsz %{listing_language} nyelven? Lefordítjuk neked az üzenetet.
id: Tuliskan pesan Anda di sini. Tidak bisa %{listing_language}? Kami akan menerjemahkannya untuk Anda.
is: Skrifaðu skilaboðin frá þér hér. Er %{listing_language} ekki mál sem þú talar? Við þýðum skilaboðin fyrir þig.
it: Scrivi il tuo messaggio qui. Non parli %{listing_language}? Lo tradurremo noi per te.
ja: ここにあなたのメッセージを書きましょう。%{listing_language}を知らなくても大丈夫。Airbnbで翻訳します。
ko: 여기에 메시지를 작성하세요.%{listing_language}를 모르세요? 저희가 번역해드릴게요.
ms: Tulis mesej anda di sini. Tidak tahu %{listing_language}? Kami akan terjemahkan untuk anda.
nb: Skriv meldingen din her. Kan du ikke %{listing_language}? Vi oversetter for deg.
nl: Schrijf hier je bericht. Spreek je geen %{listing_language}? Wij vertalen het voor je.
pl: Tu wpisz swoją wiadomość. Język %{listing_language} jest Ci obcy? Przetłumaczymy ją.
pt: Escreva sua mensagem aqui. Não sabe %{listing_language}? Nós traduzimos para você.
ru: Напишите сообщение здесь. Не знаете %{listing_language}? Мы переведем для вас.
sv: Skriv ditt meddelande här. Kan du inte %{listing_language}? Vi översätter åt dig.
tr: Mesajınızı buraya yazın. %{listing_language} bilmiyor musunuz? Sizin için tercüme edeceğiz.
zh_hans: 在这里撰写消息。不懂%{listing_language}？别担心，我们会为您翻译。
zh_hant: 在這裡撰寫訊息。不懂%{listing_language}嗎？別擔心，我們會為您翻譯。
