Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_you_ll_have_to_complete_the_verification_615c50f6
source: You’ll have to complete the verification process before going on an experience. You have %{smart_count} hour to do this or your experience will be cancelled. |||| You’ll have to complete the verification process before going on an experience. You have %{smart_count} hours to do this or your experience will be cancelled.
ca: Abans de poder assistir a una experiència hauràs de completar el procés de verificació. Disposes d'%{smart_count} hora per fer-ho; en cas contrari, es cancel·larà la teva participació a l'experiència. |||| Abans de poder assistir a una experiència hauràs de completar el procés de verificació. Disposes de %{smart_count} hores per fer-ho; en cas contrari, es cancel·larà la teva participació a l'experiència.
cs: Před samotným zážitkem musíš dokončit proces ověření. Máš na to %{smart_count} hodinu, jinak bude tvůj zážitek zrušen. |||| Před samotným zážitkem musíš dokončit proces ověření. Máš na to %{smart_count} hodiny, jinak bude tvůj zážitek zrušen. |||| Před samotným zážitkem musíš dokončit proces ověření. Máš na to %{smart_count} hodin, jinak bude tvůj zážitek zrušen.
da: Du skal fuldføre bekræftelsesprocessen, inden du deltager i en oplevelse. Du har %{smart_count} time til at gøre dette, ellers aflyses din oplevelse. |||| Du skal fuldføre bekræftelsesprocessen, inden du deltager i en oplevelse. Du har %{smart_count} timer til at gøre dette, ellers aflyses din oplevelse.
de: Du musst den Verifizierungsvorgang abschließen, bevor du an einer Entdeckung teilnimmst. Du hast dafür %{smart_count} Stunde Zeit, andernfalls wird deine Entdeckung storniert. |||| Du musst den Verifizierungsvorgang abschließen, bevor du an einer Entdeckung teilnimmst. Du hast dafür %{smart_count} Stunden Zeit, andernfalls wird deine Entdeckung storniert.
el: Πριν πάρετε μέρος σε κάποια εμπειρία, πρέπει να ολοκληρώσετε τη διαδικασία επαλήθευσης. Έχετε %{smart_count} ώρα στη διάθεσή σας για να το κάνετε· διαφορετικά, η εμπειρία σας θα ακυρωθεί. |||| Πριν πάρετε μέρος σε κάποια εμπειρία, πρέπει να ολοκληρώσετε τη διαδικασία επαλήθευσης. Έχετε %{smart_count} ώρες στη διάθεσή σας για να το κάνετε· διαφορετικά, η εμπειρία σας θα ακυρωθεί.
es: Tendrás que completar el proceso de verificación antes de participar en una experiencia. Hazlo en menos de %{smart_count} hora o cancelaremos la experiencia. |||| Tendrás que completar el proceso de verificación antes de participar en una experiencia. Hazlo en menos de %{smart_count} horas o cancelaremos la experiencia.
fi: Sinun tulee suorittaa vahvistaminen, ennen kuin osallistut elämykseen. Sinulla on %{smart_count} tunti aikaa tehdä tämä, tai muutoin elämyksesi peruutetaan. |||| Sinun tulee suorittaa vahvistaminen, ennen kuin osallistut elämykseen. Sinulla on %{smart_count} tuntia aikaa tehdä tämä, tai muutoin elämyksesi peruutetaan.
fr: Vous devez terminer le processus de vérification avant de pouvoir participer à une expérience. Vous avez %{smart_count} heure pour le faire, ou votre expérience sera annulée. |||| Vous devez terminer le processus de vérification avant de pouvoir participer à une expérience. Vous avez %{smart_count} heures pour le faire, ou votre expérience sera annulée.
hr: Da biste mogli sudjelovati u doživljaju morate dovršiti postupak verifikacije. Za to vam preostaje još %{smart_count} sat. U suprotnome će vaše sudjelovanje biti otkazano.||||Da biste mogli sudjelovati u doživljaju morate dovršiti postupak verifikacije. Za to vam preostaju još %{smart_count} sata. U suprotnome će vaše sudjelovanje biti otkazano.||||Da biste mogli sudjelovati u doživljaju morate dovršiti postupak verifikacije. Za to vam preostaje još %{smart_count} sati. U suprotnome će vaše sudjelovanje biti otkazano.
hu: Az élményen való részvételhez el kell végezned az igazolási folyamatot. Erre %{smart_count} óra áll a rendelkezésedre – ezt követően lemondjuk a részvételedet az élményen. |||| Az élményen való részvételhez el kell végezned az igazolási folyamatot. Erre %{smart_count} óra áll a rendelkezésedre – ezt követően lemondjuk a részvételedet az élményen.
id: Anda harus merampungkan proses verifikasi sebelum ikut dalam suatu pengalaman. Anda memiliki waktu %{smart_count} jam untuk melakukannya atau pengalaman Anda akan dibatalkan.
is: Þú þarft að ljúka við staðfestingarferlið áður en þú getur farið í upplifun. Þú hefur %{smart_count} klukkustund til að ljúka því, annars verður hætt við upplifunina. |||| Þú þarft að ljúka við staðfestingarferlið áður en þú getur farið í upplifun. Þú hefur %{smart_count} klukkustundir til að ljúka því, annars verður hætt við upplifunina.
it: Dovrai completare il processo di verifica prima di partecipare a un'esperienza. Hai %{smart_count} ora per farlo oppure la tua esperienza verrà cancellata. |||| Dovrai completare il processo di verifica prima di partecipare a un'esperienza. Hai %{smart_count} ore per farlo oppure la tua esperienza verrà cancellata.
ja: 体験参加前にご本人確認を済ませる必要があります。期限は%{smart_count}時間です。期限内に完了しない場合、体験はキャンセルとなります。
ko: 트립에 참여하기 전에 본인 인증을 완료해야 합니다. %{smart_count}일 내로 인증을 완료하지 않으면 트립이 취소됩니다.
ms: Anda perlu melengkapkan proses pengesahan sebelum menyertai pengalaman. Anda ada %{smart_count} jam untuk melengkapkan ini, atau pengalaman anda akan dibatalkan.
nb: Du må fullføre verifikasjonsprosessen før du går på en opplevelse. Du har %{smart_count} time på deg til å gjøre dette, ellers vil opplevelsen din bli kansellert. |||| Du må fullføre verifikasjonsprosessen før du går på en opplevelse. Du har %{smart_count} timer på deg til å gjøre dette, ellers vil opplevelsen din bli kansellert.
nl: Je kunt pas deelnemen aan een ervaring als je het verificatieproces hebt voltooid. Je hebt nog %{smart_count} uur om dit te doen, anders wordt je ervaring geannuleerd. |||| Je kunt pas deelnemen aan een ervaring als je het verificatieproces hebt voltooid. Je hebt nog %{smart_count} uur om dit te doen, anders wordt je ervaring geannuleerd.
pl: Musisz ukończyć naszą procedurę weryfikacji, by móc uczestniczyć w atrakcji. Na zrobienie tego masz %{smart_count} godzinę, w przeciwnym wypadku Twoja atrakcja zostanie anulowana. |||| Musisz ukończyć naszą procedurę weryfikacji, by móc uczestniczyć w atrakcji. Na zrobienie tego masz %{smart_count} godziny, w przeciwnym wypadku Twoja atrakcja zostanie anulowana. |||| Musisz ukończyć naszą procedurę weryfikacji, by móc uczestniczyć w atrakcji. Na zrobienie tego masz %{smart_count} godzin, w przeciwnym wypadku Twoja atrakcja zostanie anulowana.
pt: Você terá que completar o processo de verificação antes de participar de uma experiência. Você tem %{smart_count} hora para fazer isso, ou sua experiência será cancelada. |||| Você terá que completar o processo de verificação antes de participar de uma experiência. Você tem %{smart_count} horas para fazer isso, ou sua experiência será cancelada.
ru: Прежде чем отправляться на мероприятие, вы должны пройти процедуру подтверждения. У вас остался на это %{smart_count} час, без подтверждения ваше участие в мероприятии отменится. |||| Прежде чем отправляться на мероприятие, вы должны пройти процедуру подтверждения. У вас осталось на это %{smart_count} часа, без подтверждения ваше участие в мероприятии отменится. |||| Прежде чем отправляться на мероприятие, вы должны пройти процедуру подтверждения. У вас осталось на это %{smart_count} часов, без подтверждения ваше участие в мероприятии отменится.
sv: Du måste slutföra verifikationsprocessen innan du deltar i en upplevelse. Du har %{smart_count} timme på dig att göra detta, annars kommer din upplevelse att avbokas.||||Du måste slutföra verifikationsprocessen innan du deltar i en upplevelse. Du har %{smart_count} timmar på dig att göra detta, annars kommer din upplevelse att avbokas.
th: You’ll have to complete the verification process before going on an experience. You have %{smart_count} hour to do this or your experience will be canceled. |||| You’ll have to complete the verification process before going on an experience. You have %{smart_count} hours to do this or your experience will be canceled.
tr: Bir deneyime devam etmek için doğrulama işlemini tamamlamanız gerekiyor. Bunu yapmak için %{smart_count} saatiniz var, aksi takdirde deneyiminiz iptal edilecek.
zh_hans: 您必须首先完成验证流程，然后才能参加体验。您有%{smart_count}小时时间完成验证流程。如果届时没有完成，您的体验将会被取消。
zh_hant: 您必须首先完成验证流程，然后才能参加体验。您有%{smart_count}小时时间完成验证流程。如果届时没有完成，您的体验将会被取消。

# react_native_you_ll_need_to_take_a_picture_of_yoursel_1831fba4
source: You’ll need to take a picture of yourself that matches the photo on your ID. This is so Airbnb can confirm who’s actually going on the experience. You’ll only have to do this once.
ca: T'hauràs de fer una foto semblant a la foto del teu document d'identificació. D'aquesta manera, Airbnb podrà confirmar les persones que assisteixen a l'experiència. Només ho hauràs de fer una vegada.
cs: Budeš muset pořídit svoji selfie pro spárování s fotkou na dokladu totožnosti. Toto pomáhá potvrdit na Airbnb, kdo se zážitku skutečně účastní. Stačí to absolvovat pouze jednou.
da: Du skal tage et billede af dig selv, der matcher billedet på dit id. På den måde kan Airbnb bekræfte, hvem der rent faktisk deltager i oplevelsen. Du bliver kun bedt om at gøre dette én gang.
de: Du musst ein Bild von dir machen, das mit dem Foto in deinem Ausweis übereinstimmt. So kann Airbnb bestätigen, wer tatsächlich an der Entdeckung teilnimmt. Du musst diesen Vorgang nur einmal durchführen.
el: Θα πρέπει να παράσχετε μια φωτογραφία του προσώπου σας που να ταιριάζει με τη φωτογραφία του επίσημου πιστοποιητικού ταυτότητάς σας. Αυτές οι φωτογραφίες βοηθούν την Airbnb να επιβεβαιώνει ποιο άτομο θα πάρει μέρος στην εμπειρία. Θα χρειαστεί να κάνετε αυτή τη διαδικασία μια φορά.
es: Tendrás que hacerte una foto que coincida con la de tu documento de identificación. Así es como Airbnb comprueba quién va a participar en la experiencia. Solo tendrás que hacerlo una vez.
fi: Sinun pitää ottaa itsestäsi kuva, joka vastaa henkilötodistuksesi kuvaa. Tällä tavoin Airbnb voi vahvistaa, kuka todellisuudessa osallistuu elämykseen. Sinun tarvitsee tehdä se vain kerran.
fr: Vous devrez prendre une photo qui correspond à celle de votre pièce d'identité. Cela permet à Airbnb de confirmer qui participe réellement à l'expérience. Vous n'aurez à le faire qu'une seule fois.
hr: Morat ćete se sami fotografirati, a fotografija mora izgledati poput one na službenom ID-u. To je potrebno kako bi Airbnb mogao potvrditi stvarne sudionike doživljaja i to morate učiniti samo jednom.
hu: Készítened kell magadról egy fényképet, amely egyezik a személyazonosító okmányodban szereplő fényképpel. Az Airbnb így ellenőrzi, hogy ki vesz részt ténylegesen az élményen. Ezt a folyamatot csak egyszer kell elvégezned.
id: Anda harus mengambil foto selfie yang tampakk sama dengan foto pada identitas Anda. Ini dilakukan agar Airbnb bisa mengonfirmasikan siapa yang sebenarnya akan hadir pada pengalaman terkait. Anda hanya perlu melakukan ini satu kali.
is: Þú þarft að taka mynd af þér sem passar við myndina á skilríkjunum þínum. Þetta er til þess gert að Airbnb geti staðfest hver tekur í raun þátt í upplifuninni. Þú þarft aðeins að gera þetta einu sinni.
it: Dovrai scattare una foto che corrisponda a quella sul tuo documento d'identità, in modo che Airbnb possa confermare chi parteciperà all'esperienza. Dovrai farlo solo una volta.
ja: 参加するご本人様確認のための写真を撮り、身分証の顔写真と照合が必要です。確認は1回で済みます。
ko: 신분증상의 사진과 대조할 수 있는 본인 사진을 찍어야 합니다. 이를 통해 에어비앤비가 트립에 참가하는 게스트를 확인할 수 있습니다. 이 절차는 한 번만 완료하시면 됩니다.
ms: Anda perlu mengambil gambar diri anda yang sepadan dengan gambar pada ID anda. Ini bagi membolehkan Airbnb mengesahkan siapa sebenarnya yang akan menyertai pengalaman ini. Anda hanya perlu melakukannya sekali.
nb: Du må ta et bilde av deg selv som matcher bildet på legitimasjonen din. Dette er slik at Airbnb kan bekrefte hvem som faktisk går på Opplevelsen. Du må bare gjøre dette en gang.
nl: Je moet een foto van jezelf nemen die overeenkomt met de foto op je ID. Zo kan Airbnb bevestigen wie daadwerkelijk aan de ervaring zal deelnemen. Dit hoef je maar een keer te doen.
pl: Musisz zrobić sobie zdjęcie (tzw. selfie) i musi ono pasować do zdjęcia w Twoim dowodzie tożsamości. Airbnb chce w ten sposób potwierdzić, kto dokładnie weźmie udział w atrakcji. Jest to procedura jednorazowa.
pt: Você precisará fazer uma foto de você mesmo que corresponda à foto do seu documento de identificação oficial, para que o Airbnb possa confirmar quem realmente está indo à experiência. Você só precisará fazer isso uma vez.
ru: Вам необходимо сделать селфи, соответствующее фотографии в вашем удостоверении личности. Это делается для того, чтобы Airbnb мог удостовериться, кто именно собирается участвовать в мероприятии. Достаточно сделать это один раз.
sv: Du behöver ta ett foto av dig själv och matcha den med fotot på ditt ID. Det är så Airbnb kan bekräfta vem som faktiskt deltar i upplevelsen. Du behöver bara göra detta en gång.
tr: Kimliğinizdeki fotoğrafla eşleşen bir özçekim yapmanız gerekiyor. Böylece, Airbnb'nin deneyime gerçekte kimin gittiğini onaylayabilir. Bunu sadece bir kere yapmak zorundasınız.
zh_hans: 您将需要拍一张自拍照，自拍照需要与您身份证件上的照片相匹配，以帮助爱彼迎确认真正将要参加体验的是谁。这个步骤您只需要做一次就可以了。
zh_hant: 您必須要拍一張您自己的照片，並且要符合您身分證件上的照片。這樣Airbnb就能確認是誰正在享有此體驗。您只需要做一次。

# react_native_you_ll_only_review_guests_who_attended_y_4ccdb263
source: You’ll only review guests who attended your experience.
ca: Només podràs avaluar els hostes que hagin participat en la teva experiència.
cs: Budeš hodnotit pouze hosty, kteří se zúčastnili tvého zážitku.
da: Du skriver kun omtaler for gæster, der deltog i din oplevelse.
de: Du bewertest nur Gäste, die an deiner Entdeckung teilgenommen haben.
el: Θα γράψετε κριτική μόνο για τους επισκέπτες που παρευρέθηκαν στην εμπειρία σας.
es: Solo podrás dejar evaluaciones de los huéspedes que asistieron a tu experiencia.
fi: Arvostelet vain ne vieraat, jotka osallistuivat elämykseesi.
fr: Vous ne laisserez un commentaire que sur les voyageurs ayant participé à votre expérience.
hr: Napisat ćete recenziju samo za goste koji su sudjelovali u doživljaju.
hu: Csak azon vendégről fogsz véleményt írni, akik részt vettek az élményeden.
id: Anda hanya akan mengulas tamu yang menghadiri pengalaman Anda.
is: Þú gefur aðeins þeim gestum umsögn sem mættu í þína upplifun.
it: Puoi scrivere recensioni sono per gli ospiti che hanno preso parte alla tua esperienza.
ja: レビューできる相手は、体験に参加したゲストだけです。
ko: 트립에 참가한 게스트에 대해서만 후기를 작성할 수 있습니다.
ms: Anda hanya akan memberikan ulasan untuk tetamu yang menghadiri pengalaman anda.
nb: Du vil kun anmelde gjester som har deltatt på din opplevelse.
nl: Je recenseert alleen gasten die je ervaring hebben bijgewoond.
pl: Zostaw recenzje tylko dla gości, którzy wzięli udział w Twojej atrakcji.
pt: Você só deixará comentários para os hóspedes que compareceram à sua experiência.
ru: Вы можете оставить отзыв только о гостях, которые были на вашем впечатлении.
sv: Du lämnar endast omdöme på gäster som deltog i din upplevelse.
th: คุณจะสามารถรีวิวได้เฉพาะผู้เข้าพักที่เข้าร่วมประสบการณ์ของคุณเท่านั้น
tr: Yalnızca deneyiminize katılan misafirleri değerlendirebilirsiniz.
zh_hans: 您只要评价参加了您的体验的参加者。
zh_hant: 您只要評價參加了您的體驗的參加者。

# react_native_you_must_verify_a_different_way_title_in_79415537
source: You must verify a different way
ca: Has de verificar la teva identitat d'una altra manera
cs: Musíš ověřit jiným způsobem
da: Du skal verificere på en anden måde
de: Du musst auf andere Weise verifizieren
el: Πρέπει να κάνετε επαλήθευση με διαφορετικό τρόπο
es: Debes verificar tu identidad de otro modo
fi: Sinun tulee vahvistaa henkilöllisyytesi jollain toisella tavalla
fr: Vous devez effectuer la vérification différemment
hr: Morat ćete upotrijebiti drugi način verifikacije
hu: Másik módszert kell használnod a hitelesítésre
id: Anda harus memverifikasi dengan cara lain
is: Þú verður að staðfesta á annan máta
it: Devi utilizzare un altro metodo di verifica
ja: ほかの認証方法をお試しください
ko: 다른 방법으로 인증해야 합니다
ms: Anda mesti sahkan dalam cara lain
nb: Du må verifisere på en annen måte
nl: Je moet op een andere manier verifiëren
pl: Musisz spróbować w inny sposób
pt: Você deve verificar de outra forma
ru: Вы должны подтвердить свою личность другим способом
sv: Du måste verifiera på ett annat sätt
th: คุณต้องยืนยันตัวตนด้วยวิธีอื่น
tr: Başka bir şekilde doğrulamalısınız
zh_hans: 您必须通过另一种方式来验证
zh_hant: 您必須以另一種方式進行驗證

# react_native_you_need_to_fix_the_amounts_before_you_c_f3d1075b
source: You need to fix the amounts before you can continue.
ca: Has de fixar les quantitats abans de continuar.
cs: Musíš opravit částky, než budeš moci pokračovat.
da: Du er nødt til at fastsætte beløbene, før du kan fortsætte.
de: Du musst die Beträge korrigieren, bevor du fortfahren kannst.
el: Πρέπει να διορθώσετε τα ποσά για να μπορέσετε να συνεχίσετε.
es: Para poder continuar, antes tienes que enmendar las cantidades.
fi: Sinun täytyy huolehtia summista ennen kuin voit jatkaa.
fr: Vous devez corriger les montants avant de continuer.
hr: Za nastavak morate potvrditi iznose.
hu: Folytatás előtt rögzítened kell az összegeket.
id: Anda harus memperbaiki nominal yang dimaksud sebelum bisa melanjutkan.
is: Þú þarft að laga fjárhæðirnar áður en þú getur haldið áfram.
it: Devi aggiustare le cifre prima di continuare.
ja: 続行するには金額を修正する必要があります。
ko: 계속하기 전에 금액을 수정해야 합니다.
ms: Anda perlu betulkan jumlah sebelum boleh teruskan.
nb: Du må fastsette beløpene før du kan fortsette.
nl: Je moet de bedragen corrigeren voordat je verder kunt gaan.
pl: Przed przejściem dalej musisz ustalić kwoty.
pt: Você precisa fixar os valores antes de prosseguir.
ru: Исправьте суммы, прежде чем продолжить.
sv: Du behöver fastställa beloppen innan du kan fortsätta.
th: คุณต้องแก้ไขยอดก่อนดำเนินการต่อได้
tr: Devam etmeden önce tutarları düzenlemeniz gerekiyor.
zh_hans: 您需要更改金额才能继续。
zh_hant: 您需要更改金額才能繼續。

# react_native_you_re_all_set__first_message_for_new_us_01b86c7b
source: You’re all set.
ca: Ja està tot a punt.
cs: Jsi připraven/a.
da: Du er klar.
de: Du bist startklar.
el: Όλα έτοιμα.
es: ¡Vamos allá!
fi: Kaikki on valmista.
fr: Vous êtes prêt !
hr: Sve je spremno!
hu: Készen is vagy!
id: Anda sudah siap.
is: Nú er allt til reiðu.
it: È tutto pronto.
ja: これで完了です。
ko: 준비되셨나요?
ms: Anda kini bersedia.
nb: Du er klar.
nl: Je bent er klaar voor.
pl: Wszystko masz gotowe.
pt: Tudo pronto.
ru: Все готово.
sv: Allt klart.
th: คุณพร้อมแล้ว
tr: Tamamen hazırsınız.
zh_hans: 一切准备就绪！
zh_hant: 一切準備就緒！

# react_native_you_re_all_set__title_text_informing_use_21e1c0d3
source: You’re all set!
ca: Ja ho tens tot a punt!
cs: Vše je připraveno!
da: Så er du klar!
de: Jetzt bist du so weit!
el: Είναι όλα έτοιμα!
es: ¡Está todo listo!
fi: Kaikki valmista!
fr: Tout est prêt !
hr: Sve je spremno!
hu: Készen is vagy!
id: Semua siap!
is: Nú er allt til reiðu!
it: È tutto pronto!
ja: お手続き完了です！
ko: 모두 완료되었습니다!
ms: Anda dah sedia!
nb: Du er klar!
nl: Je bent er klaar voor!
pl: Wszystko gotowe!
pt: Tudo certo!
ru: Все готово!
sv: Allt klart!
th: เรียบร้อยแล้ว!
tr: Hazırsınız!
zh_hans: 您已准备就绪！
zh_hant: 大功告成！

# react_native_you_re_ready_to_publish__title_for_listi_3f6f347a
source: You’re ready to publish!
ca: Ja estàs a punt per publicar-lo!
cs: Jsi připraven/a na zveřejnění!
da: Du er klar til at slå opslaget op!
de: Du kannst dein Inserat jetzt veröffentlichen!
el: Είστε έτοιμος/η για δημοσίευση!
es: ¡Ya puedes publicar!
fi: Olet valmis julkaisemaan ilmoituksesi!
fr: Vous êtes prêt à publier votre annonce !
hr: Spremni ste za objavu oglasa!
hu: Készen állsz, hogy közzétedd a hirdetésedet!
id: Iklan Anda siap dipublikasikan!
is: Nú getur þú birt skráninguna!
it: Sei pronto per pubblicare!
ja: 掲載準備が整いました！
ko: 숙소 등록 준비가 완료되었습니다!
ms: Anda sudah bersedia untuk menyiarkan penyenaraian!
nb: Du er klar til å publisere!
nl: Je bent klaar om te publiceren!
pl: Wszystko gotowe do zamieszczenia!
pt: Tudo pronto para publicar!
ru: Объявление готово к публикации!
sv: Du är redo att publicera!
th: ที่พักพร้อมลงประกาศแล้ว!
tr: Yayınlamaya hazırsınız!
zh_hans: 您已准备好发布房源！
zh_hant: 您已準備好發佈房源！

# react_native_you_sent_recipientname_a_giftcredit_d9591b67
source: You sent %{recipientName} a %{giftCreditAmount} gift card!
ca: Has enviat una targeta regal de %{giftCreditAmount} a %{recipientName}.
cs: Poslal/a jsi uživateli %{recipientName} dárkový poukaz v hodnotě %{giftCreditAmount}!
da: Du har sendt et %{giftCreditAmount} gavekort til %{recipientName}
de: Du hast %{recipientName} eine Geschenkkarte in Höhe von %{giftCreditAmount} geschickt!
el: Στείλατε στον/στην %{recipientName} μια δωροκάρτα αξίας %{giftCreditAmount}!
es: ¡Le has enviado a %{recipientName} un cheque regalo de %{giftCreditAmount}!
fi: Lähetit henkilölle %{recipientName} lahjakortin suuruudeltaan %{giftCreditAmount}!
fr: Vous avez envoyé une carte cadeau de %{giftCreditAmount} à %{recipientName} !
hr: Darovna kartica u iznosu od%{giftCreditAmount} poslana je primatelju (%{recipientName})!
hu: %{recipientName} %{giftCreditAmount} összegű ajándékkártyát kapott tőled!
id: Anda mengirimi %{recipientName} kartu hadiah %{giftCreditAmount}!
is: %{recipientName} hefur fengið gjafakort að fjárhæð %{giftCreditAmount} frá þér!
it: Hai inviato a %{recipientName} una Gift Card da %{giftCreditAmount}!
ja: %{recipientName}さんに%{giftCreditAmount}分のギフトカードを送りました！
ko: %{recipientName}님께 기프트 카드(금액: %{giftCreditAmount})를 보내셨습니다!
ms: Anda menghantar kad hadiah bernilai %{giftCreditAmount} kepada %{recipientName}!
nb: Du sendte %{recipientName} et gavekort på %{giftCreditAmount}!
nl: Je hebt %{recipientName} een cadeaubon ter waarde van %{giftCreditAmount} gestuurd!
pl: %{recipientName} otrzyma od Ciebie kartę podarunkową o wartości %{giftCreditAmount}!
pt: Você enviou a %{recipientName} um cartão de presente de %{giftCreditAmount}!
ru: Вы отправили подарочную карту на %{giftCreditAmount} пользователю %{recipientName}!
sv: Du har skickat ett gåvokort på %{giftCreditAmount} till %{recipientName}!
th: คุณส่งบัตรของขวัญมูลค่า %{giftCreditAmount} ให้ %{recipientName} เรียบร้อยแล้ว!
tr: %{recipientName} adlı kişiye %{giftCreditAmount} miktarında bir hediye kartı gönderdiniz!
zh_hans: 您给%{recipientName}发送了一张%{giftCreditAmount}的礼品卡！
zh_hant: 您向%{recipientName}發送了一張%{giftCreditAmount}的禮物卡！

# react_native_you_ve_been_paid_out_amount__the_amoun_1ca8ef4a
source: You’ve been paid out %{amount}
ca: Se t'ha ingressat %{amount}
cs: Bylo ti vyplaceno %{amount}
da: Du er blevet udbetalt %{amount}
de: Dir wurden %{amount} ausgezahlt
el: Πληρωθήκατε %{amount}
es: Se te ha realizado un pago de %{amount}
fi: Sinulle on maksettu %{amount}
fr: Vous avez été payé %{amount}
hr: Isplatili smo vam %{amount}
hu: %{amount} kifizetés érkezett számodra
id: Pembayaran uang sewa yang sudah dibayarkan sejumlah %{amount}
is: Þú hefur fengið greitt út: %{amount}
it: Hai ricevuto dei compensi per un totale di %{amount}
ja: %{amount}受取済み
ko: %{amount}이(가) 지급되었습니다.
ms: Anda telah dibayar %{amount}
nb: Du har blitt utbetalt %{amount}
nl: Er is %{amount} uitbetaald
pl: Wypłacono Ci %{amount}
pt: Você recebeu um pagamento no valor de %{amount}
ru: Вы получили выплату на сумму %{amount}
sv: Du har fått %{amount} utbetalt
th: คุณได้รับเงินจำนวน %{amount}
tr: Size %{amount} ödeme yapıldı
zh_hans: 您已经获得收款%{amount}
zh_hant: 您已經獲得收款%{amount}
