Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.price_per_night_includes_vat.a5e7b786
source: Price per night includes VAT and all applicable fees.
ca: El preu per nit inclou l'IVA i altres tarifes aplicables.
cs: Cena za noc včetně DPH a všech příslušných poplatků.
da: Pris per nat er inklusiv moms og gebyrer.
de: Der Preis pro Nacht beinhaltet die MwSt. und sämtliche Gebühren.
el: Η τιμή ανά διανυκτέρευση περιλαμβάνει ΦΠΑ και όλες τις ισχύουσες προμήθειες.
es: El precio por noche incluye el IVA y todas las tarifas que correspondan.
fi: Yökohtaiseen hintaan sisältyy ALV ja kaikki sovellettavat maksut.
fr: Le prix par nuit comprend la TVA et tous les frais applicables.
hr: Cijena noćenja uključuje PDV i sve propisane naknade.
hu: Az éjszakánkénti ár tartalmazza az áfát és az összes vonatkozó díjat.
id: Harga per malam termasuk PPN dan semua biaya yang berlaku.
is: VSK og öll viðeigandi gjöld eru innifalin í verði á nótt.
it: Il prezzo per notte include l'IVA e tutte le commissioni applicabili.
ja: 1泊料金は消費税&サービス料込みの金額です。
ko: 1박당 요금에는 VAT와 해당 수수료가 포함됩니다.
ms: Harga setiap malam merangkumi VAT dan semua yuran yang terpakai.
nb: Pris per natt inkluderer MVA og andre gjeldene gebyr.
nl: Prijs per nacht inclusief BTW en alle van toepassing zijnde vergoedingen.
pl: Cena za dzień obejmuje VAT i stosowne opłaty.
pt: O preço por noite inclui o IVA e todas as taxas aplicáveis.
ru: Цена за ночь, включая НДС и все необходимые сборы.
sv: Pris per natt inkluderar moms och alla tillämpliga avgifter.
th: ราคาต่อคืนรวมภาษีมูลค่าเพิ่มและค่าธรรมเนียมที่เกี่ยวข้อง
tr: Gecelik fiyata KDV ve geçerli tüm ücretler dahildir.
zh_hans: 每晚价格包含了增值税及所有适用的费用。
zh_hant: 每晚價格包含了增值稅及所有適用的費用。

# ios.price_range.41e244ce
source: Price range
ca: Interval de preus
cs: Cenové rozpětí
da: Prisramme
de: Preisspanne
el: Εύρος τιμών
es: Rango de precios
fi: Hintahaarukka
fr: Fourchette de prix
hr: Raspon cijena
hu: Árkategória
id: Rentang harga
is: Verðbil
it: Margini di prezzo
ja: 価格帯
ko: 가격 범위
ms: Julat harga
nb: Priskategori
nl: Prijsbereik
pl: Przedział cenowy
pt: Intervalo de preço
ru: Цена
sv: Prisintervall
th: ช่วงราคา
tr: Fiyat aralığı
zh_hans: 价格范围
zh_hant: 價格範圍

# ios.price_range.c20f7ce0
source: Price range
ca: Interval de preus
cs: Cenové rozpětí
da: Prisramme
de: Preisspanne
el: Εύρος τιμών
es: Rango de precios
fi: Hintahaarukka
fr: Fourchette de prix
hr: Raspon cijena
hu: Árkategória
id: Rentang harga
is: Verðbil
it: Margini di prezzo
ja: 価格帯
ko: 가격 범위
ms: Julat harga
nb: Priskategori
nl: Prijsbereik
pl: Przedział cenowy
pt: Intervalo de preço
ru: Цена
sv: Prisintervall
th: ช่วงราคา
tr: Fiyat aralığı
zh_hans: 价格范围
zh_hant: 價格範圍

# ios.price_shown_is_the_total.2efe4db8
source: Price shown is the total trip price, including additional fees and any taxes.
ca: L'import que es mostra correspon al preu total del viatge, impostos i tarifes addicionals incloses.
cs: Zobrazená cena je celková cena za pobyt, včetně všech doplňkových poplatků a případných daní.
da: Den viste pris er den samlede pris for rejsen, inklusive ekstra gebyrer og alle skatter.
de: Der gezeigte Preis ist der Gesamtpreis der Reise inklusive zusätzlicher Gebühren und eventueller Steuern.
el: Η τιμή που εμφανίζεται είναι η συνολική τιμή του ταξιδιού, συμπεριλαμβάνοντας τις πρόσθετες χρεώσεις και τους φόρους που μπορεί να ισχύουν.
es: La tarifa que se muestra corresponde al precio total de la reserva, incluidos impuestos y tarifas adicionales.
fi: Näytetty hinta on matkan kokonaishinta mukaan lukien lisämaksut ja verot.
fr: Le prix affiché est le prix total du voyage, y compris les frais supplémentaires et les taxes.
hr: Prikazana cijena ukupna je cijena rezervacije, uključujući dodatne naknade i poreze.
hu: A megjelenített ár az utazás teljes ára, amely tartalmazza a további díjakat és az esetleges adókat.
id: Harga yang tertera adalah harga perjalanan total, termasuk biaya tambahan dan pajak.
is: Verðið sem birtist er heildarverð ferðar, að meðtöldum viðbótargjöldum og sköttum.
it: Prezzo mostrato nell'importo totale del viaggio, comprensivo dei costi e delle eventuali tasse.
ja: 表示されている料金は、すべての手数料と税を含む合計料金です。
ko: 표시된 요금은 추가 수수료와 세금을 포함한 총 숙박비입니다.
ms: Harga yang dipaparkan ialah harga penuh perjalanan, termasuk bayaran tambahan dan cukai.
nb: Prisen som vises er den totale turprisen, inkludert ekstra gebyrer og eventuelle avgifter.
nl: De getoonde prijs is de totale reissom, inclusief bijkomende kosten en eventuele belastingen.
pl: Podana cena to łączny koszt pobytu, z uwzględnieniem opłat dodatkowych i należnych podatków.
pt: O valor exibido é o preço total da viagem, incluindo taxas e eventuais impostos.
ru: Указанная цена является итоговой и включает все дополнительные сборы и налоги.
sv: Priset som visas är resans totalpris, inklusive ytterligare avgifter och eventuella skatter.
th: ราคาที่แสดงคือราคาการเดินทางรวม รวมค่าธรรมเนียมเพิ่มเติมและภาษีใดก็ตาม
tr: Gösterilen fiyat ek ücretler ve varsa vergileri içeren toplam seyahat fiyatıdır.
zh_hans: 显示的是旅程总价格，包括其他费用和税费。
zh_hant: 顯示的價格是旅程總價，此價格包含了額外的費用和所有稅費。

# ios.price_shown_is_the_total.6a420d66
source: Price shown is the total trip price, excluding taxes.
ca: L'import que es mostra correspon al total de la reserva, excloent-hi impostos.
cs: Zobrazení celkové ceny za ubytování, bez daní.
da: Den viste pris er den samlede pris for rejsen eksklusive skatter.
de: Der angezeigte Preis ist der Gesamtpreis der Reise ohne Steuern.
el: Η τιμή που εμφανίζεται είναι η συνολική τιμή του ταξιδιού, χωρίς να συμπεριλαμβάνονται οι φόροι.
es: La tarifa que se muestra corresponde al precio total de la reserva sin impuestos.
fi: Näytetty hinta on majoittumisen kokonaishinta pois lukien verot.
fr: Le prix affiché correspond au prix total du voyage, mais hors taxes.
hr: Prikazana cijena je ukupna cijena putovanja, bez poreza.
hu: A megjelenített ár a teljes ár az adók nélkül.
id: Harga yang ditampilkan adalah total harga perjalanan, tidak termasuk pajak.
is: Uppgefið verð er heildarverð ferðarinnar, fyrir utan skatta.
it: Il prezzo mostrato è il costo totale del viaggio, tasse escluse.
ja: 表示されている費用は、税を除いたトータルの費用です。
ko: 표시된 금액은 세금을 제외한 총 숙박비입니다.
ms: Harga yang dipaparkan ialah jumlah harga perjalanan, tidak termasuk cukai.
nb: Prisen som vises er den totale turprisen, eksklusive skatter.
nl: Vermelde prijs is de totale prijs van je reis, exclusief belastingen.
pl: Wskazana cena jest ceną całkowitą za podróż, bez podatku.
pt: O preço exibido é o preço total da viagem, excluindo os impostos.
ru: Указана полная цена без учета налогов.
sv: Priset som visas är resans totalpris, exklusive skatt.
th: ราคาที่ปรากฏในราคาการเดินทางทั้งหมด ไม่รวมภาษี
tr: Gösterilen fiyat vergiler hariç toplam seyahat fiyatıdır.
zh_hans: 所显示的为旅程总价格，不包括税费。
zh_hant: 所顯示的價格為旅程總價格，不包括稅費。

# ios.price_tips.8c440cd1
source: Price tips
ca: Suggeriments de preus
cs: Cenové tipy
da: Pristips
de: Preistipps
el: Προτάσεις τιμής
es: Precios recomendados
fi: Hintavihjeet
fr: Conseils de prix
hr: Preporučene cijene
hu: Ártippek
id: Tips harga
is: Verðábendingar
it: Consigli sul prezzo
ja: 推奨料金について
ko: 제안 요금
ms: Tip harga
nb: Pristips
nl: Prijstips
pl: Wskazówki cenowe
pt: Dicas de preço
ru: Советы по цене
sv: Pristips
th: ราคาแนะนำ
tr: Fiyat ipuçları
zh_hans: 定价小窍门
zh_hant: 訂價小秘訣

# ios.price_tips.947b0aea
source: Price tips
ca: Suggeriments de preus
cs: Cenové tipy
da: Pristips
de: Preistipps
el: Προτάσεις τιμής
es: Precios recomendados
fi: Hintavihjeet
fr: Conseils de prix
hr: Preporučene cijene
hu: Ártippek
id: Tips harga
is: Verðábendingar
it: Consigli sul prezzo
ja: 推奨料金
ko: 제안 요금
ms: Tip harga
nb: Pristips
nl: Prijstips
pl: Wskazówki cenowe
pt: Dicas de preço
ru: Советы по цене
sv: Pristips
th: ราคาแนะนำ
tr: Fiyat ipuçları
zh_hans: 定价小窍门
zh_hant: 訂價小秘訣

# ios.price_tips_are_automated_nightly.525cff91
source: Price tips are automated nightly price recommendations that you can choose to save. They're based on the type and location of your listing, the season, demand, and other factors. Even if you use price tips, you always control your price and can override the tips at any time.
ca: Els suggeriments de preu són recomanacions automàtiques de la tarifa per nit que pots decidir utilitzar. Es basen en el tipus d'allotjament, la seva ubicació, la temporada i la demanda, entre altres factors. Encara que decideixis utilitzar aquests suggeriments, sempre seràs tu qui tindrà el control sobre els preus i podràs anul·lar els suggeriments en qualsevol moment.
cs: Cenové tipy jsou automatické návrhy ceny za noc, které můžeš použít a nastavit u své nabídky ubytování. Jsou založeny na typu a umístění nabídky, sezóně, poptávce a dalších faktorech. I když cenové tipy využíváš, cena tvé nabídky ubytování závisí vždy jen na tobě a kdykoliv ji můžeš přepsat.
da: Pristips er automatiske anbefalinger af priser per nat, som du kan vælge at gemme. De er baseret på boligtype og boligens lokalitet samt sæson, efterspørgsel og andre faktorer. Selvom du bruger pristips, er det altid dig, der bestemmer prisen, og du kan altid tilsidesætte tipsene.
de: Preistipps sind automatische Empfehlungen für den Preis pro Nacht, die du speichern kannst. Sie basieren auf der Art und Lage deiner Unterkunft, der Jahreszeit, der Nachfrage und anderen Faktoren. Selbst wenn du Preistipps verwendest, hast du immer die Kontrolle über deinen Preis und kannst die Tipps jederzeit außer Kraft setzen.
el: Οι προτάσεις τιμής είναι αυτοματοποιημένες προτεινόμενες τιμές ανά διανυκτέρευση, τις οποίες μπορείτε αν θέλετε να αποθηκεύσετε. Βασίζονται στον τύπο και την τοποθεσία της καταχώρησής σας, στην εποχή, στη ζήτηση και σε άλλους παράγοντες. Ακόμη και αν χρησιμοποιείτε τις προτάσεις τιμής, έχετε πάντα τον έλεγχο της τιμής σας και μπορείτε να παρακάμψετε τις προτάσεις ανά πάσα στιγμή.
es: Los precios recomendados son sugerencias automáticas que puedes guardar para establecer el precio por noche. Se calculan a partir del tipo de alojamiento, la temporada, la ubicación, la demanda y otros factores. Aunque los tengas activados, podrás controlar el precio e ignorar las sugerencias cuando lo desees.
fi: Hintavihjeet ovat automaattisia yökohtaisia hintavihjeitä, jotka voit valita tallentaa. Ne perustuvat kohteesi tyyppiin ja sijaintiin, vuodenaikaan, kysyntään ja muihin tekijöihin. Vaikka käyttäisit hintavihjeitä, voit aina kontrolloida kohteesi hintaa ja hintavihjeet milloin tahansa.
fr: Les conseils de prix sont des prix à la nuit conseillés que vous pouvez décider d'enregistrer. Ils tiennent compte du type de logement, de sa localisation, de la saison, de la demande et d'autres facteurs. Même si vous utilisez les conseils de prix, vous pouvez toujours contrôler votre prix et passer outre ces conseils.
hr: Preporučene cijene automatske su preporučene cijene noćenja koje možete spremiti. Temelje se na tipu i lokaciji vašeg oglasa, sezoni, potražnji i drugim faktorima. Ako i upotrijebite preporučene cijene, uvijek kontrolirate svoje cijene i u svako doba možete poništiti preporučene cijene.
hu: Az ártippek automatikus ajánlások az éjszakánkénti árra, amelyek el is menthetsz. Az árakat a szálláshely típusa és elhelyezkedése, a szezon, a kereslet és egyéb tényezők alapján határozza meg a rendszer. Ha használod az ártippeket, akkor is Te állítod be az árakat, és bármikor felülírhatod a tippeket.
id: Tips harga adalah rekomendasi harga per malam otomatis yang bisa Anda simpan. Nominalnya berdasarkan tipe dan lokasi tempat Anda, musim, tingkat permintaan, serta faktor lainnya. Meskipun Anda menggunakan tips harga, Anda selalu bisa mengendalikan harga Anda dan bisa mengesampingkan tips tersebut kapan saja.
is: Verðábendingar eru sjálfvirkar ráðleggingar um verð fyrir hverja nótt sem þú getur ákveðið að nota. Þær eru byggðar á tegund og staðsetningu eignarinnar, árstíð, eftirspurn og öðrum atriðum. Þú ræður alltaf verðinu hjá þér, jafnvel þótt þú nýtir þér verðábendingar, og getur breytt verðinu hvenær sem er.
it: I Consigli sul prezzo sono dei suggerimenti automatici sul prezzo giornaliero che sei libero di mettere in pratica o meno. Questi si basano sulla tipologia e la posizione del tuo alloggio, sulla stagione, sulla domanda e su tanti altri fattori. Anche se utilizzi questa funzione, hai sempre il controllo del tuo prezzo e puoi ignorare questi consigli in qualsiasi momento.
ja: 推奨料金は自動生成の最適な1泊料金です。保存するとそのまま採用されます。算出にあたってはリスティングのタイプと立地、季節要因、需要などの要素を考慮しています。推奨料金を採用後も、料金はいつでも手動で上書きできます。
ko: 제안 요금은 자동으로 추천된 숙박 요금으로서, 저장하여 사용하실 수 있습니다. 제안 요금은 숙소의 유형, 위치, 계절, 수요 및 기타 요인에 따라 결정됩니다. 제안 요금 기능을 사용해도 언제든지 요금을 변경하실 수 있으며 제안 요금보다 우선하여 적용할 수 있습니다.
ms: Tip harga merupakan saranan harga setiap malam berautomat yang anda boleh pilih untuk simpan. Ia dibuat berdasarkan jenis dan lokasi penyenaraian anda, musim, permintaan, dan faktor lain. Jika anda gunakan tip harga sekalipun, anda sentiasa mengawal harga anda dan boleh mengatasi tip pada bila-bila masa.
nb: Pristips er automatiske prisanbefalinger per natt som du kan velge å lagre. De baseres på type og plassering av utleiestedet, sesongen, etterspørsel og andre faktorer. Selv om du bruker pristips kan du alltid kontrollere prisen og kan overstyre tipsene til enhver tid.
nl: Prijstips zijn automatische gegenereerde aanbevelingen voor nachtprijzen. Je kan er voor kiezen deze op te slaan. Ze zijn gebaseerd op het type en de locatie van je advertentie, het seizoen, de vraag en andere factoren. Zelfs als je prijstips gebruikt hou je altijd de controle over je prijs en kan je de tips altijd omzeilen.
pl: Wskazówki cenowe to automatyczne sugerowane ceny za dzień, które możesz wybrać. Bazują one na rodzaju i lokalizacji Twojej oferty, sezonie, zapotrzebowaniu oraz innych czynnikach. Nawet jeśli skorzystasz ze wskazówek cenowych, wysokość Twojej stawki zależy tylko od Ciebie i w każdym momencie możesz unieważnić wskazówki cenowe.
pt: As dicas de preço são recomendações de preços por noite automáticas que você escolhe se quer salvar ou não. Elas são baseadas no tipo e localização da sua acomodação, na estação, na procura, entre outros fatores. Mesmo que você use as dicas de preço, você sempre controlará seus preços e pode substituir as dicas quando quiser.
ru: Советы по цене — это автоматические рекомендации по ценам за ночь, которыми вы при желании можете воспользоваться. Они учитывают тип и размещение вашего жилья, время года, спрос и другие факторы. Даже если вы воспользуетесь советами по цене, вы всегда контролируете свою цену и можете установить свой вариант.
sv: Pristips är automatiserade rekommendationer gällande pris per natt, som du kan välja att spara. De är baserade på ditt boendes typ och läge, årstid, efterfrågan och andra faktorer. Även om du använder pristips kan du alltid kontrollera ditt pris och när som helst själv åsidosätta tips.
th: ราคาแนะนำ คือ ราคาแนะนำรายคืนที่คำนวณโดยอัตโนมัติและคุณสามารถบันทึกได้ ราคาแนะนำนี้คำนวณจากประเภทและที่ตั้งของที่พัก ฤดูกาล ความต้องการของนักเดินทาง และปัจจัยอื่นๆ ถึงจะใช้ราคาแนะนำ คุณก็ยังควบคุมราคาเองได้เสมอและใช้ราคาอื่นแทนราคาแนะนำได้ทุกเมื่อ
tr: Fiyat ipuçları, kaydetmeyi seçebileceğiniz gecelik fiyat önerileridir. Kaydınızın türüne ve konumuna, mevsime, talebe ve diğer etkenlere bağlıdır. Fiyat ipuçlarını kullansanız bile fiyatınızı her zaman kontrol edebilir ve ipuçlarını her zaman görmezden gelebilirsiniz.
zh_hans: 定价小窍门是系统自动推荐的每晚价格，您可以选择保存该价格。定价小窍门建立在房源的类型、位置、季节、需求及其他因素的基础上。即使您采用了定价小窍门，房源价格也将始终在您的掌控之中，您可以随时更改房源价格。
zh_hant: 訂價小秘訣是系統自動推薦的每晚價格，您可以選擇儲存該價格。訂價小秘訣建立在房源的類型、位置、季節、需求及其他因素的基礎上。即使您採用了訂價小秘訣，房源價格也會始終在您的掌控之中，您隨時可以更改房源價格。

# ios.price_tips_are_automated_nightly.abdae16c
source: Price tips are automated nightly price recommendations that you can choose to save. They're based on the type and location of your listing, the season, demand, and other factors. Even if you use price tips, you always control your price and can override the tips at any time.
ca: Els suggeriments de preus són els preus per nit que se't recomanen automàticament i que tu pots decidir utilitzar o no. Es basen en el tipus i la ubicació del teu allotjament, la temporada, la demanda i altres factors. Encara que decideixis utilitzar els suggeriments de preus, tu mai deixaràs de controlar els teus preus, i podràs anul·lar els suggeriments en qualsevol moment.
cs: Cenové tipy jsou automatické návrhy ceny za noc, které můžeš použít a nastavit u své nabídky. Jsou založeny na typu a umístění nabídky, sezóně, poptávce a dalších faktorech. I když cenové tipy využíváš, cena tvé nabídky ubytování závisí jen na tobě a kdykoliv ji můžeš přepsat.
da: Pristips er automatiske anbefalinger til priser per nat, som du kan vælge at gemme. De er baseret på boligtype og boligens lokalitet, sæson, efterspørgsel og andre faktorer. Selvom du bruger pristips, er det altid dig, der bestemmer din pris, og du kan tilsidesætte tipsene når som helst.
de: Die Preistipps sind automatische Empfehlungen für den Preis pro Nacht, die du speichern kannst. Die intelligente Preisgestaltung und Preistipps basieren auf der Art und Lage deiner Unterkunft, der Jahreszeit, der Nachfrage und anderen Faktoren. Selbst wenn du Preistipps verwendest, hast du immer die Kontrolle über deinen Preis und kannst die Tipps jederzeit außer Kraft setzen.
el: Οι προτάσεις τιμής είναι αυτόματα προτεινόμενες τιμές ανά διανυκτέρευση τις οποίες μπορείτε αν θέλετε να αποθηκεύσετε. Βασίζονται στον τύπο και στην τοποθεσία της καταχώρησή σας, στην εποχή, στη ζήτηση και σε άλλους παράγοντες. Ακόμα και αν χρησιμοποιείτε τις προτάσεις τιμής, έχετε πάντα τον έλεγχο της τιμής σας και μπορείτε να αγνοήσετε τις προτάσεις ανά πάσα στιγμή.
es: Los precios recomendados son sugerencias automáticas que puedes guardar para establecer el precio por noche. Se calculan a partir del tipo de alojamiento, la temporada, la ubicación, la demanda y otros factores. Aunque los tengas activados, podrás controlar el precio e ignorarlos cuando lo desees.
fi: Hintavihjeet ovat automaattisia yökohtaisten hintojen suosituksia, jotka voit tallentaa. Ne lasketaan kohteesi tyypin ja sijainnin, vuodenajan, kysynnän ja muiden tekijöiden perusteella. Vaikka käyttäisit hintavihjeitä, päätät aina itse hinnastasi ja voit sivuuttaa vihjeet milloin tahansa.
fr: Les conseils de prix sont des prix à la nuit conseillés que vous pouvez décider d'enregistrer. Ils tiennent compte du type de logement, de sa localisation, de la saison, de la demande et d'autres facteurs. Même si vous utilisez les conseils de prix, vous pouvez toujours contrôler votre prix et passer outre ces conseils.
hr: Preporučene cijene automatizirane su preporuke za cijene noćenja koje možete po želji primijeniti. One se temelje na tipu i lokaciji smještaja, sezoni, potražnji i drugim čimbenicima. Čak i ako primijenite preporučene cijene, u svakom trenutku ih možete poništiti.
hu: Az ártippek automatikus számítás alapján ajánlott éjszakánkénti árak, melyeket el is menthetsz, ha megfelelnek. A számítás a szálláshely jellegét és elhelyezkedését, valamint a szezont, a keresletet és más egyéb tényezőket vesz figyelembe. Az árakat mindig te határozod meg, ezért ha el is fogadod az ártippeket, később bármikor módosíthatod.
id: Tips harga adalah rekomendasi harga per malam otomatis yang bisa Anda pilih untuk disimpan. Tips tersebut didasari oleh jenis dan lokasi tempat Anda, musim, permintaan, serta faktor-faktor lainnya. Sekalipun Anda menggunakan tips harga, Anda selalu bisa mengendalikan harga Anda serta mengesampingkan tips tersebut sewaktu-waktu.
is: Verðábendingar eru sjálfvirkar ráðleggingar um verð fyrir hverja nótt sem þú getur ákveðið að nota. Þær eru byggðar á tegund og staðsetningu eignarinnar, árstíð, eftirspurn og öðrum atriðum. Þú ræður alltaf verðinu hjá þér, jafnvel þótt þú nýtir þér verðábendingar, og getur breytt verðinu hvenær sem er.
it: I consigli sui prezzi sono dei suggerimenti automatici relativi ai prezzi giornalieri che tu puoi scegliere se mettere in pratica o no. Questi si basano sulla tipologia del tuo alloggio, sulla sua posizione, sulla stagione, sulla domanda e su altri fattori. Anche usufruendo di questi consigli, resta sempre a te il controllo dei prezzi e puoi ignorare i nostri suggerimenti in qualsiasi momento.
ja: 推奨料金は、物件のタイプや立地、シーズン、需要などをもとに自動的に生成されるおすすめ料金です。保存を選ぶとそのまま適用されます。推奨料金を適用する場合も、料金は常にホストがコントロールし、いつでも希望料金に変更できます。
ko: 제안 요금은 자동으로 추천된 숙박 요금으로서, 저장하여 사용하실 수 있습니다. 제안 요금은 숙소의 유형, 위치, 계절, 수요 및 기타 요인에 따라 결정됩니다. 제안 요금 기능을 사용해도 언제든지 요금을 변경하실 수 있으며 제안 요금보다 우선하여 적용할 수 있습니다.
ms: Tip harga merupakan cadangan harga automatik setiap malam yang anda boleh simpan. Ia berdasarkan jenis dan lokasi penyenaraian anda, musim, permintaan, dan faktor-faktor lain. Walaupun menggunakan tip harga, anda yang mengawal harga anda dan boleh mengatasi tip pada bila-bila.
nb: Pristips er automatiske prisanbefalinger per natt som du kan velge å lagre. De baseres på type og plassering av utleiestedet, sesongen, etterspørsel og andre faktorer. Selv om du bruker pristips kan du alltid kontrollere prisen og kan overstyre tipsene til enhver tid.
nl: Prijstips zijn geautomatiseerde aanbevelingen voor nachttarieven die je kunt kiezen en opslaan. Ze zijn gebaseerd op het type en de locatie van je accommodatie, het seizoen, de vraag en andere factoren. Zelfs als je prijstips gebruikt, behoud je altijd de controle over je prijs en kun je de tips op elk moment overschrijven.
pl: Wskazówki cenowe to automatyczne rekomendacje dotyczące stawek dobowych, z których możesz skorzystać. Powstają w oparciu o rodzaj i lokalizację Twojej oferty, sezon, zapotrzebowanie i inne czynniki. Nawet jeśli skorzystasz z tych wskazówek, to Ty jesteś osobą odpowiedzialną za wysokość swoich cen i możesz je zmienić w dowolnym momencie.
pt: As dicas de preço são recomendações de preço automatizadas, que você pode escolher salvar ou não. Elas são baseadas no tipo e na localização da sua acomodação, na temporada, na procura, e em outros fatores. Mesmo que você use as dicas de preço, você sempre controla seus preços e pode substituir as dicas quando desejar.
ru: Советы по цене — автоматические рекомендации по ценам за ночь, которые вы, при желании, можете сохранить. Они основываются на типе и расположении вашего жилья, учитывают сезон, спрос и другие факторы. Даже если вы пользуетесь советами по цене, вы всегда контролируете свою цену и можете изменить значение цены в любой момент.
sv: Pristips är automatiserade rekommendationer angående pris per natt som du kan välja att spara. De är baserade på ditt boendes typ och läge, säsong, efterfrågan och andra faktorer. Även om du använder pristips är det alltid du som kontrollerar ditt pris och när som helst kan åsidosätta tipsen.
th: ราคาแนะนำคือราคาแนะนำรายคืนที่คุณเลือกบันทึกได้ ราคาแนะนำเป็นไปตามประเภทและตำแหน่งที่ตั้งของที่พักของคุณ ฤดูกาล ความต้องการและปัจจัยอื่นๆ ถึงแม้คุณจะใช้ราคาแนะนำ คุณจะสามารถควบคุมราคาของคุณได้เสมอและสามารถใช้ราคาอื่นแทนราคาแนะนำได้ตลอดเวลา
tr: Fiyat ipuçları, kaydedebileceğiniz gecelik otomatik fiyat önerileridir. Kaydınızın türüne ve konumuna, sezona, talebe ve diğer etkenlere bağlıdır. Fiyat ipuçlarını kullansanız bile fiyatınızı her zaman kontrol edebilir ve ipuçlarını her zaman geçersiz kılabilirsiniz.
zh_hans: 定价小窍门是系统自动推荐的每晚价格，您可以选择保存该价格。定价小窍门建立在房源的类型、位置、季节、需求及其他因素的基础上。 即使您使用了定价小窍门，房源价格也将始终在您的掌控之中，您可以随时更改房源价格。
zh_hant: 訂價小秘訣是系統自動推薦的每晚價格，您可以選擇儲存此價格。訂價小秘訣會受到房源的類型及位置、季節、需求及其他因素的影響。即使您選擇使用訂價小秘訣，房源價格依然在您的掌控之中，您隨時可以變更房源價格。
