Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.based_on_our_records_your.2ced9d46
source: Based on our records, your country of residence is now China. Your information will be transferred to, stored and processed by Airbnb China. Like all businesses operating in China, we need to comply with local laws and regulations, including privacy and information disclosure laws. If you do not reside in China, please update the 'Where You Live' section in your profile.
ca: Segons les nostres dades, actualment resideixes a la Xina. Les teves dades seran cedides, emmagatzemades i processades per Airbnb Xina. Com totes les empreses que funcionen a la Xina, hem de complir la legislació local, incloent les lleis referents a la privacitat i a la divulgació d'informació. Si no resideixes a la Xina, canvia l'apartat "On vius" del teu perfil.
cs: Na základě našich záznamů, máš nyní trvalý pobyt v Číně. Tvé údaje budou převedeny, uloženy a zpracovány čínskou pobočkou Airbnb (Airbnb China). Jako všechny firmy v Číně musíme dodržovat místní zákony a vyhlášky, včetně zásad ochrany osobních údajů a předpisů pro zveřejnění informací. Pokud nemáš trvalý pobyt v Číně, aktualizuj si sekci 'Kde bydlíš' ve svém profilu.
da: Baseret på vores optegnelser kan vi se, at dit bopælsland er i Kina. Dine oplysninger vil blive overført til, lagret og behandlet af Airbnb Kina. Som alle virksomheder, der opererer i Kina, er vi nødt til at overholde lokale love og regler, herunder lovgivning om oplysningskrav af private oplysninger. Hvis du ikke bor i Kina, skal du opdatere sektionen "hvor du bor" under din profil.
de: Unseren Aufzeichnungen zufolge liegt dein Wohnsitz nun in China. Deine Daten werden an Airbnb China weitergeleitet sowie von Airbnb China gespeichert und verarbeitet. Wie alle in China ansässigen Unternehmen sind wir an die örtlichen Gesetze und Bestimmungen gebunden, darunter auch Datenschutzgesetze und Gesetze zum Schutz der Privatsphäre. Falls dein Wohnsitz nicht in China liegen sollte, , aktualisiere bitte den Wohnort in deinem Profil.
el: Σύμφωνα με το αρχείο μας, η χώρα διαμονής σας είναι τώρα η Κίνα. Τα στοιχεία σας θα μεταφέρονται, θα αποθηκεύονται και θα υποβάλλονται σε επεξεργασία από την Airbnb China. Όπως κάθε επιχείρηση που δραστηριοποιείται στην Κίνα, πρέπει να ερχόμαστε σε συμμόρφωση με τους τοπικούς νόμους και κανονισμούς, συμπεριλαμβανομένων των νόμων περί απορρήτου και γνωστοποίησης πληροφοριών. Αν δεν είστε κάτοικος Κίνας, ενημερώστε την ενότητα 'Πού μένετε' στο προφίλ σας.
es: Según nuestros registros, tu país de residencia actual es China. Tus datos serán transferidos, almacenados y procesados por Airbnb China. Al igual que el resto de empresas que operan en China, tenemos que cumplir con la legislación y las normativas locales, lo que incluye las regulaciones en materia de privacidad y divulgación de información. Si China no es tu país de residencia, por favor, actualiza la sección "Dónde vives" en tu perfil.
fi: Tietojemme mukaan asuinmaasi on nyt Kiina. Airbnb China siirtää ja tallentaa tietosi ja käsittelee niitä. Kuten kaikkien Kiinassa toimivien yritysten meidän tulee noudattaa paikallisia lakeja ja säännöksiä, mukaan lukien yksityisyydensuoja- ja tietosuojalait. Jos et asu Kiinassa, ole hyvä ja päivitä profiilisi asuinpaikkaa koskeva osio.
fr: Selon nos informations, vous résidez maintenant en Chine. Vos informations seront reçues, stockées et traitées par Airbnb Chine. Comme toute entreprise exerçant ses activités dans ce pays, nous devons nous conformer à la législation locale, notamment aux lois concernant la protection et la divulgation d'informations personnelles. Si vous ne résidez pas en Chine, veuillez mettre à jour la section Lieu de résidence de votre profil.
hr: Prema podacima iz naše baze, vaša matična država trenutno je Kina. Vaše će podatke preuzeti te nadalje čuvati i obrađivati tvrtka Airbnb China. Poput svih poslovnih subjekata koji posluju u Kini, i mi smo dužni poštivati lokalne zakone i propise, uključujući i one o zaštiti privatnosti te otkrivanju informacija. Ako vam prebivalište nije u Kini, molimo vas da na svome profilu ažurirate podatak u rubrici „Gdje živite”.
hu: A nyilvántartásunk alapján a lakóhelyed országa Kína. Az adataidat az Airbnb China fogja átvenni, tárolni és feldolgozni. Mint a Kínában működő vállalkozások mindegyikének, nekünk is meg kell felelnünk a helyi jogszabályoknak és rendeleteknek, beleértve az adatvédelmi, valamint az adatok közzétételére vonatkozó jogszabályokat. Ha nem Kína a lakóhelyed, frissítsd a profilod „Lakhelyed” szakaszát.
id: Berdasarkan catatan kami, negara tempat tinggal Anda saat ini adalah China. Informasi Anda akan diteruskan ke, disimpan, dan diproses oleh Airbnb China. Seperti semua bisnis yang beroperasi di China, kami harus mematuhi undang-undang dan peraturan setempat, termasuk undang-undang privasi dan pengungkapan informasi. Apabila Anda tidak tinggal di China, harap perbarui bagian 'Tempat Tinggal Anda' di profil Anda.
is: Samkvæmt skrám okkar ert þú nú með fasta búsetu í Kína. Upplýsingar um þig verða yfirfærðar til, vistaðar hjá og unnið verður úr þeim hjá Airbnb Kína. Við þurfum að fara að landslögum og reglum líkt og öll fyrirtæki sem starfa í Kína, þ.m.t. lögum um einkalíf og upplýsingagjöf. Ef þú hefur ekki fasta búsetu í Kína biðjum við þig um að uppfæra reitinn fyrir aðsetur í notandalýsingunni þinni.
it: In base a quanto riportato nei nostri registri, attualmente il tuo paese di residenza è la Cina. I tuoi dati saranno trasferiti, immagazzinati ed elaborati da Airbnb Cina. Come tutte le altre attività basate in questo paese, dobbiamo rispettare le sue leggi e le sue normative locali, incluse quelle sulla privacy e sulla divulgazione di dati. Se non risiedi in Cina, ti preghiamo di aggiornare la sezione "Dove vivi" del tuo profilo.
ja: ご利用履歴から中国在住と判断されますので、お預かりする情報は「Airbnb China」に送信され保存・処理されます。中国国内で事業を行う企業はAirbnbも含めてすべて、プライバシー法・情報公開法をはじめとする中国国内の法規則に従う義務があります。もし中国以外の国にお住まいの場合は、プロフィールの「現住所」の変更をお願いします。
ko: 입력하신 정보에 따르면 회원님의 현재 거주 국가는 중국입니다. 회원님의 정보는 Airbnb China에 전송되어 저장 및 처리됩니다. 중국 내 여타 기업과 마찬가지로 에어비앤비는 개인정보 및 정보공개법을 포함한 중국 현지의 법규를 준수해야 합니다. 중국에 거주하지 않으시면 프로필의 '거주 도시' 정보를 업데이트하시기 바랍니다.
ms: Mengikut rekod kami, anda sekarang tinggal di China. Maklumat anda akan dipindahkan ke, disimpan dan diproses oleh Airbnb China. Seperti juga semua perniagaan yang beroperasi di China, anda mesti mematuhi undang-undang dan peraturan tempatan, termasuklah undang-undang privasi dan pendedahan maklumat. Jika anda tidak menetap di China, sila kemas kini bahagian 'Tempat Anda Tinggal' dalam profil anda.
nb: Basert på våre opplysninger, bor du nå i Kina. Din informasjon vil bli overført til, lagret og behandlet av Airbnb Kina. Som alle bedrifter som opererer i Kina, må vi overholde lokale lover og regler, herunder personvern og utlevering av opplysninger. Hvis du ikke bor i Kina, må du oppdatere 'Hvor du bor'-seksjonen i profilen din.
nl: Uit onze gegevens blijkt dat je momenteel in China woont. Je informatie wordt overgedragen aan, opgeslagen bij en verwerkt door Airbnb China. Net als alle andere bedrijven in China moeten we voldoen aan de lokale wetten en regels, onder andere op het gebied van privacy en het prijsgeven van informatie. Woon je niet in China? Update dit dan in je profiel.
pl: Według posiadanych przez nas danych, Twój obecny kraj zamieszkania to Chiny. Twoje informacje zostaną przekazane i będą przechowywane oraz przetwarzane przez Airbnb China. Podobnie jak każda inna firma prowadząca działalność w Chinach, jesteśmy zobowiązani przestrzegać lokalnych praw i przepisów, w tym dotyczących prywatności i ochrony danych. Jeśli nie jesteś mieszkańcem Chin, zaktualizuj sekcję "Gdzie mieszkasz" w swoim profilu.
pt: Com base em nossos registros, seu país de residência agora é a China. Suas informações serão transferidas para, armazenadas e processadas pelo Airbnb da China. Como todas as empresas operando na China, precisamos obedecer às leis e regulações locais, incluindo leis de privacidade e divulgação. Se você não reside na China, por favor, atualize sua seção 'Onde Você Mora' em seu perfil.
ru: Судя по нашей информации, вы являетесь жителем Китая. Ваши данные будут переданы в Airbnb China для хранения и обработки. Как и все организации, работающие в Китае, мы должны соответствовать местным правилам и законам, включая законы о безопасности и раскрытии персональных данных. Если вы не являетесь резидентом Китая, пожалуйста, обновите в профиле раздел «Где вы живете».
sv: Enligt våra uppgifter är du numera bosatt i Kina. Din information kommer att föras över till-, lagras- och bearbetas av Airbnb China. Precis som alla företag som är verksamma i Kina måste vi följa lokala lagar och föreskrifter, inklusive lagar om sekretess och yppande av information. Om du inte bor i Kina ber vi dig uppdatera sektionen "Var du bor" i din profil.
th: ตามบันทึกของเรา ประเทศที่อยู่อาศัยของคุณคือประเทศจีน ข้อมูลของคุณจะถูกโอนไปยัง จัดเก็บและดำเนินการโดย Airbnb China เช่นเดียวกับธุรกิจทั้งหมดที่ดำเนินการในประเทศจีน เราจำเป็นต้องปฏิบัติตามกฎหมายและระเบียบในท้องถิ่น รวมถึงกฎหมายความเป็นส่วนตัวและกฎหมายการเปิดเผยข้อมูล หากคุณไม่ได้อาศัยในประเทศจีน โปรดอัพเดทหัวข้อ 'คุณอยู่ที่ไหน' ในโพรไฟล์ของคุณ
tr: Kayıtlarımıza göre şu anda Çin'de ikamet ediyorsunuz. Bilgileriniz Airbnb Çin'e gönderilecek ve Airbnb Çin tarafından saklanacak ve işleme alınacaktır. Çin'de faaliyet gösteren tüm şirketler gibi bizim de gizlilik ve bilgi ifşa yasaları da dahil olmak üzere yerel kanun ve yönetmeliklere uymamız gerekmektedir. Çin'de ikamet etmiyorsanız, profilinizdeki 'Yaşadığınız Yer' bölümünü güncelleyin.
zh_hans: 系统显示您的居住地为中国。您的信息将被发送至爱彼迎中国存储、使用并处理。和所有在中国运营的公司一样，我们需要遵守当地的法律法规，包括隐私及信息披露条款。如果您并非中国居民，请准确填写您的居住地。
zh_hant: 系統顯示您的居住地為中國。您的資訊將被發送至Airbnb中國存儲、使用並處理。和所有在中國運營的公司一樣，我們需要遵守當地的法律法規，包括隱私及資訊披露條款。如果您並非中國居民，請準確填寫您的居住地。

# ios.based_on_your_smart_count_month.b5d62140
source: Based on your %{smart_count}-month booking window. |||| Based on your %{smart_count}-month booking window.
ca: Segons el teu període de reserva d'%{smart_count} mes. |||| Segons el teu període de reserva de %{smart_count} mesos.
cs: Na základě tvého %{smart_count}měsíčního časového rozpětí pro rezervace. |||| Na základě tvého %{smart_count}měsíčního časového rozpětí pro rezervace. |||| Na základě tvého %{smart_count}měsíčního časového rozpětí pro rezervace.
da: Baseret på dit bookingvindue på %{smart_count} måned. |||| Baseret på dit bookingvindue på %{smart_count} måneder.
de: Basierend auf deinem %{smart_count}-monatigen Buchungsfenster. |||| Basierend auf deinem %{smart_count}-monatigen Buchungsfenster.
el: Με βάση το χρονικό πλαίσιο κράτησης %{smart_count} μήνα που έχετε ορίσει. |||| Με βάση το χρονικό πλαίσιο κράτησης %{smart_count} μηνών που έχετε ορίσει.
es: Basado en tu margen de reserva de %{smart_count} mes. |||| Basado en tu margen de reserva de %{smart_count} meses.
fi: %{smart_count} kuukauden varausikkunan mukaisesti. |||| %{smart_count} kuukauden varausikkunan mukaisesti.
fr: Sur la base de votre plage de réservation de %{smart_count} mois. |||| Sur la base de votre plage de réservation de %{smart_count} mois.
hr: Na temelju vašeg %{smart_count}-mjesečnog perioda iznajmljivanja. |||| Na temelju vašeg %{smart_count}-mjesečnog perioda iznajmljivanja. |||| Na temelju vašeg %{smart_count}-mjesečnog perioda iznajmljivanja.
hu: %{smart_count} hónapos foglalási időtartamod alapján. |||| %{smart_count} hónapos foglalási időtartamod alapján.
id: Berdasarkan rentang waktu pemesanan Anda selama %{smart_count} bulan.
is: Miðað við %{smart_count} mánaðar bókunartímabil hjá þér. |||| Miðað við %{smart_count} mánaða bókunartímabil hjá þér.
it: In base alla tua finestra di prenotazione di %{smart_count} mese. |||| In base alla tua finestra di prenotazione di %{smart_count} mesi.
ja: %{smart_count}ヶ月の予約受付期間をもとに算出。
ko: %{smart_count}개월 예약 가능 기간에 기초하여 설정되었습니다.
ms: Berdasarkan tetingkap tempahan %{smart_count} bulan anda
nb: Basert på ditt bestillingsvindu på %{smart_count} måned. |||| Basert på %{smart_count}-måneders bestillingsvindu.
nl: Op basis van je %{smart_count}-maands boekingsvenster. |||| Op basis van je %{smart_count}-maands boekingsvenster.
pl: W oparciu o Twoje %{smart_count}-miesięczne okno rezerwacji. |||| W oparciu o Twoje %{smart_count}-miesięczne okno rezerwacji. |||| W oparciu o Twoje %{smart_count}-miesięczne okno rezerwacji.
pt: Com base em seu período de reserva de %{smart_count} mês. |||| Com base em seu período de reserva de %{smart_count} meses.
ru: С учетом вашего окна бронирования длиной %{smart_count} мес. |||| С учетом вашего окна бронирования длиной %{smart_count} мес. |||| С учетом вашего окна бронирования длиной %{smart_count} мес.
sv: Baserat på ditt bokningsfönster på %{smart_count} månad. |||| Baserat på ditt bokningsfönster på %{smart_count} månader.
th: คำนวณจากช่วงเวลาการจอง %{smart_count} เดือนของคุณ
tr: %{smart_count} ayık rezervasyon aralığınıza dayanır.
zh_hans: 基于您设置的%{smart_count}个月的预订窗口。
zh_hant: 根據您的%{smart_count}月預訂時段。

# ios.bathroom.0d9f1d04
source: Washroom
ca: Bany
cs: Koupelna
da: Badeværelse
de: Badezimmer
el: Μπάνιο
es: Baño
fi: Kylpyhuone
fr: Salle de bain
hr: Kupaonica
hu: Fürdőszoba
id: Kamar mandi
is: Baðherbergi
it: Bagno
ja: バスルーム
ko: 욕실
ms: Bilik mandi
nb: Bad
nl: Badkamer
pl: Łazienka
pt: Banheiro
ru: Ванная
sv: Badrum
th: Bathroom
tr: Banyo
zh_hans: 卫生间
zh_hant: 浴室

# ios.bathroom.d6423ff3
source: Washroom
ca: Bany
cs: Koupelna
da: Badeværelse
de: Badezimmer
el: Μπάνιο
es: Baño
fi: Kylpyhuone
fr: Salle de bain
hr: Kupaonica
hu: Fürdőszoba
id: Kamar mandi
is: Baðherbergi
it: Bagno
ja: バスルーム
ko: 욕실
ms: Bilik mandi
nb: Bad
nl: Badkamer
pl: Łazienka
pt: Banheiro
ru: Ванная
sv: Badrum
th: Bathroom
tr: Banyo
zh_hans: 卫生间
zh_hant: 浴室

# ios.bathroom_features.3afee635
source: Washroom features
ca: Característiques del bany
cs: Vybavení koupelny
da: Badeværelsesfaciliteter
de: Badezimmerausstattung
el: Παροχές μπάνιου
es: Características del baño
fi: Kylpyhuoneen mukavuudet
fr: Équipements de la salle de bain
hr: Značajke kupaonice
hu: Fürdőszoba jellemzői
id: Fitur kamar mandi
is: Aðgengi í baðherbergi
it: Caratteristiche del bagno
ja: バスルームの設備
ko: 욕실시설
ms: Ciri-ciri bilik mandi
nb: Baderomsfunksjoner
nl: Kenmerken van badkamer
pl: Elementy łazienki
pt: Recursos do banheiro
ru: Описание ванной
sv: Funktioner i badrum
th: Bathroom features
tr: Banyo özellikleri
zh_hans: 卫生间配置
zh_hant: 浴室配備

# ios.bathroom_privacy.71a3602b
source: Washroom privacy
ca: Privacitat del bany
cs: Soukromí v koupelně
da: Privat badeværelse
de: Privatsphäre im Badezimmer
el: Ιδιωτικό μπάνιο
es: Tipo de baño
fi: Kylpyhuoneen yksityisyys
fr: Type de salle de bain
hr: Privatnost kupaonice
hu: Fürdőszoba megosztása
id: Privasi kamar mandi
is: Næði á baðherbergi
it: Tipologia di bagno
ja: バスルームのプライバシー
ko: 욕실 단독 사용 여부
ms: Privasi bilik mandi
nb: Baderomstype
nl: Badkamer met privacy
pl: Prywatność łazienki
pt: Banheiro privado
ru: Тип ванной комнаты
sv: Badrumsintegritet
th: ความเป็นส่วนตัวในห้องน้ำ
tr: Banyo mahremiyeti
zh_hans: 卫生间隐私
zh_hant: 浴室隱私

# ios.bathrooms.2a0b1c26
source: Washrooms
ca: Banys
cs: Koupelny
da: Badeværelser
de: Badezimmer
el: Μπάνια
es: Baños
fi: Kylpyhuoneet
fr: Salles de bain
hr: Kupaonice
hu: Fürdőszobák
id: Kamar mandi
is: Baðherbergi
it: Bagni
ja: バスルーム数
ko: 욕실
ms: Bilik mandi
nb: Bad
nl: Badkamers
pl: Łazienki
pt: Banheiros
ru: Ванных комнат
sv: Badrum
th: ห้องน้ำ
tr: Banyolar
zh_hans: 卫生间
zh_hant: 浴室

# ios.bathrooms.82761045
source: Washrooms
ca: Banys
cs: Koupelny
da: Badeværelser
de: Badezimmer
el: Μπάνια
es: Baños
fi: Kylpyhuoneet
fr: Salles de bain
hr: Kupaonice
hu: Fürdőszobák
id: Kamar Mandi
is: Baðherbergi
it: Bagni
ja: バスルーム数
ko: 욕실
ms: Bilik mandi
nb: Bad
nl: Badkamers
pl: Łazienki
pt: Nº de banheiros
ru: Количество ванных
sv: Badrum
th: ห้องน้ำ
tr: Banyolar
zh_hans: 卫生间
zh_hant: 浴室

# ios.bathrooms.d2a601bf
source: Washrooms
ca: Banys
cs: Koupelny
da: Badeværelser
de: Badezimmer
el: Μπάνια
es: Baños
fi: Kylpyhuoneet
fr: Salles de bain
hr: Kupaonice
hu: Fürdőszobák
id: Kamar Mandi
is: Baðherbergi
it: Bagni
ja: バスルーム数
ko: 욕실
ms: Bilik mandi
nb: Bad
nl: Badkamers
pl: Łazienki
pt: N° de banheiros
ru: Ванные комнаты
sv: Badrum
th: ห้องน้ำ
tr: Banyo sayısı
zh_hans: 卫生间
zh_hant: 浴室

# ios.bathrooms_for_guests.4763771b
source: Washrooms for guests
ca: Banys per als hostes
cs: Koupelny pro hosty
da: Badeværelser til gæster
de: Badezimmer für Gäste
el: Μπάνια επισκεπτών
es: Baños para huéspedes
fi: Vieraiden kylpyhuoneet
fr: Salles de bains pour les voyageurs
hr: Kupaonice za goste
hu: Fürdőszobák vendégeknek
id: Kamar mandi untuk tamu
is: Baðherbergi fyrir gesti
it: Bagni per gli ospiti
ja: ゲスト用バスルーム数
ko: 게스트용 욕실
ms: Bilik mandi untuk tetamu
nb: Bad for gjester
nl: Badkamers voor gasten
pl: Łazienki dla gości
pt: Banheiros para hóspedes
ru: Ванные комнаты для гостей
sv: Badrum för gäster
th: ห้องน้ำสำหรับผู้เข้าพัก
tr: Misafirler için banyolar
zh_hans: 供房客使用的卫生间
zh_hant: 供房客使用的浴室

# ios.bathtub.2440057e
source: Bathtub
ca: Banyera
cs: Vana
da: Badekar
de: Badewanne
el: Μπανιέρα
es: Bañera
fi: Kylpyamme
fr: Baignoire
hr: Kada
hu: Fürdőkád
id: Bak mandi
is: Baðkar
it: Vasca da bagno
ja: バスタブ
ko: 욕조
ms: Tab mandi
nb: Badekar
nl: Bad
pl: Wanna
pt: Banheira
ru: Ванна
sv: Badkar
th: อ่างอาบน้ำ
tr: Küvet
zh_hans: 浴缸
zh_hant: 浴缸

# ios.bathtub_with_shower_chair.1986f7cc
source: Bathtub with shower chair
ca: Banyera amb banc
cs: Koupelna se sprchovou stoličkou
da: Badekar med brusestol
de: Badewanne mit Duschsitz
el: Μπανιέρα με κάθισμα για ντους
es: Bañera con asiento
fi: Suihkuistuimella varustettu amme
fr: Baignoire équipée d'un siège de douche
hr: Kada s klupicom za tuširanje
hu: Fürdőkád tusolószékkel
id: Bak mandi dengan kursi pancuran
is: Baðkar með sturtustól
it: Vasca con seduta per doccia
ja: シャワーチェア付きのお風呂
ko: 샤워의자가 있는 욕조
ms: Tab mandi dengan kerusi pancuran hujan
nb: Badekar med dusjstol
nl: Bad met douchestoel
pl: Wanna z krzesełkiem
pt: Banheira com assento de ducha
ru: Ванна со стулом для принятия душа
sv: Badkar med dusch-stol
tr: Duş oturaklı küvet
zh_hans: 带淋浴椅的浴缸
zh_hant: 配備沐浴椅的浴缸

# ios.be_sure_to_check_the.80a8946f
source: Be sure to check the business travel box when you book a work trip.
ca: Quan facis una reserva per a un viatge de negocis, assegura't de marcar la casella corresponent per indicar-ho.
cs: Při rezervování služební cesty se ujisti, že je zaškrtnuto políčko služební cesta.
da: Husk at markere forretningsrejsefeltet, når du booker en rejse ifm. arbejde.
de: Achte darauf, dass das Feld für Geschäftsreisen angehakt ist, wenn du eine solche Reise buchst.
el: Βεβαιωθείτε ότι έχετε επιλέξει το πλαίσιο για τα επαγγελματικά ταξίδια όταν κάνετε κράτηση για ένα ταξίδι για επαγγελματικούς σκοπούς.
es: No olvides seleccionar la casilla para viajes de negocios cuando hagas una reserva por motivos laborales.
fi: Muista rastittaa liikematkaruutu, kun varaat työmatkaa varten.
fr: Assurez-vous de cocher la case « Voyage d'affaires » lorsque vous réservez un voyage professionnel.
hr: Kad putujete službeno, vodite računa o tome da označite da se radi o poslovnom putovanju.
hu: Mindenképpen jelöld be az üzleti utazást jelző jelölőnégyzetet, amikor üzleti utat foglalsz le.
id: Pastikan untuk mengecek kotak perjalanan bisnis bila Anda memesan perjalanan dinas.
is: Passaðu að haka við í reitinn fyrir viðskiptaferð þegar þú bókar vinnuferð.
it: Assicurati di aver inserito la spunta per il viaggio di lavoro quando ne prenoti uno di questo tipo.
ja: 出張の宿泊を予約する場合には、必ず「出張旅行」のボックスにチェックを入れてください。
ko: 출장 숙소를 예약할 때는 출장 상자에 체크하는 것을 잊지 마세요.
ms: Pastikan anda menandakan kotak pengambaraan perniagaan apabila anda menempah perjalanan untuk kerja.
nb: Sørg for å huke av forretningsreiseboksen når du bestiller en jobbreise.
nl: Zorg ervoor dat je het vakje zakenreizen aanvinkt wanneer je een zakenreis boekt.
pl: Jeśli rezerwujesz ofertę na pobyt w interesach, pamiętaj o zaznaczeniu opcji podróży służbowej.
pt: Certifique-se de marcar a opção viagem de negócios quando reservar uma viagem de trabalho.
ru: Не забудьте поставить галочку в поле «Командировка», бронируя деловую поездку.
sv: Kom ihåg att kryssa i rutan för affärsresor när du bokar en affärsresa.
th: ทำเครื่องหมายกากบาทในช่องการเดินทางเพื่อธุรกิจเมื่อคุณจองที่พักสำหรับงาน
tr: İş seyahati için rezervasyon yaptığınızda iş seyahati kutusunu işaretlemeyi unutmayın.
zh_hans: 如果预订商务旅程，请务必勾选“商务差旅”选框。
zh_hant: 如果您是預訂商務旅程，請務必勾選「商務差旅」方塊。

# ios.be_sure_to_include_photos.06bf254c
source: Be sure to include photos! Even photos from your phone work great.
ca: No t'oblidis d'afegir fotos! Les del mòbil també van bé.
cs: Nezapomeň zahrnout fotky! Dokonce i fotky z tvého telefonu budou skvělé.
da: Sørg for at inkludere billeder! Selv billeder fra din telefon er gode nok.
de: Füge unbedingt Fotos hinzu – selbst Fotos von deinem Handy sind super.
el: Μην ξεχάσετε να προσθέσετε φωτογραφίες! Ακόμα και φωτογραφίες από το κινητό σας θα είναι εντάξει.
es: ¡No olvides incluir fotos! También puedes utilizar las que hagas con el móvil.
fi: Muista lisätä kuvia! Jopa puhelimella otetut valokuvat toimivat hyvin.
fr: Pensez à ajouter des photos ! Même celles prises avec votre téléphone conviendront parfaitement.
hr: Svakako dodajte fotografije! Odgovarat će čak i one snimljene vašim mobilnim telefonom.
hu: Mindenképpen tölts fel fényképeket! Még a telefonodról származó képek is nagyszerűen működnek.
id: Pastikan Anda menyertakan foto! Foto dari ponsel juga boleh.
is: Mundu að setja inn myndir! Myndir teknar með símanum geta líka virkað vel.
it: Assicurati di inserire delle foto! Anche quelle scattate con il tuo telefono andranno benissimo.
ja: 写真を追加しましょう！携帯電話で撮った写真でも大丈夫です。
ko: 사진을 꼭 올리세요! 휴대폰으로 찍은 사진도 괜찮아요.
ms: Pastikan gambar disertakan! Malah gambar daripada telefon anda juga sesuai.
nb: Sørg for å ta bilder! Bilder fra telefonen fungerer fint.
nl: Zorg dat je foto's publiceert! Zelfs foto's van je telefoon doen het prima.
pl: Dołącz zdjęcia! Nawet te wykonane telefonem są OK.
pt: Lembre-se de adicionar fotos! Até mesmo fotos feitas com seu celular funcionarão bem.
ru: Не забудьте добавить фото. Подойдут даже фото, сделанные смартфоном.
sv: Se till att inkludera foton! Även foton tagna med telefonen fungerar bra.
th: อย่าลืมลงรูปด้วยนะ! เป็นรูปจากโทรศัพท์ก็ได้นะ
tr: Fotoğraf koymayı unutmayın! Telefonunuzla çekeceğiniz fotoğraflar bile oldukça işe yarar.
zh_hans: 一定要添加照片！即使用手机拍也很好。
zh_hant: 務必要新增照片！就算是用手機拍攝的照片也可以。
