Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.smart_count_double_bed_smart_count_double.a7b71778
source: %{smart_count} double bed |||| %{smart_count} double beds
ca: %{smart_count} llit doble |||| %{smart_count} llits dobles
cs: %{smart_count} manželská postel |||| %{smart_count} manželské postele |||| %{smart_count} manželských postelí
da: %{smart_count} dobbeltseng |||| %{smart_count} dobbeltsenge
de: %{smart_count} Doppelbett |||| %{smart_count} Doppelbetten
el: %{smart_count} διπλό κρεβάτι |||| %{smart_count} διπλά κρεβάτια
es: %{smart_count} cama de matrimonio |||| %{smart_count} camas de matrimonio
fi: %{smart_count} parivuode |||| %{smart_count} parivuodetta
fr: %{smart_count} lit double |||| %{smart_count} lits doubles
hr: %{smart_count} bračni krevet (1,4x2) |||| %{smart_count} bračna kreveta (1,4x2) |||| %{smart_count} bračnih kreveta (1,4x2)
hu: %{smart_count} franciaágy |||| %{smart_count} franciaágy
id: %{smart_count} tempat tidur ganda
is: %{smart_count} tvíbreitt rúm ||||%{smart_count} tvíbreið rúm
it: %{smart_count} letto matrimoniale |||| %{smart_count} letti matrimoniali
ja: ダブルベッド%{smart_count}
ko: 더블 베드 %{smart_count}개
ms: %{smart_count} katil double
nb: %{smart_count} dobbeltseng |||| %{smart_count} dobbeltsenger
nl: %{smart_count} tweepersoonsbed |||| %{smart_count} tweepersoonsbedden
pl: %{smart_count} łóżko podwójne |||| %{smart_count} łóżka podwójne |||| %{smart_count} łóżek podwójnych
pt: %{smart_count} cama de casal |||| %{smart_count} camas de casal
ru: %{smart_count} двуспальная кровать |||| %{smart_count} двуспальные кровати |||| %{smart_count} двуспальных кроватей
sv: %{smart_count} dubbelsäng |||| %{smart_count} dubbelsängar
th: เตียงคู่ %{smart_count} หลัง
tr: %{smart_count} çift kişilik yatak
zh_hans: %{smart_count}张双人床
zh_hant: %{smart_count}張雙人床

# ios.smart_count_experience_smart_count_experiences.ffc481a6
source: %{smart_count} Experience |||| %{smart_count} Experiences
ca: %{smart_count} experiència |||| %{smart_count} experiències
cs: %{smart_count} zážitek |||| %{smart_count} zážitky |||| %{smart_count} zážitků
da: %{smart_count} Oplevelse |||| %{smart_count} Oplevelser
de: %{smart_count} Entdeckung |||| %{smart_count} Entdeckungen
el: %{smart_count} εμπειρία |||| %{smart_count} εμπειρίες
es: %{smart_count} experiencia |||| %{smart_count} experiencias
fi: %{smart_count} elämys |||| %{smart_count} elämystä
fr: %{smart_count} expérience |||| %{smart_count} expériences
hr: %{smart_count} doživljaj |||| %{smart_count} doživljaja |||| %{smart_count} doživljaja
hu: %{smart_count} élmény |||| %{smart_count} élmény
id: %{smart_count} Pengalaman
is: %{smart_count} upplifun |||| %{smart_count} upplifanir
it: %{smart_count} Esperienza |||| %{smart_count} Esperienze
ja: 体験：%{smart_count}件
ko: 트립 %{smart_count}개
ms: %{smart_count} Pengalaman
nb: %{smart_count} Opplevelse |||| %{smart_count} Opplevelser
nl: %{smart_count} Ervaring |||| %{smart_count} Ervaringen
pl: %{smart_count} Atrakcja |||| %{smart_count} Atrakcje |||| %{smart_count} Atrakcji
pt: %{smart_count} Experiência |||| %{smart_count} Experiências
ru: %{smart_count} мероприятие |||| %{smart_count} мероприятия |||| %{smart_count} мероприятий
sv: %{smart_count} Upplevelse |||| %{smart_count} Upplevelser
th: %{smart_count} ประสบการณ์
tr: %{smart_count} Deneyim
zh_hans: %{smart_count}个体验
zh_hant: %{smart_count}個體驗

# ios.smart_count_filter_smart_count_filters.ebd316a0
source: +%{smart_count} FILTER |||| +%{smart_count} FILTERS
ca: +%{smart_count} filtre |||| +%{smart_count} filtres
cs: +%{smart_count} FILTR |||| +%{smart_count} FILTRY |||| +%{smart_count} FILTRŮ
da: + %{smart_count} FILTER |||| + %{smart_count} FILTRE
de: +%{smart_count} FILTER |||| +%{smart_count} FILTER
el: +%{smart_count} ΦΙΛΤΡΟ |||| +%{smart_count} ΦΙΛΤΡΑ
es: %{smart_count} FILTRO MÁS |||| %{smart_count} FILTROS MÁS
fi: + %{smart_count} SUODATIN |||| + %{smart_count} SUODATINTA
fr: +%{smart_count} FILTRE |||| +%{smart_count} FILTRES
hr: +%{smart_count} FILTAR |||| +%{smart_count} FILTRA |||| +%{smart_count} FILTARA
hu: +%{smart_count} SZŰRŐ |||| +%{smart_count} SZŰRŐ
id: +%{smart_count} FILTER
is: + %{smart_count} SÍA |||| + %{smart_count} SÍUR
it: +%{smart_count} FILTRO |||| +%{smart_count} FILTRI
ja: +%{smart_count}件のフィルター
ko: 필터 %{smart_count}개 초과
ms: +%{smart_count} PENAPIS
nb: +%{smart_count} FILTER |||| +%{smart_count} FILTRE
pl: +%{smart_count} FILTR |||| +%{smart_count} FILTRY |||| +%{smart_count} FILTRÓW
pt: +%{smart_count} FILTRO |||| +%{smart_count} FILTROS
ru: +%{smart_count} ФИЛЬТР |||| +%{smart_count} ФИЛЬТРА |||| +%{smart_count} ФИЛЬТРОВ
sv: + %{smart_count} FILTER |||| + %{smart_count} FILTER
th: +%{smart_count} ตัวกรอง
tr: +%{smart_count} FİLTRE
zh_hans: +%{smart_count}个筛选条件
zh_hant: 新增%{smart_count}項篩選條件

# ios.smart_count_floor_mattress_smart_count_floor.db47f710
source: %{smart_count} floor mattress |||| %{smart_count} floor mattresses
ca: %{smart_count} matalàs a terra |||| %{smart_count} matalassos a terra
cs: %{smart_count} matrace na podlaze |||| %{smart_count} matrace na podlaze |||| %{smart_count} matrací na podlaze
da: %{smart_count} gulvmadras |||| %{smart_count} gulvmadrasser
de: %{smart_count} Matratze auf dem Boden |||| %{smart_count} Matratzen auf dem Boden
el: %{smart_count} στρώμα δαπέδου |||| %{smart_count} στρώματα δαπέδου
es: %{smart_count} colchón en el suelo |||| %{smart_count} colchones en el suelo
fi: %{smart_count} patja lattialla |||| %{smart_count} patjaa lattialla
fr: %{smart_count} matelas au sol |||| %{smart_count} matelas au sol
hr: %{smart_count} madrac na podu |||| %{smart_count} madraca na podu |||| %{smart_count} madraca na podu
hu: %{smart_count} matrac |||| %{smart_count} matrac
id: %{smart_count} kasur di lantai
is: %{smart_count} gólfdýna |||| %{smart_count} gólfdýnur
it: %{smart_count} materasso da pavimento |||| %{smart_count} materassi da pavimento
ja: フロアマット%{smart_count}
ko: 매트리스(요와 이불) %{smart_count}개
ms: %{smart_count} tilam atas lantai
nb: %{smart_count} gulvmadrass |||| %{smart_count} gulvmadrasser
nl: %{smart_count} matras op de grond |||| %{smart_count} matrassen op de grond
pl: %{smart_count} materac łóżkowy |||| %{smart_count} materace łóżkowe |||| %{smart_count} materacy łóżkowych
pt: %{smart_count} colchão de chão |||| %{smart_count} colchões de chão
ru: %{smart_count} матрас на полу |||| %{smart_count} матраса на полу |||| %{smart_count} матрасов на полу
sv: %{smart_count} golvmadrass |||| %{smart_count} golvmadrasser
th: ฟูกนอน %{smart_count} หลัง
tr: %{smart_count} yer yatağı
zh_hans: %{smart_count}张地板床垫
zh_hant: %{smart_count}張地板床墊

# ios.smart_count_futon_bed_smart_count_futon.7665c8cf
source: %{smart_count} futon bed |||| %{smart_count} futon beds
ca: %{smart_count} llit de futon |||| %{smart_count} llits de futon
cs: %{smart_count} futon |||| %{smart_count} futony |||| %{smart_count} futonů
da: %{smart_count} futon-seng |||| %{smart_count} futon-senge
de: %{smart_count} Futon-Bett |||| %{smart_count} Futon-Betten
el: %{smart_count} κρεβάτι φουτόν |||| %{smart_count} κρεβάτια φουτόν
es: %{smart_count} futón |||| %{smart_count} futones
fi: %{smart_count} futon-vuode |||| %{smart_count} futon-vuodetta
fr: %{smart_count} futon |||| %{smart_count} futons
hr: %{smart_count} futon |||| %{smart_count} futona |||| %{smart_count} futona
hu: %{smart_count} futonágy |||| %{smart_count} futonágy
id: %{smart_count} kasur futon
is: %{smart_count} svefnsófi (futon) ||||%{smart_count} svefnsófar (futon)
it: %{smart_count} letto futon |||| %{smart_count} letti futon
ja: 布団風ベッド%{smart_count}台
ko: 소파베드 %{smart_count}개
ms: %{smart_count} katil futon
nb: %{smart_count} gjesteseng |||| %{smart_count} gjestesenger
nl: %{smart_count} futon |||| %{smart_count} futons
pl: %{smart_count} futon |||| %{smart_count} futony |||| %{smart_count} futonów
pt: %{smart_count} cama futon |||| %{smart_count} camas futon
ru: %{smart_count} диван-футон |||| %{smart_count} дивана-футона |||| %{smart_count} диванов-футонов
sv: %{smart_count} futon |||| %{smart_count} futon
th: ฟูกสไตล์ญี่ปุ่น %{smart_count} หลัง
tr: %{smart_count} şilte
zh_hans: %{smart_count}张日式床垫
zh_hant: %{smart_count}張日式床墊

# ios.smart_count_guest_and_1_infant.0b2e5d7a
source: %{smart_count} guest and 1 infant |||| %{smart_count} guests and 1 infant
ca: %{smart_count} hoste i 1 nadó |||| %{smart_count} hostes i 1 nadó
cs: %{smart_count} host a 1 nemluvně |||| %{smart_count} hosté a 1 nemluvně |||| %{smart_count} hostů a 1 nemluvně
da: %{smart_count} gæst og 1 baby |||| %{smart_count} gæster og 1 baby
de: %{smart_count} Gast und 1 Kleinkind |||| %{smart_count} Gäste und 1 Kleinkind
el: %{smart_count} επισκέπτης και 1 βρέφος |||| %{smart_count} επισκέπτες και 1 βρέφος
es: %{smart_count} huésped y 1 bebé |||| %{smart_count} huéspedes y 1 bebé
fi: %{smart_count} vieras ja 1 pikkulapsi |||| %{smart_count} vierasta ja 1 pikkulapsi
fr: %{smart_count} voyageur et 1 bébé |||| %{smart_count} voyageurs et 1 bébé
hr: %{smart_count} gost i 1 beba |||| %{smart_count} gosta i 1 beba |||| %{smart_count} gostiju i 1 beba
hu: %{smart_count} vendég és 1 csecsemő |||| %{smart_count} vendég és 1 csecsemő
id: %{smart_count} orang tamu dan 1 orang balita
is: %{smart_count} gestur og 1 ungbarn |||| %{smart_count} gestir og 1 ungbarn
it: %{smart_count} ospite e 1 neonato |||| %{smart_count} ospiti e 1 neonato
ja: ゲスト%{smart_count}人 + 乳幼児1人
ko: 게스트 %{smart_count}명 및 유아 1명
ms: %{smart_count} tetamu dan 1 bayi
nb: %{smart_count} gjest og 1 spedbarn |||| %{smart_count} gjester og 1 spedbarn
nl: %{smart_count} gast en 1 baby |||| %{smart_count} gasten en 1 baby
pl: %{smart_count} osoba dorsła i 1 małe dziecko |||| %{smart_count} osoby dorsłe i 1 małe dziecko |||| %{smart_count} osób dorsłych i 1 małe dziecko
pt: %{smart_count} hóspede e 1 bebê |||| %{smart_count} hóspedes e 1 bebê
ru: %{smart_count} гость и 1 младенец |||| %{smart_count} гостя и 1 младенец |||| %{smart_count} гостей и 1 младенец
sv: %{smart_count} gäst och 1 spädbarn |||| %{smart_count} gäster och 1 spädbarn
th: ผู้เข้าพัก %{smart_count} คนและทารก 1 คน
tr: %{smart_count} misafir ve 1 bebek
zh_hans: %{smart_count}名房客和1名婴幼儿
zh_hant: %{smart_count}名房客和1名嬰幼兒

# ios.smart_count_guest_maximum_infants_don.e4f3fc64
source: %{smart_count} guest maximum. Infants don’t count toward the number of guests. |||| %{smart_count} guest maximum. Infants don’t count toward the number of guests.
ca: %{smart_count} hoste màxim. Els nadons no compten per al nombre total d'hostes. |||| %{smart_count} hostes màxim. Els nadons no compten per al nombre total d'hostes.
cs: Maximálně %{smart_count} host. Nemluvňata se do počtu hostů nezapočítávají. |||| Maximálně %{smart_count} hosté. Nemluvňata se do počtu hostů nezapočítávají. |||| Maximálně %{smart_count} hostů. Nemluvňata se do počtu hostů nezapočítávají.
da: %{smart_count} er det maksimale antal gæster. Babyer tæller ikke med i antallet af gæster. |||| %{smart_count} er det maksimale antal gæster. Babyer tæller ikke med i antallet af gæster.
de: Höchstens %{smart_count} Gast. Kleinkinder werden nicht in die Anzahl der Gäste eingerechnet. |||| Höchstens %{smart_count} Gäste. Kleinkinder werden nicht in die Anzahl der Gäste eingerechnet.
el: %{smart_count} επισκέπτης κατά ανώτατο όριο. Τα βρέφη δεν περιλαμβάνονται στον αριθμό των επισκεπτών. |||| %{smart_count} επισκέπτες κατά ανώτατο όριο. Τα βρέφη δεν περιλαμβάνονται στον αριθμό των επισκεπτών.
es: Máximo permitido de huéspedes: %{smart_count}. Los bebés no cuentan como huéspedes. |||| Máximo permitido de huéspedes: %{smart_count}. Los bebés no cuentan como huéspedes.
fi: Korkeintaan %{smart_count} vieras. Pikkulapsia ei lasketa vieraiden kokonaismäärään. |||| Korkeintaan %{smart_count} vierasta. Pikkulapsia ei lasketa vieraiden kokonaismäärään.
fr: %{smart_count} voyageur au maximum. Les bébés ne sont pas pris en compte dans le nombre de voyageurs.||||%{smart_count} voyageurs au maximum. Les bébés ne sont pas pris en compte dans le nombre de voyageurs.
hr: Maksimalan broj gostiju je %{smart_count}. U to se ne ubrajaju bebe. |||| Maksimalan broj gostiju je %{smart_count}. U to se ne ubrajaju bebe. |||| Maksimalan broj gostiju je %{smart_count}. U to se ne ubrajaju bebe.
hu: Legfeljebb %{smart_count} vendég. A csecsemők nem számítanak bele a vendégek számába. |||| Legfeljebb %{smart_count} vendég. A csecsemők nem számítanak bele a vendégek számába.
id: Maksimum %{smart_count} orang tamu. Balita tidak dihitung dalam jumlah tamu.
is: %{smart_count} gestur að hámarki. Ungbörn eru ekki talin með í fjölda gesta. |||| %{smart_count} gestir að hámarki. Ungbörn eru ekki talin með í fjölda gesta.
it: Massimo %{smart_count} ospite. I neonati non contano nel totale degli ospiti. |||| Massimo %{smart_count} ospiti. I neonati non contano nel totale degli ospiti.
ja: 最大宿泊人数は%{smart_count}人。乳幼児は人数にカウントされません。
ko: 최대 숙박 인원 %{smart_count}명. 유아는 숙박 인원에 포함되지 않습니다.
ms: %{smart_count} tetamu maksimum. Bayi tidak dikira dalam bilangan tetamu.
nb: maksimalt %{smart_count} gjest. Spedbarn teller ikke med i antall gjester. |||| maksimalt %{smart_count} gjester. Spedbarn teller ikke med i antall gjester.
nl: Maximaal %{smart_count} gast. Baby's tellen niet mee voor het aantal gasten. |||| Maximaal %{smart_count} gasten. Baby's tellen niet mee voor het aantal gasten.
pl: Maksymalnie %{smart_count} gość. Małe dzieci nie są wliczone do liczby gości. |||| Maksymalnie %{smart_count} gości. Małe dzieci nie są wliczone do liczby gości. |||| Maksymalnie %{smart_count} gości. Małe dzieci nie są wliczone do liczby gości.
pt: %{smart_count} hóspede no máximo. Bebês não contam no número total de hóspedes. |||| %{smart_count} hóspedes no máximo. Bebês não contam no número total de hóspedes.
ru: Максимум %{smart_count} гость. Младенцы не учитываются в общем числе гостей. |||| Максимум %{smart_count} гостя. Младенцы не учитываются в общем числе гостей. |||| Максимум %{smart_count} гостей. Младенцы не учитываются в общем числе гостей.
sv: maximalt %{smart_count} gäst. Spädbarn räknas inte till antalet gäster. |||| maximalt %{smart_count} gäster. Spädbarn räknas inte till antalet gäster.
th: ผู้เข้าพักสูงสุด %{smart_count} คน ไม่นับรวมทารกในจำนวนผู้เข้าพัก
tr: En fazla %{smart_count} misafir. Bebekler misafir sayısına dahil değildir.
zh_hans: 最多%{smart_count}名房客，婴幼儿不计入房客人数。
zh_hant: 最多%{smart_count}名房客，嬰幼兒不計入房客人數。

# ios.smart_count_guest_smart_count_guests.08074584
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_guest_smart_count_guests.11894472
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_guest_smart_count_guests.14479250
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_guest_smart_count_guests.15cd9c8c
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_guest_smart_count_guests.1937e0c0
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: 参加%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} gości |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位

# ios.smart_count_guest_smart_count_guests.1e8e004d
source: %{smart_count} guest |||| %{smart_count} guests
ca: %{smart_count} hoste |||| %{smart_count} hostes
cs: %{smart_count} host |||| %{smart_count} hosté |||| %{smart_count} hostů
da: %{smart_count} gæst |||| %{smart_count} gæster
de: %{smart_count} Gast |||| %{smart_count} Gäste
el: %{smart_count} επισκέπτης |||| %{smart_count} επισκέπτες
es: %{smart_count} huésped |||| %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: %{smart_count} voyageur |||| %{smart_count} voyageurs
hr: %{smart_count} gost |||| %{smart_count} gosta |||| %{smart_count} gostiju
hu: %{smart_count} vendég |||| %{smart_count} vendég
id: %{smart_count} tamu
is: %{smart_count} gestur |||| %{smart_count} gestir
it: %{smart_count} ospite |||| %{smart_count} ospiti
ja: ゲスト%{smart_count}人
ko: 게스트 %{smart_count}명
ms: %{smart_count} tetamu
nb: %{smart_count} gjest |||| %{smart_count} gjester
nl: %{smart_count} gast |||| %{smart_count} gasten
pl: %{smart_count} gość |||| %{smart_count} goście |||| %{smart_count} gości
pt: %{smart_count} hóspede |||| %{smart_count} hóspedes
ru: %{smart_count} гость |||| %{smart_count} гостя |||| %{smart_count} гостей
sv: %{smart_count} gäst |||| %{smart_count} gäster
th: ผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir
zh_hans: %{smart_count}位
zh_hant: %{smart_count}位房客
