Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.superhost_requirements_are_measured_once.f1c50312
source: Superhost requirements are measured once every quarter, and are based on your activity over the past year at the time of measurement.
ca: Els requisits per ser un Superhost s'avaluen cada tres mesos i es basen en la teva activitat durant l'any anterior en el moment de l'avaluació.
cs: Požadavky na status Superhost (superhostitele) jsou měřeny jednou za čtvrtletí a jsou založeny na tvé aktivitě za uplynulý rok v době měření.
da: Kravene til at blive SuperHost måles en gang i kvartalet, og er baseret på din aktivitet i løbet af året, på tidspunktet for målingen.
de: Die Fortschritte als Superhost werden einmal pro Quartal gemessen und basieren auf deinen Aktivitäten im vergangenen Jahr vor dem Evaluierungszeitpunkt.
el: Οι απαιτήσεις του προγράμματος Superhost υπολογίζονται μία φορά ανά τρίμηνο και βασίζονται στη δραστηριότητά σας το έτος πριν από τη στιγμή του υπολογισμού.
es: La evaluación que determina si los anfitriones cumplen los requisitos para ser Superhosts se realiza una vez cada cuatro meses y se basa en tu actividad del último año.
fi: Supermajoittajan vaatimukset mitataan kerran neljännesvuodessa, ja mittaus perustuu toimintaasi mittaushetkeä edeltäneen vuoden aikana.
fr: Les critères du statut de Superhost sont évalués tous les 3 mois sur la base de votre activité au cours de l'année écoulée.
hr: Uvjeti za status Superhosta razmatraju se na tromjesečnoj razini, a uzimaju se u obzir podaci unazad godinu dana od datuma evaluacije.
hu: A Superhost-követelményeknek való megfelelést negyedévente mérjük, az elmúlt év értékelési időszakában végzett tevékenységed alapján.
id: Persyaratan HosTeladan dinilai sekali setiap kuartal, dan didasarkan pada aktivitas Anda selama tahun sebelumnya pada saat penilaian.
is: Kröfur til ofurgestgjafa eru metnar ársfjórðungslega og eru byggðar á virkni þinni undanfarið ár þegar matið fer fram.
it: I requisiti per i Superhost sono valutati ogni tre mesi in base all'attività svolta nel corso dell'anno.
ja: スーパーホスト認定審査は3ヶ月ごとに1度、過去1年間の実績をもとに行います。
ko: 슈퍼호스트 자격은 3개월마다 평가일 기준 최근 1년간의 활동을 바탕으로 결정됩니다.
ms: Syarat Superhost dinilai setiap suku tahun dan berdasarkan aktiviti anda sepanjang tahun lepas pada masa penilaian.
nb: Superhost-krav måles en gang i kvartalet, og er basert på aktiviteten det siste året på måletidspunktet.
nl: De Superhost-vereisten worden eenmaal per kwartaal geëvalueerd, en zijn gebaseerd op je activiteiten in het jaar voorafgaand aan de evaluatie.
pl: Wymagania Superhost są sprawdzane raz na kwartał i są oparte na Twojej zeszłorocznej aktywności w czasie przyznawania ocen Superhost.
pt: Os requisitos para se tornar Superhost são avaliados uma vez por trimestre e baseiam-se na sua atividade nos 12 meses anteriores à data da avaliação.
ru: Соблюдение требований к хозяевам Superhost контролируется один раз в квартал. При этом учитываются все бронирования за последний год.
sv: Superhost-krav mäts varje kvartal och baseras på din aktivitet under året som gått vid tidpunkten för mätning.
th: ข้อกำหนดเจ้าของที่พักดีเด่นถูกวัดทุกไตรมาสและเป็นไปตามกิจกรรมของคุณช่วงหนึ่งปีที่ผ่านมา ณ เวลาที่มีการวัด
tr: Süper Ev Sahibi gereklilikleri üç ayda bir ölçülür ve ölçüm zamanından önceki bir yıl içerisinde yaptığınız etkinlikler göz önünde bulundurulur.
zh_hans: 我们每个季度会对您是否符合超赞房东的条件进行评估，届时会衡量您在过去一年中的各项活动和表现。
zh_hant: 我們每一季都會對您是否符合超讚房東的條件進行評估，屆時會衡量您在過去一年中的活動。

# ios.superhosts.8a6bcfb1
source: Superhosts
cs: Superhosts (superhostitelé)
da: Superhost
el: Superhost
fi: Supermajoittajat
hr: Superhostovi
hu: Superhosts minősítésű házigazdák
id: HosTeladan
is: Ofurgestgjafar
it: Superhost
ja: スーパーホスト
ko: 슈퍼호스트
ms: Superhost
nb: Superverter
ru: Хозяева Superhost
th: เจ้าของที่พักดีเด่น
tr: Süper ev sahipleri
zh_hans: 超赞房东
zh_hant: 超讚房東

# ios.swipe_on_a_message_thread.fbd0b20f
source: Swipe on a message thread to get old messages out of your inbox and into the archived section
ca: Fes lliscar el fil de missatges per treure els missatges antics de la safata d'entrada i portar-los a la secció d'arxivats.
cs: Přejeď po vláknu zpráv a přesuň tak své staré zprávy z inboxu do archivované sekce
da: Stryg på en meddelelsestråd for at få gamle meddelelser ud af din indbakke og over i arkivet.
de: Wische über einen Nachrichten-Verlauf, um alte Nachrichten aus deinem Posteingang ins Archiv zu befördern
el: Σύρετε το δάχτυλό σας σε μια συνομιλία για να αφαιρέσετε παλιά μηνύματα από τα εισερχόμενά σας και να τα μεταφέρετε στην ενότητα των αρχειοθετημένων μηνυμάτων.
es: Desliza el dedo sobre un hilo de mensajes para archivarlo y que no siga apareciendo en la bandeja de entrada
fi: Pyyhkäise viestiketjussa saadaksesi vanhat viestit pois postilaatikostasi arkistoitujen viestien osioon
fr: Faites glisser un fil de discussion pour déplacer vos anciens messages dans la section messages archivés
hr: Dodirnite i povucite neki razgovor kako biste stare poruke prebacili iz dolaznih poruka u arhivu
hu: Az üzenetváltást oldalra söpörve archiválhatod a régi üzeneteket
id: Usap satu utas pesan untuk mengeluarkan pesan lama dari kotak masuk Anda dan memasukkannya ke bagian terarsip
is: Strjúktu skilaboðaþráð til að færa eldri skilaboð úr innhólfinu og safnvista þau
it: Fai scorrere il dito su una conversazione per spostare i messaggi vecchi dalla casella di posta all'archivio
ja: 古いメッセージを受信トレイからアーカイブに移動させるには、メッセージスレッドをスワイプしてください。
ko: 주고받은 메시지를 손가락으로 밀면 오래된 메시지를 '메시지'에서 '숨긴 메시지'로 옮길 수 있습니다
ms: Leret pada jalur mesej untuk mengeluarkan mesej lama daripada inbox anda dan memasukkannya ke bahagian diakribkan
nb: Sveip på en meldingstråd for å få gamle meldinger ut av innboksen og inn i arkivseksjonen
nl: Swipe op een reeks berichten om oude berichten uit je inbox naar het archief te verplaatsen
pl: Przesuń palcem nad wątkiem wiadomości, aby znaleźć starsze wiadomości w skrzynce i przenieść do zapisanych
pt: Deslize o dedo em um tópico de mensagens para remover mensagens antigas e colocá-las no arquivo
ru: Проведите по переписке, чтобы убрать старые сообщения из входящих и перенести их в архив
sv: Svep på en meddelandetråd om du vill hämta gamla meddelanden från inkorgen och till arkivsektionen
th: แตะและปัดชุดข้อความเพื่อย้ายข้อความเก่าในกล่องข้อความไปยังหน่วยเก็บถาวร
tr: Eski mesajları gelen kutunuzdan temizlemek ve arşiv bölümüne koymak için mesaj dizinizi kaydırın
zh_hans: 滑动消息线程来查看收件箱中的旧消息及访问归档数据
zh_hant: 滑動訊息紀錄來查看收件匣和歸檔中的舊訊息

# ios.switch_to_hosting.5c4c993d
source: Switch to hosting
ca: Canvia al mode d'amfitrió
cs: Přepnout na hostitelství
da: Skift til vært
de: In den Gastgeber-Modus
el: Λειτουργία φιλοξενίας
es: Usar como anfitrión
fi: Vaihda majoittamiseen
fr: Passer en mode hôte
hr: Koristi kao domaćin
hu: Váltás Házigazda módba
id: Beralih ke menerima tamu
is: Umsjón með gestum
it: Passa a ospitare
ja: ホストモードへ
ko: 호스트 모드로 전환
ms: Bertukar menjadi hos
nb: Bytt til vertskap
nl: Omschakelen naar verhuren
pl: Przełącz na gospodarza
pt: Vou hospedar
ru: К приему гостей
sv: Växla till värdläge
th: เปลี่ยนเป็นให้เช่าที่พัก
tr: Ev sahipliği moduna geç
zh_hans: 切换至出租模式
zh_hant: 切換至出租模式

# ios.switch_to_traveling.4625939f
source: Switch to travelling
ca: Canvia al mode d'hoste
cs: Přepnout na cestování
da: Skift til rejsende
de: In den Reise-Modus
el: Λειτουργία ταξιδιού
es: Usar como huésped
fi: Vaihda matkustamiseen
fr: Passer en mode voyageur
hr: Koristi kao gost
hu: Váltás Utazás módba
id: Beralih ke bepergian
is: Umsjón með ferðalögum
it: Passa a viaggiare
ja: 旅行モードへ
ko: 게스트 모드로 전환
ms: Bertukar menjadi pengembara
nb: Bytt til reise
nl: Schakel om naar reizen
pl: Przełącz na gościa
pt: Vou viajar
ru: Переключиться на поездки
sv: Växla till resa
th: เปลี่ยนไปเดินทาง
tr: Seyahat moduna geçiş yapın
zh_hans: 切换至旅行模式
zh_hant: 切換至旅行模式

# ios.switching_to_hosting.143c59c2
source: Switching to hosting
ca: Canviant al mode d'amfitrió
cs: Přepnutí na hostitelství
da: Skift til vært
de: In den Gastgeber-Modus
el: Λειτουργία φιλοξενίας
es: Cambiar a hospedar
fi: Vaihdetaan majoittamiseen
fr: Passer en mode hôte
hr: Učitavanje opcija za domaćine
hu: Átváltás vendégfogadásra
id: Mengalihkan ke menerima tamu
is: Skipt í umsjón með gestum
it: Passa ad affittare
ja: 体験ホストモードへ
ko: 호스트 모드로 전환
ms: Bertukar kepada menjadi hos
nb: Bytter til vertskap
nl: Omschakeling naar verhuren
pl: Przełączam na wynajmowanie
pt: Acessando as hospedagens
ru: В режим хозяина
sv: Växlar till värdläge
th: การเปลี่ยนเป็นให้เช่าที่พัก
tr: Ev sahipliğine geçiş
zh_hans: 切换至出租模式
zh_hant: 正在切換至出租模式

# ios.switching_to_hosting.3ea3d7f7
source: Switching to hosting
ca: Canviant al mode d'amfitrió
cs: Přejít na hostitelství
da: Skift til vært
de: In den Gastgeber-Modus
el: Λειτουργία φιλοξενίας
es: Cambiar a hospedar
fi: Vaihda majoittamiseen
fr: Passer en mode hôte
hr: Učitavanje opcija za domaćine
hu: Átváltás vendégfogadásra
id: Beralih ke menerima tamu
is: Skipt í umsjón með gestum
it: Passa alla modalità affittare
ja: ホストモードへ
ko: 호스트 모드로 전환
ms: Beralih kepada menjadi hos
nb: Bytte til vertskap
nl: Omschakeling naar verhuren
pl: Przełączam na wynajmowanie
pt: Acessando as hospedagens
ru: Станьте хозяином
sv: Växlar till värdläge
th: การสลับเป็นการให้เช่าที่พัก
tr: Ev sahipliğine geçiş
zh_hans: 切换到出租模式
zh_hant: 切換到出租模式

# ios.switching_to_traveling.fecf9b4c
source: Switching to travelling
ca: Canviant al mode d'hoste
cs: Přejít na cestování
da: Skift til gæst
de: In den Reise-Modus
el: Λειτουργία ταξιδιού
es: Cambiar a viajar
fi: Vaihda matkustamiseen
fr: Passer en mode voyageur
hr: Učitavanje opcija za goste
hu: Átváltás utazásra
id: Beralih ke bepergian
is: Skipt í umsjón með ferðalögum
it: Passa alla modalità viaggiare
ja: トラベリングに切り替える
ko: 게스트 모드로 변경
ms: Beralih kepada perjalanan
nb: Bytte til reise
nl: Omschakeling naar reizen
pl: Przełączam na podróżowanie
pt: Acessando as viagens
ru: Станьте путешественником
sv: Växlar till resande
th: การสลับไปเป็นการเดินทาง
tr: Seyahate geçiş
zh_hans: 切换到旅行模式
zh_hant: 切換到旅行模式

# ios.sync_contacts.09c28f96
source: Sync contacts
ca: Sincronitza els contactes
cs: Synchronizovat kontakty
da: Synkroniser kontakter
de: Kontakte synchronisieren
el: Συγχρονισμός επαφών
es: Sincronizar contactos
fi: Synkronoi kontaktit
fr: Synchroniser les contacts
hr: Sinkroniziraj kontakte
hu: Névjegyek szinkronizálása
id: Sinkronkan kontak
is: Samstilla tengiliði
it: Sincronizza i contatti
ja: 連絡先を同期
ko: 연락처 동기화하기
ms: Segerakkan kenalan
nb: Synkroniser kontakter
nl: Synchroniseer contacten
pl: Synchronizuj kontakty
pt: Sincronizar contatos
ru: Синхр. контакты
sv: Synka kontakter
th: ซิงค์รายชื่อติดต่อ
tr: Kişileri senkronize et
zh_hans: 同步通讯录
zh_hant: 同步聯絡人

# ios.sync_your_contacts_with_airbnb.634ad536
source: Sync your contacts with Airbnb
ca: Sincronitza els teus contactes amb Airbnb
cs: Synchronizovat kontakty s Airbnb
da: Synkroniser dine kontakter med Airbnb
de: Synchronisiere deine Kontakte mit Airbnb
el: Συγχρονίστε τις επαφές σας με την Airbnb
es: Sincroniza tus contactos con Airbnb
fi: Synkronoi kontaktisi Airbnb:n kanssa
fr: Synchronisez vos contacts avec Airbnb
hr: Sinkronizirajte kontakte s Airbnbom
hu: Szinkronizáld a névjegyeidet az Airbnb-vel
id: Sinkronkan kontak Anda dengan Airbnb
is: Samstilla tengiliði þína við Airbnb
it: Sincronizza i contatti con Airbnb
ja: 連絡先をAirbnbと同期する
ko: 주소록을 에어비앤비와 동기화하세요
ms: Segerakkan kenalan anda dengan Airbnb
nb: Synkroniser kontaktene dine med Airbnb
nl: Synchroniseer je contacten met Airbnb
pl: Synchronizuj kontakty z Airbnb
pt: Sincronizar seus contatos com o Airbnb
ru: Синхронизируйте контакты с Airbnb
sv: Synka dina kontakter med Airbnb
th: ซิงค์รายชื่อติดต่อกับ Airbnb
tr: Kişilerinizi Airbnb ile senkronize edin
zh_hans: 将您的联系人与爱彼迎同步
zh_hant: 將您的聯絡人同步至Airbnb

# ios.table_corner_guards.0ef70066
source: Table corner guards
ca: Proteccions per a les puntes de la taula
cs: Kryty na rohy stolu
da: Hjørnebeskyttere på borde
de: Tischeckenschützer
el: Προστατευτικά για γωνίες τραπεζιού
es: Protectores para esquinas de mesa
fi: Suojukset pöydänkulmiin
fr: Protections sur les coins de tables
hr: Kutni odbojnici
hu: Sarokvédő az asztalokon
id: Pembatas sudut meja
is: Hornhlífar á borðum
it: Protezioni agli angoli dei tavoli
ja: テーブル角クッション
ko: 테이블 모서리 보호대
ms: Pengadang bucu meja
nb: Bordhjørnebeskyttelse
nl: Bescherming tafelhoeken
pl: Zabezpieczenia narożników
pt: Protetores de cantos de mesa
ru: Защита на углы стола
sv: Hörnskydd för bord
th: ที่กันกระแทกมุมโต๊ะ
tr: Masa köşeleri için koruma
zh_hans: 桌角防护
zh_hant: 桌腳防護

# ios.table_for_partysize_reservationdate.09839ba0
source: Table for %{partySize}, %{reservationDate}
ca: Taula per a %{partySize}, %{reservationDate}
cs: Stůl pro %{partySize}, %{reservationDate}
da: Bord til %{partySize}, %{reservationDate}
de: Tisch für %{partySize}, %{reservationDate}
el: Τραπέζι για %{partySize}, %{reservationDate}
es: Mesa para %{partySize}, el %{reservationDate}
fi: Pöytä %{partySize} henkilölle %{reservationDate}
fr: Table pour %{partySize}, %{reservationDate}
hr: Stol za %{partySize}, %{reservationDate}
hu: Asztal %{partySize} főre, %{reservationDate}
id: Meja untuk %{partySize} orang, %{reservationDate}
is: Borð fyrir %{partySize}, %{reservationDate}
it: Tavolo per %{partySize}, %{reservationDate}
ja: テーブル席%{partySize}名様用・%{reservationDate}
ko: %{partySize}명 좌석, %{reservationDate}
ms: Meja untuk %{partySize} orang, %{reservationDate}
nb: Bord for %{partySize}, %{reservationDate}
nl: Tafel voor %{partySize}, %{reservationDate}
pl: Stolik dla %{partySize}, %{reservationDate}
pt: Mesa para %{partySize}, %{reservationDate}
ru: Стол на %{partySize}, %{reservationDate}
sv: Bord för %{partySize}, %{reservationDate}
th: โต๊ะสำหรับ %{partySize} %{reservationDate}
tr: %{partySize} kişilik masa, %{reservationDate}
zh_hans: %{partySize}人桌，%{reservationDate}
zh_hant: %{partySize}人桌，%{reservationDate}

# ios.table_or_desk_with_a.dea92135
source: Table or desk with a chair and space for a laptop
ca: Una taula o un escriptori, amb espai per al portàtil, i una cadira
cs: Stůl nebo pracovní deska pro laptop a židle
da: Bord eller skrivebord med en stol og plads til en bærbar computer
de: Tisch oder Schreibtisch mit Stuhl und Platz für den Laptop
el: Τραπέζι ή γραφείο με καρέκλα και χώρο για λάπτοπ
es: Mesa o escritorio con una silla y un espacio para el portátil
fi: Pöytä tai kirjoituspöytä ja tuoli ja tilaa kannettavalle tietokoneelle
fr: Une table ou un bureau avec une chaise et suffisamment de place pour poser un ordinateur portable
hr: Stol ili radni stol sa stolicom i dovoljno mjesta za prijenosno računalo
hu: Asztal vagy íróasztal székkel és egy laptop számára elegendő hellyel
id: Meja dengan kursi dan area untuk laptop
is: Borð eða skrifborð með stól og pláss fyrir ferðatölvu
it: Tavolo o scrivania con sedia e spazio per un computer portatile
ja: ノートPCが使えるテーブルや机＋椅子
ko: 노트북을 사용할 수 있는 테이블 또는 책상 및 의자
ms: Meja dengan kerusi dan ruang untuk komputer riba
nb: Bord eller skrivebord med en stol og plass for en bærbar PC
nl: Tafel of bureau met een stoel en ruimte voor een laptop
pl: Stolik lub biurko z krzesłem i miejscem na laptopa
pt: Mesa ou escrivaninha com uma cadeira e espaço para laptop
ru: Стол или конторка со стулом, место для ноутбука
sv: Bord eller skrivbord med en stol och utrymme för en bärbar dator
th: โต๊ะพร้อมเก้าอี้และที่ว่างสำหรับวางแล็ปท็อป
tr: Sandalye ile masa ve dizüstü bilgisayar için alan
zh_hans: 餐桌或书桌，带椅子，使用笔记本电脑的空间
zh_hant: 可放置筆記型電腦的桌子或書桌，和一張椅子

# ios.tag_a_location.e84b56fa
source: Tag a location
ca: Etiqueta una ubicació
cs: Otagovat lokalitu
da: Tag en placering
de: Ort taggen
el: Προσθέστε ετικέτα σε μια τοποθεσία
es: Etiqueta una ubicación
fi: Merkitse sijainti
fr: Identifiez un lieu
hr: Označi lokaciju
hu: Címkézz meg egy helyszínt
id: Tag sebuah lokasi
is: Merkja staðsetningu
it: Contrassegna un luogo
ja: ロケーションにタグをつける
ko: 위치를 태그하세요
ms: Tandakan lokasi
nb: Merk et sted
nl: Een locatie taggen
pl: Oznacz miejsce
pt: Marque um local
ru: Поставить метку
sv: Tagga en plats
th: แท็กสถานที่
tr: Bir konumu etiketleyin
zh_hans: 标记地点
zh_hant: 標記地點

# ios.take_a_break.8d607e8b
source: Take a break
ca: Fes un descans
cs: Odpočiň si
da: Tag en pause
de: Eine Pause machen
el: Κάντε ένα διάλειμμα
es: Tómate un descanso
fi: Pidä taukoa
fr: Faites une pause
hr: Odmorite se
hu: Tarts egy kis szünetet
id: Istirahat sejenak
is: Taktu þér frí
it: Fai una pausa
ja: おやすみする
ko: 휴식하기
ms: Ambil waktu rehat
nb: Ta en pause
nl: Neem een pauze
pl: Zrób sobie przerwę
pt: Faça uma pausa
ru: Сделайте паузу
sv: Ta en paus
th: หยุดพัก
tr: Bir mola verin
zh_hans: 休息一下
zh_hant: 休息一下

# ios.take_a_look.ba137c92
source: Take a look
ca: Dóna-hi un cop d'ull
cs: Podívej se
da: Tag et kig
de: Sieh es dir an
el: Ρίξτε μια ματιά
es: Echa un vistazo
fi: Katsopa
fr: Jeter un œil
hr: Pogledaj
hu: Nézd meg
id: Coba lihat
is: Sjáðu hvað er í boði
it: Dai un'occhiata
ja: いますぐ試してみる
ko: 확인하기
ms: Cuba lihat
nb: Ta en titt
nl: Neem een kijkje
pl: Sprawdź to
pt: Dê uma olhada
ru: Посмотреть
sv: Ta en titt
th: ลองดู
tr: Bir göz atın
zh_hans: 去看看
zh_hant: 看看新功能

# ios.take_a_photo.4a9cce89
source: Take a photo
ca: Fes una foto
cs: Vyfotit
da: Tag et billede
de: Mach ein Foto
el: Λήψη φωτογραφίας
es: Hacer una foto
fi: Ota kuva
fr: Prendre une photo
hr: Snimi fotografiju
hu: Készíts egy fényképet
id: Ambil foto
is: Taka mynd
it: Scatta una foto
ja: 写真を撮影
ko: 사진 찍기
ms: Ambil gambar
nb: Ta et bilde
nl: Neem een foto
pl: Zrób zdjęcie
pt: Tire uma foto
ru: Сделать фотографию
sv: Ta ett foto
th: ถ่ายรูป
tr: Fotoğraf çekin
zh_hans: 拍照
zh_hant: 拍照

# ios.take_a_photo.86825b9d
source: Take a Photo
ca: Fes una foto
cs: Vyfoť
da: Tag et billede
de: Mach ein Foto
el: Τραβήξτε μια φωτογραφία
es: Haz una foto
fi: Ota kuva
fr: Prendre une photo
hr: Fotografiraj
hu: Készíts egy fényképet
id: Ambil Foto
is: Taka mynd
it: Scatta Foto
ja: 写真を撮る
ko: 사진 찍기
ms: Ambil Gambar
nb: Ta et bilde
nl: Maak een Foto
pl: Zrób zdjęcie
pt: Tire uma foto
ru: Сделать фотографию
sv: Ta ett foto
th: ถ่ายรูป
tr: Fotoğraf Çek
zh_hans: 拍一张照片
zh_hant: 拍一張照片

# ios.take_a_photo_of_your.49119308
source: Take a photo of your government ID
ca: Fes una foto del teu document d'identitat
cs: Vyfoť si doklad totožnosti
da: Tag et billede af din officielle id
de: Nimm ein Foto deines offiziellen Ausweises auf
el: Τραβήξτε μια φωτογραφία του επίσημου πιστοποιητικού ταυτότητάς σας
es: Toma una foto de tu documento de identidad
fi: Ota valokuva viranomaisen myöntämästä henkilötodistuksestasi
fr: Prenez une photo de votre pièce d'identité
hr: Fotografirajte svoj službeni ID
hu: Készíts fényképet a hivatalos személyazonosító okmányodról
id: Ambil foto identitas resmi Anda
is: Taktu mynd af opinberum skilríkjum þínum
it: Scatta una foto del tuo documento d'identità
ja: 公的身分証明書の写真を撮影
ko: 회원님의 정부 발행 신분증 사진을 찍으세요.
ms: Rakam gambar ID terbitan kerajaan anda
nb: Ta et bilde av en offentlig utstedt legitimasjon
nl: Maak een foto van je officiële ID
pl: Zrób zdjęcie swojego oficjalnego dowodu tożsamości
pt: Tire uma foto da sua identificação emitida pelo governo
ru: Сделайте фото официального удостоверения личности
sv: Ta ett foto på ditt nationella ID.
th: ถ่ายรูปบัตรประจำตัวของคุณ
tr: Resmi kimliğinizin bir fotoğrafını çekin
zh_hans: 为您的政府签发的身份证件拍摄一张照片
zh_hant: 替您的政府所核發的身分證件拍攝一張照片

# ios.take_a_photo_of_yourself.c46da61d
source: Take a photo of yourself now (not another photo)
ca: Fes-te una foto on se't vegi la cara ara (no una altra foto)
cs: Vyfoť se nyní (ne jinou fotku)
da: Tag et billede af dig selv nu (ikke et andet billede)
de: Nimm jetzt ein Foto von dir auf (nicht ein weiteres Foto)
el: Βγάλτε μία φωτογραφία τον εαυτό σας τώρα (όχι ακόμα μία φωτογραφία)
es: Hazte una foto ahora (no utilices otra foto)
fi: Ota nyt kuva itsestäsi (ei toinen kuva)
fr: Prenez une photo de vous-même maintenant (pas la photo de quelqu'un d'autre)
hr: Sada snimite svoje lice (ne drugu fotografiju)
hu: Most készíts magadról fényképet
id: Ambil foto diri Anda sekarang (bukan foto lain)
is: Taktu núna ljósmynd af þér (ekki aðra mynd)
it: Scatta una foto di te adesso (non un'altra foto)
ja: （別の写真を選択するのではなく）今すぐ顔写真を撮る
ko: 회원님 자신의 모습을 찍으세요(다른 사진 불가)
ms: Rakam gambar anda sendiri sekarang (bukan gambar lain)
nb: Ta et bilde av deg selv nå (ikke et annet bilde)
nl: Neem nu een foto van jezelf (geen andere foto)
pl: Zrób sobie zdjęcie w tym momencie (nie chodzi o istniejące zdjęcie)
pt: Tire uma selfie agora (e não outro tipo de foto)
ru: Сфотографируйте себя прямо сейчас (скан другой фотографии не подойдет).
sv: Ta ett foto av dig själv nu (inte ett annat foto)
th: ถ่ายรูปตัวคุณเองตอนนี้ (ไม่ใช่อีกรูปหนึ่ง)
tr: Şimdi fotoğrafınızı çekin (başka bir fotoğraf değil)
zh_hans: 现在自拍一张照片（而不是上传其他照片）
zh_hant: 現在請拍攝一張自拍（並非另一張照片）

# ios.take_a_quick_survey.20954289
source: Take a quick survey
ca: Fes una enquesta ràpida
cs: Absolvuj rychlý průzkum
da: Svar på et kort spørgeskema
de: Nimm an einer kurzen Umfrage teil
el: Πάρτε μέρος σε μια σύντομη έρευνα
es: Realiza una breve encuesta
fi: Vastaa lyhyeen kyselyyn
fr: Répondre à une courte enquête
hr: Ispunite kratku anketu
hu: Tölts ki egy rövid kérdőívet
id: Isi survei singkat
is: Taka stutta könnun
it: Partecipa a un rapido sondaggio
ja: クイックアンケートにご協力を
ko: 설문조사 참여
ms: Buat soal selidik ringkas
nb: Ta en rask undersøkelse
nl: Doe mee aan een snelle enquête
pl: Wypełnij krótką ankietę
pt: Responda a uma pesquisa rápida
ru: Пройдите опрос
sv: Delta i en kort undersökning
th: ทำแบบสำรวจสั้นๆ
tr: Kısa bir anket doldurun
zh_hans: 完成简短的调查问卷
zh_hant: 完成簡短的問卷調查

# ios.take_a_selfie.8a5f03e2
source: Take a selfie
ca: Fes-te una foto
cs: Vyfoť si obličej
da: Tag en selfie
de: Nimm ein Selfie auf
el: Βγάλτε μια selfie
es: Hazte una foto
fi: Ota selfie
fr: Prenez une photo de vous
hr: Fotografirajte se
hu: Készíts magadról egy képet
id: Ambil foto selfie
is: Taktu sjálfsmynd
it: Fai un selfie
ja: 自撮りしよう
ko: 셀카 사진 찍기
ms: Ambil selfie
nb: Ta en selfie
nl: Neem een selfie
pl: Zrób selfie
pt: Faça uma selfie
ru: Сделайте селфи
sv: Ta en selfie
th: ถ่ายรูปตัวเอง
tr: Bir selfie çekin
zh_hans: 自拍一张
zh_hant: 自拍一張

# ios.take_a_selfie.cca982f7
source: Take a selfie
ca: Fes-te una foto
cs: Vyfoť si obličej
da: Tag en selfie
de: Nimm ein Foto von dir auf
el: Τραβήξτε μία selfie
es: Hazte una foto
fi: Ota selfie
fr: Prenez une photo de vous
hr: Fotografirajte se
hu: Készíts magadról egy képet
id: Ambil foto selfie
is: Taktu sjálfsmynd
it: Fai un selfie
ja: 自撮りする
ko: 셀카 찍기
ms: Ambil selfie
nb: Ta en selfie
nl: Maak een selfie
pl: Zrób sobie selfie
pt: Tire uma selfie
ru: Сделайте селфи
sv: Ta en selfie
th: ถ่ายรูปตัวเอง
tr: Bir selfie çekin
zh_hans: 自拍一张
zh_hant: 自拍一張

# ios.take_photo.2e27586d
source: Take Photo
ca: Fer una foto
cs: Vyfotit
da: Tag foto
de: Foto aufnehmen
el: Λήψη φωτογραφίας
es: Haz una foto
fi: Ota kuva
fr: Prenez une photo
hr: Fotografiraj
hu: Fotó készítése
id: Ambil Foto
is: Taka mynd
it: Scatta una foto
ja: 写真を撮る
ko: 사진 촬영
ms: Ambil Gambar
nb: Ta bilde
nl: Maak foto
pl: Zrób zdjęcie
pt: Tirar Foto
ru: Сфотографировать
sv: Ta foto
th: ถ่ายรูป
tr: Fotoğraf Çekin
zh_hans: 拍照
zh_hant: 拍攝相片

# ios.take_photo.59335db2
source: Take photo
ca: Fes una foto
cs: Vyfoť se
da: Tag billede
de: Foto aufnehmen
el: Λήψη φωτογραφίας
es: Haz una foto
fi: Ota kuva
fr: Prendre une photo
hr: Fotografiraj
hu: Fénykép készítése
id: Ambil foto
is: Taka mynd
it: Scatta una foto
ja: 写真を撮る
ko: 사진 촬영
ms: Ambil gambar
nb: Ta bilde
nl: Maak foto
pl: Zrób zdjęcie
pt: Tirar foto
ru: Сделать фотографию
sv: Ta foto
th: ถ่ายภาพ
tr: Fotoğraf çekin
zh_hans: 拍照
zh_hant: 拍照
