Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.you_can_only_share_your.6e2852fb
source: You can only share your booking earnings with one co-host at a time. To share earnings with this co-host, we’ll end your shared earnings with %{currentPaidCohostName}
ca: Només pots compartir els ingressos de les teves reserves amb un amfitrió alhora. Si vols repartir-los amb aquest coamfitrió, hauràs de deixar de fer-ho amb %{currentPaidCohostName}.
cs: O své příjmy z rezervací se můžeš dělit vždy jen s jedním spoluhostitelem. Chceš-li sdílet příjmy s tímto spoluhostitelem, ukončíme tvé sdílení příjmů s%{currentPaidCohostName}
da: Du kan kun dele dine booking-indtægter med én medvært af gangen. For at du kan dele indtjeninger med denne medvært, er vi nødt til at afslutte din indtægtsdeling med %{currentPaidCohostName}
de: Du kannst deine Buchungseinkünfte nur mit jeweils einem Co-Gastgeber teilen. Um die Einkünfte mit diesem Co-Gastgeber zu teilen, heben wir die Teilung der Einkünfte mit %{currentPaidCohostName} auf.
el: Μπορείτε να μοιράζεστε τα έσοδα των κρατήσεων με έναν μόνο συνοικοδεσπότη τη φορά. Για να μοιραστείτε τα έσοδα με αυτόν τον συνοικοδεσπότη, θα πρέπει να σταματήσετε να μοιράζεστε τα έσοδά σας με τον/ην %{currentPaidCohostName}
es: Solo puedes repartir los ingresos que obtienes con las reservas con un coanfitrión. Para compartirlos con este coanfitrión, tendrás que dejar de hacerlo con %{currentPaidCohostName}.
fi: Voit jakaa varaustulosi kerrallaan vain yhden majoituskumppanin kanssa. Jotta voisit jakaa tulosi tämän majoituskumppanin kanssa, lopetamme tulojen jakaminen majoituskumppanin %{currentPaidCohostName} kanssa
fr: Vous pouvez partager les revenus de vos réservations avec un seul co-hôte à la fois. Si vous souhaitez partager vos revenus avec ce co-hôte, nous mettrons fin au partage des revenus avec %{currentPaidCohostName}
hr: Zaradu ne možete dijeliti s više sudomaćina istovremeno. Ako želite podijeliti zaradu s ovim sudomaćinom, isplate koje dobiva %{currentPaidCohostName} bit će obustavljene.
hu: Egyszerre csak egy társházigazdával oszthatod meg a foglalásokból származó bevételeket. Ha ezzel a társházigazdával kívánod megosztani a bevételeket, leállítjuk a bevételek megosztását %{currentPaidCohostName} társházigazdával.
id: Anda hanya bisa membagikan pendapatan pemesanan Anda dengan satu rekan tuan rumah di saat yang sama. Untuk berbagi pendapatan dengan rekan tuan rumah ini, kami akan mengakhiri pendapatan bersama Anda dengan %{currentPaidCohostName}
is: Einungis er hægt að deila bókunartekjum með einum samgestgjafa í einu. %{currentPaidCohostName} mun ekki lengur fá hluta af tekjunum þínum ef þú vilt deila þeim með þessum samgestgjafa.
it: Puoi dividere i guadagni delle prenotazioni con un solo co-host alla volta. Perché tu possa dividere i guadagni con questo co-host, interromperemo la condivisione dei guadagni con %{currentPaidCohostName}
ja: 収益を分配できる補助ホストは1名様までです。こちらの補助ホストの方と収益を分配すると、%{currentPaidCohostName}さんとの収益分配は終了となります
ko: 호스팅 수익은 한 번에 공동 호스트 한 명과 분배할 수 있습니다. 이 공동 호스트와 수익을 분배하면 %{currentPaidCohostName}님과의 수익 분배가 종료됩니다.
ms: Anda hanya boleh berkongsi pendapatan tempahan anda dengan satu hos bersama pada satu masa. Untuk berkongsi pendaatan dengan hos bersama ini, kami akan tamatkan perkongsian pendapatan anda dengan %{currentPaidCohostName}
nb: Du kan bare dele bestillingsinntjening med en medvert om gangen. For å dele inntektene med denne medverten, vil vi stanse de delte inntektene med %{currentPaidCohostName}
nl: Je kunt de inkomsten van verhuur maar met een mede-verhuurder tegelijk delen. Om de verdiensten met deze mede-verhuurder te delen, zullen we het delen van je verdiensten met %{currentPaidCohostName} beëindigen.
pl: Możesz dzielić zysk z tytułu rezerwacji tylko z jednym współgospodarzem naraz. Żeby dokonać podziału zysków z tym współgospodarzem, zakończymy Twój podział zysków z %{currentPaidCohostName}
pt: Você só pode compartilhar seus ganhos com reservas com um coanfitrião por vez. Para compartilhar seus ganhos com este coanfitrião, teremos que finalizar seus ganhos compartilhados com %{currentPaidCohostName}
ru: Вы можете делиться доходами от бронирований только с одним пользователем. Чтобы разделить доходы с этим вторым хозяином, вы прекратите делиться доходами с %{currentPaidCohostName}
sv: Du kan bara dela dina bokningsintäkter med en medvärd åt gången. Om du vill dela intäkterna med den här medvärden avslutar vi delningen med %{currentPaidCohostName}
th: คุณสามารถแบ่งปันรายได้จากการจองของคุณกับผู้ช่วยเจ้าของที่พักได้ทีละรายเท่านั้น หากต้องการแบ่งปันรายได้กับผู้ช่วยเจ้าของที่พักรายนี้ เราจะยุติการแบ่งปันรายได้ของคุณกับ %{currentPaidCohostName}
tr: Rezervasyon kazançlarını, yalnızca bir yardımcı ev sahibiyle paylaşabilirsiniz. Rezervasyon kazançlarını bu yardımcı ev sahibiyle paylaşabilmeniz için %{currentPaidCohostName} ile kazanç paylaşımını durduracağız
zh_hans: 您每次只能与一位房屋管家分享预订收入。要与此房屋管家分享收入，我们将终止您与%{currentPaidCohostName}的收入共享
zh_hant: 您每次只能與一位房東搭檔分享預訂收入。若要與此房東搭檔分享收入，我們會終止您與%{currentPaidCohostName}的收入共享

# ios.you_can_only_share_your.f0ea9b6a
source: You can only share your bookings with one co-host at a time. To share earnings with %{newCohostName}, we’ll end your shared earnings with %{currentPaidCohostName}
ca: Només pots compartir els ingressos de les teves reserves amb un amfitrió alhora. Si vols repartir-los amb %{newCohostName}, hauràs de deixar de fer-ho amb %{currentPaidCohostName}.
cs: O své příjmy z rezervací se můžeš dělit vždy jen s jedním spoluhostitelem. Chceš-li sdílet příjmy s %{newCohostName}, ukončíme tvé sdílení příjmů s%{currentPaidCohostName}
da: Du kan kun dele dine booking-indtægter med én medvært af gangen. For at du kan dele indtjeninger med %{newCohostName}, er vi nødt til at afslutte din deling med %{currentPaidCohostName}
de: Du kannst deine Buchungseinkünfte nur mit jeweils einem Co-Gastgeber teilen. Um die Einkünfte mit %{newCohostName} zu teilen, heben wir die Teilung der Einkünfte mit %{currentPaidCohostName} auf.
el: Μπορείτε να μοιράζεστε τα έσοδα των κρατήσεων με έναν μόνο συνοικοδεσπότη τη φορά. Για να μοιραστείτε τα έσοδα με τον/ην %{newCohostName}, θα πρέπει να σταματήσετε να μοιράζεστε τα έσοδά σας με τον/ην %{currentPaidCohostName}
es: Solo puedes repartir los ingresos de las reservas con un coanfitrión a la vez. Para compartir los ingresos con %{newCohostName}, tendrás que dejar de hacerlo con %{currentPaidCohostName}.
fi: Voit jakaa varaustulosi kerrallaan vain yhden majoituskumppanin kanssa. Jos jaat tulosi majoituskumppanin %{newCohostName} kanssa, lopetamme tulojen jakamisen majoituskumppanin %{currentPaidCohostName} kanssa
fr: Vous ne pouvez partager vos revenus qu'avec un seul co-hôte à la fois. Si vous souhaitez partager vos revenus avec %{newCohostName}, nous mettrons fin au partage des revenus avec %{currentPaidCohostName}
hr: Zaradu ne možete dijeliti s više sudomaćina istovremeno. Ako želite podijeliti zaradu s ovim sudomaćinom (%{newCohostName}), isplate koje dobiva %{currentPaidCohostName} bit će obustavljene.
hu: Egyszerre csak egy társházigazdával oszthatod meg a foglalásokból származó bevételeket. Ha %{newCohostName} társházigazdával kívánod megosztani a bevételeket, leállítjuk a bevételek megosztását %{currentPaidCohostName} társházigazdával.
id: Anda hanya bisa membagikan pendapatan pemesanan Anda dengan satu rekan tuan rumah di saat yang sama. Untuk berbagi pendapatan dengan %{newCohostName}, kami akan mengakhiri pendapatan bersama Anda dengan %{currentPaidCohostName}
is: Einungis er hægt að deila bókunartekjum með einum samgestgjafa í einu. Ef þú vilt að %{newCohostName} fái hluta af tekjunum mun %{currentPaidCohostName} ekki lengur fá neitt í sinn hlut.
it: Puoi dividere i guadagni delle prenotazioni con un solo co-host alla volta. Perché tu possa dividere i guadagni con %{newCohostName}, interromperemo la condivisione dei guadagni con %{currentPaidCohostName}
ja: 収益を分配できる補助ホストは1名様までです。%{newCohostName}さんと収益を分配すると、%{currentPaidCohostName}さんとの収益分配は終了となります
ko: 호스팅 수익은 한 번에 공동 호스트 한 명과 분배할 수 있습니다. %{newCohostName}님과 수익을 분배하면 %{currentPaidCohostName}님과의 수익 분배가 종료됩니다.
ms: Anda hanya boleh berkongsi tempahan anda dengan satu hos bersama pada satu masa. Untuk berkongsi pendapatan dengan %{newCohostName}, kami akan tamatkan perkongsian pendapatan anda dengan %{currentPaidCohostName}
nb: Du kan bare dele bestillinger med én medvert om gangen. For å dele inntektene med %{newCohostName}, vil vi stanse de delte inntektene med %{currentPaidCohostName}
nl: Je kunt de inkomsten van verhuur maar met een mede-verhuurder tegelijk delen. Om de verdiensten met %{newCohostName} te delen, zullen we het delen van je verdiensten met %{currentPaidCohostName} beëindigen.
pl: Możesz dzielić zysk z tytułu rezerwacji tylko z jednym współgospodarzem naraz. Żeby dokonać podziału zysków z %{newCohostName}, zakończymy Twój podział zysków z %{currentPaidCohostName}.
pt: Você só pode compartilhar seus ganhos com reservas com um coanfitrião por vez. Para compartilhar seus ganhos com %{newCohostName}, teremos que finalizar seus ganhos compartilhados com %{currentPaidCohostName}
ru: У вашего жилья может быть только один второй хозяин. Чтобы разделить доходы с %{newCohostName}, вы прекратите делиться доходами с %{currentPaidCohostName}
sv: Du kan bara dela dina bokningsintäkter med en medvärd åt gången. Om du vill dela intäkterna med %{newCohostName} avslutar vi delningen med %{currentPaidCohostName}
th: คุณสามารถแบ่งปันการจองของคุณกับผู้ช่วยเจ้าของที่พักได้ทีละรายเท่านั้น หากต้องการแบ่งปันรายได้กับ %{newCohostName} เราจะยุติการแบ่งปันรายได้ของคุณกับ %{currentPaidCohostName}
tr: Rezervasyon kazançlarını, yalnızca bir yardımcı ev sahibiyle paylaşabilirsiniz. Rezervasyon kazançlarını %{newCohostName} ile paylaşabilmeniz için %{currentPaidCohostName} ile kazanç paylaşımını durduracağız
zh_hans: 您每次只能与一位房屋管家分享预订收入。要与%{newCohostName}分享收入，我们将终止您与%{currentPaidCohostName}的收入共享
zh_hant: 您每次只能與一位房東搭檔分享預訂收入。若要與%{newCohostName}分享收入，我們會終止您與%{currentPaidCohostName}的收入共享

# ios.you_can_opt_out_of.38214ab9
source: You can opt out of notifications for this listing as long as you aren’t the primary host.
ca: Pots desactivar les notificacions per aquest anunci si no n'ets l'amfitrió principal.
cs: Pokud nejsi primárním hostitelem, můžeš upozornění této nabídky zakázat.
da: Du kan fravælge notifikationer for dette opslag, så længe du ikke er den primære vært.
de: Wenn du nicht der Haupt-Gastgeber bist, kannst du dich von Benachrichtigungen für dieses Inserat abmelden.
el: Μπορείτε να απενεργοποιήσετε τις ειδοποιήσεις γι' αυτήν την καταχώρηση εφόσον δεν είστε ο κύριος οικοδεσπότης.
es: Puedes elegir no recibir notificaciones de este anuncio siempre que no seas el anfitrión principal.
fi: Voit olla vastaanottamatta tämän kohteen ilmoituksia niin kauan kuin et ole ensisijainen majoittaja.
fr: Vous pouvez désactiver les notifications pour ce logement tant que vous n'êtes pas l'hôte principal.
hr: U postavkama možete odrediti da ne želite primati obavijesti samo ako niste primarni domaćin.
hu: Dönthetsz úgy, hogy nem kérsz értesítéseket erre a szálláshelyre vonatkozóan, ha nem te vagy az elsődleges házigazda.
id: Anda bisa menonaktifkan notifikasi untuk tempat ini asalkan Anda bukan tuan rumah utamanya.
is: Þú getur valið að fá ekki tilkynningar fyrir þessa skráningu ef þú ert ekki aðalgestgjafinn.
it: Puoi ignorare le notifiche per questo annuncio, solo se non sei l'host principale.
ja: メインホスト以外の方は、リスティングに関する通知をストップできます。
ko: 대표 호스트가 아니라면 이 숙소에 대한 알림을 해제할 수 있습니다.
ms: Anda boleh pilih untuk keluar daripada pemberitahuan untuk penyenaraian ini asalkan anda bukan hos utama.
nb: Du kan velge bort varslinger for dette utleiestedet så lenge du ikke er hovedverten.
nl: Je kunt meldingen voor deze advertentie uitschakelen, zolang je niet de primaire verhuurder bent.
pl: Możesz zrezygnować z powiadomień dla tej oferty, o ile nie jesteś głównym gospodarzem.
pt: Você pode optar por deixar de receber notificações para este anúncio, desde que você não seja o anfitrião principal.
ru: Вы можете отказаться от оповещений по этому объявлению, если вы не являетесь основным хозяином.
sv: Du kan välja bort påminnelser för detta boende så länge som du inte själv är den primära värden.
tr: Ana ev sahibi olmadığınız sürece bu kayıt için bildirimleri almamayı tercih edebilirsiniz.
zh_hans: 如果您不是主要房东，便可以取消接收此房源的通知。
zh_hant: 只要您不是該房源的主要房東，您就可以選擇不接收有關房源的通知。

# ios.you_can_request_to_change.e30eefe4
source: You can request to change your dates or number of guests.
ca: Pots sol·licitar una modificació de les dates o del nombre d'hostes.
cs: Můžeš požádat o změnu termínu nebo počtu hostů.
da: Du kan anmode om at ændre dine datoer eller antallet af gæster.
de: Du kannst eine Änderung deiner Reisedaten oder der Anzahl der Gäste anfragen.
el: Μπορείτε να ζητήσετε να αλλάξετε τις ημερομηνίες ή τον αριθμό των επισκεπτών.
es: Puedes solicitar un cambio de fechas o del número de huéspedes
fi: Voit pyytää muuttamaan päivämääriäsi tai vieraidesi määrää.
fr: Vous pouvez demander de changer vos dates ou le nombre de voyageurs.
hr: Imate mogućnost zatražiti izmjenu datuma ili broja gostiju.
hu: Kérheted az időpontok vagy a vendégek számának módosítását.
id: Anda bisa mengajukan untuk mengubah tanggal atau jumlah tamu.
is: Þú getur óskað eftir breytingum á dögum eða fjölda gesta.
it: Puoi richiedere di modificare le date o il numero di ospiti.
ja: 日付やゲスト人数の変更をリクエストできます。
ko: 예약 날짜 또는 게스트 수를 변경할 수 있습니다.
ms: Anda boleh meminta untuk menukar tarikh dan bilangan tetamu anda.
nb: Du kan be om å endre datoer eller antall gjester.
nl: Je kunt een verzoek indienen voor de wijziging van de datums of het aantal gasten.
pl: Możesz poprosić o zmianę dat pobytu lub liczby gości.
pt: Você pode pedir para alterar suas datas ou o número de hóspedes.
ru: Вы можете запросить изменение дат или числа гостей.
sv: Du kan begära att ändra datum eller antalet gäster.
th: คุณสามารถขอเปลี่ยนแปลงวันที่หรือจำนวนผู้เข้าพักได้
tr: Tarih ya da misafir sayısı gibi bilgilerin değişmesini talep edebilirsiniz.
zh_hans: 您可以申请更改日期或房客人数。
zh_hant: 您可以申請更改日期或房客人數。

# ios.you_can_require_that_guests.5e1ffd23
source: You can require that guests submit ID or be positively reviewed to book instantly. Guests without these will have to send a request.
ca: Pots exigir que els hostes hagin d'enviar una identificació o tenir avaluacions positives per poder fer reserves immediates. Els hostes que no compleixin aquests requisits hauran d'enviar una sol·licitud de reserva.
cs: Jako podmínku k okamžitému rezervování můžeš požadovat doklad totožnosti nebo pozitivní hodnocení. Ostatní hosté budou muset poslat žádost o rezervaci.
da: Du kan kræve, at gæster indsender deres id eller har positive omtaler, før de kan booke med det samme. Gæster uden disse ting skal sende en anmodning.
de: Du kannst einen Ausweis oder positive Bewertungen für die Sofortbuchung voraussetzen. Gäste ohne diese müssen eine Anfrage schicken.
el: Μπορείτε να απαιτείτε από τους επισκέπτες να υποβάλλουν ένα πιστοποιητικό ταυτότητας ή να έχουν θετικές κριτικές προκειμένου να μπορούν να κάνουν κράτηση άμεσα. Οι επισκέπτες χωρίς αυτές τις επαληθεύσεις θα πρέπει να στέλνουν αίτημα.
es: Puedes establecer como requisito que los huéspedes te envíen un documento de identificación o que tengan evaluaciones positivas para que puedan usar la Reserva inmediata. Si no lo cumplen, tendrán que enviarte una solicitud.
fi: Jotta vieraat voivat varata välittömästi, voit vaatia, että he toimittavat henkilötodistuksen tai että heillä on positiivisia arvosteluja. Ilman näitä vieraat joutuvat lähettämään varauspyynnön.
fr: Pour réserver instantanément, vous pouvez exiger que les voyageurs soumettent une pièce d'identité ou qu'ils aient reçu des évaluations positives. Sans cela, les voyageurs devront envoyer une demande.
hr: Instant rezervaciju možete dozvoliti samo gostima koji predoče ID ili imaju pozitivne recenzije. Oni koji to nemaju morat će vam poslati zahtjev.
hu: Előírhatod, hogy csak olyan vendégek foglalhassák le azonnal a szálláshelyedet, akik feltöltötték a személyazonosító okmányukat, vagy rendelkeznek pozitív véleményekkel. Azoknak a vendégeknek, akik nem felelnek meg ezeknek az elvárásoknak, foglalási kérést kell küldeniük.
id: Anda bisa mengharuskan agar tamu mengirimkan identitas atau pernah menerima ulasan positif untuk bisa memesan secara instan. Tamu yang tidak memenuhi syarat ini harus terlebih dahulu mengirimkan permohonan.
is: Þú getur gert kröfu um að gestir framvísi skilríkjum eða hafi jákvæðar umsagnir til að nota hraðbókun. Gestir án þessa þurfa að senda beiðni.
it: Puoi consentire la prenotazione immediata agli ospiti che hanno completato il processo di verifica dell'identità o ricevuto recensioni positive. Gli ospiti senza questi requisiti dovranno inviarti una richiesta di prenotazione.
ja: 「今すぐ予約」では身分証の提示、ポジティブなレビューもゲストの要件に設定できます。要件を満たさないゲストには予約リクエストのボタンが表示されます。
ko: 신분증을 제출하거나 좋은 후기를 받은 게스트만 즉시 예약이 가능하도록 설정할 수 있습니다. 해당 조건을 갖추지 못한 게스트는 예약 요청을 해야 합니다.
ms: Anda boleh mensyaratkan tetamu menghantar ID atau disemak secara positif untuk membuat tempahan segera. Tetamu tanpa perkara ini perlu menghantar permohonan.
nb: Du kan kreve at gjester sender inn ID eller har positive anmeldelser for å kunne bestille øyeblikeklig. Gjester uten disse må sende en forespørsel.
nl: Je kan van gasten legitimatie of positieve recensies eisen om direct te kunnen reserveren. Gasten die dit niet kunnen aanleveren, moeten een aanvraag sturen.
pl: Od gości, którzy chcą zarezerwować od ręki, możesz wymagać przesłania dokumentu tożsamości lub wykazania się pozytywnymi recenzjami. Pozostali goście będą musieli wysłać prośbę o rezerwację.
pt: Você pode exigir que os hóspedes enviem um documento de identificação ou que tenham comentários positivos para que possam reservar instantaneamente. Hóspedes sem esses requisitos terão que enviar um pedido de reserva.
ru: Вы можете потребовать, чтобы гости, бронирующие мгновенно, предъявили удостоверение личности государственного образца или чтобы у них были положительные отзывы. Гости, не отвечающие этим условиям, должны будут отправить запрос.
sv: Du kan kräva att gäster tillhandahåller ID eller har positiva omdömen för att kunna boka utan dröjsmål. Gäster som saknar detta måste skicka en förfrågan.
tr: Misafirlerin anında rezervasyon yapabilmesi için kimlik bilgilerini göndermelerini ya da olumlu değerlendirmeleri olmalarını zorunlu tutabilirsiniz. Bu şartları karşılamayan misafirlerin istek göndermesi gerekecektir.
zh_hans: 您可以要求房客提交身份证件或获得好评才能使用闪订功能。未能符合这些条件的房客将需要发送预订申请。
zh_hant: 您可以要求房客需提交身分證件或擁有正面評價，才能即時預訂。沒有符合這些條件的房客必須發送預訂申請。
