Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_report_more_serious_behavior_title_for_s_afe2a38b
source: Report more serious behaviour
ca: Informa sobre més comportaments negatius
cs: Nahlásit nebezpečné chování
da: Anmeld mere alvorlig adfærd
de: Gravierendes Fehlverhalten melden
el: Αναφέρετε ένα πιο σοβαρό περιστατικό συμπεριφοράς
es: Notificar una conducta más grave
fi: Ilmoita vakavammasta käytöshäiriöstä
fr: Signaler un problème de comportement plus sérieux
hr: Prijavite ozbiljniji problem s ponašanjem
hu: Komolyabb viselkedési probléma jelentése
id: Laporkan perilaku yang lebih serius
is: Tilkynna alvarlegri hegðun
it: Segnala un comportamento più grave
ja: もっと深刻な言動を通報する
ko: 더욱 심각한 문제 행동 신고하기
ms: Laporkan perlakuan yang lebih serius
nb: Rapporter mer alvorlig atferd
nl: Meld ernstigere gedragsproblemen
pl: Zgłoś poważniejsze zachowanie
pt: Denunciar comportamento grave
ru: Сообщить о более серьезных проблемах
sv: Rapportera mer allvarligt beteende
th: รายงานพฤติกรรมที่ไม่เหมาะสมเพิ่มเติม
tr: Daha sorunlu bir davranış rapor edin
zh_hans: 举报更严重的行为
zh_hant: 舉報更嚴重的行為

# react_native_report_unsafe_behavior_row_title_for_rep_de9fed3c
source: Report unsafe behaviour
ca: Denuncia un comportament perillós
cs: Nahlásit nebezpečné chování
da: Indberet farlig adfærd
de: Gefährdendes Verhalten melden
el: Αναφορά μη ασφαλούς συμπεριφοράς
es: Denunciar comportamiento peligroso
fi: Ilmoita vaarallisesta käytöksestä
fr: Signalez un comportement dangereux
hr: Prijavite ugrožavanje sigurnosti
hu: Veszélyes viselkedés jelentése
id: Laporkan perilaku tidak aman
is: Tilkynna hættulega hegðun
it: Segnala un comportamento pericoloso
ja: 不安を感じる言動を通報
ko: 안전 관련 문제 신고하기
ms: Laporkan perlakuan berbahaya
nb: Rapportere utrygg atferd
nl: Onveilig gedrag rapporteren
pl: Zgłoś niebezpieczne zachowanie
pt: Denunciar comportamento de risco
ru: Сообщите о небезопасном поведении
sv: Rapportera otryggt beteende
th: รายงานพฤติกรรมไม่ปลอดภัย
tr: Güvenli olmayan davranış bildirin
zh_hans: 举报不安全行为
zh_hant: 舉報不安全行為

# react_native_reports_are_taken_seriously_and_won_t_be_4cec0915
source: Reports are taken seriously and won’t be shared with guests
ca: Ens prenem molt seriosament les denúncies, i no les compartim amb els hostes.
cs: Hlášení bereme vážně a nikdy je nesdílíme s hosty
da: Anmeldelser tages alvorligt og vil ikke blive delt med gæster
de: Wir nehmen deine Meldung ernst und teilen sie nicht mit Gästen
el: Οι αναφορές λαμβάνονται σοβαρά υπόψη και δεν κοινοποιούνται στους επισκέπτες.
es: Somos muy rigurosos con los comentarios que recibimos sobre conductas negativas de los huéspedes y no los compartimos con estos.
fi: Ilmoituksiin suhtaudutaan vakavasti, eikä niitä jaeta vieraiden kanssa
fr: Les rapports sont pris au sérieux et ne sont pas transmis aux voyageurs
hr: Prijave shvaćamo ozbiljno i ne dijelimo ih s gostima.
hu: A jelentéseket komolyan vesszük, és nem osztjuk meg a vendégekkel
id: Laporan akan ditangani secara serius dan tidak akan dibagikan dengan tamu.
is: Tilkynningar eru teknar alvarlega og þeim er ekki deilt með gestum
it: Le segnalazioni verranno prese seriamente e non saranno condivise con gli ospiti
ja: 報告は真摯に受け止め対処します。ゲストに公開されることはありません。
ko: 에어비앤비는 신고 사항을 신중하게 다루며 게스트와 공유하지 않습니다
ms: Laporan akan dipandang serius dan tidak akan dikongsi dengan tetamu
nb: Rapportene blir tatt på alvor, og vil ikke bli delt med gjester
nl: Rapporten worden serieus genomen en niet gedeeld met gasten
pl: Poważnie traktujemy zgłoszenia - nie zostaną one udostępnione gościom.
pt: As denúncias são levadas a sério e não serão compartilhadas com os hóspedes
ru: Мы серьезно относимся к таким сообщениям и не передаем их гостям.
sv: Vi tar tapporter på största allvar och de delas inte med gäster
th: เราพิจารณารายงานพฤติกรรมที่ไม่เหมาะสมอย่างจริงจังและจะไม่แชร์ข้อมูลดังกล่าวกับผู้เข้าพัก
tr: Bildirimler son derece ciddiye alınmaktadır ve misafirlerle paylaşılmaz.
zh_hans: 我们会严肃处理您的举报，且不会将举报内容透露给房客
zh_hant: 我們認真看待您的回報，並且不會與房客分享

# react_native_request_a_call_icon_row_title_for_reques_028b871c
source: Request a call
ca: Sol·licita una trucada
cs: Požádat o hovor
da: Anmod om et opkald
de: Bitte um Rückruf
el: Ζητήστε να λάβετε κλήση
es: Solicita una llamada
fi: Pyydä puhelinsoittoa
fr: Demander à être appelé
hr: Zatraži poziv
hu: Hívás kérése
id: Minta panggilan telepon
is: Óska eftir hringingu
it: Richiedi una chiamata
ja: 電話をリクエストする
ko: 통화 요청하기
ms: Minta panggilan
nb: Be om en telefonsamtale
nl: Vraag een telefoongesprek aan
pl: Poproś o telefon
pt: Solicitar uma chamada
ru: Запросить звонок
sv: Begär ett samtal
th: ขอให้โทรกลับ
tr: Telefonla konuşma isteği yapın
zh_hans: 申请电话沟通
zh_hant: 申請電話溝通

# react_native_request_a_change_of_dates_number_of_gue_594984bc
source: Request a change of dates, number of guests, price, or listing.
ca: Sol·licita un canvi a les dates, el nombre d'hostes, el preu o l'anunci.
cs: Žádej změnu termínů, počet hostů, cenu nebo nabídku ubytování.
da: Anmod om ændring af datoer, antal gæster, pris eller opslag.
de: Änderung anfragen: Reisedaten, Anzahl der Gäste, Preis oder Inserat
el: Ζητήστε μια αλλαγή στις ημερομηνίες, στον αριθμό των ατόμων, στην τιμή ή στην καταχώρηση.
es: Solicitar la modificación de las fechas, del número de huéspedes, del precio o del anuncio.
fi: Pyydä muutosta päiviin, vieraiden lukumäärään, hintaan tai kohteeseen.
fr: Demander une modification des dates, du nombre de voyageurs, du prix ou de logement.
hr: Zatražite promjenu datuma, broja gostiju, cijene ili smještaja.
hu: Kérd az időpontnak, a vendégek számának, az árnak vagy a szálláshelynek a módosítását.
id: Ajukan perubahan tanggal, jumlah tamu, harga, atau tempat.
is: Óska eftir breytingu á dagsetningum, gestafjölda, verði eða eign.
it: Richiedi una modifica di date, numero di ospiti, prezzo o annuncio.
ja: 宿泊の日付、人数、料金、リスティングの変更をリクエストしよう。
ko: 숙박 날짜, 게스트 수, 요금 또는 숙소 변경 요청
ms: Minta perubahan tarikh, bilangan tetamu, harga, atau penyenaraian.
nb: Be om en endring av datoer, antall gjester, prisen eller utleiestedet.
nl: Vraag een verandering van datums, het aantal gasten, de prijs of ruimte.
pl: Poproś o zmianę terminu, liczby gości, ceny lub oferty.
pt: Solicitar a alteração de datas, número de hóspedes, preço, ou acomodação.
ru: Запросите изменение дат, числа гостей, цены или объявления.
sv: Begär en ändring av datum, antal gäster, pris eller boende.
th: ขอการเปลี่ยนแปลงวันที่ จำนวนผู้เข้าพัก ราคาหรือที่พัก
tr: Tarihlerin, misafir sayısının, fiyatın ya da kayıtın değiştirilmesini isteyin.
zh_hans: 申请更改住宿日期、房客人数、价格或房源。
zh_hant: 申請更改住宿日期、房客人數、價格或房源。

# react_native_request_a_change_of_dates_or_number_of_g_b4345e6d
source: Request a change of dates or number of guests.
ca: Sol·licita un canvi de les dates o el nombre d'hostes.
cs: Žádej změnu termínů nebo počet hostů.
da: Anmod om ændring af datoer eller antal gæster.
de: Änderung anfragen: Reisedaten oder Anzahl der Gäste
el: Ζητήστε μια αλλαγή στις ημερομηνίες ή στον αριθμό των ατόμων.
es: Solicita modificar las fechas o del número de huéspedes.
fi: Pyydä muutosta päiviin tai vieraiden lukumäärään.
fr: Demander une modification des dates ou du nombre de voyageurs.
hr: Zatražite promjenu datuma ili broja gostiju.
hu: Kérd az időpont vagy a vendégek számának módosítását.
id: Ajukan perubahan tanggal atau jumlah tamu.
is: Óska eftir breytingu á dagsetningum eða gestafjölda.
it: Richiedi una modifica di date o numero di ospiti.
ja: 宿泊の日付や人数の変更をリクエストしよう。
ko: 숙박 날짜 또는 게스트 수 변경 요청
ms: Minta perubahan tarikh atau jumlah tetamu.
nb: Be om en endring av datoer eller antall gjester.
nl: Vraag een verandering van datums of het aantal gasten.
pl: Poproś o zmianę termin lub liczby gości.
pt: Solicitar a alteração das datas ou número de hóspedes.
ru: Запросите изменение даты или числа гостей.
sv: Begär en ändring av datum eller antal gäster.
th: ขอการเปลี่ยนแปลงวันที่หรือจำนวนผู้เข้าพัก
tr: Tarihlerin ya da misafir sayısının değiştirilmesini iste.
zh_hans: 申请更改住宿日期或房客人数。
zh_hant: 申請更改住宿日期或房客人數。

# react_native_request_a_refund_row_title_for_requestin_5dcdd960
source: Request a refund
ca: Sol·licita un reembossament
cs: Žádej náhradu
da: Anmod om en refundering
de: Eine Rückerstattung anfragen
el: Ζητήστε επιστροφή χρημάτων
es: Solicitar un reembolso
fi: Pyydä hyvitystä
fr: Remboursement
hr: Zatražite povrat novca
hu: Visszatérítés kérése
id: Minta pengembalian uang
is: Óska eftir endurgreiðslu
it: Chiedi un rimborso
ja: 返金をリクエストする
ko: 환불 요청하기
ms: Minta bayaran balik
nb: Be om refusjon
nl: Een restitutie aanvragen
pl: Poproś o zwrot
pt: Solicitar um reembolso
ru: Запросите возврат
sv: Be om en återbetalning
th: ขอเงินคืน
tr: Para iadesi isteğinde bulunun
zh_hans: 申请退款
zh_hant: 申請退款

# react_native_request_callback_a_primary_button_to_req_ffed2525
source: Request Callback
ca: Sol·licita rebre una trucada
cs: Zažádat o zavolání
da: Anmod om opkald
de: Rückruf anfordern
el: Ζητήστε να σας καλέσουμε
es: Solicitar llamada
fi: Pyydä soittamaan
fr: Effectuer une demande d'appel
hr: Zatraži povratni poziv
hu: Visszahívás kérése
id: Minta Panggilan Kembali
is: Óska eftir hringingu til baka
it: Richiesta di richiamata
ja: 折り返しを要求する
ko: 통화 요청하기
ms: Minta Panggilan Balik
nb: Be om tilbakeringing
nl: Telefoontje aanvragen
pl: Zamów rozmowę zwrotną
pt: Solicitar Chamada de Retorno
ru: Заказать звонок
sv: Begär återuppringning
tr: Geri Arama Talep Et
zh_hans: 要求回电
zh_hant: 申請電話回覆

# react_native_request_change_a_primary_button_to_submi_3af54218
source: Request Change
ca: Envia la sol·licitud
cs: Žádost o změnu
da: Anmod om ændring
de: Änderung anfragen
el: Αίτημα αλλαγής
es: Modificar solicitud
fi: Pyydä muutosta
fr: Demander une modification
hr: Zatraži izmjenu
hu: Módosítás kérése
id: Ajukan Perubahan
is: Óska eftir breytingu
it: Richiedi cambio
ja: 変更をリクエスト
ko: 변경 요청
ms: Mohon Perubahan
nb: Endringsforespørsel
nl: Wijziging Aanvragen
pl: Poproś o zmianę
pt: Pedir alteração
ru: Запросить изменение
sv: Be om ändring
th: ขอการเปลี่ยนแปลง
tr: Değişiklik İsteği Yapın
zh_hans: 申请更改
zh_hant: 申請更改

# react_native_requested_changes_section_title_for_pend_875c5cbe
source: Requested Changes
ca: Modificacions sol·licitades
cs: Požadované změny
da: Ønskede ændringer
de: Erbetene Änderungen
el: Αλλαγές που ζητούνται
es: Cambios solicitados
fi: Pyydetyt muutokset
fr: Modifications demandées
hr: Zatražene izmjene
hu: Kért módosítások
id: Perubahan yang Diminta
is: Umbeðnar breytingar
it: Modifiche richieste
ja: リクエストされている変更
ko: 변경 요청 사항
ms: Perubahan Diminta
nb: Forespurte endringer
nl: Aangevraagde Wijzigingen
pl: Wnioskowane zmiany
pt: Alterações Solicitadas
ru: Запрошенные изменения
sv: Begärda ändringar
th: การเปลี่ยนแปลงที่ร้องขอ
tr: İstenen Değişiklikler
zh_hans: 申请的更改
zh_hant: 已提交申請的變更

# react_native_requirement_requirement__superhost_re_2bd9a3d3
source: Requirement: %{requirement}
ca: Requisit: %{requirement}
cs: Požadavek: %{requirement}
da: Krav: %{requirement}
de: Voraussetzung: %{requirement}
el: Απαίτηση: %{requirement}
es: Requisito: %{requirement}
fi: Vaatimus: %{requirement}
fr: Critère : %{requirement}
hr: Uvjet: %{requirement}
hu: Előírás: %{requirement}
id: Persyaratan: %{requirement}
is: Krafa: %{requirement}
it: Requisito: %{requirement}
ja: 認定基準：%{requirement}
ko: 기준: %{requirement}
ms: Keperluan: %{requirement}
nb: Krav: %{requirement}
nl: Eisen: %{requirement}
pl: Wymagane: %{requirement}
pt: Requisito: %{requirement}
ru: Требования: %{requirement}
sv: Krav: %{requirement}
th: ข้อกำหนด: %{requirement}
tr: Gereklilik: %{requirement}
zh_hans: 要求：%{requirement}
zh_hant: 要求：%{requirement}

# react_native_resend_code__a_link_to_send_the_phone_ve_fb2b5559
source: Resend code.
ca: Torna a enviar el codi
cs: Znovu odeslat kód.
da: Gensend kode.
de: Code erneut senden.
el: Επανάληψη αποστολής κωδικού.
es: Volver a enviar un código.
fi: Lähetä koodi uudelleen.
fr: Renvoyer le code.
hr: Ponovno pošalji kod.
hu: Kód újraküldése.
id: Kirim ulang kode.
is: Endursenda kóða.
it: Invia nuovamente il codice.
ja: コード再送はこちらから。
ko: 코드 재전송
ms: Hantar semula kod.
nb: Send koden på nytt.
nl: Stuur code opnieuw.
pl: Wyślij kod ponownie.
pt: Reenviar código.
ru: Отправить код еще раз.
sv: Skicka kod på nytt.
th: ส่งรหัสอีกครั้ง
tr: Kodu tekrar gönderin.
zh_hans: 重新发送验证码。
zh_hant: 重新發送驗證碼。

# react_native_resend_email_the_text_in_a_link_to_send_0c5a5d27
source: Resend email
ca: Torna a enviar el correu electrònic
cs: Znovu odeslat email
da: Send e-mail igen
de: E-Mail erneut senden
el: Επανάληψη αποστολής email
es: Volver a enviar
fi: Lähetä sähköposti uudelleen
fr: Renvoyer l'e-mail
hr: Ponovo pošalji e-mail
hu: E-mail újraküldése
id: Kirim ulang email
is: Endursenda tölvupóst
it: Invia di nuovo l'email
ja: メールを再送
ko: 이메일 재전송
ms: Hantar semula e-mel
nb: Send epost på nytt
nl: Stuur e-mail opnieuw
pl: Wyślij ponownie
pt: Reenviar email
ru: Отправить еще раз
sv: Skicka e-post på nytt
th: ส่งอีเมลใหม่
tr: E-postayı yeniden gönderin
zh_hans: 重新发送电子邮件
zh_hant: 再次傳送電子郵件

# react_native_reservation_details_row_title_for_reserv_fca7459a
source: Reservation details
ca: Detalls de la reserva
cs: Podrobnosti rezervace
da: Reservationsoplysninger
de: Buchungsdetails
el: Λεπτομέρειες κράτησης
es: Información de la reserva
fi: Varauksen tiedot
fr: Détails de la réservation
hr: Podaci rezervacije
hu: Foglalás részletei
id: Detail reservasi
is: Bókunarupplýsingar
it: Dettagli della prenotazione
ja: 予約の詳細
ko: 예약 세부정보
ms: Butiran tempahan
nb: Reservasjonsdetaljer
nl: Reserveringsgegevens
pl: Szczegóły rezerwacji
pt: Informações da reserva
ru: Детали бронирования
sv: Bokningsdetaljer
th: รายละเอียดการจอง
tr: Rezervasyon detayları
zh_hans: 预订详情
zh_hant: 預訂詳情

# react_native_reservation_help_title_for_help_center_m_65b9423d
source: Reservation Help
ca: Ajuda amb la reserva
cs: Pomoc s rezervací
da: Hjælp til reservation
de: Hilfe bei der Buchung
el: Βοήθεια κράτησης
es: Ayuda con la reserva
fi: Apua varauksiin
fr: Assistance pour les réservations
hr: Pomoć s rezervacijom
hu: Foglalással kapcsolatos súgó
id: Bantuan Reservasi
is: Aðstoð vegna bókunar
it: Assistenza per le prenotazioni
ja: 予約のヘルプ
ko: 예약 관련 도움말
ms: Bantuan Tempahan
nb: Hjelp med reservasjoner
nl: Reserveringshulp
pl: Pomoc z rezerwacją
pt: Ajuda com a reserva
ru: Помощь с бронированием
sv: Hjälp gällande bokning
th: ความช่วยเหลือเกี่ยวกับการจอง
tr: Rezervasyon Yardımı
zh_hans: 预订帮助
zh_hant: 預訂協助

# react_native_reservation_total_title_of_a_row_showing_a1da49b5
source: Reservation total
ca: Total de la reserva
cs: Celková částka rezervace
da: I alt for reservationen
de: Buchungssumme gesamt
el: Σύνολο κράτησης
es: Total de la reserva
fi: Varauksen kokonaishinta
fr: Montant total de la réservation
hr: Ukupni iznos rezervacije
hu: Foglalás végösszege
id: Total reservasi
is: Heildarverð á bókun
it: Totale della prenotazione
ja: 予約合計料金
ko: 총 예약 요금
ms: Jumlah tempahan
nb: Totalpris på reservasjonen
nl: Reserveringstotaal
pl: Całkowita kwota rezerwacji
pt: Total da reserva
ru: Стоимость бронирования
sv: Totalbelopp
tr: Rezervasyon toplamı
zh_hans: 预订总额
zh_hant: 預訂總金額

# react_native_reset_reset_changes_in_date_range_picker_b12bea50
source: Reset
ca: Reiniciar
cs: Vymazat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
fi: Tyhjennä
fr: Réinitialiser
hr: Resetiraj
hu: Visszaállítás
id: Atur Ulang
is: Endurstilla
ja: リセット
ko: 재설정
ms: Set Semula
nb: Nullstill
nl: Resetten
pl: Resetuj
pt: Limpar
ru: Сбросить
sv: Återställ
th: ตั้งค่าใหม่
tr: Sıfırla
zh_hans: 重置
zh_hant: 重設

# react_native_residence_permit_id_type_listed_in_unsup_ae12624d
source: Residence permit
ca: Permís de residència
cs: Povolení k pobytu
da: Opholdstilladelse
de: Aufenthaltsgenehmigung
el: Άδεια παραμονής
es: Permiso de residencia
fi: Oleskelulupa
fr: Titre de séjour
hr: Boravišna dozvola
hu: Tartózkodási engedély
id: Izin tinggal
is: Dvalarleyfi
it: Permesso di soggiorno
ja: 滞在許可証
ko: 거주권
ms: Permit pemastautin
nb: Oppholdstillatelse
nl: Woonvergunning
pl: Zezwolenie na pobyt
pt: Permissão de residência
ru: Вид на жительство
sv: Uppehållstillstånd
th: ใบอนุญาตพำนักอาศัย
tr: Oturma izni
zh_hans: 居住许可
zh_hant: 居住許可

# react_native_resolution_case_details_row_title_for_re_31dfe867
source: Resolution case details
ca: Informe de la resolució del cas
cs: Podrobnosti řešení případu
da: Detaljer om løsningssag
de: Einzelheiten zum Mediations-Fall
el: Λεπτομέρειες υπόθεσης επίλυσης
es: Informe de la resolución del caso
fi: Sovittelutapauksen tiedot
fr: Détails du cas de résolution
hr: Detalji posredovanja
hu: Vitamegoldási eset részletei
id: Detail kasus resolusi
is: Upplýsingar um mál í úrlausnarmiðstöð
it: Dettagli caso di risoluzione
ja: 問題解決ケース内容
ko: 해결 사안 세부사항
ms: Butiran penyelesaian kes
nb: Detaljer om saken i løsningssenteret
nl: Details resolutiezaak
pl: Szczegóły sporu
pt: Informações da Resolução
ru: Подробности спорного случая
sv: Detaljer för ärende i Lösningscentret
tr: Çözüm olayı ayrıntıları
zh_hans: 解决中心个案详情
zh_hant: 協調中心個案詳情

# react_native_resolution_center_a_row_button_that_brin_e3a4cdab
source: Resolution Centre
ca: Centre de resolucions
cs: Centrum řešení problémů
da: Løsningscenter
de: Mediations-Center
el: Κέντρο Επίλυσης Προβλημάτων
es: Centro de resoluciones
fi: Sovittelukeskus
fr: Centre de résolution
hr: Centar za posredovanje
hu: Vitarendező központ
id: Pusat Resolusi
is: Úrlausnarmiðstöð
it: Trova Soluzioni
ja: 問題解決センター
ko: 해결 센터
ms: Pusat Resolusi
nb: Løsningssenteret
nl: Resolutiecentrum
pl: Centrum Rozstrzygania
pt: Central de Resoluções
ru: Центр решения проблем
sv: Problemlösningscenter
th: ศูนย์แก้ปัญหา
tr: Çözüm Merkezi
zh_hans: 调解中心
zh_hant: 協調中心

# react_native_respond_to_name_s_request__a_subtitle_44048a7e
source: Respond to %{name}’s request.
ca: Respon a la sol·licitud de %{name}.
cs: Odpovědět na požadavek od %{name}.
da: Svar på %{name}s anmodning.
de: Auf die Anfrage von %{name} antworten.
el: Απαντήστε στο αίτημα του/της %{name}
es: Responder a la solicitud de %{name}.
fi: Vastaan henkilön %{name} pyyntöön.
fr: Répondez à la demande de %{name}.
hr: Odgovorite na zahtjev koji šalje %{name}.
hu: Válaszadás %{name} kérésére.
id: Tanggapi permohonan %{name}.
is: Svaraðu beiðninni sem %{name} sendi.
it: Rispondi alla richiesta di %{name}.
ja: %{name}さんのリクエストに返答しよう。
ko: %{name}님의 요청에 응답하세요.
ms: Respons kepada permohonan %{name}.
nb: Svar på %{name}s forespørsel.
nl: Reageer op %{name}’s verzoek.
pl: Odpowiedz na prośbę użytkownika %{name}
pt: Responda ao pedido de %{name}.
ru: Ответьте на запрос %{name}.
sv: Svara på %{name}’s förfrågan.
th: ตอบคำขอของ %{name}
tr: %{name} adlı kişinin isteğini yanıtlayın.
zh_hans: 回复%{name}的申请。
zh_hant: 回覆%{name}的申請。

# react_native_respond_to_request_row_title_for_respond_70739395
source: Respond to request
ca: Respon a la sol·licitud
cs: Reagovat na žádost
da: Besvar anmodningen
de: Auf Anfrage antworten
el: Απαντήστε στο αίτημα
es: Responder a la solicitud
fi: Vastaa pyyntöön
fr: Répondre à la demande
hr: Odgovorite na zahtjev
hu: Válaszadás a kérésre
id: Tanggapi permohonan
is: Svara beiðni
it: Rispondi alla richiesta
ja: リクエストに返信する
ko: 요청에 응답하기
ms: Jawab permohonan
nb: Svar på forespørsel
nl: Reageren op aanvraag
pl: Odpowiedz na prośbę
pt: Responder ao pedido
ru: Ответьте на запрос
sv: Svara på förfrågan
th: ตอบกลับคำขอ
tr: İsteğe yanıt verin
zh_hans: 回复申请
zh_hant: 回應申請

# react_native_response_rate_superhost_response_rate_cr_94489e4f
source: Response rate
ca: Índex de resposta
cs: Index odpovědí
da: Svarrate
de: Antwortrate
el: Ρυθμός απάντησης
es: Ratio de respuesta
fi: Vastausprosentti
fr: Taux de réponse
hr: Stopa odgovora
hu: Válaszadási arány
id: Tingkat respons
is: Svarhlutfall
it: Tasso di risposta
ja: 返答率
ko: 응답률
ms: Tahap respons
nb: Svarprosent
nl: Responsgraad
pl: Wskaźnik aktywności
pt: Taxa de Resposta
ru: Частота ответов
sv: Svarsfrekvens
th: อัตราการตอบ
tr: Yanıt oranı
zh_hans: 回复率
zh_hant: 回覆率

# react_native_retake_back_of_id_link_label_for_retakin_2e70206a
source: Retake back of ID
ca: Torna a capturar el dors del document d'identificació
cs: Znovu vyfoť zadní stranu
da: Tag nyt billede af bagsiden af id'et
de: Ausweis-Rückseite neu aufnehmen
el: Επανάληψη λήψης πίσω πλευράς της ταυτότητας
es: Vuelve a hacer la foto de la parte trasera del documento de identidad
fi: Ota uusi kuva henkilötodistuksen kääntöpuolesta
fr: Reprendre pièce d'identité (verso)
hr: Ponovite fotografiju poleđine ID-a
hu: Készíts új fényképet a személyazonosító okmány hátlapjáról
id: Ambil ulang foto sisi belakang identitas
is: Taka aftur mynd af bakhlið skilríkja
it: Scatta di nuovo la foto del retro del documento d'identità
ja: 身分証の裏面を撮り直す
ko: 신분증 뒷면 다시 찍기
ms: Rakam semula belakang ID
nb: Ta bilde av bakside på ID på nytt
nl: Maak opnieuw foto van achterkant van legitimatie
pl: Zrób ponownie zdjęcie tylnej strony dokumentu
pt: Tire outra foto da parte de trás da identificação
ru: Еще раз сфотографировать оборотную сторону
sv: Ta om foto av backsidan av ditt ID
tr: Kimliğin arka yüzünü tekrar çekin
zh_hans: 重拍身份证件的反面
zh_hant: 重新拍攝身分證件的背面

# react_native_retake_front_of_id_link_label_for_retaki_a8917b49
source: Retake front of ID
ca: Torna a capturar la part davantera del document d'identificació
cs: Znovu vyfoť přední stranu
da: Tag nyt billede af forsiden af id'et
de: Ausweis-Vorderseite neu aufnehmen
el: Επανάληψη λήψης μπροστινής πλευράς της ταυτότητας
es: Vuelve a hacer la foto de la parte delantera del documento de identidad
fi: Ota uusi kuva henkilötodistuksen etupuolesta
fr: Reprendre pièce d'identité (recto)
hr: Ponovite fotografiju prednje strane ID-a
hu: Készíts új fényképet a személyazonosító okmány előlapjáról
id: Ambil ulang foto sisi depan identitas
is: Taka aftur mynd af framhlið skilríkja
it: Scatta di nuovo la foto del fronte del documento d'identità
ja: 身分証のオモテ面を撮り直す
ko: 신분증 앞면 다시 찍기
ms: Rakam semula hadapan ID
nb: Ta bilde av forside på ID på nytt
nl: Maak opnieuw foto van voorkant van legitimatie
pl: Zrób ponownie zdjęcie przedniej strony dokumentu
pt: Tire outra foto da parte da frente da identificação
ru: Еще раз сфотографировать оборотную сторону
sv: Ta om foto av framsidan av ditt ID
tr: Kimliğin ön yüzünü tekrar çekin
zh_hans: 重拍身份证件的正面
zh_hant: 重新拍攝身分證件的正面

# react_native_retake_the_photo_link_label_for_retaking_6dc79e42
source: Retake the photo
ca: Torna a fer-te la foto
cs: Vyfoť se znovu
da: Tag billedet igen
de: Foto noch einmal machen
el: Επανάληψη φωτογραφίας
es: Repite la foto
fi: Ota kuva uudelleen
fr: Prendre une autre photo
hr: Ponovno fotografiranje
hu: Fotó újbóli elkészítése
id: Ambil ulang foto
is: Taka myndina aftur
it: Scatta di nuovo la foto
ja: 撮り直す
ko: 사진 다시 찍기
ms: Rakam semula gambar
nb: Ta bildet på nytt
nl: Neem foto opnieuw
pl: Zrób zdjęcie ponownie
pt: Tirar foto novamente
ru: Сделайте еще один снимок
sv: Ta om fotot
tr: Fotoğrafı tekrar çekin
zh_hans: 重拍照片
zh_hant: 重拍照片

# react_native_retry_a_button_to_retry_after_connection_c83044fc
source: Retry
ca: Intenta-ho de nou
cs: Zkusit znovu
da: Prøv igen
de: Noch einmal versuchen
el: Δοκιμάστε ξανά
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
hr: Pokušaj ponovno
hu: Ismét
id: Coba lagi
is: Reyna aftur
it: Riprova
ja: 再試行
ko: 다시 시도하기
ms: Cuba semula
nb: Prøv på nytt
nl: Probeer opnieuw
pl: Ponów
pt: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองใหม่
tr: Yeniden dene
zh_hans: 重试
zh_hant: 重試

# react_native_review_a_button_that_brings_up_the_revie_9b43a95b
source: Review
ca: Avaluació
cs: Hodnocení
da: Omtale
de: Bewertung
el: Κριτική
es: Evaluar
fi: Arvostelu
fr: Laisser un commentaire
hr: Recenzija
hu: Vélemény
id: Ulasan
is: Gefa umsögn
it: Scrivi una recensione
ja: レビュー
ko: 후기
ms: Ulasan
nb: Anmeldelse
nl: Recensie
pl: Recenzja
pt: Comentário
ru: Отзыв
sv: Omdöme
th: รีวิว
tr: Değerlendir
zh_hans: 评价
zh_hant: 評價
