Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.all_travelers_going_to_china.a70e436c
source: All travellers going to China need to fill out the following information. Your name, phone number, booking info, and messages with your host will also be transferred to, stored, and processed by Airbnb China. Chinese government agencies may require Airbnb China to disclose host, guest, and listing info relating to stays in China.
ca: Totes les persones que viatgin a la Xina han de proporcionar la informació que s'indica a continuació. El teu nom, número de telèfon, els detalls de la teva reserva i els missatges que hagis intercanviat amb el teu amfitrió també es transferiran i s'enregistraran a la base de dades d'Airbnb Xina per a ser processats. Els organismes governamentals xinesos poden sol·licitar a Airbnb Xina dades sobre els amfitrions, els hostes, els anuncis o qualsevol altre tipus d'informació que estigui relacionada amb les estades a la Xina.
cs: Všichni cestující do Číny musí vyplnit následující údaje. Jméno, telefonní číslo, rezervační údaje i zprávy s hostitelem, které budou uloženy a zpracovány čínskou pobočkou Airbnb. Čínské státní úřady mohou údaje hostů i hostitelů vyžadovat od Airbnb Čína, včetně informací týkajících se nabídek ubytování při pobytech v Číně.
da: Alle rejsende, der skal til Kina, skal udfylde følgende oplysninger. Dit navn, telefonnummer, bookingoplysninger og beskeder med din vært vil også blive overført til, lagret og behandlet af Airbnb China. Offentlige kinesiske organer kan kræve, at Airbnb China opgiver oplysninger om vært, gæst og opslag i forbindelse med ophold i Kina.
de: Alle Reisende nach China müssen die folgenden Angaben machen. Dein Name, deine Telefonnummer, Buchungsinformationen und der Nachrichtenaustausch mit deinem Gastgeber werden ebenfalls an Airbnb China weitergeleitet und dort gespeichert und bearbeitet. Chinesische Regierungsstellen können von Airbnb China eventuell verlangen, Informationen zu Gastgebern, Gästen und Inseraten, die in Bezug zu Aufenthalten in China stehen, offenzulegen.
el: Όλοι οι ταξιδιώτες με προορισμό την Κίνα πρέπει να συμπληρώσουν τις παρακάτω πληροφορίες. Το όνομά σας, ο αριθμός τηλεφώνου σας, τα στοιχεία της κράτησης και τα μηνύματά σας με τον οικοδεσπότη επίσης θα μεταφερθούν, θα αποθηκευτούν και θα υποβληθούν σε επεξεργασία από την Airbnb China. Οι κινεζικές κυβερνητικές υπηρεσίες είναι πιθανό να ζητήσουν από την Airbnb China να γνωστοποιήσει πληροφορίες οικοδεσποτών, επισκεπτών και καταχωρήσεων που σχετίζονται με διαμονές που πραγματοποιούνται στην Κίνα.
es: Todas las personas que vayan a viajar a China tienen que proporcionar la información que se especifica a continuación. Tu nombre, número de teléfono, la información de tu reserva y los mensajes que has intercambiado con tu anfitrión también se transferirán y registrarán en la base de datos de Airbnb China para ser procesados. Los organismos gubernamentales chinos pueden solicitar a Airbnb China que les proporcione información acerca de los anfitriones, huéspedes, anuncios o cualquier tipo de información que esté relacionada con estancias en China.
fi: Kaikkien Kiinaan matkustavien tarvitsee täyttää seuraavat tiedot. Nimesi, puhelinnumerosi, varaustietosi ja viestintäsi majoittajan kanssa siirretään Airbnb Chinalle, joka tallentaa ja käsittelee ne. Kiinan valtion virastot voivat vaatia Airbnb Chinaa ilmoittamaan Kiinan oleskeluun liittyvät majoittajan, vieraan ja kohteen tiedot. Lisätietoja
fr: Tous les voyageurs se rendant en Chine doivent remplir les informations ci-dessous. Votre nom, numéro de téléphone, informations de réservation, ainsi que les messages échangés avec votre hôte seront également reçus, stockés puis traités par Airbnb Chine. Les autorités chinoises peuvent exiger d'Airbnb Chine de divulguer toute information sur les annonces, les hôtes et les voyageurs en Chine.
hr: Svi putnici koji putuju u Kinu moraju ispuniti sljedeće podatke. Vaše će ime, broj telefona, podaci o rezervaciji i razgovor s domaćinom biti proslijeđeni kompaniji Airbnb China koja te podatke pohranjuje i obrađuje. Kineske vladine agencije od kompanije Airbnb China mogu zatražiti uvid u podatke o domaćinu, gostu i smještaju vezane za boravke u Kini.
hu: Minden Kínába utazó személynek meg kell adnia a következő információkat. Emellett a nevedet, a telefonszámodat, a foglalási információkat, valamint a házigazdával váltott üzeneteidet is átadjuk az Airbnb China részére, aki tárolja és feldolgozza ezeket az információkat. Kína állami hatóságai arra kötelezhetik az Airbnb China vállalatot, hogy a Kínában töltött vendégéjszakákkal összefüggésben adja ki a házigazdákkal, a vendégekkel és a szálláshelyekkel kapcsolatos információkat.
id: Semua wisatawan yang bepergian ke Cina harus mengisikan informasi berikut. Nama, nomor telepon, info pemesanan, dan pesan Anda dengan tuan rumah juga akan dikirimkan ke, disimpan, dan diproses oleh Airbnb China. Pejabat pemerintahan Cina bisa meminta Airbnb untuk mengungkap informasi tuan rumah, tamu, dan tempat yang diiklankan berkenaan dengan kegiatan menginap di Cina.
is: Allir ferðamenn sem fara til Kína þurfa að gefa upp eftirfarandi upplýsingar. Nafn þitt, símanúmer, bókunarupplýsingar og skilaboð milli þín og gestgjafa verða yfirfærðar til, vistaðar hjá og unnið verður úr þeim hjá Airbnb Kína. Kínverskar ríkisstofnanir geta gert kröfu um að Airbnb Kína framvísi upplýsingum um gestgjafa, gesti og skráningar sem tengjast gistingu í Kína.
it: Tutti i viaggiatori che si recano in Cina sono tenuti e fornire i dati seguenti. Il tuo nome, numero di telefono, informazioni di prenotazione e i messaggi scambiati con l'host verranno trasferiti, archiviati ed elaborati da Airbnb China. Le agenzie governative cinesi possono richiedere a Airbnb China di comunicare le informazioni sugli host, gli ospiti e gli annunci relativi ai soggiorni in Cina.
ja: 中国へご旅行のみなさまは全員、次の情報の入力が必須です。お名前、電話番号、予約情報、ホストとのメッセージは現地法人の「Airbnb中国」に転送され、そこで保管・処理されます。中国政府機関は、中国国内の滞在に関するホスト、ゲスト、リスティングの情報の開示を「Airbnb中国」に義務付ける場合もあります。
ko: 모든 중국 여행객은 다음 정보를 작성해야 합니다. 회원님의 이름, 전화번호, 예약 정보, 호스트와 주고받은 메시지도 Airbnb China에 전달되어 저장 및 처리됩니다. 중국 정부가 중국에서의 숙박과 관련된 호스트, 게스트, 숙소 정보를 공개하도록 Airbnb China에 요구할 수 있습니다.
ms: Sema pengembara yang akan ke China perlu mengisi maklumat berikut. Nama anda, nombor telefon, maklumat tempahan, dan mesej-mesej dengan hos anda juga akan dipindahkan ke, disimpan, dan diproses oleh Airbnb China. Agensi kerajaan China boleh mewajibkan Airbnb China untuk mendedahkan maklumat hos, tetamu, dan penyenaraian berkaitan penginapan di China.
nb: Alle reisende som skal til Kina, må fylle ut følgende informasjon. Navnet ditt, telefonnummeret, bestillingsinformasjon og meldinger med verten din vil også overføres til, lagres og behandles av Airbnb Kina. Kinesiske statsorganer kan kreve at Airbnb Kina gir informasjon om verter, gjester og utleiesteder knyttet til opphold i Kina.
nl: Alle reizigers die naar China gaan moeten de volgende informatie invullen. Je naam, telefoonnummer, reserveringsgegevens en berichten tussen jou en je verhuurder worden ook doorgegeven aan, en opgeslagen en verwerkt door, Airbnb China. Chinese overheidsinstanties kunnen Airbnb China verzoeken om informatie aangaande verhuurder, gast, en advertentiegegevens aangaande verblijf in China te verstrekken.
pl: Wszyscy podróżni wybierający się do Chin muszą podać wymienione informacje. Imię i nazwisko, numer telefonu, dane rezerwacji i korespondencja z gospodarzem zostaną również przesłane, przechowane i przetwarzane przez Airbnb China. Chińskie instytucje rządowe mogą wymagać od Airbnb China ujawnienia danych o gospodarzu, gościu i ofercie dotyczących pobytu w Chinach.
pt: Todos os viajantes que vão à China precisam preencher as seguintes informações. Seu nome, número de telefone, informações de reserva e mensagens trocadas com o seu anfitrião também serão transferidas, armazenadas e processadas pelo Airbnb China. As agências governamentais chinesas podem exigir que o Airbnb China libere informações de anfitriões, hóspedes e acomodações relativas a estadias na China.
ru: Всем, кто путешествует в Китай, необходимо предоставить следующую информацию. Ваше имя, номер телефона, детали бронирования и переписка с хозяином будут переданы на хранение и обработку Airbnb China. Правительственные органы Китая могут обязать Airbnb China раскрыть информацию о госте, хозяине и объявлении, относящуюся к пребыванию в Китае.
sv: Alla resenärer som ska till Kina måste fylla i följande uppgifter. Ditt namn, telefonnummer, dina bokningsuppgifter och meddelanden med din värd kommer även att överföras till, lagras och bearbetas av Airbnb China. Kinesiska myndigheter kan komma att kräva att Airbnb China lämnar ut information om värd, gäst, samt boende relaterade till vistelser i Kina.
th: นักเดินทางทุกคนที่เดินทางไปประเทศจีนจำเป็นต้องกรอกข้อมูลต่อไปนี้นักเดินทางทุกคนที่เดินทางไปประเทศจีนจำเป็นต้องกรอกข้อมูลต่อไปนี้ Airbnb China จะโอน จัดเก็บและดำเนินการชื่อ รูปโพรไฟล์และข้อความของคุณกับเจ้าของที่พักรายนั้น หน่วยงานรัฐบาลจีนอาจกำหนดให้ Airbnb China เปิดเผยข้อมูลเกี่ยวกับเจ้าของที่พัก ผู้เข้าพักและที่พักเกี่ยวกับการพักในประเทศจีน
tr: Çin'e seyahat eden herkesin aşağıdaki bilgileri sağlaması gerekir. Adınız, telefon numaranız, rezervasyon bilgileriniz ve ev sahibiyle mesajlaşmalarınız Airbnb Çin'e gönderilecek, orada saklanacak ve kullanılacaktır. Çin'deki resmi daireler, Airbnb Çin'den Çin'deki konaklamalar hakkında ev sahibi, misafir ve kayıt bilgileri gibi bilgileri paylaşmasını isteyebilir.
zh_hans: 根据有关部门规定，所有前往中国的旅客都必须提供以下信息。您的名字、电话号码、预订信息，以及您与房东之间的消息将被发送至爱彼迎中国存储和处理。中国政府可能会要求爱彼迎中国披露与中国房源相关的房东、房客以及房源信息。
zh_hant: 根據有關部門規定，所有前往中國的旅客都必須提供以下資訊。您的名字、電話號碼、預訂資訊，以及您與房東之間的訊息將被發送至Airbnb中國存儲和處理。中國政府可能會要求Airbnb中國披露與中國房源相關的房東、房客以及房源資訊。

# ios.almost_a_superhost.46a0a110
source: Almost a Superhost
ca: Ja gairebé ets un Superhost
cs: Téměř Superhost (superhostitelem)
da: Næsten en Superhost
de: Fast ein Superhost
el: Σχεδόν Superhost
es: Estás a solo unos pasos de convertirte en Superhost
fi: Melkein Supermajoittaja
fr: Vous êtes bientôt un Superhost
hr: Uskoro ćete biti Superhost
hu: Már majdnem SuperHost!
id: Hampir menjadi HosTeladan
is: Næstum því ofurgestgjafi
it: Ti manca poco per diventare un Superhost
ja: あと少しでスーパーホスト
ko: 조금만 더 노력하면 슈퍼호스트가 될 수 있어요
ms: Hampir Superhost
nb: Nesten Superhost
nl: Bijna een Superhost
pl: Już prawie Superhost
pt: Quase um Superhost
ru: Почти Superhost
sv: Nästan en Superhost
th: เกือบเป็นเจ้าของที่พักดีเด่นแล้ว
tr: Neredeyse Süper Ev Sahibi
zh_hans: 差一点就成为超赞房东了
zh_hant: 差一點就成為超讚房東了

# ios.almost_done.16b8d3bc
source: Almost done!
ca: Ja gairebé has acabat!
cs: Téměř hotovo!
da: Næsten færdig!
de: Fast fertig!
el: Σχεδόν τελειώσατε!
es: ¡Ya casi has terminado!
fi: Melkein valmis!
fr: Presque terminé !
hr: Još samo malo!
hu: Majdnem kész!
id: Hampir selesai!
is: Næstum búið!
it: Quasi finito!
ja: 手続完了まであと少し！
ko: 얼마 남지 않았어요!
ms: Hampir siap!
nb: Nesten ferdig!
nl: Bijna klaar!
pl: Prawie koniec!
pt: Quase pronto!
ru: Почти готово!
sv: Nästan klar!
th: เกือบเสร็จแล้ว!
tr: Neredeyse bitti!
zh_hans: 马上就完成了！
zh_hant: 馬上就完成了！

# ios.almost_done.e38b835a
source: Almost done!
ca: Quasi has acabat!
cs: Téměř hotovo!
da: Næsten færdig!
de: Fast fertig!
el: Σχεδόν τελειώσατε!
es: Casi hemos terminado
fi: Melkein valmis!
fr: Presque terminé !
hr: Još samo malo!
hu: Majdnem kész!
id: Hampir selesai!
is: Næstum búið!
it: Quasi fatto!
ja: あと少しです！
ko: 얼마 남지 않았어요!
ms: Hampir siap!
nb: Nesten ferdig!
nl: Bijna klaar!
pl: Prawie gotowe!
pt: Quase pronto!
ru: Почти готово!
sv: Nästan klart!
th: เกือบเสร็จแล้ว!
tr: Neredeyse bitti!
zh_hans: 马上就完成了！
zh_hant: 快完成了！

# ios.alter_reservation.847aa247
source: Alter reservation
ca: Modifica la reserva
cs: Upravit rezervaci
da: Ændr reservation
de: Buchung ändern
el: Τροποποίηση κράτησης
es: Cambio en la reserva
fi: Muokkaa varausta
fr: Modifier la réservation
hr: Izmjena rezervacije
hu: Foglalás módosítása
id: Ganti reservasi
is: Breyta bókun
it: Modifica la prenotazione
ja: 予約を変更
ko: 예약 변경
ms: Pinda tempahan
nb: Endre reservasjon
nl: Wijzig reservering
pl: Zmiana rezerwacji
pt: Alterar reserva
ru: Изменить бронирование
sv: Ändra bokning
th: ปรับเปลี่ยนการจองที่พัก
tr: Rezervasyonu değiştir
zh_hans: 更改预订
zh_hant: 更改預訂

# ios.alter_reservation.84cd0521
source: Alter reservation
ca: Modifica la reserva
cs: Upravit rezervaci
da: Ændr reservation
de: Buchung ändern
el: Τροποποίηση κράτησης
es: Cambio en la reserva
fi: Muokkaa varausta
fr: Modifier la réservation
hr: Izmjena rezervacije
hu: Foglalás módosítása
id: Ganti reservasi
is: Breyta bókun
it: Modifica la prenotazione
ja: 予約を変更する
ko: 예약 변경하기
ms: Pinda tempahan
nb: Endre reservasjon
nl: Wijzig reservering
pl: Zmień rezerwację
pt: Alterar reserva
ru: Изменение бронирования
sv: Ändra bokning
th: ปรับเปลี่ยนการจอง
tr: Rezervasyonu değiştir
zh_hans: 更改预订
zh_hant: 更改預訂

# ios.alteration.e33883bc
source: Alteration
ca: Modificació
cs: Úprava
da: Ændring
de: Änderung
el: Τροποποίηση
es: Modificación
fi: Muokkaus
fr: Modification
hr: Izmjena
hu: Módosítás
id: Penggantian
is: Breyting
it: Modifica
ja: 予約内容変更
ko: 변경 요청
ms: Pindaan
nb: Endring
nl: Wijziging
pl: Modyfikacja
pt: Alteração
ru: Изменение
sv: Ändring
th: การปรับเปลี่ยน
tr: Değişiklik
zh_hans: 更改
zh_hant: 更改

# ios.always_communicate_through_airbnb.9f74b7ba
source: Always communicate through Airbnb.
ca: Comunica't sempre a través d'Airbnb.
cs: Vždy komunikuj přes Airbnb.
da: Kommuniker altid gennem Airbnb.
de: Kommuniziere immer nur durch Airbnb.
el: Επικοινωνείτε πάντα μέσω της Airbnb.
es: Comunícate siempre a través de Airbnb.
fi: Viesti aina Airbnb:n kautta.
fr: Communiquez toujours par l'intermédiaire d'Airbnb.
hr: Uvijek komunicirajte putem Airbnba.
hu: Mindig az Airbnb-n keresztül kommunikálj.
id: Selalu berkomunikasi lewat Airbnb.
is: Eigðu alltaf samskipti gegnum Airbnb.
it: Comunica sempre tramite Airbnb.
ja: やりとりは常にAirbnb経由で行いましょう。
ko: 언제나 에어비앤비를 통해 연락하세요.
ms: Sentiasa berkomunikasi menerusi Airbnb.
nb: Alltid kommuniser gjennom Airbnb.
nl: Communiceer altijd via Airbnb.
pl: Zawsze komunikuj się za pośrednictwem Airbnb.
pt: Comunique-se sempre através do Airbnb.
ru: Общайтесь только через Airbnb.
sv: Kommunicera alltid via Airbnb.
tr: Her zaman Airbnb aracılığıyla iletişime kurun.
zh_hans: 始终通过爱彼迎网站进行交流。
zh_hant: 全程使用Airbnb溝通。

# ios.amenities.18d44de3
source: Amenities
ca: Serveis
cs: Vybavení
da: Faciliteter
de: Ausstattung
el: Παροχές
es: Servicios
fi: Mukavuudet
fr: Équipements
hr: Sadržaji
hu: Szolgáltatások
id: Fasilitas
is: Þægindi
it: Servizi
ja: アメニティ・設備
ko: 편의시설
ms: Kemudahan
nb: Fasiliteter
nl: Voorzieningen
pl: Udogodnienia
pt: Comodidades
ru: Удобства
sv: Bekvämligheter
th: สิ่งอำนวยความสะดวก
tr: Olanaklar
zh_hans: 便利设施
zh_hant: 設施

# ios.amenities.1a7e09ff
source: Amenities
ca: Serveis
cs: Vybavení
da: Faciliteter
de: Ausstattung
el: Παροχές
es: Servicios
fi: Mukavuudet
fr: Équipements
hr: Sadržaji
hu: Szolgáltatások
id: Fasilitas
is: Þægindi
it: Servizi
ja: アメニティ・設備
ko: 편의시설
ms: Kemudahan
nb: Fasiliteter
nl: Voorzieningen
pl: Udogodnienia
pt: Comodidades
ru: Удобства
sv: Bekvämligheter
tr: Olanaklar
zh_hans: 便利设施
zh_hant: 設施

# ios.amenities.cf19adde
source: Amenities
ca: Serveis
cs: Vybavení
da: Faciliteter
de: Ausstattung
el: Παροχές
es: Servicios
fi: Mukavuudet
fr: Equipements
hr: Sadržaji
hu: Szolgáltatások
id: Fasilitas
is: Þægindi
it: Servizi
ja: アメニティ・設備
ko: 편의시설
ms: Kemudahan
nb: Fasiliteter
nl: Voorzieningen
pl: Udogodnienia
pt: Comodidades
ru: Удобства
sv: Bekvämligheter
th: สิ่งอำนวยความสะดวก
tr: Olanaklar
zh_hans: 便利设施
zh_hant: 設施

# ios.amenities.f1bda545
source: Amenities
ca: Serveis
cs: Vybavení
da: Faciliteter
de: Ausstattung
el: Παροχές
es: Servicios
fi: Mukavuudet
fr: Équipements
hr: Sadržaji
hu: Szolgáltatások
id: Fasilitas
is: Þægindi
it: Servizi
ja: アメニティ・設備
ko: 편의시설
ms: Kemudahan
nb: Fasiliteter
nl: Voorzieningen
pl: Udogodnienia
pt: Comodidades
ru: Удобства
sv: Bekvämligheter
th: สิ่งอำนวยความสะดวก
tr: Olanaklar
zh_hans: 便利设施
zh_hant: 設施

# ios.amount_now_the_rest_on.c1e11dfc
source: %{amount} now, the rest on %{futureDate}
ca: %{amount} ara, la resta el dia %{futureDate}
cs: %{amount} nyní, zbytek %{futureDate}
da: %{amount} nu og resten den %{futureDate}
de: %{amount} jetzt, der Rest am %{futureDate}
el: %{amount} τώρα και τα υπόλοιπα στις %{futureDate}
es: %{amount} ahora y el resto el %{futureDate}
fi: %{amount} nyt, loput %{futureDate}
fr: %{amount} maintenant, le reste le %{futureDate}
hr: %{amount} sada, a preostali iznos %{futureDate}
hu: %{amount} most, a fennmaradó rész ezen a napon: %{futureDate}
id: %{amount} sekarang, sisanya di tanggal %{futureDate}
is: %{amount} núna, afganginn þann %{futureDate}
it: %{amount} adesso e la rimanenza il %{futureDate}
ja: 今%{amount}だけお支払い、残りは%{futureDate}でOK
ko: 오늘 %{amount} 결제하고 나머지는 %{futureDate}에
ms: %{amount} sekarang, bakinya pada %{futureDate}
nb: %{amount} nå, resten %{futureDate}
nl: %{amount} nu, de rest op %{futureDate}
pl: Najpierw %{amount}, a reszta %{futureDate}
pt: %{amount} agora e o restante em %{futureDate}
ru: Заплатите %{amount} сейчас, а остаток — %{futureDate}
sv: %{amount} nu, resten %{futureDate}
tr: Şimdi %{amount}, geri kalanı %{futureDate} tarihinde
zh_hans: 现在支付%{amount}，%{futureDate}支付剩余金额
zh_hant: 現在支付%{amount}，%{futureDate}支付餘款

# ios.amount_per_reservation.cad5f74b
source: Amount per reservation
ca: Quantitat per reserva
cs: Částka za rezervaci
da: Beløb pr. reservation
de: Betrag pro Buchung
el: Ποσό ανά κράτηση
es: Importe por reserva
fi: Määrä varausta kohden
fr: Montant par réservation
hr: Iznos po rezervaciji
hu: Foglalásonkénti összeg
id: Nominal per reservasi
is: Fjárhæð fyrir hverja bókun
it: Importo per prenotazione
ja: 予約あたりの料金
ko: 예약당 수수료
ms: Amaun setiap tempahan
nb: Beløp per reservasjon
nl: Bedrag per reservering
pl: Kwota od rezerwacji
pt: Valor por reserva
ru: Сумма за бронирование
sv: Belopp per bokning
th: ยอดต่อการจองหนึ่งครั้ง
tr: Rezervasyon başına düşen tutar
zh_hans: 每笔预订的金额
zh_hant: 每筆預訂的金額

# ios.an_account_with_this_email.c91e3668
source: An account with this email address already exists. Try logging in instead.
ca: Ja existeix un compte amb aquesta adreça de correu electrònic. Prova d'iniciar sessió.
cs: Účet s touto emailovou adresou již existuje. Zkus se přihlásit.
da: Der findes allerede en konto med denne e-mailadresse. Prøv at logge ind i stedet.
de: Es existiert bereits ein Account mit dieser E-Mail-Adresse. Versuch, dich stattdessen einzuloggen.
el: Υπάρχει ήδη ένας λογαριασμός με αυτήν τη διεύθυνση email. Δοκιμάστε να συνδεθείτε.
es: Ya existe una cuenta con esa dirección de correo electrónico. Intenta iniciar sesión.
fi: Tähän sähköpostiin liitetty tili on jo olemassa. Yritä sen sijaan kirjautua tilille.
fr: Un compte avec cette adresse e-mail existe déjà. Essayez plutôt de vous y connecter.
hr: Račun povezan s ovom e-mail adresom već postoji. Pokušajte se prijaviti.
hu: Már létezik fiók ezzel az e-mail címmel. Próbálkozz meg inkább a bejelentkezéssel.
id: Akun dengan alamat email ini sudah ada sebelumnya. Silakan coba log masuk.
is: Aðgangur með þetta netfang er þegar til. Prófaðu að skrá þig inn í staðinn.
it: Un account con questo indirizzo email esiste già. Prova a fare il login.
ja: こちらのメールアドレスのアカウントは既に存在します。ログインしてください。
ko: 이 이메일 주소로 등록된 계정이 이미 존재합니다. 로그인을 시도해 보세요.
ms: Akaun dengan alamat e-mel ini sudah wujud. Cuba log masuk.
nb: En konto med denne epostadressen finnes allerede. Prøv å logge på i stedet.
nl: Een account met dit e-mailadres bestaat al. Probeer in plaats hiervan in te loggen.
pl: Istnieje już konto powiązane z tym adresem mailowym. Spróbuj się zalogować.
pt: Já existe uma conta com este endereço de email. Tente fazer login.
ru: Аккаунт с таким адресом электронной почты уже есть. Попробуйте войти в него.
sv: Ett konto med denna e-postadress finns redan. Försök att logga in i stället.
th: บัญชีที่มีอีเมลนี้มีอยู่แล้ว ลองเข้าสู่ระบบแทน
tr: Bu e-posta adresine sahip bir hesap zaten mevcut. Bunun yerine giriş yapmayı deneyin.
zh_hans: 已存在关联此邮箱的账号。请尝试登录。
zh_hant: 與此電子郵件連結的帳號已存在。請改嘗試以此電子郵件登錄。

# ios.an_account_with_this_phone.18d33379
source: An account with this phone number already exists. Try logging in instead.
ca: Ja existeix un compte amb aquest número de telèfon. Prova d'iniciar sessió.
cs: Účet s tímto telefonním číslem již existuje. Zkus se přihlásit.
da: Der findes allerede en konto med dette telefonnummer. Prøv at logge ind i stedet.
de: Es existiert bereits ein Account mit dieser Telefonnummer. Versuch, dich stattdessen einzuloggen.
el: Υπάρχει ήδη ένας λογαριασμός με αυτόν τον αριθμό τηλεφώνου. Δοκιμάστε να συνδεθείτε.
es: Ya existe una cuenta con ese número de teléfono. Intenta iniciar sesión.
fi: Tähän puhelinnumeroon liitetty tili on jo olemassa. Yritä sen sijaan kirjautua tilille.
fr: Un compte avec ce numéro de téléphone existe déjà. Essayez plutôt de vous y connecter.
hr: Račun povezan s ovim brojem telefona već postoji. Pokušajte se prijaviti.
hu: Már létezik fiók ezzel a telefonszámmal. Próbálkozz meg inkább a bejelentkezéssel.
id: Akun dengan nomor telepon ini sudah ada sebelumnya. Silakan coba log masuk.
is: Aðgangur með þetta símanúmer er þegar til. Prófaðu að skrá þig inn í staðinn.
it: Un account con questo recapito telefonico esiste già. Prova a fare il login.
ja: こちらの電話番号のアカウントは既に存在します。ログインしてください。
ko: 이 전화 번호로 등록된 계정이 이미 존재합니다. 로그인을 시도해 보세요.
ms: Akaun dengan nombor telefon ini sudah wujud. Cuba log masuk.
nb: En konto med dette telefonnummeret finnes allerede. Prøv å logge på i stedet.
nl: Een account met dit telefoonnummer bestaat al. Probeer in plaats hiervan in te loggen.
pl: Istnieje już konto powiązane z tym numerem telefonu. Spróbuj się zalogować.
pt: Já existe uma conta com este número de telefone. Tente fazer login.
ru: Аккаунт с таким номером телефона уже есть. Попробуйте войти в него.
sv: Ett konto med detta telefonnummer finns redan. Försök att logga in i stället.
th: บัญชีที่มีเบอร์โทรนี้มีอยู่แล้ว ลองเข้าสู่ระบบแทน
tr: Bu telefon numarasına sahip bir hesap zaten mevcut. Giriş yapmayı deneyin.
zh_hans: 已存在关联了此号码的账号。请尝试登录。
zh_hant: 與此電話號碼連結的帳號已存在。請嘗試以此電話號碼登錄。

# ios.and_smart_count_other_and_smart_count.3668d37b
source: , and %{smart_count} other |||| , and %{smart_count} others
ca: i %{smart_count} més|||| i %{smart_count} més
cs: a %{smart_count} další |||| a %{smart_count} další |||| a %{smart_count} dalších
da: og %{smart_count} anden |||| og %{smart_count} andre
de: , und %{smart_count} weitere |||| , und %{smart_count} weitere
el: και %{smart_count} ακόμα |||| και %{smart_count} ακόμα
es: , y %{smart_count} más |||| , y %{smart_count} más
fi: , jaa %{smart_count} muu |||| , ja %{smart_count} muuta
fr: , et %{smart_count} autre |||| , et %{smart_count} autres
hr: i još %{smart_count} sadržaj |||| i još %{smart_count} sadržaja |||| i još %{smart_count} sadržaja
hu: és még %{smart_count} másik |||| és még %{smart_count} másik
id: , dan %{smart_count} lainnya
is: og %{smart_count} til viðbótar |||| og %{smart_count} til viðbótar
it: e %{smart_count} altro |||| e altri %{smart_count}
ja: ほか%{smart_count}件
ko: 및 기타 %{smart_count}개
ms: , dan %{smart_count} yang lain
nb: og %{smart_count} annen |||| og %{smart_count} andre
nl: en %{smart_count} andere |||| en %{smart_count} anderen
pl: , i jeszcze %{smart_count} |||| , i jeszcze %{smart_count} |||| , i jeszcze %{smart_count}
pt: e mais %{smart_count} outra |||| e mais %{smart_count} outras
ru: и еще %{smart_count} удобство |||| и еще %{smart_count} удобства |||| и еще %{smart_count} удобств
sv: , och %{smart_count} annan |||| , och %{smart_count} andra
th: และอีก %{smart_count} รายการ
tr: ve %{smart_count} diğer
zh_hans: ，和另外%{smart_count}项
zh_hant: ，和其他%{smart_count}項
