Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_book_millions_of_homes_around_the_world_b00f560d
source: Book millions of homes around the world, from seaside cabins to urban lofts.
ca: Reserva milions d'allotjaments per tot el món, des de cabanes a platja fins a lofts a la ciutat.
cs: Rezervuj si milióny domovů po celém světě, od přímořských chat po městské podkrovní byty.
da: Book millioner af hjem i hele verden fra hytter ved havet til lofter i storbyen.
de: Buche Millionen Unterkünfte rund um den Erdball, von Strandhütten bis hin zu City-Lofts.
el: Κάντε κρατήσεις σε εκατομμύρια σπίτια σε όλο τον κόσμο, από ξυλόσπιτα στην παραλία μέχρι αστικά λοφτ.
es: Reserva uno de los millones de alojamientos que tenemos en todo el mundo, como una cabaña junto al mar o un loft en la ciudad.
fi: Varaa miljoonista kohteista ympäri maailmaa, merenrantamökeistä kaupunkilofteihin.
fr: Réservez des millions de logements à travers le monde, d'une cabane sur la plage jusqu'à un loft en centre-ville.
hr: Rezervirajte milijune smještaja diljem svijeta, od koliba na plaži do urbanih loftova.
hu: Több millió otthon közül választhatsz világszerte, a tengerparti házikóktól a nagyvárosi loftlakásokig.
id: Pesan jutaan rumah di seluruh dunia, dari pondok di tepi pantai hingga loft di perkotaan
is: Bókaðu milljónir heimila um allan heim allt frá kofa við sjávarsíðuna að risi í miðborg.
it: Prenota milioni di case in tutto il mondo, dalle casette al mare ai loft in città.
ja: 海の小屋から都会のロフトまで、泊まれるお家は全地球に数百万件。
ko: 한적한 해변가 오두막에서 대도시의 멋진 로프트까지, 전 세계의 수백만 개 숙소를 예약해보세요.
ms: Tempah jutaan rumah di serata dunia, dari kabin tepi pantai hingga ke loteng bandar.
nb: Bestill millioner av boliger verden rundt, fra hytter langs sjøsiden til urbane loft.
nl: Reserveer wereldwijd miljoenen accommodaties, van huisjes aan zee tot een loft in de stad.
pl: Rezerwuj miliony domów na całym świecie, od nadmorskich bungalowów po miejskie lofty.
pt: Reserve milhões de casas no mundo inteiro, de cabanas com vista por mar a lofts urbanos.
ru: Бронируйте жилье из миллионов вариантов по всему миру — от прибрежных домиков до городских лофтов.
sv: Boka miljontals boenden över hela världen, från stugor vid havet till vindsvåningar i stan.
th: จองที่พักหลายล้านแห่งทั่วโลก ตั้งแต่กระท่อมริมทะเลไปจนถึงห้องใต้หลังคาในเมือง
tr: Deniz kenarındaki kulübelerden şehir içindeki çatı katlarına kadar dünyanın dört bir yanındaki milyonlarca ev için rezervasyon yapın.
zh_hans: 从海边小屋到都市阁楼，预订遍布世界各地的数百万房源。
zh_hant: 從海邊小屋到都市Loft空間，預訂遍佈世界各地的數百萬房源。

# react_native_browse_help_topics_section_header_for_su_366bc270
source: Browse help topics
ca: Navega pels temes d'ajuda
cs: Prohlížet témata nápovědy
da: Se hjælpeemner
de: Hilfe-Themen durchsuchen
el: Περιήγηση στα θέματα βοήθειας
es: Explora los temas de ayuda
fi: Selaa ohjeita aiheittain
fr: Parcourir la rubrique d'aide
hr: Pregledajte i ove teme
hu: Súgótémakörök böngészése
id: Telusuri topik bantuan
is: Skoða umræðuefni í hjálpinni
it: Sfoglia gli argomenti di assistenza
ja: ヘルプ関連トピックをチェック
ko: 도움말 주제 보기
ms: Layari tajuk bantuan
nb: Bla gjennom hjelpeemner
nl: Blader door hulponderwerpen
pl: Przejrzyj tematy pomocy
pt: Pesquisar tópicos de ajuda
ru: Просмотреть темы справки
sv: Bläddra bland hjälpavsnitt
th: ค้นดูหัวข้อความช่วยเหลือ
tr: Yardım konu başlıklarını tarayın
zh_hans: 浏览帮助主题
zh_hant: 瀏覽協助主題

# react_native_but_don_t_worry_you_ll_still_receive_a_16ce6ebf
source: But don’t worry. You’ll still receive a payout for any guests who didn’t show up. We’ll also send an email letting them know they should show up in the future.
ca: Però, no et preocupis. Rebràs un pagament per tots els hostes encara que no apareguin. Els enviarem un correu electrònic per informar-los que han d'aparèixer al futur.
cs: Ale buď bez obav. Za všechny hosty, kteří nedorazili, obdržíš výplatu. Také jim pošleme email a dáme jim vědět, že by měli příště dorazit.
da: Men bare rolig. Du modtager stadig en udbetaling for gæster, der ikke dukkede op. Vi sender dem også en e-mail og informerer dem om, at de bør dukke op fremover.
de: Aber keine Sorge. Du erhältst trotzdem eine Auszahlung, wenn Gäste nicht erscheinen. Wir schicken ihnen auch eine E-Mail mit dem Hinweis, dass sie zukünftig erscheinen sollten.
el: Αλλά μην ανησυχείτε. Θα λάβετε την πληρωμή ακόμα και για τους επισκέπτες που δεν εμφανίστηκαν. Επίσης, θα τους στείλουμε ένα email να τους ενημερώσουμε ότι θα έπρεπε να εμφανίζονται στο μέλλον.
es: Pero no te preocupes, recibirás un pago de todas formas por cada asistente que no vaya. También le enviaremos un correo electrónico indicándole que la próxima vez tiene que presentarse.
fi: Mutta älä huolehdi. Voit saada maksun kaikista vieraista, jotka eivät ilmestyneet paikalle. Lähetämme heille sähköpostin, jossa kerromme, että heidän pitää jatkossa tulla paikalle.
fr: Pas d'inquiétudes, vous recevrez tout de même un versement pour les voyageurs qui ne se présentent pas. Nous leur enverrons également un e-mail pour leur dire qu'ils devront se présenter à l'avenir.
hr: Ne brinite. Bit ćete plaćeni i za goste koji se ne pojave, a njima ćemo poslati e-mail s upozorenjem da bi se ubuduće trebali pojaviti.
hu: Ne aggódj azonban. Meg fogod kapni a meg nem jelenő vendégek után járó kifizetést. E-mailt is fogunk küldeni nekik, hogy tudják, a jövőben illene megjelenniük.
id: Namun jangan khawatir. Anda akan tetap menerima pembayaran uang sewa untuk semua tamu yang tidak datang. Kami akan mengirimkan email guna memberitahukan agar mereka harus datang di masa mendatang.
is: Hafðu þó engar áhyggjur. Þú færð eftir sem áður greitt út vegna gesta sem mæta ekki á staðinn. Við sendum gestunum einnig tölvupóst til að láta þá vita að þeir ættu að láta sjá sig næst.
it: Ma non preoccuparti. Riceverai comunque un compenso per ogni ospite che non si è presentato. Invieremo loro un'email per informarli che dovranno presentarsi in futuro.
ja: 欠席したゲストの分も受取金は振り込まれますので、その点はご心配なさいませんように。ゲストには今後無断欠席を慎むよう注意のメールをお送りします。
ko: 걱정하지 마세요. 예약을 이행하지 않는 게스트에 대해서 대금을 수령할 수 있습니다. 또한 게스트에게 이메일을 보내 예약한 트립을 이행하도록 요청하겠습니다.
ms: Tapi jangan bimbang. Anda masih akan menerima pembayaran untuk mana-mana tetamu yang tidak hadir. Kami juga akan hantar e-mel memaklumkan mereka bahawa mereka harus hadir pada masa akan datang.
nb: Men ikke fortvil. Du vil fortsatt motta en utbetaling for alle gjester som ikke dukket opp. Vi vil også sende dem en epost med en påminnelse om at de bør møte opp i fremtiden.
nl: Maak je geen zorgen. Je ontvangt nog steeds een betaling voor gasten die niet op zijn komen dagen. We sturen ook een e-mail om ze te laten weten dat ze in de toekomst op moeten komen dagen.
pl: Nie martw się. Otrzymasz wypłatę za każdego gościa, który nie przyjedzie. Goście otrzymają od nas e-mail z informacją, że następnym razem powinni przyjechać.
pt: Mas não se preocupe, você ainda receberá um pagamento por todos os hóspedes que não apareceram. Nós também enviaremos um email para eles, informando que deverão comparecer nas próximas reservas.
ru: Не волнуйтесь: вы получите выплату и за тех гостей, которые не приедут. Мы также уведомим их о том, что не следует менять планы без предупреждения.
sv: Men oroa dig inte. Du kommer fortfarande att få en utbetalning för alla gäster som inte dyker upp. Vi kommer även att skicka ett e-post och låta dem veta att de bör göra det i framtiden.
th: แต่อย่ากังวล คุณจะยังได้รับการรับเงินสำหรับผู้เข้าพักที่ไม่ได้ปรากฏตัว เรายังจะส่งอีเมลเพื่อแจ้งให้พวกเขาทราบว่าพวกเขาควรปรากฏตัวในอนาคต
tr: Ancak endişelenmeyin. Gelmeyen her misafir için ödeme alacaksınız. Ayrıca kendisine/kendilerine ileride gelebileceklerini bildirdiğimiz bir e-posta göndereceğiz.
zh_hans: 不过不必担心。对于没有出席的参加者您依旧可以收到付款。我们还将发邮件给参加者以提醒他们避免同样的问题再次出现。
zh_hant: 不過不必擔心。對於沒有出席的參加者您依舊可以收到付款。我們還將發郵件給參加者以提醒他們避免同樣的問題再次出現。

# react_native_by_tapping_get_started_i_agree_to_the_11ebc5cc
source: By tapping “Get started” I agree to the %{link_start}terms of service and traveller release and waiver%{link_end}.
ca: En fer clic a “Comença” accepto les %{link_start}condicions del servei i l'acord d'exoneració de responsabilitat del viatger%{link_end}.
cs: Kliknutím na "Začínáme" souhlasím s %{link_start}obchodními podmínkami a zřeknutím se práv a zbavení odpovědnosti pro cestovatele %{link_end}.
da: Ved at trykke på "Kom i gang" accepterer jeg %{link_start}servicevilkår samt ansvarsfraskrivelse%{link_end}.
de: Indem ich auf „Los geht’s“ tippe, stimme ich den %{link_start}Nutzungsbedingungen und der Haftungsverzichtserklärung%{link_end} zu.
el: Πατώντας το κουμπί “Ξεκινήστε”, αποδέχομαι τους %{link_start}όρους χρήσης και τη δήλωση απαλλαγής και παραίτησης ταξιδιώτη%{link_end}.
es: Entiendo que, al pulsar sobre «Empezar», estoy aceptando las %{link_start}condiciones del servicio y el acuerdo de exención de responsabilidad del viajero%{link_end}.
fi: Napauttamalla "Aloita" hyväksyn %{link_start}käyttöehdot ja matkailijan vastuuvapauslausekkeen %{link_end}.
fr: En tapant sur "Commencer" vous acceptez les %{link_start}Conditions générales et la renonciation du voyageur%{link_end}.
hr: Pritiskom na „Kreni” prihvaćate %{link_start}uvjete korištenja te oslobađanje od odgovornosti i odricanje putnika od tužbi%{link_end}.
hu: A „Kezdés” lehetőség kiválasztásával elfogadom az %{link_start}általános szerződési feltételeket és az utazók jogfeladását%{link_end}.
id: Dengan mengetuk “Memulai,” saya menyetujui %{link_start}ketentuan layanan serta rilis dan pengabaian pelancong%{link_end}.
is: Með því að smella á „Byrja“ geng ég að %{link_start}þjónustuskilmálum og undanþágu fyrir ferðamenn%{link_end}.
it: Premendo su "Iniziamo", accetto i %{link_start}termini del servizio ed esonero da responsabilità e dichiarazione di rinuncia del viaggiatore%{link_end}.
ja: 「始める」をタップすることで、私は%{link_start}「サービス利用規約」と「旅行者権利放棄・免責同意書」%{link_end}に同意します。
ko: '시작하기'를 탭함으로써, %{link_start}서비스 약관 및 여행자 권리 포기서%{link_end}에 동의합니다.
ms: Dengan mengklik "Mula" saya bersetuju dengan %{link_start}terma perkhidmatan dan perlepasan dan penepian pengembara%{link_end}.
nb: Ved å trykke på "Kom i gang", godtar jeg %{link_start}tjenestevilkår og reisendes ansvarsfraskrivelse%{link_end}.
nl: Door op 'Aan de slag' te tikken ga ik akkoord met de %{link_start}Gebruiksvoorwaarden en Afstandsverklaring en Vrijwaring Reiziger%{link_end}.
pl: Stukając “Rozpocznij”, akceptuję %{link_start}Warunki Świadczenia Usług oraz Zrzeczenia się podróżnika%{link_end}.
pt: Ao tocar em “Começar” eu concordo com os %{link_start}termos de serviço e termos de liberação e renúncia do viajante%{link_end}.
ru: By tapping «Начать», я выражаю свое согласие с %{link_start}Условиями предоставления услуг, Освобождением от права требования и Отказом от претензий со стороны путешественника%{link_end}.
sv: Genom att klicka på "Kom igång" godkänner jag %{link_start}användarvillkor och ansvarsfriskrivning%{link_end}.
th: การแตะ “เริ่มต้น” แสดงว่าฉันยอมรับ %{link_start}เงื่อนไขการให้บริการและการปลดเปลื้องความรับผิดและการสละสิทธิไม่เอาผิดของนักเดินทาง%{link_end}
tr: “Başla” butonuna basarak %{link_start}hizmet şartları ve seyahatsever feragat ve muafiyetini%{link_end} kabul etmiş oluyorum.
zh_hans: 点击“开始”即表示我同意%{link_start}服务条款和旅行者免责条款%{link_end}。
zh_hant: 點擊「開始」即表示我同意%{link_start}服務條款和旅客免責條款%{link_end}。

# react_native_call_airbnb_button_title_for_host_to_cli_64065055
source: Call Airbnb
ca: Truca Airbnb
cs: Volat Airbnb
da: Ring til Airbnb
de: Airbnb anrufen
el: Επικοινωνήστε με την Airbnb
es: Llamar a Airbnb
fi: Soita Airbnb:lle
fr: Appeler Airbnb
hr: Nazovi Airbnb
hu: Airbnb hívása
id: Telepon Airbnb
is: Hringja í Airbnb
it: Chiama Airbnb
ja: Airbnbに電話する
ko: 에어비앤비에 전화하기
ms: Hubungi Airbnb
nb: Ring Airbnb
nl: Bel Airbnb
pl: Zadzwoń do Airbnb
pt: Ligar para o Airbnb
ru: Звонок Airbnb
sv: Ring Airbnb
th: โทรหา Airbnb
tr: Airbnb'yi Arayın
zh_hans: 致电爱彼迎
zh_hant: 致電Airbnb

# react_native_call_an_action_button_that_brings_up_a_l_faef2cfa
source: Call
ca: Truca
cs: Volat
da: Ring op
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
hr: Poziv
hu: Hívd
id: Telepon
is: Hringja
it: Chiama
ja: 電話
ko: 전화
ms: Hubungi
nb: Ring
nl: Bel
pl: Zadzwoń
pt: Telefonar
ru: Позвонить
sv: Ring
th: โทร
tr: Ara
zh_hans: 致电
zh_hant: 致電

# react_native_call_an_action_sheet_button_a_host_or_a_30b07687
source: Call
ca: Truca
cs: Volat
da: Ring op
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
hr: Poziv
hu: Hívás
id: Telepon
is: Hringja
it: Chiama
ja: 電話する
ko: 전화
ms: Hubungi
nb: Ring
nl: Bel
pl: Zadzwoń
pt: Telefonar
ru: Позвонить
sv: Ring
th: โทร
tr: Ara
zh_hans: 致电
zh_hant: 致電

# react_native_call_an_action_sheet_button_to_call_a_gu_2bd2246c
source: Call
ca: Truca
cs: Volat
da: Ring
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
hr: Poziv
hu: Hívás
id: Telepon
is: Hringja
it: Chiama
ja: 電話する
ko: 전화 걸기
ms: Hubungi
nb: Ring
nl: Bel
pl: Zadzwoń
pt: Ligar
ru: Позвонить
sv: Ring
th: โทร
tr: Ara
zh_hans: 致电
zh_hant: 致電

# react_native_call_button_for_call_host_d5830eec
source: Call
ca: Truca
cs: Volat
da: Ring
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
hr: Poziv
hu: Hívás
id: Telepon
is: Hringja
it: Chiama
ja: 電話する
ko: 전화 걸기
ms: Telefon
nb: Ring
nl: Bellen
pl: Zadzwoń
pt: Ligar
ru: Позвонить
sv: Ring upp
th: โทร
tr: Ara
zh_hans: 致电
zh_hant: 致電

# react_native_call_button_that_calls_the_adjacently_di_f439c074
source: Call
ca: Truca
cs: Volat
da: Ring op
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
hr: Poziv
hu: Hívás
id: Telepon
is: Hringja
it: Chiama
ja: 電話する
ko: 통화
ms: Hubungi
nb: Ring
nl: Bel
pl: Zadzwoń
pt: Telefonar
ru: Позвонить
sv: Ring
th: โทร
tr: Ara
zh_hans: 致电
zh_hant: 致電

# react_native_call_host_an_action_button_that_brings_u_c6040529
source: Call Host
ca: Truca a l'amfitrió
cs: Volat hostiteli
da: Ring til vært
de: Gastgeber anrufen
el: Καλέστε τον οικοδεσπότη
es: Llamar al anfitrión
fi: Soita majoittajalle
fr: Appeler l'hôte
hr: Nazovi domaćina
hu: Házigazda hívása
id: Telepon Tuan Rumah
is: Hringja í gestgjafa
it: Chiama l'host
ja: ホストに電話
ko: 호스트에게 전화하기
ms: Hubungi Hos
nb: Ring vert
nl: Bel verhuurder
pl: Zadzwoń do gospodarza
pt: Ligar para o Anfitrião
ru: Позвонить хозяину
sv: Ring värd
th: โทรหาเจ้าของที่พัก
tr: Ev Sahibini Ara
zh_hans: 致电房东
zh_hant: 致電房東

# react_native_call_me_a_button_to_receive_a_phone_call_9d124429
source: Call me
ca: Truca'm
cs: Zavolej mi
da: Ring til mig
de: Mich anrufen
el: Κλήση
es: Verificar por llamada
fi: Soita minulle
fr: M'appeler
hr: Nazovite me
hu: Telefonhívást kérek
id: Telepon saya
is: Fá hringingu
it: Chiamatemi
ja: 音声通話で受け取る
ko: 전화로 받기
ms: Telefon saya
nb: Ring meg
nl: Bel mij
pl: Proszę o telefon
pt: Ligue para mim
ru: Позвоните мне
sv: Ring mig
th: โทรหาฉัน
tr: Beni arayın
zh_hans: 给我打电话
zh_hant: 打電話給我

# react_native_call_phone_number__a_text_asking_user_323577e7
source: Call %{phone_number}?
ca: Vols trucar al %{phone_number}?
cs: Zavolat na číslo %{phone_number}?
da: Ring til %{phone_number}?
de: %{phone_number} anrufen?
el: Θέλετε να καλέσετε τον αριθμό %{phone_number};
es: ¿Llamar al %{phone_number}?
fi: Soitetaanko %{phone_number}?
fr: Appeler %{phone_number} ?
hr: Želite li nazvati broj %{phone_number}?
hu: Felhívod a(z) %{phone_number} számot?
id: Hubungi %{phone_number}?
is: Hringja í %{phone_number}?
it: Vuoi chiamare %{phone_number}?
ja: %{phone_number}に電話しますか？
ko: %{phone_number}번으로 전화할까요?
ms: Hubungi %{phone_number}?
nb: Ring %{phone_number}?
nl: %{phone_number} bellen?
pl: Zadzwoń na numer: %{phone_number}?
pt: Ligar para %{phone_number}?
ru: Позвонить %{phone_number}?
sv: Ring %{phone_number}?
th: โทร %{phone_number} ใช่ไหม
tr: %{phone_number} numarasını aramak istiyor musunuz?
zh_hans: 要给%{phone_number}打电话吗？
zh_hant: 要打電話給%{phone_number}嗎？

# react_native_call_phonenumber__text_for_a_link_that_da7a5ec2
source: Call %{phoneNumber}
ca: Truca a %{phoneNumber}
cs: Volej %{phoneNumber}
da: Ring til %{phoneNumber}
de: %{phoneNumber} anrufen
el: Κλήση %{phoneNumber}
es: Llamar al %{phoneNumber}
fi: Soita %{phoneNumber}
fr: Appeler le %{phoneNumber}
hr: Nazovi %{phoneNumber}
hu: %{phoneNumber} hívása
id: Hubungi %{phoneNumber}
is: Hringja í %{phoneNumber}
it: Chiama il numero %{phoneNumber}
ja: %{phoneNumber}に電話する
ko: %{phoneNumber}(으)로 전화하기
ms: Telefon %{phoneNumber}
nb: Ring %{phoneNumber}
nl: Bel %{phoneNumber}
pl: Zadzwoń pod numer %{phoneNumber}
pt: Ligar para %{phoneNumber}
ru: Позвонить по телефону %{phoneNumber}
sv: Ring %{phoneNumber}
tr: %{phoneNumber} numaralı telefonu arayın
zh_hans: 致电%{phoneNumber}
zh_hant: 致電%{phoneNumber}

# react_native_call_us_action_row_title_for_cx_contact_d667f8ac
source: Call us
ca: Truca'ns
cs: Zavolej nám
da: Ring til os
de: Ruf uns an
el: Καλέστε μας
es: Llámanos
fi: Soita meille
fr: Appelez-nous
hr: Nazovite nas
hu: Hívj fel minket
id: Telepon kami
is: Hringja í okkur
it: Chiamaci
ja: Airbnbに電話
ko: 에어비앤비에 전화하기
ms: Telefon kami
nb: Ring oss
nl: Bel ons
pl: Zadzwoń do nas
pt: Ligue para nós
ru: Позвонить нам
sv: Ring oss
tr: Bizi arayın
zh_hans: 给我们打电话
zh_hant: 致電我們

# react_native_call_us_toll_free__action_row_title_for_331f0c7b
source: Call us (Toll Free)
ca: Truca'ns (gratuït)
cs: Zavolej nám (Bez poplatku)
da: Ring til os (gratis)
de: Ruf uns an (gebührenfrei)
el: Καλέστε μας (χωρίς χρέωση)
es: Llámanos (gratuito)
fi: Soita meille (maksuton)
fr: Appelez-nous (numéro gratuit)
hr: Nazovite nas (besplatni broj)
hu: Hívj fel mindet (díjmentes)
id: Hubungi kami via telepon (Bebas Pulsa)
is: Hringja í okkur (gjaldfrjálst)
it: Chiamaci (numero verde)
ja: Airbnbに電話(フリーダイヤル)
ko: 에어비앤비에 전화하기(무료)
ms: Telefon kami (Bebas Tol)
nb: Ring oss (Gratis)
nl: Bel ons (gratis)
pl: Zadzwoń do nas (bezpłatnie)
pt: Ligue para nós (Ligação gratuita)
ru: Позвонить нам (бесплатно)
sv: Ring oss (avgiftsfritt)
tr: Bizi arayın (Ücretsiz)
zh_hans: 给我们打电话（免费）
zh_hant: 致電我們（免費）

# react_native_call_with_airbnb_support_icon_row_title_54555472
source: Call with Airbnb Support
ca: Trucada al servei d'assistència d'Airbnb
cs: Hovor s podporou Airbnb
da: Opkald fra Airbnb-support
de: Airbnb-Support anrufen
el: Κλήση με την Υποστήριξη της Airbnb
es: Llama con la Ayuda de Airbnb
fi: Soita Airbnb-tukeen
fr: Appel avec l'assistance utilisateurs Airbnb
hr: Poziv Službi za podršku Airbnba
hu: Az Airbnb ügyfélszolgálatának hívása
id: Panggilan telepon dengan Dukungan Airbnb
is: Símtal við þjónustuver Airbnb
it: Chiama l'Assistenza di Airbnb
ja: Airbnbサポートに電話する
ko: 에어비앤비 지원팀과의 통화
ms: Telefon dengan Sokongan Airbnb
nb: Oppkall med Airbnb kundestøtte
nl: Bel met Airbnb Support
pl: Rozmowa telefoniczna z działem Obsługi Klienta Airbnb
pt: Ligação para o Atendimento ao Cliente do Airbnb
ru: Позвонить в службу поддержки Airbnb
sv: Samtal med Airbnbs kundtjänst
tr: Airbnb Destek ile arayın
zh_hans: 与爱彼迎客服的通话
zh_hant: 與Airbnb客服的通話

# react_native_call_with_airbnb_support_message_snippet_f3f1f448
source: Call with Airbnb Support
ca: Trucada al servei d'assistència d'Airbnb
cs: Hovor s podporou Airbnb
da: Opkald fra Airbnb-support
de: Airbnb-Support anrufen
el: Κλήση με την Υποστήριξη της Airbnb
es: Llama con la Ayuda de Airbnb
fi: Soita Airbnb-tukeen
fr: Appel avec l'assistance utilisateurs Airbnb
hr: Poziv Službi za podršku Airbnba
hu: Az Airbnb ügyfélszolgálatának hívása
id: Panggilan telepon dengan Dukungan Airbnb
is: Símtal við þjónustuver Airbnb
it: Chiama l'Assistenza di Airbnb
ja: Airbnbサポートに電話する
ko: 에어비앤비 지원팀과의 통화
ms: Telefon dengan Sokongan Airbnb
nb: Oppkall med Airbnb kundestøtte
nl: Bel met Airbnb Support
pl: Rozmowa telefoniczna z działem Obsługi Klienta Airbnb
pt: Ligação para o Atendimento ao Cliente do Airbnb
ru: Позвонить в службу поддержки Airbnb
sv: Samtal med Airbnbs kundtjänst
tr: Airbnb Destek ile arayın
zh_hans: 与爱彼迎客服的通话
zh_hant: 與Airbnb客服的通話

# react_native_cancel_a_button_to_cancel_date_time_sele_02b0f73b
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Stornieren
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Törlés
id: Batalkan
is: Hætta við
it: Cancella
ja: キャンセル
ko: 취소
ms: Batal
nb: Kansellere
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_cancel_a_button_to_click_when_users_want_226574ae
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_cancel_a_button_to_click_when_users_want_79d7d8f6
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Aflys
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Cancella
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_cancel_an_action_sheet_button_32ac95ef
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Stornieren
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Törlés
id: Batalkan
is: Hætta við
it: Cancella
ja: キャンセル
ko: 취소
ms: Batal
nb: Kansellere
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_cancel_button_or_link_title_for_click_to_344b28f9
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Stornieren
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Cancella
ja: キャンセルする
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_cancel_cancel_button_in_alert_message_286e49f8
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégsem
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_cancel_close_this_action_sheet_without_d_a2a88fbd
source: Cancel
ca: Cancel·la
cs: Zrušit
da: Aflys
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Otkaži
hu: Mégse
id: Batalkan
is: Hætta við
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: İptal et
zh_hans: 取消
zh_hant: 取消

# react_native_cancel_experience_action_title_for_host_81f020d9
source: Cancel experience
ca: Cancel·la l'experiència
cs: Zrušit zážitek
da: Aflys oplevelse
de: Entdeckung stornieren
el: Ακύρωση εμπειρίας
es: Cancelar experiencia
fi: Peruuta elämys
fr: Annulez l'expérience
hr: Otkaži doživljaj
hu: Élmény lemondása
id: Batalkan pengalaman
is: Hætta við upplifun
it: Cancella l'esperienza breve
ja: 「体験」をキャンセル
ko: 트립 취소하기
ms: Batalkan pengalaman
nb: Kanseller opplevelse
nl: Annuleer ervaring
pl: Anuluj atrakcję
pt: Cancelar experiência
ru: Отменить мероприятие
sv: Avbryt upplevelse
th: ยกเลิกประสบการณ์
tr: Deneyimi iptal et
zh_hans: 取消体验
zh_hant: 取消體驗

# react_native_cancel_experience_text_for_a_button_to_c_7970288d
source: Cancel experience
ca: Cancel·la l'experiència
cs: Zrušit zážitek
da: Aflys oplevelse
de: Entdeckung stornieren
el: Ακύρωση εμπειρίας
es: Cancelar experiencia
fi: Peruuta elämys
fr: Annuler l'expérience
hr: Otkaži doživljaj
hu: Élmény lemondása
id: Batalkan pengalaman
is: Hætta við upplifun
it: Cancella l'esperienza breve
ja: 「体験」をキャンセル
ko: 트립 취소
ms: Batalkan pengalaman
nb: Kansellér opplevelse
nl: Annuleer ervaring
pl: Anuluj atrakcję
pt: Cancelar experiência
ru: Отменить мероприятие
sv: Avboka upplevelse
th: ยกเลิกประสบการณ์
tr: Deneyimi iptal et
zh_hans: 取消体验
zh_hant: 取消體驗
