Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.if_you_continue_to_meet.89d2a679
source: If you continue to meet requirements, you’ll receive Superhost status after the next assessment.
ca: Si segueixes complint els requisits, aconseguiràs l'estat de Superhost a la propera avaluació.
cs: Pokud budeš pokračovat v plnění požadavků, po dalším posouzení obdržíš status Superhost (superhostitel).
da: Hvis du fortsætter med at leve op til kravene, får du status som Superhost efter næste vurdering.
de: Wenn du die Voraussetzungen weiterhin erfüllst, wirst du nach der nächsten Evaluierung Superhost.
el: Αν συνεχίσετε να ικανοποιείτε τις απαιτήσεις, μετά την επόμενη αξιολόγηση θα αποκτήσετε την ιδιότητα του Superhost.
es: Si sigues cumpliendo los requisitos, después de la próxima evaluación te convertirás en Superhost.
fi: Mikäli täytät vaatimukset jatkossakin, saat Supermajoittaja-statuksen seuraavan arvioinnin jälkeen.
fr: Si vous continuez à répondre aux critères, vous recevrez le statut de Superhost après la prochaine évaluation.
hr: Ako i dalje budete ispunjavali uvjete, nakon sljedeće evaluacije dobit ćete status Superhosta.
hu: Ha továbbra is megfelelsz a követelményeknek, a következő értékelést követően megkapod a Superhost minősítést.
id: Jika Anda terus memenuhi persyaratan, Anda akan memperoleh status HosTeladan setelah penilaian berikutnya.
is: Ef þú fullnægir kröfunum áfram verður þú að ofurgestgjafa eftir næsta mat.
it: Se continuerai a soddisfare i requisiti, riceverai lo stato di Superhost dopo la prossima valutazione.
ja: 合格基準をクリアし続けると、次回の審査の後にスーパーホストのステータスが獲得できます。
ko: 계속해서 요건을 충족하시면 다음 평가 시 슈퍼호스트가 되실 수 있습니다.
ms: Jika anda terus memenuhi syarat, anda akan menerima status Superhos selepas penilaian seterusnya.
nb: Hvis du fortsetter å oppfylle kravene, vil du få Superhost-status etter neste vurderingsperiode.
nl: Als je aan de voorwaarden blijft voldoen, ontvang je na de volgende beoordeling de Superhost-status.
pl: Jeśli nadal będziesz spełniać te wymagania, po następnej ocenie otrzymasz status Superhost.
pt: Se você continuar atendendo aos requisitos, você receberá o status de Superhost após a próxima avaliação.
ru: Если вы по-прежнему будете соответствовать требованиям, то получите статус Superhost после следующей оценки.
sv: Om du fortsätter att uppfylla kraven får du Superhost-status efter nästa utvärdering.
th: หากคุณคงคุณสมบัติตามข้อกำหนดได้ต่อไปเช่นนี้ คุณจะได้รับสถานะเจ้าของที่พักดีเด่นหลังการประเมินในครั้งหน้า
tr: Gereklilikleri karşılamaya devam ederseniz, gelecek değerlendirmeden sonra Süper Ev Sahibi statüsü alacaksınız.
zh_hans: 如果继续符合要求，您将在下一次评估后获得超赞房东身份。
zh_hant: 如果持續符合要求，您會在下一次評估後獲得超讚房東身分。

# ios.if_you_d_like_to.1eda38c2
source: If you’d like to suggest a different price or dates, send a special offer
ca: Si vols suggerir preus o dates diferents, envia una oferta especial
cs: Pokud chceš navrhnout jinou cenu nebo termín, odešli speciální nabídku
da: Hvis du vil foreslå en anden pris eller andre datoer, kan du sende et specialtilbud
de: Versende ein Gastgeber-Angebot, wenn du einen anderen Preis oder andere Reisedaten vorschlagen möchtest
el: Αν θέλετε να προτείνετε κάποια άλλη τιμή ή διαφορετικές ημερομηνίες, στείλτε μια ειδική προσφορά
es: Si deseas sugerir un precio o unas fechas diferentes, envía una oferta especial.
fi: Jos haluat ehdottaa eri hintaa tai päiviä, lähetä erikoistarjous
fr: Si vous souhaitez suggérer un autre prix ou des dates différentes, envoyez une offre spéciale
hr: Ako želite predložiti drugu cijenu ili datume, pošaljite posebnu ponudu.
hu: Ha másik árat vagy időpontot szeretnél javasolni, küldj alkalmi ajánlatot
id: Jika Anda ingin mengajukan harga atau tanggal lain, kirimkan penawaran khusus
is: Ef þú vilt leggja til annað verð eða aðrar dagsetningar getur þú gert sértilboð
it: Se vuoi consigliare un prezzo o date differenti, invia un'offerta speciale
ja: 別の料金や日付を提案したい場合は、スペシャルオファーを送ろう
ko: 다른 요금이나 날짜를 제안하고 싶으면 특별가 제안을 보내세요.
ms: Jika anda ingin mencadangkan harga atau tarikh lain, hantarkan tawaran istimewa
nb: Hvis du ønsker å foreslå en annen pris eller andre datoer, send et spesialtilbud
nl: Stuur een speciale aanbieding als je een andere prijs of datum wilt voorstellen
pl: Wyślij ofertę specjalną, jeśli chcesz zasugerować inną cenę lub termin
pt: Se você deseja sugerir um preço ou datas diferentes, envie uma oferta especial
ru: Если вы хотите предложить другую цену или даты, отправьте специальное предложение
sv: Skicka ett specialerbjudande om du vill föreslå ett annat pris eller andra datum
th: หากคุณต้องการเสนอให้พักวันอื่นหรือเปลี่ยนข้อเสนอราคา โปรดส่งข้อเสนอพิเศษ
tr: Farklı fiyatlar ya da tarihler önermek istiyorsanız, özel teklif gönderin
zh_hans: 如果您想建议不同的价格或日期，请发送特别优惠
zh_hant: 如果您想建議不同的價格或日期，請發送特別優惠

# ios.if_you_d_like_to.671419fd
source: If you’d like to suggest a different price or dates, send a special offer.
ca: Si vols oferir un preu o unes dates diferents, pots enviar una oferta especial.
cs: Pokud chceš navrhnout jinou cenu nebo dny, pošli speciální nabídku.
da: Hvis du gerne vil foreslå en anden pris eller andre datoer, så send et specialtilbud.
de: Wenn du einen anderen Preis oder andere Reisedaten vorschlagen willst, verschicke ein Gastgeber-Angebot.
el: Αν θέλετε να προτείνετε μια άλλη τιμή ή διαφορετικές ημερομηνίες, στείλτε μια ειδική προσφορά.
es: Si quieres ofrecer un precio o unas fechas diferentes, puedes enviar una oferta especial.
fi: Jos haluat ehdottaa eri hintaa tai päiviä, lähetä Erikoistarjous.
fr: Si vous souhaitez suggérer un autre prix ou des dates différentes, envoyez une offre spéciale.
hr: Ako želite predložiti drugu cijenu ili datume, pošaljite posebnu ponudu.
hu: Ha eltérő árat vagy időpontot szeretnél javasolni, küldj alkalmi ajánlatot.
id: Jika Anda ingin menyarankan harga atau tanggal berbeda, kirimkan penawaran khusus.
is: Ef þú vilt leggja til annað verð eða aðrar dagsetningar getur þú veitt sértilboð
it: Per suggerire un prezzo o date diverse, invia una Offerta Speciale.
ja: 別の料金や期間を提案したい場合は、スペシャルオファーを送ってください。
ko: 다른 요금이나 날짜를 권하시려면 게스트에게 특별가 제안을 보내세요.
ms: Jika anda ingin mencadangkan harga atau tarikh yang berbeza, hantarkan tawaran istimewa.
nb: Hvis du ønsker å foreslå en annen pris eller dato, send et spesialtilbud.
nl: Stuur een speciale aanbieding als je een andere prijs, of andere datums wilt voorstellen.
pl: Jeśli chcesz zaproponować inną cenę lub termin, wyślij Ofertę Specjalną.
pt: Caso queira sugerir um preço ou datas diferentes, envie uma oferta especial.
ru: Если вы хотите предложить другую цену или даты, направьте специальное предложение.
sv: Om du vill föreslå ett annat pris eller andra datum skickar du ett specialerbjudande.
th: หากคุณต้องการเสนอแนะราคาหรือวันที่อื่น โปรดส่งข้อเสนอพิเศษ
tr: Farklı bir fiyat ve tarih önermek istiyorsanız, bir özel teklif gönderin.
zh_hans: 如果您想建议不同的价格或日期，请发送特别优惠。
zh_hant: 如果您想建議不同的價格或日期，請發送特別優惠。

# ios.if_you_d_like_to.71a0810a
source: If you'd like to suggest a different price or dates, send a special offer
ca: Si vols oferir un preu o unes dates diferents, envia una oferta especial.
cs: Pokud bys chtěl/a navrhnout jinou cenu nebo termíny, pošli speciální nabídku
da: Hvis du vil foreslå en anden pris eller andre datoer, så send et specialtilbud
de: Mach ein Gastgeberangbot, wenn du einen anderen Preis oder alternative Reisedaten vorschlagen möchtest
el: Αν θέλετε να προτείνετε κάποια άλλη τιμή ή άλλες ημερομηνίες, στείλτε μια ειδική προσφορά
es: Si quieres sugerir un precio o fechas diferentes, envía una oferta especial
fi: Jos haluat ehdottaa eri hintaa tai päivämääriä, lähetä erikoistarjous
fr: Si vous souhaitez suggérer un autre prix ou des dates différentes, envoyez une offre spéciale
hr: Ako želite predložiti drugu cijenu ili datume, pošaljite posebnu ponudu
hu: Ha eltérő árat vagy időpontot szeretnél javasolni, küldj alkalmi ajánlatot
id: Jika Anda ingin menyarankan harga atau tanggal yang berbeda, kirimkan penawaran khusus.
is: Ef þú vilt leggja til annað verð eða aðrar dagsetningar getur þú veitt sértilboð
it: Se preferisci suggerire prezzo o date differenti, invia un'offerta speciale
ja: 別の料金や日付を提案したいときには、スペシャルオファーを送ってみましょう。
ko: 다른 요금이나 날짜를 제안하고 싶으시면 특별가 제안을 사용해 보세요
ms: Jika anda ingin mencadangkan harga atau tarikh lain, hantar tawaran istimewa
nb: Hvis du ønsker å foreslå en annen pris eller dato, send et spesialtilbud
nl: Je kunt als je een andere prijs of datums wilt voorstellen een speciale aanbieding sturen
pl: Jeśli chcesz zaproponować inną cenę lub termin, wyślij Ofertę Specjalną.
pt: Se você deseja sugerir um preço ou datas diferentes, envie uma oferta especial
ru: Если вы хотите предложить другое место или даты, отправьте Специальное предложение
sv: Om du vill föreslå ett annat pris eller andra datum, skickar du ett specialerbjudande
th: หากคุณต้องการเสนอราคาและวันที่อื่น โปรดส่งข้อเสนอพิเศษ
tr: Farklı bir fiyat ya da tarih teklif etmek istiyorsanız, özel bir teklif gönderin
zh_hans: 如果您想建议不同的价格或日期，请发送特别优惠
zh_hant: 如果您想建議不同的價格或日期，請發送特別優惠

# ios.if_you_decline_the_commitment.d038a62b
source: If you decline the commitment, you won’t be able to host or book using Airbnb, and you have the option to cancel your account. Once your account is cancelled, future booked trips will be cancelled. You will still be able to browse the site but you won’t be able to book any reservations or host any guests.
ca: Si no acceptes el compromís, no podràs fer d'amfitrió ni reservar cap espai a través d'Airbnb i tindràs l'opció de cancel·lar el teu compte. Un cop l'hagis cancel·lat, les estades que tinguessis reservades també es cancel·laran. Tot i que podràs continuar navegant per la pàgina web d'Airbnb, no podràs fer cap reserva ni fer d'amfitrió.
cs: Pokud závazek odmítneš, nebudeš moci hostit ani používat Airbnb k rezervacím. Budeš mít možnost svůj účet zrušit. Jakmile bude účet zrušen, tvé naplánované rezervace budou také zrušeny. Budeš si moci dál prohlížet Airbnb stránky, ale nebudeš moci rezervovat ani být hostitelem.
da: Hvis du afviser forpligtelsen, kan du ikke være vært eller booke på Airbnb, og du vil få tilbudt muligheden for at annullere din konto. Når din konto er annulleret, vil fremtidige bookede rejser blive aflyst. Du vil stadig kunne browse på hjemmesiden, men du vil ikke kunne booke nogen reservationer eller være vært for nogen gæster.
de: Wenn du dem Bekenntnis nicht zustimmst, kannst du nicht als Gastgeber auf Airbnb fungieren oder über Airbnb verreisen. Du hast dann die Möglichkeit, deinen Account zu löschen. Wenn dein Account gelöscht ist, werden gebuchte Aufenthalte storniert. Du kannst die Airbnb-Website dann weiterhin durchstöbern, aber du kannst keine Buchungen mehr durchführen oder Gäste aufnehmen.
el: Αν δεν αποδεχτείτε τους όρους της δέσμευσης, δεν θα είστε σε θέση να φιλοξενήσετε ή να κάνετε κράτηση μέσω της Airbnb, και θα έχετε την επιλογή να διαγράψετε το λογαριασμό σας. Όταν διαγραφεί ο λογαριασμός σας, θα ακυρωθούν τυχόν επερχόμενα ταξίδια. Θα έχετε ακόμη τη δυνατότητα να κάνετε αναζήτηση στην ιστοσελίδα αλλά όχι να κάνετε κράτηση ή να φιλοξενήσετε επισκέπτες.
es: Si rechazas el compromiso, no podrás hospedar o reservar alojamientos con Airbnb y aparecerá una opción para cancelar tu cuenta. En caso de hacerlo, todas las reservas que tengas pendientes también se cancelarán y no podrás reservar alojamientos, aunque tendrás la posibilidad de seguir navegando por nuestra web.
fi: Jos et hyväksy sitoumusta, et voit majoittaa ja varata Airbnb:tä käyttäen, ja saat vaihtoehdon peruuttaa tilisi. Kun tilisi on peruutettu, tulevat varatut matkat peruutetaan. Voit yhtä selailla sivustoa, mutta et voi tehdä varauksia etkä majoittaa vieraita.
fr: Si vous choisissez de refuser l'engagement, vous ne pourrez plus héberger de voyageurs ni réserver sur Airbnb, et vous aurez la possibilité de désactiver votre compte. Lorsqu'un compte est désactivé, les voyages déjà réservés sont annulés. Les réservations sont impossibles, tout comme l'accueil de voyageurs ; cependant, vous pouvez continuer à consulter les annonces du site.
hr: Odbijete li prihvatiti obveze, nećete više moći iznajmljivati ni unajmljivati smještaj preko Airbnba te ćete dobiti mogućnost da poništite svoj korisnički račun. Poništite li račun, otkazat će se sve vaše predstojeće rezervacije. I dalje ćete moći pregledavati Airbnb, no nećete moći rezervirati smještaj niti primati goste.
hu: Ha elutasítod a vállalást, nem használhatod majd az Airbnb-t vendégfogadásra vagy szállásfoglalásra, és felkínáljuk számodra a fiókod törlésének lehetőségét. A fiókod törlését követően lemondjuk a jövőbeni foglalásaidat. Továbbra is böngészhetsz majd az Airbnb-n, azonban nem fogsz tudni szálláshelyet foglalni vagy vendéget fogadni.
id: Jika Anda menolak komitmen tersebut, maka Anda tidak bisa menerima tamu atau memesan menggunakan Airbnb, dan Anda memiliki opsi untuk membatalkan akun Anda. Begitu akun Anda dibatalkan, maka semua perjalanan terpesan di masa mendatang juga akan dibatalkan. Anda tetap bisa menelusuri situs kami, namun Anda tidak bisa memesan reservasi maupun menerima tamu.
is: Ef þú hafnar sáttmálanum munt þú hvorki getað tekið á móti gestum eða bókað eignir á Airbnb og þér gefst tækifæri á að loka aðganginum þínum. Þegar aðganginum hefur verið lokað falla ferðir sem þú hefur ekki farið niður. Þú getur eftir sem áður vafrað á vefsetrinu en þú munt ekki geta gengið frá bókunum eða tekið á móti gestum.
it: Se dovessi rifiutare l'impegno, non potrai ospitare o prenotare viaggi attraverso la piattaforma Airbnb. Puoi inoltre decidere di cancellare il tuo account e annullare così facendo i viaggi prenotati. Potrai ancora fare ricerche su Airbnb, ma non avrai più la possibilità di prenotare alloggi o ospitare altri viaggiatori.
ja: 誓約にご同意いただけない場合、Airbnbでホスティングやご予約はできなくなり、アカウントをキャンセルするオプションが表示されます。アカウントをキャンセルすると、今後の予約もすべてキャンセルとなります。サイトの閲覧は可能ですが、予約のお手続きや宿泊受け入れは不可能となります。
ko: 커뮤니티를 위한 반차별 약속에 동의하지 않으시면 에어비앤비에서 호스팅이나 예약을 할 수 없으며 계정 해지를 선택하실 수 있습니다. 계정이 해지되면 예정된 예약은 모두 취소됩니다. 에어비앤비 웹사이트는 계속 둘러보실 수 있으나 예약을 하거나 게스트를 호스팅하실 수는 없습니다.
ms: Jika anda menolak komitmen, anda tidak akan dapat menjadi hos atau menempah menggunakan Airbnb, dan anda mempunyai pilihan untuk membatalkan akaun anda. Selepas akaun anda dibatalkan, tempahan akan datang yang ditempah juga akan dibatalkan. Anda masih boleh melayari tapak, tetapi anda tidak akan dapat membuat sebarang tempahan atau menghoskan tetamu.
nb: Hvis du avslår forpliktelsen, vil du hverken kunne være vert eller bestille med Airbnb, og du vil få muligheten til å avslutte kontoen din. Når kontoen din er avsluttet, vil kommende turer som allerede er bestilt bli kansellert. Du vil fortsatt kunne søke på Airbnb, men du vil ikke kunne foreta reservasjoner eller være vert for gjester.
nl: Als je de verplichting weigert, kun je niet verhuren of reserveren via Airbnb en heb je de optie om je account te annuleren. Wanneer je account is geannuleerd, worden toekomstige reizen geannuleerd. Je kunt nog steeds de site bekijken, maar je kunt niet reserveren of je woning verhuren.
pl: Jeśli odrzucisz zobowiązanie, nie będziesz mieć możliwości przyjmowania gości ani rezerwowania noclegów przez Airbnb, zostanie Ci natomiast zaoferowana możliwość usunięcia konta. Po usunięciu konta podróże zarezerwowane na przyszłe terminy zostaną anulowane. Nadal będziesz mieć możliwość przeglądania Airbnb, lecz dokonywanie rezerwacji lub przyjmowanie gości będzie niemożliwe.
pt: Se você não aceitar o compromisso, você não poderá hospedar ou reservar usando o Airbnb e terá a opção de cancelar sua conta. Uma vez que sua conta for cancelada, as viagens futuras já reservadas também serão canceladas. Você ainda poderá navegar no site, mas não será possível fazer reservas ou hospedar.
ru: Если вы откажетесь принимать это обязательство, вы не сможете принимать гостей или бронировать с помощью Airbnb. Также у вас появится опция удалить свой аккаунт. Как только ваш аккаунт будет удален, все предстоящие забронированные поездки будут отменены. Вы сможете по-прежнему просматривать сайт, но не сможете ничего забронировать или принять гостя.
sv: Om du avböjer ditt engagemang kommer du inte att kunna agera värd eller boka med hjälp av Airbnb, och du har möjlighet att avsluta ditt konto. När ditt konto väl har avslutats kommer även eventuella framtida bokade resor att annulleras. Du kommer fortfarande att kunna surfa på webbplatsen, men du kommer inte att kunna genomföra några bokningar eller vara värd för några gäster.
th: หากคุณปฏิเสธพันธสัญญา คุณจะไม่สามารถให้เช่าที่พักหรือจองที่พักโดยใช้ Airbnb และคุณมีตัวเลือกยกเลิกบัญชีของคุณ เมื่อบัญชีของคุณถูกยกเลิกแล้ว การเดินทางที่จองไว้ในอนาคตจะถูกยกเลิก คุณจะยังคงสามารถดูเว็บไซต์แต่จะไม่สามารถจองที่พักหรือให้ผู้เข้าพักเช่าที่พักได้
tr: Taahhüdünüzü yerine getirmezseniz, Airbnb'yi kullanarak ev sahipliği ya da rezervasyon yapamazsınız ve hesabınızı iptal etme seçeneğiniz olur. Hesabınız iptal edildiğinde, gelecekteki seyahat rezervasyonları da iptal edilecektir. Sitede gezebilirsiniz fakat rezervasyon yapamaz veya misafir kabul edemezsiniz.
zh_hans: 如果您拒绝承诺，就不能够通过爱彼迎预订住宿或出租房源。您可以选择取消您的账号。如果您取消了账号，已确认的将至预订也将被取消。您仍然可以浏览爱彼迎网站，但是不能再预订或出租房源。
zh_hant: 如果您拒絕承諾，就不能夠透過Airbnb預訂住宿或出租房源。您可以選擇取消您的帳號。如果您取消了帳號，已確認的將至預訂也將被取消。您仍然可以瀏覽Airbnb網站，但是不能再預訂或出租房源。

# ios.if_you_don_t_want.c6c448be
source: If you don't want to wait for the host to respond, here are homes you can book now.
ca: Si no vols esperar una resposta per part de l'amfitrió, hi ha allotjaments que pots reservar ara mateix.
cs: Pokud nechceš čekt až ti hostitel odepíše, zde jsou domovy, které si můžeš rezervovat nyní.
da: Hvis du ikke ønsker at vente på, at værten reagerer, er der her boliger, du kan booke nu.
de: Wenn du nicht auf eine Antwort des Gastgebers warten möchtest, sind hier Unterkünfte, die du jetzt gleich buchen kannst.
el: Αν δεν θέλετε να περιμένετε την απάντηση του οικοδεσπότη, δείτε κάποια σπίτια, για τα οποία μπορείτε να κάνετε κράτηση τώρα.
es: Si no quieres tener que esperar a que el anfitrión responda, aquí tienes algunos alojamientos que puedes reservar inmediatamente.
fi: Jos et halua odottaa majoittajan vastausta, nämä kohteet voit varata nyt.
fr: Si vous ne souhaitez pas attendre la réponse de l'hôte, voici des logements que vous pouvez réserver maintenant.
hr: Ne želite li čekati na odgovor domaćina, ove smještaje možete odmah rezervirati.
hu: Ha nem szeretnél várni a házigazda válaszára, íme néhány otthon, melyet azonnal lefoglalhatsz.
id: Jika Anda tidak ingin menunggu tuan rumah untuk menanggapi, berikut adalah sejumlah rumah yang bisa Anda pesan sekarang.
is: Ef þú vilt ekki þurfa að bíða eftir því að gestgjafinn svari eru hérna nokkur heimili sem þú getur bókað samstundis.
it: Se non vuoi aspettare che l'host risponda, ecco delle case che puoi prenotare immediatamente.
ja: ホストからの返答を待ちたくない方は、こちらの「今すぐ予約」できる宿をどうぞ。
ko: 호스트가 응답할 때까지 기다리고 싶지 않으시면 즉시 예약이 가능한 다음 숙소를 확인하세요.
ms: Jika anda tidak mahu menunggu hos memberikan jawapan, ini ialah penginapan yang anda boleh tempah sekarang.
nb: Hvis du ikke ønsker å vente på vertens svar, får du her noen boliger du kan bestille nå.
nl: Als je niet wilt wachten tot de verhuurder reageert, zijn dit enkele woningen die je direct kunt reserveren.
pl: Jeśli nie chcesz czekać na odpowiedź gospodarza, oto kilka domów, które możesz zarezerwować od ręki.
pt: Se você não quiser esperar pela resposta do anfitrião, aqui estão algumas acomodações para reservar agora.
ru: Если не хотите ждать, пока хозяин ответит, вот дома, которые вы можете забронировать сейчас.
sv: Om du inte vill vänta på att värden ska svara finns här boenden du kan boka utan dröjsmål.
th: ถ้าไม่อยากรอเจ้าของที่พักตอบกลับละก็ ลองดูนี่สิ มีบ้านที่คุณสามารถจองได้เลย
tr: Ev sahibinin yanıt vermesini beklemek istemiyorsanız işte şimdi rezervasyon yapabileceğiniz evler.
zh_hans: 如果您不想等待房东回复，这里有一些您可以立即预订的房源。
zh_hant: 如果您不想等待房東回覆，這裡有一些您可以立即預訂的房源。

# ios.if_you_don_t_want.ec3d3e2d
source: If you don't want your account linked to Airbnb for Work, opt out in your %{profileSettings}.
ca: Si no vols que el teu compte estigui vinculat a Airbnb per a viatges de negocis, pots desvincular-lo a %{profileSettings}.
cs: Pokud nechceš, aby byl tvůj účet propojen s Airbnb pro firmy, můžeš změnit nastavení v %{profileSettings}.
da: Hvis du ikke vil have din konto knyttet til Airbnb til arbejde, kan du fravælge det under dine %{profileSettings}.
de: Wenn du nicht möchtest, dass dein Account mit Airbnb für Geschäftsreisen verknüpft wird, kannst du dich in deinen %{profileSettings} abmelden.
el: Αν δεν θέλετε ο λογαριασμός σας να συνδέεται με την Airbnb για Επαγγελματίες, πηγαίνετε στις %{profileSettings} για να εξαιρεθείτε.
es: Si no quieres que asociemos tu cuenta a Airbnb para viajes de trabajo, puedes desactivar la opción en los %{profileSettings}.
fi: Jos et halua liittää tiliäsi Airbnb työmatkoille -ohjelmaan, kirjaudu ulos kohdassa %{profileSettings}.
fr: Si vous ne souhaitez pas que votre compte soit relié à Airbnb pour les entreprises, vous pouvez désactiver cette option dans vos %{profileSettings}.
hr: Ako ne želite da vam račun bude povezan s Airbnbom za poslovne korisnike, isključite tu opciju u %{profileSettings}.
hu: Ha nem szeretnéd, hogy a fiókod össze legyen kötve az „Airbnb üzleti utazásokhoz” programmal, kapcsold ki a szolgáltatást a %{profileSettings} oldalon.
id: Bila Anda tidak ingin akun ditautkan ke Airbnb untuk Pekerjaan, non-aktifkan dari %{profileSettings} Anda.
is: Ef þú vilt ekki að aðgangur þinn sé tengdur Airbnb vegna vinnu getur þú valið að sleppa því í %{profileSettings}.
it: Se non vuoi che il tuo account sia collegato a Airbnb per lavoro, annulla l'associazione da %{profileSettings}.
ja: 個人用アカウントとAirbnb法人プログラムとの連携解除をご希望の場合は、「%{profileSettings}」でお手続きください。
ko: 계정을 에어비앤비 출장 프로그램에 연결하고 싶지 않은 경우 %{profileSettings}에서 프로그램에 참여하지 않기로 설정하세요.
ms: Jika anda tidak mahu akaun anda dipautkan dengan Airbnb untuk Kerjaya, pilih keluar di dalam %{profileSettings} anda.
nb: Hvis du ikke vil at kontoen din skal kobles til Airbnb gjennom jobben, kan du velge det bort i %{profileSettings}.
nl: Meld je in je %{profileSettings} af als je niet wilt dat je account aan Airbnb voor Zaken wordt gekoppeld.
pl: Jeśli nie chcesz łączyć swojego konta z usługą Airbnb dla Firm, zrezygnuj w swoich %{profileSettings}.
pt: Se você não que mais que a sua conta esteja vinculada ao Airbnb para Trabalho, descadastre-se em seu %{profileSettings}.
ru: Если вы не хотите включать свой аккаунт в программу «Airbnb для деловых поездок», выберите соответствующую команду в %{profileSettings}.
sv: Om du inte vill att ditt konto ska vara länkat till Airbnb för arbete, kan du välja bort funktionen i dina %{profileSettings}.
th: ถ้าไม่อยากเชื่อมโยงบัญชีกับ Airbnb สำหรับธุรกิจ ก็ยกเลิกได้ใน%{profileSettings}
tr: Hesabınızın İş İçin Airbnb'ye bağlı olmasını istemiyorsanız %{profileSettings} bölümünden çıkabilirsiniz.
zh_hans: 如果您不希望将您的账号和商务爱彼迎绑定，可以在您的%{profileSettings}中选择退出。
zh_hant: 如果您不希望將您的帳號和商務Airbnb綁定，可以在您的%{profileSettings}中選擇退出。
