Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.if_you_ve_already_hosted.9ff34836
source: If you’ve already hosted a few nights this month, your price might not lower at all. Your price might even go up to make hosting extra nights worth more.
ca: Si ja tens diverses nits reservades per a aquest mes, és possible que el teu preu no baixi en absolut. Podríem fins i tot augmentar-lo perquè guanyis més diners per les nits que et queden disponibles.
cs: Pokud už jsi tento měsíc několikrát hosty měl/a, cena se ti nemusí snížit vůbec. Dokonce se může zvýšit, aby další rezervované noci vydělaly více.
da: Hvis du allerede har været vært i nogle nætter denne måned, bliver din pris måske slet ikke sat ned. Det kan faktisk være, at din pris vil stige for at gøre ekstra nætter mere værd.
de: Wenn du diesen Monat bereits ein paar gebuchte Nächte hattest, senkt sich dein Preis möglicherweise gar nicht. Dein Preis könnte sogar steigen, um die verbleibenden Nächte wertvoller zu machen.
el: Αν έχετε ήδη φιλοξενήσει επισκέπτες για κάποιες διανυκτερεύσεις αυτόν το μήνα, η τιμή σας μπορεί να μη μειωθεί καθόλου. Η τιμή σας ενδέχεται ακόμα και να αυξηθεί ώστε οι όποιες επιπλέον νύχτες φιλοξενίας να αξίζουν περισσότερο.
es: Si ya has alojado a huéspedes varios días durante este mes, es posible que tu precio no baje en absoluto. De hecho, podríamos aumentarlo para que ganes más dinero por las noches que te quedan disponibles.
fi: Jos olet jo majoittanut muutaman yön tässä kuussa, hintasi ei välttämättä laske lainkaan. Hintasi voi jopa nousta, jotta ylimääräisten öiden majoittaminen olisi enemmän arvoista.
fr: Si vous avez déjà accueilli des voyageurs pendant quelques nuits ce mois-ci, nous pouvons ne pas baisser du tout votre prix. Nous pouvons même l'augmenter pour que vos nuits supplémentaires d'hébergement vous rapportent plus.
hr: Ako ste već imali nekoliko noćenja u promatranom mjesecu, vaša se cijena možda uopće neće smanjiti. Možda čak i poraste kako bi vam još koje noćenje osiguralo veći prihod.
hu: Ha néhány éjszakára már fogadtál vendéget a hónapban, előfordulhat, hogy az árad egyáltalán nem csökken. Akár még növekedhet is, hogy a további éjszakák után többet keress.
id: Jika Anda sudah menerima tamu selama beberapa malam di bulan ini, harga tempat Anda mungkin tidak akan diturunkan sama sekali. Harga tempat Anda mungkin bahkan dinaikkan agar harga untuk menerima tamu beberapa malam lagi bisa lebih baik.
is: Ef þú hefur þegar tekið við gestum nokkrar nætur í mánuðinum er óvíst að verðið breytist nokkuð. Verðið gæti jafnvel hækkað þannig að þú aflir meiri tekna af því að taka við gestum fleiri nætur.
it: Se hai già ospitato per qualche notte in questo mese, il tuo prezzo potrebbe restare invariato e potrebbe addirittura aumentare per far crescere i tuoi guadagni con alcune notti aggiuntive.
ja: 今月既に何泊か受け入れた後なら、無理して予約をとる必要はないので料金は下がりません。ノルマ達成後は1泊ごとの収益を上げるため、むしろ値上がりすることもあります。
ko: 그 달에 이미 호스팅을 했다면 요금이 전혀 낮아지지 않습니다. 추가로 호스팅을 할만한 가치가 있도록 요금이 높아질 수도 있습니다.
ms: Jika anda sudah menerima tetamu untuk beberapa malam bulan ini, harga anda mungkin tidak direndahkan langsung. Malah harga anda mungkin meningkat, menjadikan beberapa malam tambahan yang dihoskan bernilai lebih tinggi.
nb: Hvis du allerede har vært vert et par netter denne måneden, kan det hende at prisen din ikke senkes i det hele tatt. Din pris kan også gå opp, for å gjøre vertskap for ekstra netter verdt mer.
nl: Als je deze maand al een paar nachten hebt verhuurd, kan je prijs helemaal niet verlagen. Je prijs kan zelfs omhoog gaan om het verhuren van een paar extra nachten meer de moeite waard te maken.
pl: Jeśli masz już za sobą kilka zarezerwowanych noclegów w tym miesiącu, Twoja cena może nie zmniejszyć się w ogóle. Możliwe nawet, że nieco wzrośnie, by dodatkowe wynajmy przyniosły większy zysk.
pt: Se você já hospedou algumas noites este mês, seus preços podem não baixar. Seus preços podem até aumentar para valorizar as noites extras de hospedagem.
ru: Если вы уже приняли гостей на несколько ночей в этом месяце, ваша цена может вообще не опускаться. Возможно, цена даже поднимется, чтобы прием гостей был для вас более выгодным.
sv: Om du redan har varit värd några nätter denna månad kanske ditt pris inte sänks alls. Ditt pris kan även höjas för att extra värdnätter ska bli värda mer.
th: หากคุณให้เช่าที่พักแล้ว 2-3 คืนในเดือนนี้ ราคาของคุอาจไม่ลดลงเลย ราคาของคุณอาจเพิ่มขึ้นเพื่อให้การให้เช่าที่พักคืนอื่นมีมูลค่ามากขึ้น
tr: Bu ay zaten ev sahipliği yapmışsanız fiyatınız düşürülmez, aksine ekstra konaklamadan daha fazla kazanacağınız şekilde artırılabilir.
zh_hans: 如果您这个月已经接待过几趟房客，那么您的价格可能根本不会降低。您的价格甚至可能会提高，让接待更多的预订更有价值。
zh_hant: 如果您這個月已經有幾晚接待房客，那麼您的價格可能根本不會降低。您的價格甚至可能會提高，接待更多天數讓你賺更多。

# ios.if_you_will_share_your.036b0683
source: If you will share your living spaces with a guest, you may make a unit available only to guests of your own gender. Under this policy, you may also turn down a guest for other reasons, just not on the basis of race, religion, national origin, ethnicity, sexual orientation, or age. In general, when considering a booking request, reflect on your reasoning to ensure that bias isn’t a factor.
ca: Si comparteixes el teu espai amb un hoste, pots fer la unitat disponible per a hostes només del teu propi gènere. Sota aquesta política, també pots rebutjar un hoste per altres raons, però no per la raça, religió, nacionalitat, ètnia, orientació sexual o edat. En general, quan consideris una sol·licitud de reserva, reflexiona sobre el teu raonament per assegurar-te que els prejudicis no influeixen.
cs: Pokud budeš prostory kde žiješ sdílet s hostem, můžeš dát k dispozici místo pouze hostovi stejného pohlaví jako jsi ty. V souladu s tímto pravidlem můžeš hosta odmítnout také z jiných důvodů, ale ne založených na rasovém původu, náboženství, národnosti, etnickém původu, sexuální orientaci nebo věku. Obecně platí, že když zvažuješ žádost o rezervaci, popřemýšlej nad svým důvodem, aby bylo jisté, že faktorem není tvá zaujatost.
da: Hvis du vil dele din bolig med en gæst, kan du gøre en enhed tilgængelig kun for gæster af dit eget køn. I henhold til denne politik kan du også afvise en gæst af andre grunde, bare ikke på grundlag af race, religion, national oprindelse, etnicitet, seksuel orientering eller alder. Generelt, når du overvejer en bookinganmodning, bør du reflektere over, om forudindtagethed er en medvirkende faktor.
de: Wenn du deinen Wohnraum mit Gästen teilst, ist es möglich, deine Unterkunft nur für Gäste deines eigenen Geschlechts verfügbar zu machen. Dieser Richtlinie zufolge kannst du einen Gast auch aus anderen Gründen ablehnen, allerdings nicht aufgrund seiner Herkunft, Religion, Nationalität, ethnischen Zugehörigkeit, sexuellen Orientierung oder seines Alters. Bitte stelle grundsätzlich sicher, dass Vorurteile bei deiner Entscheidung keine Rolle spielen, wenn du über eine Buchungsanfrage nachdenkst.
el: Αν πρόκειται να μοιράζεστε ζωτικούς χώρους με έναν επισκέπτη, μπορείτε να έχετε μια μονάδα που θα είναι διαθέσιμη μόνο σε επισκέπτες του ίδιου φύλου με εσάς. Σύμφωνα με αυτήν την πολιτική, μπορείτε να απορρίψετε έναν επισκέπτη για άλλους λόγους, αλλά όχι με βάση τη φυλή, τη θρησκεία, την εθνική καταγωγή, την εθνότητα, το σεξουαλικό προσανατολισμό ή την ηλικία. Γενικά, όταν σκέφτεστε αν θα αποδεχτείτε ένα αίτημα κράτησης, αναλύστε τα επιχειρήματά σας για να βεβαιωθείτε ότι δεν επηρεάζεστε από προκαταλήψεις.
es: Si vas a compartir el lugar en el que vives con viajeros, quizá debas ofrecer un alojamiento que sea solo para huéspedes de tu mismo género. Esta política no impide que rechaces la solicitud de un huésped, siempre y cuando no se haga por motivos de edad, color de piel, religión, nacionalidad, etnia u orientación sexual. Antes de decidir si aceptar o rechazar una solicitud de reserva, revisa los motivos que te llevan a tomar una decisión para asegurarte de que no están fundamentados en prejuicios.
fi: Jos jaat asuintilojasi vieraan kanssa, voit varata tilan vain omaa sukupuoltasi edustavien vieraiden käyttöön. Tämän käytännön puitteissa voit myös hylätä vieraan muista syistä, mutta et rodun, uskonnon, kansallisuuden, etnisen alkuperän, seksuaalisen suuntautumisen tai iän perusteella. Pidä yleensä mielessäsi varauspyyntöä harkitessasi, etteivät ennakkoluulot saa vaikuttaa valintaan.
fr: Si vous partagez votre logement avec un voyageur, vous pouvez limiter les réservations aux voyageurs du même sexe que vous. Dans le cadre de cette politique, vous pouvez aussi refuser un voyageur pour d'autres raisons, mais pas à cause de sa couleur de peau, religion, nationalité ou de son origine ethnique, handicap, sexe, identité de genre, orientation sexuelle ou âge. D'une façon générale, lorsque vous évaluez une demande de réservation, soyez attentif à votre raisonnement pour vous assurer que vous n'êtes pas en proie à des préjugés.
hr: Ako s gostom dijelite svoj životni prostor, možete odlučiti primati samo goste istog spola. Prema ovim pravilima, goste možete odbiti i iz drugih razloga, no ne na osnovi rase, vjere, državljanstva, narodnosti, spolne orijentacije ili dobi. Općenito rečeno, prilikom razmatranja zahtjeva za rezervaciju, pobrinite se da odluku ne donosite na temelju predrasuda.
hu: Ha a saját lakóteredet osztod meg egy vendéggel, megteheted, hogy csak a saját nemedbe tartozó vendégeket fogadsz. A szabályok értelmében más okokból is elutasíthatsz vendégeket, de soha nem faji, vallási, származási vagy etnikai alapon, illetve szexuális irányultság vagy életkor alapján. Általános elvként érdemes átgondolni a foglalási kérések megfontolásakor, hogy az elfogultság biztosan nem játszik-e szerepet a döntésedben.
id: Jika Anda berbagi ruang tinggal Anda dengan tamu, maka Anda menyediakan unit tersebut hanya untuk tamu yang memiliki gender sama dengan Anda. Sesuai kebijakan ini, Anda juga dapat menolak tamu dengan alasan lain, asalkan bukan berdasarkan ras, agama, asal negara, etnis, orientasi seksua, atau usia. Secara umum, bila mempertimbangkan permohonan pemesanan, kemukakan alasan Anda guna memastikan tidak adanya faktor prasangka.
is: Ef þú kemur til með að búa á sama stað og gestur er þér heimilt að bjóða eignina aðeins fólki af sama kyni. Samkvæmt þessari reglu er þér einnig heimilt að hafna gestum af öðrum ástæðum. Einu takmarkanirnar eru að þú mátt ekki byggja höfnun á kynþætti, trúarbrögðum, þjóðernisuppruna, þjóðerni, kynhneigð eða aldri. Almennt séð ættir þú passa að að hlutdrægni hafi örugglega ekki áhrif þegar þú tekur ákvörðun um bókunarbeiðni.
it: Se pensi di condividere i tuoi spazi con un ospite, puoi fare in modo che un'unità abitativa sia disponibile solo a persone del tuo stesso sesso. In base a questi termini, puoi anche rifiutare un ospite per altre ragioni, purché non si tratti di motivi razziali, religiosi, legati al paese di origine o all'etnia oppure di orientamento sessuale o età. In generale, quando prendi in considerazione una richiesta di prenotazione, rifletti sul tuo ragionamento per garantire che i pregiudizi non ne facciano parte.
ja: ご自宅の一部をゲストに開放する場合、ご自身と同性のゲストのみ利用可能とすることができます。この方針のもと、他の理由でゲストを断ることができますが、人種、宗教、国籍、民族、性的指向、年齢を理由に断ることはできません。予約リクエストについて考える際は、偏見に基づいた判断をしないよう十分注意してください。
ko: 여전히 주거 공간을 게스트와 공유하고 있다면, 회원님과 동일한 성별의 게스트만 이용할 수 있는 공간을 만드세요. 이 정책에 따르면 인종, 종교, 국적, 민족, 성적 정체성 또는 성별을 제외한 사유로는 게스트의 예약을 거절할 수 있습니다. 예약 요청을 수락할지 판단할 때는 편견이 이유가 되지 않도록 거절 근거에 대해 숙고하시기 바랍니다.
ms: Jika anda kongsi ruang anda tinggal dengan tetamu, anda mungkin menjadikan unit anda tersedia hanya kepada tetamu yang sama jantina dengan anda. Di bawah polisi ini, anda juga boleh menolak tetamu atas sebab lain, cuma bukan atas dasar bangsa, agama, negara asal, etnik, kecenderungan seksual atau umur. Secara umumnya, apabila mempertimbangkan permohonan tempahan, fikirkan tentang sebab anda untuk memastikan prasangka bukan faktornya.
nb: Hvis du kommer til å dele oppholdsrommene dine med en gjest, kan du lage en enhet som bare blir tilgjengelig for gjester av ditt eget kjønn. Gjennom disse reglene, kan du også avslå en gjest av andre grunner, bare ikke på grunnlag av rase, religion, nasjonalitet, etnisitet, seksuell orientering eller alder. Generelt når du skal vurdere en forespørsel, reflekter over resonnementet ditt for å sikre at fordommer ikke er en faktor.
nl: Als je je woonruimten met deelt met een gast, kun je een ruimte beschikbaar maken voor gasten van je eigen geslacht. Onder deze voorwaarden kun je ook gasten weigeren vanwege andere redenen, maar niet op basis van ras, religie, nationaliteit, etniciteit, seksuele voorkeur of leeftijd. In het algemeen moet je tijdens het overwegen van een reserveringsaanvraag logisch redeneren en mogen vooroordelen geen rol spelen.
pl: Jeśli będziesz dzielić przestrzeń mieszkalną z gościem, możesz udostępnić swój dom wyłącznie dla gości tej samej płci, co Ty. Zgodnie z tymi zasadami możesz udzielić gościowi odmownej odpowiedzi również z innych powodów, o ile nie są nimi: rasa, religia, pochodzenie narodowe, pochodzenie etniczne, orientacja seksualna lub wiek. Ogółem mówiąc, kiedy rozważasz przyjęcie lub odrzucenie prośby o rezerwację zastanów się, jakie motywacje za tym stoją, i że jednym z czynników nie jest uprzedzenie.
pt: Se você for compartilhar seu espaço residencial com um hóspede, você poderá disponibilizar uma unidade somente para hóspedes de seu próprio gênero. De acordo com esta política, você também poderá recusar hóspedes por outros motivos, mas não poderá recusá-los com base em raça, religião, nacionalidade, etnia, orientação sexual e nem idade. Em geral, quando considerar um pedido de reserva, reflita para ter certeza de que não há fatores discriminatórios influenciando em sua decisão.
ru: Если вы делите пространство с гостями, то вы обязуетесь предоставлять места в общей комнате только гостям своего пола. В рамках этой политики вы также можете отказаться принимать гостя по любым другим причинам за исключением его расы, религии, происхождения, этноса, сексуальной ориентации и возраста. Рассматривая запрос на бронирование, опирайтесь на свой здравый смысл, чтобы не допускать дискриминации.
sv: Om du delar utrymmen i din bostad med en gäst har du rätt att göra en enhet tillgänglig enbart för gäster av ditt eget kön. Enligt denna policy har du även rätt att avböja gäster av andra skäl, dock inte utifrån ras, religion, ursprung, etnicitet, sexuell läggning eller ålder. I allmänhet gäller att du, när du överväger en bokningsförfrågan, bör fundera över hur du resonerar för att säkerställa att fördomar inte är en faktor.
th: คุณจะแบ่งปันพื้นที่อาศัยของคุณกับผู้เข้าพัก คุณอาจทำให้ที่พักหนึ่งว่างสำหรับผู้เข้าพักเพศเดียวกับคุณเท่านั้น ภายใต้นโยบายนี้ คุณยังสามารถปฏิเสธผู้เข้าพักด้วยเหตุผลอื่น แต่ต้องไม่ใช่เพราะเชื้อชาติ ศาสนา ประเทศที่มา ชาติพันธุ์ รสนิยมทางเพศ หรืออายุ โดยทั่วไปเมื่อพิจารณาคำขอจองหนึ่ง โปรดไตร่ตรองเหตุผลของคุณเพื่อให้แน่ใจว่าความลำเอียงไม่ได้เป็นปัจจัยหนึ่ง
tr: Yaşam alanınızı bir misafirle paylaşacaksanız yalnızca kendi cinsiyetinizdeki misafirleri kabul ettiğiniz bir bölüm oluşturabilirsiniz. Bu politika uyarınca başka sebeplerden dolayı da misafiri kabul etmemeniz mümkündür. Ancak bu sebepler arasında ırk, din, köken, cinsel yönelim ya da yaş olmamalıdır. Rezervasyon isteği aldığınızda verdiğiniz kararın önyargıya dayalı olmadığından emin olun.
zh_hans: 如果您想与房客分享居住空间，您可以选择只允许和您同性别的房客预订。根据此政策，您可以出于其他原因拒绝接待某些房客，但这些原因不能与种族、宗教、国籍、民族、性取向或年龄有关。总之，当您考虑是否接受某个预订申请时，请认真思考您的决定理由，确保您未受偏见影响。
zh_hant: 如果您想與房客分享居住空間，您可以選擇只允許和您同性別的房客預訂。根據此政策，您可以出於其他原因拒絕接待某些房客，但這些原因不能與種族、宗教、國籍、民族、性取向或年齡有關。總之，當您考慮是否接受某個預訂申請時，請認真思考您的決定理由，確保您未受偏見影響。

# ios.if_your_host_let_you.4e433d10
source: If your host let you know that they can’t accommodate your stay anymore, don’t cancel for them.
ca: Si el teu amfitrió t'ha comunicat que no es podrà fer càrrec de la teva estada, no cancel·lis la reserva en nom seu.
cs: Jestliže ti tvůj hostitel oznámí, že ti už nemůže vyhovět s ubytováním, nestornuj rezervaci za něho.
da: Hvis din vært giver dig besked om, at de ikke kan imødekomme dit ophold længere, skal du ikke aflyse for dem.
de: Wenn dir dein Gastgeber mitteilt, dass er dich doch nicht unterbringen kann, dann storniere nicht an seiner Stelle.
el: Αν ο οικοδεσπότης σας σάς ενημέρωσε ότι δεν μπορεί πια να σας φιλοξενήσει, μην ακυρώσετε εκ μέρους του.
es: Si tu anfitrión te informa de que ya no puede alojarte, no hagas la cancelación por él.
fi: Jos majoittajasi kertoo, että hän ei voi majoittaa sinua pidempään, älä peruuta hänen puolestaan.
fr: Si votre hôte vous informe qu'il ne peut plus vous héberger, n'annulez pas à sa place.
hr: Ako vam domaćin javi da vas ipak neće moći ugostiti, ne otkazujte rezervaciju umjesto njega.
hu: Ha a házigazdád arról tájékoztat, hogy nem tud szállást nyújtani a számodra, ne mondd le helyette a foglalást.
id: Jika tuan rumah memberitahukan bahwa mereka tidak lagi bisa melayani penginapan Anda, jangan lakukan pembatalan.
is: Ekki hætta við bókun fyrir gestgjafann ef hann lætur þig vita að hann geti ekki lengur tekið við þér.
it: Se il tuo host ti ha informato che non può più ospitarti, non cancellare al posto suo.
ja: ホストから「予約に対応できなくなった」と連絡があっても、自分から予約をキャンセルしないでください。
ko: 호스트에게 호스팅을 할 수 없다는 연락을 받아도 회원님이 대신 예약을 취소하지는 마세요.
ms: Jika hos anda memberitahu bahawa mereka tidak boleh meneruskan penginapan anda lagi, jangan batalkan bagi pihak mereka.
nb: Hvis verten din fortelle deg at han/hun ikke kan imøtekomme ditt opphold lenger, ikke kanseller for dem.
nl: Als je verhuurder je heeft laten weten dat hij of zij geen ruimte beschikbaar heeft voor je verblijf, moet je niet namens de verhuurder annuleren.
pl: Jeśli Twój gospodarz powiadomił Cię, że nie może Cię przyjąć, nie anuluj pobytu za niego.
pt: Se o seu anfitrião lhe informou que não poderá mais acomodar sua estadia, não cancele por ele.
ru: Если хозяин сообщил вам, что не готов больше принимать вашу поездку, не отменяйте за него.
sv: Om din värd låter dig veta att han eller hon inte kan ta emot din vistelse längre, är det inte du som ska genomföra annulleringen.
th: หากเจ้าของที่พักของคุณแจ้งให้คุณทราบว่าพวกเขาไม่สามารถให้คุณเช่าที่พักอีกต่อไป อย่ายกเลิกให้พวกเขา
tr: Ev sahibiniz artık sizi ağırlayamayacağını bildirdiyse, onun yerine iptal etmeyin.
zh_hans: 如果房东告诉您他们无法接待您的住宿，请不要自己取消预订。
zh_hant: 如果房東告訴您他們無法再接待您的住宿，請勿替房東取消預訂。

# ios.igloo.fc332692
source: Igloo
ca: Iglú
cs: Iglú
da: Iglo
de: Iglu
el: Ιγκλού
es: Iglú
fi: Iglu
hr: Iglu
hu: Iglu (jégkunyhó)
id: Iglo
is: Snjóhús
ja: かまくら
ko: 이글루
ms: Iglu
nb: Iglo
nl: Iglo
pt: Iglu
ru: Иглу
th: กระท่อมน้ำแข็ง
tr: İglo
zh_hans: 冰屋
zh_hant: 冰屋

# ios.in.aef36502
source: In
ca: A
cs: v
da: Ind
el: Σε
es: En
fr: Dans
hr: Ulaz
hu: Itt
id: Di
is: Eftir
ja: イン
ko: 안
ms: Dalam
nb: I
pl: W
pt: Em
ru: В
sv: I
th: ใน
tr: Şurada:
zh_hans: 在
zh_hant: 在

# ios.in_law.abda6fb0
source: In-law
ca: Espais annexos
cs: Samostatný apartmán
da: Gæstehytte
de: Einliegerwohnung
el: Βοηθητική μονάδα
es: Apartamento anexo
fi: Erillinen asuinyksikkö
fr: Dépendance, ou similaire
hr: Dodatna stambena jedinica
hu: Rokon
id: Milik mertua
is: Aukaíbúð
it: Dépendance
ja: 離れ
ko: 별채
ms: Mertua
nb: Gjestehus
nl: Aanbouw schoonfamilie
pl: Mieszkanie niezależne
pt: Edícula
ru: Пристройка
sv: Egen ingång
th: ส่วนต่อเติมจากตัวบ้าน
tr: Ek
zh_hans: 附属单元（In-law）
zh_hant: 附屬單元（In-law）
