Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_you_will_be_notified_once_they_accept_or_4d3c92aa
source: You will be notified once they accept or decline this request.
ca: Et notificarem quan l'accepti o la rebutgi.
cs: Jakmile bude tato žádost přijata nebo zamítnuta, dostaneš upozornění.
da: Du får en påmindelse, når de accepterer eller afviser denne anmodning.
de: Du wirst benachrichtigt, wenn diese Anfrage angenommen oder abgelehnt wird.
el: Θα ειδοποιηθείτε όταν αποδεχτεί ή απορρίψει το αίτημα.
es: Te enviaremos una notificación cuando esta solicitud se acepte o se rechace.
fi: Saat ilmoituksen, kun tämä pyyntö on hyväksytty tai hylätty.
fr: Vous serez prévenu dès que votre demande sera acceptée ou refusée.
hr: Dobit ćete obavijest je li ovaj zahtjev prihvaćen ili odbijen.
hu: Értesítést fogsz kapni, amint elfogadta vagy elutasította a kérést.
id: Anda akan diberi tahu begitu mereka menyetujui atau menolak permohonan ini.
is: Þér verður tilkynnt þegar viðkomandi samþykkir eða hafnar beiðninni.
it: Ti avviseremo non appena questa richiesta verrà accettata o rifiutata.
ja: 本リクエストが承認または却下されると通知が届きます。
ko: 호스트가 변경 요청을 수락하거나 거절하면 알림이 발송됩니다.
ms: Anda akan dimaklumkan apabila mereka meluluskan atau menolak permohonan ini.
nb: Du vil få beskjed så snart de har godtatt eller avslått denne forespørselen.
nl: Je krijgt bericht zodra zij deze aanvraag accepteren of weigeren.
pl: Otrzymasz powiadomienie, kiedy Twoja prośba zostanie odrzucona lub zaakceptowana.
pt: Você será notificado assim que aceitarem ou recusarem este pedido.
ru: Мы известим вас, как только запрос будет принят или отклонен.
sv: Du får ett meddelande när han/hon har godkänt eller avvisat denna förfrågan
th: คุณจะได้รับแจ้งเมื่อพวกเขายอมรับหรือปฏิเสธคำขอนี้
tr: Bu isteği kabul ettikleri veya reddettikleri anda size bildirilecektir.
zh_hans: 一旦他们接受或拒绝此申请，您将会收到通知。
zh_hant: 一旦他們接受或拒絕此申請，您就會收到通知。

# react_native_you_would_be_staying_at_listing_name_1f420986
source: You would be staying at %{listing_name} with %{smart_count} guest from %{check_in} – %{check_out} for %{formattedPrice}. |||| You would be staying at %{listing_name} with %{smart_count} guests from %{check_in} – %{check_out} for %{formattedPrice}.
ca: T'allotjaràs a %{listing_name} amb %{smart_count} hoste entre els dies %{check_in} i %{check_out} per %{formattedPrice}. |||| T'allotjaràs a %{listing_name} amb %{smart_count} hostes entre els dies %{check_in} i %{check_out} per %{formattedPrice}.
cs: Byl/a by jsi ubytován/a v %{listing_name} s %{smart_count} hostem v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}. |||| Byl/a by jsi ubytován/a v %{listing_name} se %{smart_count} hosty v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}. |||| Byl/a by jsi ubytován/a v %{listing_name} s %{smart_count} hosty v termínu %{check_in} – %{check_out} za cenu %{formattedPrice}.
da: Du overnatter i %{listing_name} sammen med %{smart_count} gæst fra %{check_in} til %{check_out} for %{formattedPrice}. |||| Du overnatter i %{listing_name} sammen med %{smart_count} gæster fra %{check_in} til %{check_out} for %{formattedPrice}.
de: Du würdest in %{listing_name} mit %{smart_count} Gast ab dem %{check_in} – %{check_out} für %{formattedPrice} wohnen. |||| Du würdest in %{listing_name} mit %{smart_count} Gästen ab dem %{check_in} – %{check_out} für %{formattedPrice} wohnen.
el: Θα μένατε στην καταχώρηση %{listing_name} με %{smart_count} επισκέπτη από τις %{check_in} – %{check_out} για %{formattedPrice}. |||| Θα μένατε στην καταχώρηση %{listing_name} με %{smart_count} επισκέπτες από τις %{check_in} – %{check_out} για %{formattedPrice}.
es: Te alojarías en %{listing_name} con %{smart_count} huésped del %{check_in} al %{check_out} por %{formattedPrice}. |||| Te alojarías en %{listing_name} con %{smart_count} huéspedes del %{check_in} al %{check_out} por %{formattedPrice}.
fi: Majoittuisit kohteessa %{listing_name} %{smart_count} vieraan kanssa %{check_in}–%{check_out} hintaan %{formattedPrice}. |||| Majoittuisit kohteessa %{listing_name} %{smart_count} vieraan kanssa %{check_in}–%{check_out} hintaan %{formattedPrice}.
fr: Vous séjourneriez à %{listing_name} avec %{smart_count} voyageur du %{check_in} au %{check_out} pour %{formattedPrice}. |||| Vous séjourneriez à %{listing_name} avec %{smart_count} voyageurs du %{check_in} au %{check_out} pour %{formattedPrice}.
hr: Odsjest ćete u smještaju %{listing_name} s %{smart_count} gostom u razdoblju %{check_in} – %{check_out} za %{formattedPrice}. |||| Odsjest ćete u smještaju %{listing_name} s %{smart_count} gosta u razdoblju %{check_in} – %{check_out} za %{formattedPrice}. |||| Odsjest ćete u smještaju %{listing_name} s %{smart_count} gostiju u razdoblju %{check_in} – %{check_out} za %{formattedPrice}.
hu: A(z) %{listing_name} szálláshelyen, %{smart_count} vendéggel, %{check_in} és %{check_out} között, %{formattedPrice} ellenében fogsz megszállni. |||| A(z) %{listing_name} szálláshelyen, %{smart_count} vendéggel, %{check_in} és %{check_out} között, %{formattedPrice} ellenében fogsz megszállni.
id: Anda akan menginap di %{listing_name} bersama %{smart_count} orang tamu selama tanggal %{check_in} – %{check_out} dengan harga %{formattedPrice}.
is: Þú mundir gista í %{listing_name} með %{smart_count} gesti frá %{check_in} – %{check_out} fyrir %{formattedPrice}. |||| Þú mundir gista í %{listing_name} með %{smart_count} gestum frá %{check_in} – %{check_out} fyrir %{formattedPrice}.
it: Soggiorneresti presso %{listing_name} con %{smart_count} ospite nel periodo %{check_in} – %{check_out} per %{formattedPrice}. |||| Soggiorneresti presso %{listing_name} con %{smart_count} ospiti nel periodo %{check_in} – %{check_out} per %{formattedPrice}.
ja: ご宿泊は「%{listing_name}」に%{check_in}～%{check_out}%{smart_count}名様で%{formattedPrice}となります。
ko: %{check_in} – %{check_out} 기간 %{listing_name}에서 %{smart_count}명의 게스트와 함께 숙박할 예정입니다(숙박 요금: %{formattedPrice}).
ms: Anda akan menginap di %{listing_name} dengan %{smart_count} tetamu dari %{check_in} – %{check_out} untuk %{formattedPrice}.
nb: Du vil bo på %{listing_name} med %{smart_count} gjest fra %{check_in} - %{check_out} for %{formattedPrice}. |||| Du vil bo på %{listing_name} med %{smart_count} gjester fra %{check_in} - %{check_out} for %{formattedPrice}.
nl: Je zal in %{listing_name} verblijven met %{smart_count} gast van %{check_in} – %{check_out} voor %{formattedPrice}. |||| Je zal in %{listing_name} verblijven met %{smart_count} gasten van %{check_in} – %{check_out} voor %{formattedPrice}.
pl: Zatrzymasz się w obiekcie %{listing_name} z %{smart_count} osobą od %{check_in} do %{check_out} za %{formattedPrice}. |||| Zatrzymasz się w obiekcie %{listing_name} z %{smart_count} osobami od %{check_in} do %{check_out} za %{formattedPrice}. |||| Zatrzymasz się w obiekcie %{listing_name} z %{smart_count} osobami od %{check_in} do %{check_out} za %{formattedPrice}.
pt: Você ficaria em %{listing_name} com %{smart_count} hóspede entre %{check_in} – %{check_out} por %{formattedPrice}. |||| Você ficaria em %{listing_name} com %{smart_count} hóspedes entre %{check_in} – %{check_out} por %{formattedPrice}
ru: Вы будете жить в доме %{listing_name} вместе с еще %{smart_count} гостем с %{check_in} по %{check_out} за %{formattedPrice}. |||| Вы будете жить в доме %{listing_name} вместе с еще %{smart_count} гостями с %{check_in} по %{check_out} за %{formattedPrice}. |||| Вы будете жить в доме %{listing_name} вместе с еще %{smart_count} гостями с %{check_in} по %{check_out} за %{formattedPrice}.
sv: Du skulle bo i %{listing_name} med %{smart_count} gäst från %{check_in} – %{check_out} för %{formattedPrice}. |||| Du skulle bo i %{listing_name} med %{smart_count} gäster från %{check_in} – %{check_out} för %{formattedPrice}.
th: คุณจะได้พักที่ %{listing_name} กับผู้เข้าพักอีก %{smart_count} คนตั้งแต่วันที่ %{check_in} – %{check_out} ในราคา %{formattedPrice}
tr: %{listing_name} kaydında %{smart_count} misafirle %{check_in} – %{check_out} tarihleri arasında %{formattedPrice} fiyat karşılığında konaklayacaksınız.
zh_hans: You would be staying at %{listing_name} with %{smart_count} guest from %{check_in} – %{check_out} for %{formattedPrice}.
zh_hant: 您與%{smart_count}名房客將於%{check_in} – %{check_out}期間入住%{listing_name}，此預訂的價格為%{formattedPrice}。

# react_native_your_account_security_is_important_to_us_5b341e91
source: Your account security is important to us. That’s why we ask you to complete an additional verification step when you log in from a new place.
ca: La seguretat del teu compte ens importa molt. Per això, quan inicies sessió des d'un lloc nou, et demanem que facis una verificació addicional.
cs: Bezpečnost tvého účtu je pro nás důležitá. Proto tě při tvém přihlašování odjinud žádáme o vyplnění jednoho potvrzovacího kroku navíc.
da: Din kontos sikkerhed ligger os meget på sinde. Det er derfor, vi beder dig om at bekræfte din identitet endnu en gang, når du logger på fra et nyt sted.
de: Die Sicherheit deines Accounts ist uns wichtig. Darum bitten wir dich, einen zusätzlichen Schritt zur Verifizierung durchzuführen, wenn du dich an einem neuen Ort einloggst.
el: Η ασφάλεια του λογαριασμού σας είναι πολύ σημαντική για εμάς. Γι' αυτό σας ζητούμε να ολοκληρώσετε ένα επιπλέον βήμα επαλήθευσης όταν συνδέεστε από μια νέα τοποθεσία.
es: Mantener tu cuenta segura es muy importante para nosotros. Por eso, cuando inicias sesión desde un dispositivo nuevo, tienes que completar un paso de verificación adicional.
fi: Tilisi turvallisuus on meille tärkeää. Siksi pyydämme sinua suorittamaan ylimääräisen vahvistusvaiheen, kun kirjaudut sisään uudesta paikasta.
fr: Nous accordons de l'importance à la sécurité de votre compte. C'est pourquoi nous vous demandons d'effectuer une étape de vérification supplémentaire lorsque vous vous connectez depuis un nouvel endroit.
hr: Sigurnost vašeg računa iznimno nam je važna. Zbog toga od vas tražimo dodatnu verifikaciju svaki put kad se prijavljujete s nove lokacije.
hu: Számunkra fontos a fiókod biztonsága. Ezért ha új helyről jelentkezel be, megkérünk egy további ellenőrző lépés végrehajtására.
id: Keamanan akun Anda penting bagi kami. Karena itu kami meminta Anda untuk menyelesaikan langkah verifikasi tambahan ketika masuk ke akun dari tempat baru.
is: Öryggi aðgangsins þíns skiptir okkur máli. Þess vegna erum við nú að biðja þig um frekari staðfestingu þegar þú skráir þig inn af nýjum stað.
it: La sicurezza del tuo account è importante per noi. Per questo ti chiediamo di completare un ulteriore passaggio di verifica quando accedi da una nuova posizione.
ja: Airbnbではアカウントの安全対策をとても重視しています。そのため初めてログインする端末の場合、追加で認証が必要となります。
ko: 에어비앤비는 회원님의 계정 보안을 중요하게 생각합니다. 따라서 새로운 장소에서 로그인하시면 추가 인증 절차가 필요합니다.
ms: Keselamatan akaun anda penting bagi kami, Sebab itulah kami minta anda lengkapkan langkah pengesahan tambahan apabila anda log masuk daripada tempat baharu.
nb: Sikkerheten til kontoen din er viktig for oss. Det er derfor vi ber deg om å fullføre et ytterligere verifiseringssteg når du logger deg på fra et nytt sted.
nl: De veiligheid van je account is belangrijk voor ons. Daarom vragen we je om een extra verificatiestap te voltooien als je vanaf een nieuwe plek inlogt.
pl: Bezpieczeństwo Twojego konta jest dla nas ważne, dlatego prosimy o dodatkową weryfikację, kiedy logujesz się z nowego miejsca.
pt: A segurança da sua conta é importante para nós. É por isso que pedimos que você conclua uma etapa de verificação adicional ao acessar sua conta a partir de um novo local.
ru: Безопасность вашего аккаунта для нас превыше всего. Поэтому мы запрашиваем дополнительное подтверждение, когда вы входите с нового устройства.
sv: Det är viktigt för oss att ditt konto är säkert. Det är därför vi ber dig att slutföra ytterligare en verifikation när du loggar in från en ny plats.
th: เราให้ความสำคัญกับความปลอดภัยของบัญชีเป็นอย่างมาก ด้วยเหตุนี้เราจึงขอให้คุณยืนยันการเป็นเจ้าของบัญชี เมื่อคุณเข้าสู่ระบบจากที่ใหม่
tr: Hesap güvenliğiniz bizim için önemli. Bu yüzden yeni bir yerden giriş yaptığınızda fazladan bir doğrulama adımı tamamlamanızı istiyoruz.
zh_hans: 您的帐户安全是我们的头等大事。因此当您从新的地点登录时，我们会请您完成额外的验证步骤。
zh_hant: 保護您的帳戶安全是我們的首要任務。因此，當你從新的地點登入時，我們會要求您完成額外的驗證步驟。

# react_native_your_experience_has_been_canceled__page_ab20c324
source: Your experience has been cancelled.
ca: S'ha cancel·lat la teva experiència.
cs: Tvůj zážitek byl zrušen.
da: Din oplevelse er blevet aflyst.
de: Deine Entdeckung wurde storniert.
el: Η εμπειρία σας ακυρώθηκε.
es: Tu experiencia se ha cancelado.
fi: Elämyksesi on peruutettu.
fr: Votre expérience a été annulée.
hr: Vaš je doživljaj otkazan.
hu: Az élményedet lemondták.
id: Pengalaman Anda sudah dibatalkan.
is: Upplifunin þín hefur verið felld niður.
it: La tua esperienza è stata cancellata.
ja: 「体験」はキャンセルされました。
ko: 트립이 취소되었습니다.
ms: Pengalaman anda telah dibatalkan.
nb: Opplevelsen din har blitt kansellert.
nl: Je ervaring is geannuleerd.
pl: Twoja atrakcja została anulowana.
pt: Sua experiência foi cancelada.
ru: Ваше мероприятие отменено.
sv: Din upplevelse har blivit avbokad.
th: Your experience has been canceled.
tr: Deneyiminiz iptal edildi.
zh_hans: 您的体验已被取消。
zh_hant: 您的體驗已被取消。

# react_native_your_experiences_page_title_for_host_to_3a175095
source: Your experiences
ca: Les teves experiències
cs: Tvé zážitky
da: Dine oplevelser
de: Deine Entdeckungen
el: Οι εμπειρίες σας
es: Tus experiencias
fi: Elämyksesi
fr: Vos expériences
hr: Vaši doživljaji
hu: Élményeid
id: Pengalaman Anda
is: Þínar upplifanir
it: Le tue esperienze
ja: あなたの体験
ko: 회원님의 트립
ms: Pengalaman anda
nb: Dine opplevelser
nl: Je ervaringen
pl: Twoje atrakcje
pt: Suas experiências
ru: Ваши мероприятия
sv: Dina upplevelser
th: ประสบการณ์ของคุณ
tr: Deneyimleriniz
zh_hans: 您的当地体验
zh_hant: 您的當地體驗

# react_native_your_friend_used_in_place_of_friend_s_na_fac1304d
source: Your friend
ca: El teu amic
cs: Tvůj známý
da: Din ven
de: Dein/e Freund/in
el: Ο φίλος ή η φίλη σας
es: Tu amigo
fi: Ystäväsi
fr: Votre ami
hr: Vaš prijatelj
hu: Az ismerősöd
id: Teman Anda
is: Vinur þinn
it: Il tuo amico
ja: あなたの友達
ko: 동반 게스트
ms: Rakan anda
nb: Vennen din
nl: Je vriend
pl: Twój znajomy
pt: Seu amigo
ru: Ваш друг
sv: Din vän
th: เพื่อนของคุณ
tr: Arkadaşınız
zh_hans: 您的好友
zh_hant: 您的好友

# react_native_your_guests_will_now_meet_at_address_74167a5e
source: Your guests will now meet at %{address} for %{title}. Your guests have been notified. Make sure this new location works for them.
ca: El teu hoste i tu us trobareu a %{address} per %{title}. S'ha notificat els teu hostes. Assegura't que aquesta nova ubicació els va bé.
cs: Na %{title} se nyní tví hosté setkají v %{address}. Tví hosté již byli informováni. Ujisti se, že jim toto nové místo vyhovuje.
da: Dine gæster mødes nu på %{address} for %{title}. Dine gæster har fået besked. Sørg for, at det nye sted passer dem.
de: Deine Gäste treffen sich nun für die Erkundungstour %{title} bei der Adresse %{address}. Deine Gäste wurden benachrichtigt. Stelle sicher, dass der neue Ort für sie passend ist.
el: Οι επισκέπτες σας θα συναντηθούν στη διεύθυνση %{address} για την εμπειρία %{title}. Οι επισκέπτες σας έχουν ενημερωθεί. Βεβαιωθείτε ότι η νέα τοποθεσία τους εξυπηρετεί.
es: Ahora tus huéspedes deberán acudir a %{address} para %{title}. Les hemos avisado. Comprueba que este nuevo lugar les viene bien.
fi: Vieraasi kokoontuvat nyt paikkaan %{address} elämystä %{title} varten. Vieraillesi on ilmoitettu. Varmistu siitä, että uusi paikka sopii heille.
fr: Les voyageurs ont été informés qu'ils devront se rendre à l'adresse suivante : %{address} pour l'expérience %{title}. Assurez-vous que cela leur convient.
hr: Obavijestili smo goste koji sudjeluju u doživljaju %{title} da je novo sastajalište na adresi %{address}. Provjerite odgovara li im ova nova lokacija.
hu: Vendégeid a(z) %{address} címen találkoznak a(z) %{title} miatt. Vendégeidet értesítettük. Győződj meg arról, hogy az új helyszín megfelelő számukra.
id: Tamu Anda akan bertemu di %{address} untuk %{title}. Tamu Anda telah diberi tahu. Pastikan lokasi baru ini pas bagi mereka.
is: Gestirnir þínir munu nú koma saman að %{address} vegna %{title}. Gestirnir hafa verið látnir vita. Þú ættir að staðfesta að nýi staðurinn henti þeim.
it: I tuoi ospiti si incontreranno a %{address} per %{title} e sono stati notificati. Assicurati che questo nuovo luogo sia adatto a loro.
ja: 「%{title}」の集合場所が%{address}になりました。ゲストには通知済みですが、変更後の場所で問題がないことを全員にお確かめください。
ko: %{title} 집합 장소가 %{address}(으)로 변경되었습니다. 게스트에게는 알림이 발송되었습니다. 게스트가 새로 변경된 장소로 모일 수 있도록 확인해 주세요.
ms: Tetamu anda kini akan bertemu di %{address} untuk %{title}. Tetamu anda telah diberitahu. Pastikan lokasi baru ini memudahkan mereka.
nb: Gjestene dine vil nå møtes på %{address} for %{title}. Gjestene dine har blitt varslet. Sørg for at denne nye plasseringen passer for dem.
nl: De nieuwe ontmoetingsplek voor je gasten %{address} voor %{title}. Je gasten zijn op de hoogte gesteld. Zorg ervoor dat de nieuwe locatie geschikt is voor ze.
pl: Twoi goście spotkają się w ramach %{title} w: %{address}. Twoi goście zostali powiadomieni. Upewnij się, że nowa lokalizacja im odpowiada.
pt: Agora seus hóspedes se encontrarão em %{address} para %{title}. Seus hóspedes foram notificados. Certifique-se de que esta nova localização também é boa para eles.
ru: Место встречи участников события %{title} изменено на следующее: %{address}. Мы уведомили об этом ваших гостей. Убедитесь, что все согласны с этим местом встречи.
sv: Dina gäster träffas nu på %{address} för %{title}. Dina gäster har informerats. Kolla att denna nya plats fungerar för dem.
th: ตอนนี้ผู้เข้าพักของคุณจะมาพบคุณที่ %{address} สำหรับ %{title} ผู้เข้าพักของคุณได้รับแจ้งแล้ว ตรวจให้แน่ใจว่าผู้เข้าพักของคุณมาที่สถานที่ใหม่นี้ได้
tr: Misafirleriniz artık %{title} için şu adreste buluşacak: %{address}. Misafirlerinize bilgi verildi. Bu yeni konumun onlar için uygun olduğundan emin olun.
zh_hans: 对于%{title}，您的房客现将在%{address} 汇合。您的客人已经接到通知，请确保他们可以接受新会面地点。
zh_hant: 您的房客會在%{address}為%{title}集合。您的客人已經接到通知，請確保他們可以接受新會面地點。

# react_native_your_list_is_pending_review_title_for_li_73b18beb
source: Your list is pending review
ca: Cal revisar el teu anunci
cs: Tvůj seznam čeká na zkontrolování
da: Din liste venter på at blive set igennem
de: Die Überprüfung deiner Liste steht noch aus
el: Ο έλεγχος της λίστας σας εκκρεμεί
es: Tu lista está pendiente de revisión
fi: Ilmoituksesi odottaa tarkistamista
fr: Votre liste est en attente de vérification
hr: Vaš popis čeka provjeru
hu: A listád áttekintése függőben van
id: Iklan Anda sedang ditunda untuk peninjauan
is: Skráningin þín bíður yfirferðar
it: Il tuo annuncio è in attesa di essere controllato
ja: リスティング審査中
ko: 검토 대기 중
ms: Penyenaraian anda menunggu semakan
nb: Utleiestedet ditt venter på vurdering
nl: Je advertentie is in afwachting van controle
pl: Recenzja Twojej oferty czeka na publikację
pt: Seu anúncio está com a revisão pendente
ru: Ваше объявление рассматривается
sv: Din lista inväntar granskning
tr: Listeniz değerlendirme bekliyor
zh_hans: 您的房源有待审核
zh_hant: 您的房源待審核

# react_native_your_listing_is_now_live_on_airbnb_and_c_404c32e5
source: Your listing is now live on Airbnb and can be found and booked by guests.
ca: S'ha publicat el teu anunci a Airbnb i els hostes ja poden veure'l i reservar-lo.
cs: Tvá nabídka na Airbnb je online a hosté ji mohou najít a rezervovat.
da: Dit opslag er nu live på Airbnb og kan findes og bookes af gæster.
de: Dein Inserat ist jetzt online auf Airbnb, sodass Gäste es finden und buchen können.
el: Η καταχώρησή σας έχει πλέον δημοσιευτεί στην Airbnb και οι επισκέπτες μπορούν να την βρουν και να κάνουν κράτηση σ' αυτήν.
es: Tu anuncio ahora está disponible en Airbnb y los huéspedes ya pueden encontrarlo y reservarlo.
fi: Ilmoituksesi on nyt julkaistu Airbnb:llä, ja vieraat voivat löytää ja varata sen.
fr: Votre annonce est désormais visible sur Airbnb, les voyageurs peuvent la consulter et réserver votre logement.
hr: Vaš je oglas objavljen na Airbnbu te gosti mogu pronaći i rezervirati vaš smještaj.
hu: A hirdetésed mostantól éles az Airbnb-n, és a vendégek megtalálhatják és lefoglalhatják a szálláshelyedet.
id: Iklan Anda sekarang sudah tayang di Airbnb dan bisa ditemukan dan dipesan oleh tamu.
is: Skráningin þín er orðin virk á Airbnb og gestir geta fundið hana og bókað.
it: Il tuo annuncio è stato pubblicato su Airbnb e gli ospiti possono trovarlo e prenotarlo.
ja: リスティングがAirbnbに公開され、検索表示と予約受付が可能になりました。
ko: 이제 에어비앤비에 숙소가 등록되어 게스트가 찾고 예약할 수 있습니다.
ms: Penyenaraian anda kini disiarkan di Airbnb dan boleh ditemui serta ditempah oleh tetamu.
nb: Utleiestedet ditt er nå live på Airbnb, og kan bli funnet og bestilt av gjester.
nl: Je advertentie staat nu live op Airbnb en kan door gasten gevonden en gereserveerd worden.
pl: Twoja oferta jest już widoczna na Airbnb i może być przeglądana oraz rezerwowana przez gości.
pt: Agora que seu anúncio está no ar no Airbnb, ele pode ser encontrado e reservado pelos hóspedes.
ru: Ваше объявление опубликовано на Airbnb. Теперь пользователи могут находить и бронировать ваше жилье.
sv: Din annons är nu en del av Airbnb och kan hittas och bokas av gäster.
tr: Kaydınız artık Airbnb'de yayınlanıyor ve misafirler tarafından bulunabilir ve rezervasyon yapılabilir.
zh_hans: 您的房源现已在爱彼迎上发布，房客们可以发现并预订您的房源了。
zh_hant: 您的房源現在已在Airbnb上線，房客可找到您的房源並預訂。

# react_native_your_listing_is_pending_review_title_for_49c0bad9
source: Your listing is pending review
ca: El teu anunci està pendent d'avaluar-se
cs: Tvá nabídka ubytování se prověřuje
da: Dit opslag afventer gennemgang
de: Die Überprüfung deines Inserats läuft noch
el: Εκκρεμεί έλεγχος της καταχώρησής σας
es: Tu anuncio está pendiente de revisión
fi: Ilmoituksesi odottaa tarkistamista
fr: Votre annonce est en attente de vérification
hr: Vaš oglas čeka provjeru
hu: A hirdetésed áttekintése folyamatban van
id: Iklan Anda sedang dalam peninjauan tertunda
is: Skráningin þín bíður yfirferðar
it: Il tuo annuncio è in attesa di revisione
ja: リスティングに保留中のレビューがあります
ko: 검토 대기 중
ms: Penyenaraian anda sedang menunggu semakan
nb: Utleiestedet ditt avventer vurdering
nl: Je advertentie is in afwachting van controle
pl: Recenzja Twojej oferty czeka na publikację
pt: Seu anúncio está com a revisão pendente
ru: Ваше объявление ждет отзыва
sv: Din annons inväntar granskning
tr: Kaydınız değerlendirme bekliyor
zh_hans: 您的房源正在审核中
zh_hant: 您的房源待審核

# react_native_your_local_emergency_number_subtitle_for_f5a26e51
source: Your local emergency number
ca: Número d'emergència local
cs: Místní číslo nouzového volání
da: Dit lokale nummer til alarmcentralen
de: Deine lokale Notrufnummer
el: Τοπικός αριθμός έκτακτης ανάγκης
es: Número de emergencias local
fi: Paikallinen hätänumerosi
fr: Votre numéro d'urgence local
hr: Broj lokalne službe za hitne slučajeve.
hu: A helyi vészhelyzeti hívószám
id: Nomor darurat lokal Anda
is: Neyðarnúmer á staðnum
it: Il numero di emergenza locale per te
ja: 国内緊急通報用電話番号
ko: 현지 응급 구조대 번호
ms: Nombor kecemasan tempatan anda
nb: Dine lokale nødnummer
nl: Je lokale alarmnummer
pl: Twój lokalny telefon alarmowy
pt: O número de emergência local
ru: Местный номер вызова экстренных служб
sv: Ditt lokala nödnummer
tr: Yerel acil telefon numaranız
zh_hans: 当地紧急救援电话
zh_hant: 當地緊急電話
