Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.entire_homes_with_wifi_24.a4d80b5f
source: Entire homes with wifi, 24-hour check-in and more
ca: Allotjaments sencers amb wifi i opció d'accés les 24 hores, entre altres serveis.
cs: Celé domovy s wifi, možností nepřetržité doby příjezdu a dalšími možnostmi
da: Hele hjem med wifi, 24-timers indtjekning og meget mere
de: Ganze Unterkünfte mit WLAN, 24-Stunden-Check-in und mehr
el: Ολόκληρα σπίτια με wifi, 24ωρη δυνατότητα άφιξης και άλλα
es: Alojamientos enteros con wifi, acceso disponible las 24 horas y mucho más
fi: Kokonaisia kohteita, joissa on Wi-Fi, 24h-sisäänkirjautuminen jne.
fr: Logements entiers avec Wi-Fi, une arrivée possible 24h/24 et plus encore
hr: Cijeli prostori koji nude Wi-Fi, mogućnost dolaska 0 – 24 i dr.
hu: Teljes otthonok wifivel, 24 órás bejelentkezéssel és egyéb szolgáltatásokkal
id: Seluruh rumah dengan wifi, check-in 24 jam, dan lainnya
is: Öll eignin, með þráðlausu neti, innritun allan sólarhringinn og fleiri kostum
it: Case intere con WiFi , check-in 24 ore su 24 e altro ancora
ja: WiFi、24時間対応チェックインなどを完備した貸切物件
ko: 무선 인터넷, 24시간 체크인, 기타 편의시설을 갖춘 집 전체 숙소
ms: Seluruh penginapan dengan wifi, daftar masuk 24 jam dan banyak lagi
nb: Hele hjem med wifi, 24-timers innsjekking og mer
nl: Volledige woningen met wifi, 24 uur per dag inchecken en meer
pl: Całe domy z siecią wifi, 24-godzinnym zameldowaniem i innymi opcjami
pt: Casa inteiras com Wi-Fi, check-in 24 horas e mais
ru: Дома целиком с Wi-Fi, круглосуточным прибытием и другими удобствами
sv: Hela boenden med wifi, incheckning dygnet runt, m.m.
th: บ้านทั้งหลังพร้อม Wifi เช็คอินได้ตลอด 24 ชั่วโมง และอีกมากมาย
tr: Wi-fi'ı olan tüm evler, 24 saat giriş ve daha fazlası
zh_hans: 提供无线网络、24小时随时入住及其他便利设施的整套房子
zh_hant: 擁有Wi-Fi、24小時入住等條件的整套房子

# ios.entire_num_bedroom_home_entire.a982f2ff
source: Entire %d Bedroom Home |||| Entire %d Bedroom Home
ca: Casa sencera de %d habitació |||| Casa sencera de %d habitacions
cs: Celý dům s %d ložnicí |||| Celý dům s %d ložnicemi |||| Celý dům s %d ložnicemi
da: Helt hjem med %d soveværelse |||| Helt hjem med %d soveværelser
de: Unterkunft mit %d ganzen Schlafzimmer |||| Unterkunft mit %d ganzen Schlafzimmern
el: Ολόκληρο σπίτι %d υπνοδωματίου |||| Ολόκληρο σπίτι %d υπνοδωματίων
es: Casa entera de %d habitación |||| Casa entera de %d habitaciones
fi: Koko %d makuuhuoneen kohde |||| Koko %d makuuhuoneen kohde
fr: Logement entier avec %d chambre |||| Logement entier avec %d chambres
hr: Cijela %d-sobna kuća |||| Cijela %d-sobna kuća |||| Cijela %d-sobna kuća
hu: Teljes %d hálószobás otthon |||| Teljes %d hálószobás otthon
id: Seluruh Rumah dengan %d Kamar Tidur
is: Fullbúið %d herbergja heimili |||| Fullbúið %d herbergja heimili
it: Intera casa con %d Camera |||| Intera Casa con %d Camere
ja: %d室の一軒家貸切
ko: 전체실 침대 %d가 있는 집
ms: Seluruh Rumah %d Bilik Tidur
nb: Helt hjem med %d soverom |||| Helt hjem med %d soverom
nl: Woning met %d slaapkamer |||| Woning met %d slaapkamers
pl: Cały dom z %d sypialnią |||| Cały dom z %d sypialniami |||| Cały dom z %d sypialniami
pt: Casa Completa de %d Quarto |||| Casa Completa de %d Quartos
ru: Квартира с %d спальней |||| Квартира с %d спальнями |||| Квартира с %d спальнями
sv: Helt hem med %d sovrum |||| Helt hem med %d sovrum
th: บ้านห้องนอนทั้งหลัง %d
tr: %d Yatak Odalı Evin Tamamı
zh_hans: 整套%d室房
zh_hant: 整套%d房房屋||||整套%d房房屋

# ios.entire_place.0aead333
source: Entire place
ca: Allotjament sencer
cs: Celé místo
da: Helt hjem
de: Gesamte Unterkunft
el: Ολόκληρος χώρος
es: Alojamiento entero
fi: Koko asunto
fr: Logement entier
hr: Cijeli prostor
hu: Teljes hely
id: Seluruh rumah
is: Öll eignin
it: Tutto l'alloggio
ja: まるまる貸切
ko: 집 전체
ms: Seluruh penginapan
nb: Hele stedet
nl: Gehele woning
pl: Całe miejsce
pt: O espaço todo
ru: Жилье целиком
sv: Hela stället
th: สถานที่ทั้งหลัง
tr: Tüm mekan
zh_hans: 整套房子
zh_hant: 整套房子

# ios.entire_place.2555bd08
source: Entire place
ca: Allotjament sencer
cs: Celá nemovitost
da: Hele sted
de: Gesamte Unterkunft
el: Ολόκληρος χώρος
es: Alojamiento entero
fi: Koko asunto
fr: Logement entier
hr: Cijeli prostor
hu: Teljes hely
id: Seluruh tempat
is: Öll eignin
it: Tutta la casa/apt
ja: まるまる貸切
ko: 집 전체
ms: Seluruh Penginapan
nb: Hele stedet
nl: Gehele woning
pl: Cała przestrzeń
pt: O lugar inteiro
ru: Жилье целиком
sv: Hela stället
th: ที่พักทั้งหมด
tr: Yerin tamamı
zh_hans: 整套房源
zh_hant: 整套房子／公寓

# ios.entire_place.3845c544
source: Entire Place
ca: Tota la propietat
cs: Celé místo
da: Hele Stedet
de: Gesamte Unterkunft
el: Ολόκληρος χώρος
es: Toda la propiedad
fi: Koko paikka
fr: Logement entier
hr: Cijeli prostor
hu: Teljes hely
id: Seluruh Tempat
is: Öll eignin
it: Proprietà intera
ja: まるまる貸切
ko: 집 전체
ms: Keseluruhan Penginapan
nb: Hel bolig
nl: Volledige Woning
pl: Całe miejsce
pt: O Lugar Inteiro
ru: Жилье целиком
sv: Hela stället
th: สถานที่ทั้งหมด
tr: Yerin Tamamı
zh_hans: 整套房源
zh_hant: 整套房子／公寓

# ios.entire_place.4665ad2a
source: Entire place
ca: Allotjament sencer
cs: Celá nemovitost
da: Helt hjem
de: Gesamte Unterkunft
el: Ολόκληρος χώρος
es: Alojamiento entero
fi: Koko kohde
fr: Logement entier
hr: Cijeli prostor
hu: Teljes hely
id: Seluruh tempat
is: Öll eignin
it: Intero alloggio
ja: まるまる貸切
ko: 집 전체
ms: Seluruh rumah
nb: Helt hjem
nl: Gehele woning
pl: Całe miejsce
pt: O lugar inteiro
ru: Жилье целиком
sv: Hela stället
th: บ้านทั้งหลัง
tr: Yerin tamamı
zh_hans: 整套房子
zh_hant: 整套房子

# ios.entire_place.852321d6
source: Entire place
ca: Allotjament sencer
cs: Celá nemovitost
da: Helt hjem
de: Gesamte Unterkunft
el: Ολόκληρος χώρος
es: Alojamiento entero
fi: Koko kohde
fr: Logement entier
hr: Cijeli prostor
hu: Teljes hely
id: Seluruh tempat
is: Öll eignin
it: Intero alloggio
ja: まるまる貸切
ko: 집 전체
ms: Seluruh penginapan
nb: Hele stedet
nl: Gehele woning
pl: Całe miejsce
pt: O lugar inteiro
ru: Жилье целиком
sv: Hela stället
th: ที่พักทั้งหลัง
tr: Yerin tamamı
zh_hans: 整套房子
zh_hant: 整套房子

# ios.entire_place.e26d71be
source: Entire Place
ca: Tota la propietat
cs: Celá nemovitost
da: Helt hjem
de: Gesamte Unterkunft
el: Ολόκληρος χώρος
es: Toda la propiedad
fi: Koko paikka
fr: Logement entier
hr: Cijeli prostor
hu: Teljes hely
id: Seluruh Tempat
is: Öll eignin
it: Tutta la casa/apt
ja: まるまる貸切
ko: 집 전체
ms: Seluruh Rumah
nb: Hel bolig
nl: Volledige Woning
pl: Całe miejsce
pt: O Lugar Inteiro
ru: Жилье целиком
sv: Hela stället
th: สถานที่ทั้งหมด
tr: Yerin Tamamı
zh_hans: 整套房子
zh_hant: 整套房子

# ios.entire_place.ee6e226e
source: Entire place
ca: Allotjament sencer
cs: Celá nemovitost
da: Helt hjem
de: Gesamte Unterkunft
el: Ολόκληρος χώρος
es: Alojamiento entero
fi: Koko kohde
fr: Logement entier
hr: Cijeli prostor
hu: Teljes hely
id: Seluruh tempat
is: Öll eignin
it: Intero alloggio
ja: まるまる貸切
ko: 집 전체
ms: Seluruh rumah
nb: Helt hjem
nl: Gehele woning
pl: Całe miejsce
pt: O lugar inteiro
ru: Жилье целиком
sv: Hela stället
th: บ้านทั้งหลัง
tr: Yerin tamamı
zh_hans: 整套房子
zh_hant: 整套房子

# ios.error.69ff7c32
source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hr: Greška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

# ios.error.7f2f6a15
source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hr: Greška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

# ios.error.aa942346
source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hr: Greška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

# ios.error.b8b32748
source: Error
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hr: Greška
hu: Hiba
id: Kesalahan
is: Villa
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ru: Ошибка
sv: Fel
th: ข้อผิดพลาด
tr: Hata
zh_hans: 错误
zh_hant: 錯誤

# ios.error.c3a58688
source: Error.
cs: Chyba.
da: Fejl.
de: Fehler.
el: Σφάλμα.
fi: Virhe.
fr: Erreur.
hr: Pogreška.
hu: Hiba.
id: Kesalahan.
is: Villa.
it: Errore.
ja: エラー。
ko: 오류
ms: Ralat.
nb: Feil.
nl: Fout.
pl: Błąd.
pt: Erro.
ru: Ошибка.
sv: Fel.
th: ข้อผิดพลาด
tr: Hata.
zh_hans: 出错啦。
zh_hant: 錯誤。

# ios.error_loading_review.4cf1178d
source: Error Loading Review
ca: Hi ha hagut un error en carregar l'avaluació
cs: Chyba při načítání hodnocení
da: Der skete en fejl med at vise omtalen
de: Fehler beim Laden der Bewertung
el: Σφάλμα κατά τη φόρτωση της κριτικής
es: Error al subir la evaluación
fi: Virhe arvostelun latautumisessa
fr: Erreur de chargement du commentaire
hr: Greška u učitavanju recenzije
hu: A vélemény betöltése közben hiba történt
id: Kesalahan Saat Memuat Ulasan
is: Villa við að hlaða inn umsögn
it: Errore nel caricamento della recensione
ja: レビューの読み込みエラー
ko: 후기 로딩 오류
ms: Ralat Memuatkan Ulasan
nb: Feil ved lasting av anmeldelse
nl: Fout bij laden recensie
pl: Błąd dodawania recenzji
pt: Erro ao Carregar Comentário
ru: Ошибка загрузки отзыва
sv: Fel vid hämtning av omdöme
th: ข้อผิดพลาดในการโหลดความคิดเห็น
tr: Değerlendirme Yükleme Hatası
zh_hans: 加载评价时出错
zh_hant: 載入評價時發生錯誤

# ios.essentials.06580f39
source: Essentials
ca: Elements bàsics
cs: Základní fakta
da: Nødvendigheder
de: Wesentliches
el: Απαραίτητα
es: Elementos básicos
fi: Oleelliset tavarat
fr: Produits de base
hr: Osnovna oprema
hu: Alapvető kellékek
id: Perlengkapan dasar
is: Nauðsynjahlutir
it: Essenziali
ja: 必需品
ko: 필수 품목
ms: Keperluan Asas
nb: Basisting
nl: Onmisbaar
pl: Podstawy
pt: Básico
ru: Предметы первой необходимости
sv: Standard
th: สิ่งของจำเป็น
tr: Temel İhtiyaçlar
zh_hans: 生活必需品
zh_hant: 生活必需品

# ios.essentials.362e762b
source: Essentials
ca: Elements bàsics
cs: Základní vybavení
da: Basisting
de: Wesentliches
el: Είδη πρώτης ανάγκης
es: Elementos básicos
fi: Oleelliset tavarat
fr: Produits de base
hr: Osnovna oprema
hu: Alapvető kellékek
id: Perlengkapan dasar
is: Nauðsynjar
it: Essenziali
ja: 必需品
ko: 필수 품목
ms: Keperluan Asas
nb: Basisvarer
nl: Basisvoorzieningen
pl: Podstawy
pt: Básico
ru: Предметы первой необходимости
sv: Basutrustning
th: สิ่งของจำเป็น
tr: Temel İhtiyaçlar
zh_hans: 生活必需品
zh_hant: 生活必需品

# ios.essentials.47fcbdf8
source: Essentials
ca: Elements bàsics
cs: Nezbytnosti
da: Basisting
de: Wesentliches
el: Είδη πρώτης ανάγκης
es: Elementos básicos
fi: Välttämättömyystarvikkeet
fr: Produits de base
hr: Osnovna oprema
hu: Alapvető kellékek
id: Kebutuhan Dasar
is: Nauðsynjar
it: Essenziali
ja: 必需品
ko: 필수품
ms: Keperluan Asas
nb: Basisvarer
nl: Basisvoorzieningen
pl: Podstawy
pt: Básico
ru: Предметы первой необходимости
sv: Basutrustning
th: สิ่งของจำเป็น
tr: Temel Malzemeler
zh_hans: 生活必需品
zh_hant: 生活必需品

# ios.essentials.85b6e6ef
source: Essentials
ca: Serveis bàsics
cs: Nezbytnosti
da: Basisting
de: Wesentliches
el: Απαραίτητα
es: Elementos básicos
fi: Välttämättömyystarvikkeet
fr: Produits de base
hr: Osnovna oprema
hu: Alapvető kellékek
id: Kebutuhan Dasar
is: Nauðsynjar
it: Essenziali
ja: 必需品
ko: 필수품
ms: Keperluan Asas
nb: Basisvarer
nl: Basisvoorzieningen
pl: Podstawy
pt: Básico
ru: Предметы первой необходимости
sv: Basutrustning
th: ของใช้จำเป็น
tr: Temel ihtiyaçlar
zh_hans: 生活必需品
zh_hant: 生活必需品

# ios.essentials.9c11a30b
source: Essentials
ca: Elements bàsics
cs: Základní vybavení
da: Basisting
de: Grundausstattung
el: Είδη πρώτης ανάγκης
es: Elementos básicos
fi: Välttämättömyystarvikkeet
fr: Produits de base
hr: Osnovna oprema
hu: Alapvető kellékek
id: Fasilitas dasar
is: Nauðsynjar
it: Essenziali
ja: 必需品
ko: 생필품
ms: Keperluan Asas
nb: Basisvarer
nl: Basisvoorzieningen
pl: Podstawy
pt: Básico
ru: Предметы первой необходимости
sv: Basutrustning
th: สิ่งของจำเป็น
tr: Temel İhtiyaçlar
zh_hans: 生活必需品
zh_hant: 生活必需品

# ios.ethernet_connection.f3682962
source: Ethernet connection
ca: Connexió Ethernet
cs: Připojení k místní síti (ethernetu)
da: Ethernet-forbindelse
de: Ethernet-Verbindung
el: Σύνδεση ethernet
es: Conexión Ethernet
fi: Ethernet-yhteys
fr: Connexion Ethernet
hr: Ethernet veza
hu: Ethernet kapcsolat
id: Koneksi ethernet
is: Ethernet-tenging
it: Connessione ethernet
ja: LAN接続
ko: 이더넷(Ethernet) 연결 지원
ms: Sambungan Eternet
nb: Ethernet-tilkobling
nl: Ethernetverbinding
pl: Przewodowy dostęp do Internetu
pt: Conexão à Ethernet
ru: Подключение к Ethernet
sv: Ethernet-anslutning
th: ระบบเชื่อมต่ออีเธอร์เน็ต
tr: Ethernet bağlantısı
zh_hans: 以太网连接
zh_hant: 乙太網路連線

# ios.evening.614cacfa
source: Evening
ca: Vespre
cs: Večer
da: Aften
de: Abend
el: Απόγευμα
es: Tarde-noche
fi: Ilta
fr: Soir
hr: Navečer
hu: Este
id: Malam
is: Kvöld
it: Sera
ja: 夜
ko: 저녁
ms: Petang
nb: Kveld
nl: Avond
pl: Wieczór
pt: Noite
ru: Вечер
sv: Kväll
th: เย็น
tr: Akşam
zh_hans: 晚上
zh_hant: 晚上

# ios.events.3b8ddb93
source: Events
ca: Esdeveniments
cs: Akce
da: Begivenheder
de: Veranstaltungen
el: Εκδηλώσεις
es: Eventos
fi: Tapahtumat
fr: Événements
hr: Događaji
hu: Események
id: Acara
is: Viðburðir
it: Eventi
ja: イベント
ko: 행사
ms: Acara
nb: Arrangementer
nl: Evenementen
pl: Wydarzenia
pt: Eventos
ru: События
sv: Evenemang
th: กิจกรรม
tr: Etkinlikler
zh_hans: 活动
zh_hant: 活動

# ios.events.546d986a
source: events
ca: esdeveniments
cs: události
da: begivenheder
de: Veranstaltungen
el: εκδηλώσεις
es: eventos
fi: tapahtumat
fr: évènements
hr: događaji
hu: események
id: acara
is: viðburðir
it: eventi
ja: イベント
ko: 행사
ms: acara
nb: arrangementer
nl: evenementen
pl: wydarzenia
pt: eventos
ru: события
sv: evenemang
th: เหตุการณ์
tr: etkinlikler
zh_hans: 活动
zh_hant: 活動

# ios.events.c5497bca
source: Events
ca: Esdeveniments
cs: Akce
da: Begivenheder
de: Veranstaltungen
el: Εκδηλώσεις
es: Eventos
fi: Tapahtumat
fr: Événements
hr: Događaji
hu: Események
id: Acara
is: Viðburðir
it: Eventi
ja: イベント
ko: 행사
ms: Acara
nb: arrangementer
nl: Evenementen
pl: Wydarzenia
pt: Eventos
ru: События
sv: Evenemang
th: กืจกรรม
tr: Etkinlikler
zh_hans: 活动
zh_hant: 活動

# ios.events_or_parties_allowed.2fea2733
source: Events or parties allowed
ca: Es poden organitzar festes o celebracions
cs: Akce nebo večírky povoleny
da: Events eller fester tilladt
de: Veranstaltungen oder Partys erlaubt
el: Επιτρέπονται οι εκδηλώσεις ή τα πάρτι
es: Se permiten fiestas o eventos
fi: Tapahtumat tai juhlat sallittuja
fr: Événements ou fêtes possibles
hr: Događanja i zabave su dozvoljeni
hu: Események és összejövetelek megengedettek
id: Boleh mengadakan acara atau pesta
is: Má halda veislur og viðburði
it: È permesso organizzare feste o eventi
ja: イベント&パーティOK
ko: 행사나 파티 가능
ms: Acara atau parti dibenarkan
nb: Arrangementer og fester er tillatt
nl: Evenementen of feesten toegestaan
pl: Zgoda na imprezy lub spotkania
pt: Eventos ou festas são permitidos
ru: Разрешено проведение вечеринок и праздников
sv: Evenemang eller partyn tillåtna
th: กิจกรรมหรืองานสังสรรค์ที่อนุญาต
tr: Etkinlik veya partilere izin veriliyor
zh_hans: 允许举办活动或聚会
zh_hant: 允許舉辦活動或聚會

# ios.every_eligible_booking_is_covered.cc07780d
source: Every eligible booking is covered by our $1,000,000 Host Guarantee.
ca: Les reserves que compleixen els requisits estan cobertes per la nostra Garantia per a l'amfitrió de 800 000 €.
cs: Každá oprávněná rezervace je kryta hostitelskou zárukou do výše 1 000 000 USD.
da: Alle kvalificerede bookinger er dækket af vores værtsgaranti på $1.000.000.
de: Jede berechtigte Buchung ist durch unsere 800.000 € Gastgeber-Garantie abgedeckt.
el: Κάθε κράτηση που πληροί ορισμένες προϋποθέσεις καλύπτεται από την Εγγύηση Οικοδεσπότη μας ύψους 800.000 €.
es: Todas las reservas que cumplan los requisitos están cubiertas por nuestra Garantía al anfitrión de 800 000 €.
fi: 800 000 euron (EUR) Majoitustakuumme kattaa kaikki kelpuutetu varaukset
fr: Chaque réservation admissible est couverte par notre Garantie Hôte de 800 000 €.
hr: Svaka rezervacija koja ispunjava uvjete pokrivena je našim jamstvom za domaćine u iznosu od 1.000.000 $.
hu: A feltételeknek megfelelő foglalások mindegyikét $1 000 000 összegű Házigazda Garanciánk védi.
id: Setiap pemesanan memenuhi syarat akan dilindungi oleh Jaminan Tuan Rumah kami yang senilai $1.000.000.
is: Allar gjaldgengar bókanir falla undir gestgjafaábyrgð allt að USD 1.000.000.
it: Ogni prenotazione idonea è coperta dalla nostra Garanzia Host di 800.000 €.
ja: 条件を満たす全予約に最高¥100,000,000のホスト保証が適用されます。
ko: 모든 적격한 예약은 $1,000,000 호스트 보호 프로그램을 통해 보장을 받습니다.
ms: Setiap tempahan yang layak dilindungi oleh Jaminan Hos $1,000,000 kami.
nb: Hver kvalifiserte bestilling er dekket av vår $1.000.000 Vertsgaranti.
nl: Iedere in aanmerking komende reservering is gedekt door onze Verhuurdersgarantie van $1.000.000.
pl: Każda kwalifikująca się rezerwacja objęta jest Gwarancją dla Gospodarzy do 1 000 000 $.
pt: Todas as reservas elegíveis estão cobertas pelas nossa Garantia ao Anfitrião de US$1.000.000.
ru: Гарантия для хозяев на 1 млн. долларов США распространяется на все бронирования, соответствующие условиям программы.
sv: Varje berättigad bokning täcks av vår värdgaranti på motsvarande 8 000 000 kr.
th: ทุกการจองที่มีสิทธิได้รับการคุ้มครองภายใต้การรับประกันสำหรับเจ้าของที่พักมูลค่า 1,000,000 ดอลลาร์
tr: Uygun olan her rezervasyon 800.000 € Değerindeki Ev Sahibi Garantimiz ile korunur.
zh_hans: 所有符合要求的预订都受到我们100万美元房东保障金计划的保护。
zh_hant: 所有符合資格的預訂都受到我們100萬美元房東保障金計劃的保護。

# ios.every_home_is_different.5d469783
source: Every home is different
ca: Cada allotjament és diferent
cs: Každý domov je jiný
da: Hver bolig er forskellig
de: Jede Unterkunft ist anders
el: Κάθε σπίτι είναι διαφορετικό
es: Cada alojamiento es un mundo
fi: Jokainen kohde on erilainen
fr: Chaque logement est unique
hr: Svaki je dom drugačiji
hu: Minden otthon más
id: Setiap rumah akan berbeda
is: Hvert heimili er mismunandi
it: Ogni casa è diversa
ja: 住宅の構造は千差万別です
ko: 숙소마다 모두 달라요
ms: Setiap penginapan adalah berbeza
nb: Hvert hjem er forskjellig
nl: Elke woning is anders
pl: Każdy dom jest inny
pt: Cada casa é diferente
ru: Все дома разные
sv: Varje hem är annorlunda
th: บ้านทุกหลังต่างกันไป
tr: Her ev farklıdır
zh_hans: 每个房源都不一样
zh_hant: 每個家都不一樣

# ios.every_superhost_has_their_own.88f274dc
source: Every Superhost has their own style, but they’ve all reached key hospitality goals that reflect their experience and dedication.
ca: Encara que cada Superhost disposa d'estil, tots ells han assolit uns nivells d'hospitalitat essencials que reflecteixen la seva experiència i lliurament.
cs: Každý Superhostitel má svůj vlastní styl, ale všichni dosáhli klíčových cílů pohostinnosti, které odrážejí jejich zkušenosti a oddanost.
da: Alle Superhosts har deres egen stil, men de har alle nået vigtige gæstfrihedsmål, der afspejler deres erfaring og engagement.
de: Jeder Superhost hat seinen eigenen Stil, aber jeder der Superhosts hat die wichtigsten Ziele der Gastfreundschaft erreicht, die Erfahrung und Engagement unter Beweis stellen.
el: Κάθε Superhost έχει το δικό του στυλ, αλλά όλοι και όλες τους έχουν πετύχει βασικούς στόχους φιλοξενίας που αντανακλούν την εμπειρία και την αφοσίωσή τους.
es: Aunque cada Superhost cuenta con su propio estilo, todos ellos han alcanzado unos niveles de hospitalidad esenciales que reflejan su experiencia y entrega.
fi: Kullakin supermajoittajalla on oma tyylinsä. He kaikki ovat kuitenkin päässeet vieraanvaraisuuden olennaisiin tavoitteisiin, jotka heijastavat heidän kokemustaan ja omistautumistaan.
fr: Chaque Superhost possède son propre style, mais tous ont satisfait aux mêmes critères d'hospitalité qui reflètent leur expérience et leur engagement.
hr: Svaki Superhost ima svoj vlastiti stil, ali svi su oni ispunili ključne kriterije u pogledu gostoprimstva koji su odraz njihova iskustva i predanosti.
hu: Minden Superhost-nak megvan a maga stílusa, de mindannyiukban közös, hogy a vendégfogadás terén fontos, a tapasztalatukat és az elhivatottságukat jelző mérföldköveket értek el.
id: Setiap HosTeladan memiliki gayanya sendiri, namun mereka telah mencapai tujuan utama keramahtamahan yang mencerminkan pengalaman dan dedikasi mereka.
is: Allir Ofurgestgjafar hafa sinn eigin stíl. En þeir hafa allir náð mikilvægum markmiðum á sviði gestrisni sem endurspegla reynslu þeirra og hollustu.
it: Ogni Superhost ha il suo stile ma tutti hanno raggiunto gli obiettivi chiave dell'ospitalità che riflettono la loro esperienza e dedizione.
ja: スーパーホストとは、独自のスタイルを保ちながら、経験と努力を示すホスピタリティの主な目標値をクリアした優良ホストに贈られる称号です。
ko: 슈퍼호스트는 저마다의 독특한 스타일을 갖고 있지만, 모두 주요 호스팅 기준을 달성하며 호스트로서의 경험과 열정을 인정받은 사람들입니다.
ms: Setiap Superhost mempunyai gaya sendiri, tetapi mereka semua telah mencapai sasaran layanan utama yang menggambarkan pengalaman dan dedikasi mereka.
nb: Hver Superhost har sin egen stil, men de har alle oppnådd viktige mål for gjestfrihet som viser deres erfaring og engasjement.
nl: Alle Superhosts hebben hun eigen stijl, maar ze hebben allemaal de belangrijkste gastvrijheidsstandaarden bereikt die hun ervaring en toewijding weergeven.
pl: Każdy gospodarz o statusie Superhost ma swój odrębny styl, ale wszyscy osiągnęli kluczowe cele gościnności, które odzwierciedlają ich doświadczenie i poświęcenie.
pt: Cada Superhost tem seu próprio estilo, mesmo que todos tenham alcançado as características especiais que refletem sua experiência e dedicação.
ru: У каждого обладателя статуса Superhost свой стиль, но все они достигли вершин гостеприимства благодаря своему опыту и самоотдаче.
sv: Varje Superhost har sin egen stil, men de har alla gemensamt att de har uppnått särskilda standarder i fråga om gästfrihet, vilket återspeglar deras erfarenhet och hängivelse.
th: เจ้าของที่พักดีเด่นทุกคนมีรูปแบบของตัวเองแต่พวกเขาทุกคนได้บรรลุเป้าหมายด้านการบริการซึ่งสะท้อนประสบการณ์และความทุ่มเทของพวกเขา
tr: Her Süper Ev Sahibinin kendine özgü bir tarzı vardır ama hepsinin ortak özelliği deneyimlerini ve kendilerini adamışlıklarını yansıtan başlıca konukseverlik hedeflerine ulaşmış olmalarıdır.
zh_hans: 虽然每一位超赞房东的风格都各有不同，但他们全都达到关键的好客目标，充分体现他们的经验和付出。
zh_hant: 雖然每一位超讚房東的風格各有不同，但相同的是超讚房東都達成了重要的好客目標，這也代表房東有豐富經驗且會盡責付出。

# ios.everyone_else_must_send_a.2510c9ee
source: Everyone else must send a reservation request.
ca: Tots han d'enviar una sol·licitud de reserva.
cs: Všichni ostatní musejí zaslat žádost o rezervaci.
da: Alle andre skal sende en reservationsanmodning.
de: Alle anderen müssen eine Buchungsanfrage schicken.
el: Όλοι οι άλλοι πρέπει να στείλουν αίτημα κράτησης.
es: Las demás personas deben enviar una solicitud de reserva.
fi: Kaikkien muiden pitää lähettää varauspyyntö.
fr: Les autres voyageurs doivent envoyer une demande de réservation.
hr: Svi drugi moraju poslati zahtjev za rezervaciju.
hu: Mindenki másnak foglalási kérést kell küldenie.
id: Yang lainnya harus mengirimkan permohonan reservasi.
is: Allir aðrir verða að senda bókunarbeiðni.
it: Tutti gli altri devono inviare una richiesta di prenotazione.
ja: その他のみなさまは予約リクエストを送信してください。
ko: 나머지 게스트는 모두 예약 요청을 보내야 합니다.
ms: Semua orang lain mesti hantar permohonan tempahan.
nb: Alle andre må sende en reservasjonsforespørsel.
nl: Alle anderen moeten een reserveringsaanvraag indienen.
pl: Wszyscy inni są zobowiązani wysłać do Ciebie prośbę o rezerwację
pt: Todos os outros viajantes devem enviar um pedido de reserva.
ru: Все остальные пользователи должны отправлять запрос на бронирование.
sv: Alla andra måste skicka en bokningsförfrågan.
th: คนอื่นจะต้องส่งคำขอจอง
tr: Diğer herkes rezervasyon isteği göndermelidir.
zh_hans: 其他人必须发送预订申请。
zh_hant: 其他人必須發送預訂申請。
