Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.guests_love_photos_they_use.0caf5e0c
source: Guests love photos. They use it to imagine themselves at your place. Do you have time now to take them?
ca: Als hostes els hi encanten les fotos. Les fan servir per imaginar-se a ells mateixos en el teu lloc. Tens temps ara per fer-les?
cs: Hosté milují fotografie. Používají je, aby si mohli sami sebe představit ve tvém místě. Máš čas je nyní udělat a přidat?
da: Gæster elsker fotos. De bruger dem til at forestille sig, hvordan det er at være i din bolig. Har du tid til at tage dem nu?
de: Gäste lieben es, Fotos deiner Unterkunft zu sehen. Anhand der Bilder können sie sich besser vorstellen, wie es ist, bei dir zu wohnen. Hast du jetzt Zeit, ein paar Fotos aufzunehmen?
el: Οι επισκέπτες λατρεύουν τις φωτογραφίες. Τις χρησιμοποιούν για να φανταστούν τον εαυτό τους στο χώρο σας. Έχετε χρόνο για να τραβήξετε μερικές τώρα;
es: A los huéspedes les encantan las fotos. Les sirven para imaginarse en tu alojamiento. ¿Tienes un rato para hacerlas ahora?
fi: Vieraat rakastavat kuvia. He voivat niiden avulla nähdä itsensä kohteessasi. Onko sinulla nyt aikaa ottaa niitä?
fr: Les voyageurs apprécient les photos, car elles leur permettent de s'imaginer chez vous. Avez-vous le temps d'en ajouter maintenant ?
hr: Gosti vole fotografije jer se tako lakše mogu zamisliti u vašem prostoru. Imate li vremena da ih sada snimite?
hu: A vendégek szeretik a fotókat, mert a segítségükkel odaképzelhetik magukat a szálláshelyedre. Van most időd képeket készíteni?
id: Tamu sangat menyukai foto. Mereka menggunakannya untuk membayangkan diri mereka di tempat Anda. Apakah Anda memiliki waktu untuk mengambil foto?
is: Myndir eru í miklu uppáhaldi hjá gestum. Þær hjálpa gestum að ímynda sér hvernig það er að vera á staðnum. Hefurðu tíma til að taka þær núna?
it: Gli ospiti amano le foto. Li aiutano a immaginarsi nel tuo alloggio. Hai tempo adesso per scattarne alcune?
ja: ゲストは写真が大好きです。写真でそこにいる自分を想像します。今、写真を用意するお時間はありますか？
ko: 게스트는 사진을 보며 숙소의 모습을 예상하기 때문에, 숙소 사진은 중요해요. 지금 시간을 내어 숙소 사진을 찍으시겠어요?
ms: Tetamu suka gambar. Mereka menggunakannya untuk membayangkan diri mereka di tempat anda. Adakah anda mempunyai masa sekarang untuk mengambilnya?
nb: Gjestene elsker bilder. De bruker det til å forestille seg i boligen din. Har du tid nå til å ta dem?
nl: Gasten zijn dol op foto's. Zo kunnen ze zichzelf voorstellen in jouw woning. Heb je nu tijd om foto's te nemen?
pl: Goście uwielbiają zdjęcia. Mogą dzięki nim wyobrazić sobie siebie w Twoim miejscu. Czy masz teraz czas na wykonanie zdjęć?
pt: Os hóspedes adoram fotos. Ao vê-las, eles podem se imaginar em sua casa. Você tem tempo agora para adicioná-las?
ru: Гостям нравятся фото. Так им легче представить себя у вас дома. У вас сейчас есть время, чтобы сфотографировать жилье?
sv: Gäster älskar foton. De använder dem för att föreställa sig att de befinner sig i ditt ställe. Har du tid att ta dem nu?
th: ผู้เข้าพักชอบรูป พวกเขาใช้รูปเพื่อจินตนาการตัวเองในที่พักของคุณ คุณมีเวลาถ่ายรูปตอนนี้ไหม
tr: Misafirler fotoğraf görmeyi sever. Fotoğraf kullanmaya çalışarak kendilerini evinizde hayal etmelerini sağlayın. Şimdi fotoğraf çekebilir misiniz?
zh_hans: 房客都喜欢看照片。他们可以通过照片想象在您的房源里生活的情景。您现在有时间拍照吗？
zh_hant: 房客都喜歡看照片，他們可以透過照片想像在您的房源裡生活的情景。您現在有時間拍照嗎？

# ios.guests_love_the_convenience_of.a97fab13
source: Guests love the convenience of booking instantly, so hosts often get double the reservations.
ca: Als hostes els encanta la comoditat que proporciona la reserva immediata, i això sol duplicar la quantitat de reserves que reben els amfitrions que l'accepten.
cs: Hosté milují pohodlí okamžité rezervace, takže hostitelé mají často dvojnásobný počet rezervací.
da: Gæsterne elsker hvor nemt det er med øjeblikkelig booking, så værterne får ofte dobbelt så mange reservationer.
de: Die Gäste lieben die Bequemlichkeit der Sofortbuchung, daher erhalten Gastgeber häufig doppelt so viele Buchungen.
el: Στους επισκέπτες αρέσει η ευκολία της άμεσης κράτησης, γι' αυτό οι οικοδεσπότες που παρέχουν αυτήν τη δυνατότητα έχουν συχνά διπλάσιο αριθμό κρατήσεων.
es: A los huéspedes les encanta poder reservar de forma inmediata. Por eso, los anfitriones que utilizan esta función consiguen hasta el doble de reservas.
fi: Vieraat rakastavat pikavarauksen kätevyyttä, joten majoittajat saavat usein kaksi kertaa enemmän varauksia.
fr: La réservation instantanée simplifie la vie des voyageurs et permet souvent de doubler le nombre de réservations des hôtes.
hr: Gosti vole brzinu i jednostavnost pa s instant rezervacijom domaćini često ostvaruju dvostruko više rezervacija.
hu: A vendégek szeretik a kényelmesebb, azonnali foglalást, ezért gyakran egy időben, duplán foglalnak le időpontokat.
id: Para tamu menyukai kemudahan memesan secara instan, karena itu tuan rumah sering mendapatkan reservasi dua kali lipat.
is: Gestir eru ánægðir með að geta bókað samstundis, því fá gestgjafar oft tvöfalt fleiri bókanir.
it: Gli ospiti adorano la comodità della prenotazione immediata, per questa ragione gli host che la utilizzano spesso vedono raddoppiate le prenotazioni.
ja: 「今すぐ予約」の手軽さはゲストにも好評ですので、これで予約が2倍に増えたという声も。
ko: 게스트는 즉시 예약할 수 있는 편리함을 좋아합니다. 그렇기 때문에 호스트는 즉시 예약 기능 추가만으로 두 배의 예약률을 경험하기도 합니다.
ms: Tetamu sukakan kemudahan tempahan segera, jadi hos selalunya akan menerima tempahan yang berganda.
nb: Gjestene elsker det praktiske ved å bestille øyeblikkelig, så vertene får ofte dobbelt opp med reservasjoner.
nl: Gasten vinden het handig om direct te kunnen boeken, dus krijgen verhuurders die deze optie bieden vaak twee keer zoveel reserveringen.
pl: Goście uwielbiają wygodę związaną z Rezerwacjami Natychmiastowymi, co przekłada się na podwojenie liczby rezerwacji gospodarzy.
pt: Os hóspedes adoram a conveniência da reserva instantânea, e por isso os anfitriões muitas vezes recebem o dobro de reservas.
ru: Гостям нравится удобство мгновенного бронирования, поэтому хозяева нередко получают вдвое больше бронирований.
sv: Gäster älskar att kunna boka utan dröjsmål och det leder ofta till dubbelt så många bokningar.
th: ผู้เข้าพักชอบความสะดวกของการจองแบบทันที เจ้าของที่พักจึงมียอดการจองเพิ่มขึ้นถึงสองเท่า
tr: Misafirler, anında rezervasyon yapabilmenin kolaylığını çok sever. Bu sebeple ev sahipleri iki kat fazla rezervasyon alabilir.
zh_hans: 即时预订功能带来的便利深受房客喜爱，因此房东通常会获得两倍的预订。
zh_hant: 即時預訂功能帶來的便利性深受房客喜愛，因此，房東通常可獲得2倍的預訂。

# ios.guests_must_agree_to_your.f6ec3385
source: Guests must agree to your house rules before they book.
ca: Els hostes han d'acceptar les teves normes de la casa abans de fer la reserva.
cs: Hosté musí před rezervací souhlasit s tvými domácími pravidly.
da: Gæster skal acceptere dine husregler inden de booker.
de: Gäste müssen vor der Buchung deinen Hausregeln zustimmen.
el: Οι επισκέπτες πρέπει να αποδεχτούν τους κανόνες σπιτιού σας πριν κάνουν κράτηση.
es: Los huéspedes deben aceptar tus normas de la casa para poder reservar tu espacio.
fi: Vieraiden tulee hyväksyä talon sääntösi ennen kuin he varaavat.
fr: Les voyageurs doivent accepter votre règlement intérieur avant de réserver.
hr: Prije rezervacije gosti moraju prihvatiti vaš kućni red.
hu: A vendégeknek el kell fogadniuk a házirendedet a foglalás előtt.
id: Tamu harus menyetujui peraturan rumah Anda sebelum memesan.
is: Gestir þurfa að ganga að húsreglunum hjá þér áður en þeir bóka.
it: Gli ospiti devono accettare le tue regole della casa prima di prenotare.
ja: ゲストは予約前にホストのハウスルールに同意しなければなりません。
ko: 게스트는 예약하기 전에 회원님의 숙소 이용규칙에 동의해야 합니다.
ms: Tetamu mesti bersetuju dengan peraturan penginapan anda sebelum mereka menempah.
nb: Gjester må samtykke til husreglene før de bestiller.
nl: Gasten moet akkoord gaan met je huisregels voordat ze kunnen reserveren.
pl: Goście muszą wyrazić zgodę na Twój Regulamin Domu przed dokonaniem rezerwacji.
pt: O hóspede precisa concordar com as suas regras da casa antes de fazerem a reserva.
ru: Гости должны принять ваши правила дома, прежде чем бронировать.
sv: Gäster måste samtycka till dina husregler innan de bokar.
th: ผู้เข้าพักต้องยอมรับกฎของที่พักของคุณก่อนจอง
tr: Misafirlerin rezervasyon yapmadan önce ev kurallarınızı kabul etmesi gerekmektedir.
zh_hans: 房客必须同意您的《房屋守则》才能预订住宿。
zh_hant: 房客必須同意您的《房屋守則》才能預訂住宿。

# ios.guests_must_also_do_the.7edd4790
source: Guests must also do the following before they can book:
ca: Els hostes també han de dur a terme les accions següents abans de reservar:
cs: Před tím, než budou hosté moci rezervovat, musí provést následující:
da: Gæster skal også gøre følgende før de kan booke:
de: Gäste müssen außerdem Folgendes tun, bevor sie buchen könnnen:
el: Επίσης, οι επισκέπτες θα πρέπει να κάνουν τα εξής για να μπορέσουν να προβούν σε κράτηση:
es: Antes de poder reservar, los huéspedes tiene que hacer lo siguiente:
fi: Vieraiden tulee myös tehdä seuraavat asiat, ennen kuin hän voi varata:
fr: Les voyageurs doivent aussi faire ce qui suit avant de réserver :
hr: Kako bi mogli rezervirati smještaj, gosti moraju učiniti i sljedeće:
hu: A vendégeknek foglalás előtt a következőket kell tenniük:
id: Tamu juga harus melakukan yang berikut ini sebelum bisa memesan:
is: Gestir þurfa líka að ganga frá eftirfarandi áður en þeir geta bókað:
it: Prima di prenotare, gli ospiti devono anche:
ja: ゲストはさらに予約前に下記のお手続きが必要です:
ko: 게스트는 예약 전 다음 사항을 이행해야 합니다.
ms: Tetamu juga perlu lakukan perkara-perkara berikut sebelum mereka boleh menempah:
nb: Gjestene må også gjøre følgende før de kan bestille:
nl: Gasten moeten ook het volgende doen voordat ze kunnen reserveren:
pl: Goście przed rozpoczęciem rezerwacji muszą także:
pt: Antes de fazer a reserva, hóspedes devem também fazer o seguinte:
ru: Гости также должны сделать следующее, прежде чем они могут смогут бронировать:
sv: Gäster måste även göra följande innan de kan boka:
th: ผู้เข้าพักต้องทำตามนี้ก่อนจึงจะจองได้:
tr: Misafirlerin rezervasyon yapmadan önce aşağıdakileri de gerçekleştirmesi gerekmektedir:
zh_hans: 房客必须完成以下步骤才能预订：
zh_hant: 房客必須完成以下步驟才能預訂：

# ios.guests_must_answer_your_questions.a1cc47ee
source: Guests must answer your questions when they book.
ca: Els hostes han de respondre les teves preguntes quan fan la reserva.
cs: Hosté musejí během rezervování zodpovědět tvé dotazy.
da: Gæster skal besvar dine spørgsmål, inden de booker.
de: Gäste müssen deine Fragen beantworten, ehe sie buchen können.
el: Οι επισκέπτες πρέπει να απαντήσουν στις ερωτήσεις σας κατά την κράτηση.
es: Los huéspedes tienen que responder a tus preguntas al hacer una reserva.
fi: Vieraiden pitää vastata kysymyksiisi, kun he varaavat.
fr: Les voyageurs doivent répondre à vos questions lors de la réservation.
hr: Gosti moraju odgovoriti na vaša pitanja prilikom rezervacije smještaja.
hu: A foglaláskor a vendégeknek válaszolniuk kell a kérdéseidre.
id: Tamu harus menjawab pertanyaan Anda ketika mereka memesan.
is: Gestir þurfa að svara spurningum þínum þegar þeir bóka.
it: Gli ospiti devono rispondere alle tue domande quando prenotano.
ja: ホストが用意した質問に答えてからでないとゲストは予約できません。
ko: 게스트는 예약 시 회원님의 질문에 답해야 합니다.
ms: Tetamu mesti menjawab soalan anda apabila mereka menempah.
nb: Gjester må svare på spørsmålene dine når de bestiller.
nl: Gasten moeten je vragen beantwoorden bij het reserveren.
pl: Po dokonaniu rezerwacji goście muszą odpowiedzieć na Twoje pytania.
pt: Hóspedes devem responder suas perguntas ao reservar.
ru: При бронировании гостям нужно будет ответить на ваши вопросы.
sv: Gäster måste svara på dina frågor när de bokar.
tr: Misafirler rezervasyon yaptıklarında sorularınıza cevap vermek zorundadırlar.
zh_hans: 房客必须先回答您提出的问题，然后才能预订。
zh_hant: 房客在預訂時必須要回答您的問題。

# ios.guests_names_remainder_number.383c8403
source: %{guests_names}, +%{remainder_number}
ja: %{guests_names}さん + %{remainder_number}名
ko: %{guests_names}님 외 %{remainder_number}명

# ios.guests_searching_for_date_range_will.ef6cf12c
source: Guests searching for %{date_range} will get a special email and see this offer on your listing.
ca: Els hostes que busquin per al període %{date_range} rebran una oferta especial per correu electrònic i veuran l'oferta a l'anunci.
cs: Hosté vyhledávající v termínu %{date_range} obdrží speciální email a najdou tuto cenovou nabídku u tvé nabídky ubytování.
da: Gæster, der søger efter %{date_range}, får en særlig e-mail og kan se dette tilbud på dit opslag.
de: Gäste, die nach %{date_range} suchen, erhalten eine besondere E-Mail und sehen dieses Angebot in deinem Inserat.
el: Οι επισκέπτες που κάνουν αναζήτηση για την περίοδο %{date_range} θα λαμβάνουν ένα ειδικό email και θα βλέπουν αυτήν την προσφορά για την καταχώρησή σας.
es: Los huéspedes que busquen con las fechas %{date_range} recibirán un correo electrónico especial y verán esta oferta en tu anuncio.
fi: Vieraat, jotka etsivät paikkaa ajalle %{date_range}, saavat erityisen sähköpostiviestin ja näkevät tämän tarjouksen ilmoituksessasi.
fr: Les voyageurs recherchant un logement pour la période %{date_range} recevront un e-mail spécial et verront cette offre sur votre annonce.
hr: Gosti koji pretražuju razdoblje %{date_range} dobit će poseban e-mail i uz vaš će oglas vidjeti ovu ponudu.
hu: A(z) %{date_range} időtartamra rákereső vendégek egy különleges e-mailt fognak kapni, és ezt az ajánlatot látják majd a hirdetésedben.
id: Tamu yang mencari untuk tanggal %{date_range} akan mendapat email khusus dan melihat penawaran ini pada iklan Anda.
is: Gestum sem eru að leita að eignum dagana %{date_range} verður sendur tölvupóstur með þessu tilboði fyrir eignina þína.
it: Gli ospiti che cercano un alloggio per le date %{date_range} riceveranno un'email speciale e visualizzeranno quest'offerta nel tuo annuncio.
ja: %{date_range}で検索するゲストを対象に特別割引をメールでPRし、リスティングにも表示します。
ko: %{date_range}를 검색하는 게스트에게 특별가 이메일이 전송되며 숙소 페이지에도 특별가 제안이 표시됩니다.
ms: Tetamu yang mencari %{date_range} akan mendapat e-mel istimewa dan melihat tawaran ini pada penyenaraian anda.
nb: Gjester som søker etter %{date_range} vil få en spesiell epost og se dette tilbudet på utleiestedet ditt.
nl: Gasten die op zoek zijn naar %{date_range}, krijgen een speciale e-mail en zullen deze aanbieding op je advertentie zien.
pl: Goście szukający zakwaterowania w terminie %{date_range} dostaną specjalną wiadomość e-mail i zobaczą tę propozycję w Twojej ofercie.
pt: Hóspedes buscando acomodações para %{date_range} receberão um email especial e visualizarão esta oferta no seu anúncio.
ru: Гости, которые ищут жилье на период %{date_range}, получат специальное электронное письмо и увидят это предложение в вашем объявлении.
sv: Gäster som söker efter %{date_range} kommer att få ett särskilt e-postmeddelande och se erbjudandet i din annons.
th: ผู้เข้าพักที่ค้นหา %{date_range} จะได้รับอีเมลพิเศษและเห็นข้อเสนอนี้บนที่พักของคุณ
tr: %{date_range} tarihleri için arama yapan misafirler özel bir e-posta alacaklar ve kaydınızda bu teklifi göreceklerdir.
zh_hans: 搜索%{date_range}期间住宿的房客将会收到一封特殊的邮件，同时还会在您的房源页面上看到此优惠。
zh_hant: 搜尋%{date_range}期間住宿的房客會收到一封特別優惠郵件，並且也會在您的房源頁面上看到此優惠。

# ios.guests_share_some_spaces_but.2789ae52
source: Guests share some spaces, but they’ll have their own private room for sleeping.
ca: Els hostes comparteixen els espais comuns, però tenen una habitació privada.
cs: Hosté sdílí některé prostory, ale mají vlastní soukromý pokoj na spaní.
da: Gæster deles om visse områder, men de har deres eget private værelse til at sove i.
de: Manche Räume teilen sich Gäste mit anderen, aber sie haben ihr eigenes, privates Schlafzimmer.
el: Κάποιοι χώροι είναι κοινόχρηστοι, αλλά οι επισκέπτες έχουν ιδιωτικό υπνοδωμάτιο.
es: Los huéspedes comparten ciertos espacios, pero tendrán su propia habitación privada para dormir.
fi: Vieraat jakavat joitakin tiloja, mutta heillä on oma huone nukkumista varten.
fr: Les voyageurs partagent certains espaces de votre logement, mais ils ont leur propre chambre privée pour dormir.
hr: Neke su prostorije zajedničke, ali gosti imaju svoju spavaću sobu.
hu: A vendégek osztoznak néhány helyiségen, de rendelkezni fognak saját szobával az alváshoz.
id: Tamu berbagi beberapa area, namun memiliki kamar tidur pribadi.
is: Gestir deila hluta eignarinnar með þér en eru með svefnherbergi út af fyrir sig.
it: Gli ospiti condividono alcuni spazi, ma dormono in una stanza privata.
ja: 住宅は一部供用ですが、夜は個室でひとりになれます。
ko: 게스트가 일부 공간을 공유하나 침실은 단독으로 사용합니다.
ms: Tetamu berkongsi beberapa ruang, tetapi mereka akan mempunyai bilik peribadi untuk tidur.
nb: Gjester dele noen områder, men de vil ha sitt eget private rom til å sove i.
nl: Gasten delen een aantal ruimtes, maar hebben hun eigen kamer om te slapen.
pl: Goście dzielą pewną część przestrzeni, ale mają dla siebie oddzielny pokój do spania.
pt: Os hóspedes compartilham alguns espaços, mas eles terão um quarto privado para dormir.
ru: Гости делят с другими жильцами некоторые зоны, но у них есть личная спальня.
sv: Gäster delar vissa utrymmen, men de kommer att ha sina egna privata rum att sova i.
th: ผู้เข้าพักใช้พื้นที่บางส่วนร่วมกัน แต่จะมีห้องนอนส่วนตัว
tr: Misafirler bazı alanları paylaşır ancak uyumak için kendi özel odaları vardır.
zh_hans: 房客合用一些空间，但会有他们自己的独立卧室。
zh_hant: 房客共用部分空間，但是他們會有自己的獨立臥室。

# ios.guests_staying_with_you_or.23037a42
source: Guests staying with you or arriving soon will not be able to see these check-in instructions if you unpublish. Even though guests can’t see these instructions, you’ll still be able to edit and publish them again later.
ca: Si decideixes ocultar les instruccions d'arribada, els hostes que s'allotgen amb tu o que ho faran aviat no podran veure-les. Tanmateix, podràs modificar-les i tornar-les a publicar més endavant.
cs: Pokud zrušíš zveřejnění těchto pokynů k příjezdu, pak je hosté, kteří se u tebe ubytují nebo přijedou brzy, neuvidí. Hosté je sice neuvidí, ale ty je budeš moci kdykoliv upravit a poté znovu zveřejnit.
da: Gæster, der overnatter hos dig eller snart ankommer, vil ikke kunne se disse indtjekningsinstruktioner, hvis du fjerner offentliggørelsen. Selvom gæster ikke kan se disse instruktioner, kan du stadig redigere og offentliggøre dem igen senere.
de: Gäste, die bei dir wohnen oder bald ankommen, können diese Check-in-Anleitung nicht sehen, wenn du sie offline nimmst. Auch wenn Gäste die Anleitung nicht sehen können, kannst du sie noch bearbeiten und später wieder veröffentlichen.
el: Οι επισκέπτες που μένουν στον χώρο σας ή πρόκειται να καταφθάσουν σύντομα σ' αυτόν δεν θα μπορούν να δουν αυτές τις οδηγίες άφιξης αν καταργήσετε τη δημοσίευσή τους. Αν και οι επισκέπτες δεν μπορούν να δουν αυτές τις οδηγίες, εσείς θα έχετε τη δυνατότητα να τις επεξεργαστείτε και να τις δημοσιεύσετε ξανά αργότερα.
es: Los huéspedes a los que tengas alojados o que vayan a llegar dentro de poco no podrán ver estas instrucciones para la llegada si las ocultas. Aunque no puedan leerlas, podrás editarlas y volver a publicarlas más adelante.
fi: Kohteessasi majoittuvat tai pian saapuvat vieraat eivät näe näitä sisäänkirjautumisohjeita, jos poistat julkaisemisen. Vaikka vieraat eivät näe näitä ohjeita, voit yhä muokata niitä ja julkaista ne myöhemmin uudelleen.
fr: Les voyageurs qui se trouvent chez vous ou qui arrivent très bientôt ne pourront pas voir ces instructions pour l'entrée dans les lieux si vous annulez leur publication. Vous pourrez toujours les modifier et les publier à nouveau ultérieurement, même si les voyageurs n'y ont pas accès.
hr: Gosti koji borave kod vas ili uskoro stižu neće moći vidjeti upute za dolazak u smještaj ako ih uklonite sa stranice. Iako ih gosti neće moći vidjeti, vi ćete ih kasnije moći uređivati i ponovno objaviti.
hu: Ha visszavonod a közzétételt, a nálad jelenleg megszálló vagy hamarosan érkező vendégek nem láthatják majd a szállás elfoglalásához szükséges utasításokat. Habár a vendégek nem látják az utasításokat, te továbbra is szerkesztheted azokat, majd később újra közzéteheted.
id: Tamu yang menginap di tempat Anda atau yang akan tiba tidak bisa melihat petunjuk check-in ini bila tidak dipublikasikan. Meskipun tamu tidak bisa melihat petunjuk ini, Anda masih bisa mengedit dan memublikasikannya kembali nanti.
is: Gestir sem gista hjá þér eða sem koma á næstunni munu ekki geta skoðað þessar innritunarleiðbeiningar ef þú hættir birtingu. Þú getur eftir sem áður breytt þessum leiðbeiningum og birt þær aftur síðar þótt gestirnir geti ekki séð þær.
it: Gli ospiti che soggiornano già nel tuo alloggio o prossimi all'arrivo non potranno visualizzare queste istruzioni di check-in se ne annulli la pubblicazione. Anche se gli ospiti non possono visualizzare le istruzioni, potrai comunque modificarle e ripubblicarle successivamente.
ja: 非公開にすると、宿泊中あるいは近日到着予定のゲストにチェックイン手順が表示されなくなります。ゲスト側からは閲覧できませんが、ホスト側から編集したり、あとで再公開したりすることは可能です。
ko: 게시를 취소하면 숙박 중인 게스트나 곧 도착할 게스트가 체크인 안내를 볼 수 없게 됩니다. 안내는 나중에 수정하여 다시 게시할 수 있습니다.
ms: Tetamu yang tinggal dengan anda atau bakal tiba tidak akan dapat melihat arahan daftar masuk ini jika anda mengeluarkannya. Walaupun tetamu tidak dapat melihat arahan ini, anda masih akan dapat mengedit dan menyiarkannya semula kemudian.
nb: Gjester som bor med deg eller ankommer snart vil ikke kunne se disse instruksjonene for innsjekking hvis du skjuler publiseringen. Selv om gjester ikke kan se disse instruksjonene vil du fremdeles kunne redigere og publisere dem igjen senere.
nl: Gasten die bij je verblijven of binnenkort arriveren kunnen de incheckinstructies niet zien als je ze verwijdert. Ook al kunnen gasten de instructies niet zien, je kan ze nog steeds bewerken en later alsnog publiceren.
pl: Goście, którzy się u Ciebie zatrzymali lub którzy wkrótce przyjeżdżają, nie będą mogli zobaczyć tych instrukcji zameldowania, jeśli je ukryjesz. Mimo, że goście ich nie widzą, nadal możesz je edytować i później opublikować ponownie.
pt: Caso você desfaça a publicação do seu anúncio, os hóspedes que estiverem hospedados com você ou que forem chegar em breve não poderão ver estas instruções de check-in. Os hóspedes não poderão ver mais estas instruções, mas você poderá editá-las e publicá-las posteriormente.
ru: Гости, которые уже находятся у вас или скоро прибудут, не увидят инструкции, если вы отмените публикацию. Вы сможете отредактировать инструкции и заново опубликовать их позже.
sv: Gäster som bor hos dig eller anländer inom kort kommer inte att kunna se dessa incheckningsinstruktioner om du avpublicerar dem. Även om gäster inte kan se dessa instruktioner, kan du fortfarande redigera och publicera dem på nytt senare.
tr: Sizinle kalan veya yakında gelecek olan misafirler, yayınlamazsanız bu giriş talimatlarını göremezler. Misafirler bu talimatları göremese bile daha sonra düzenleyebilir ve yayınlayabilirsiniz.
zh_hans: 如果您取消发布，在您这里住宿或即将抵达的房客将看不到这些入住指南，但您今后仍可以重新编辑并发布。
zh_hant: 如果您取消發佈入住說明，目前與即將入住的房客便無法查看。雖然房客無法閱讀說明內容，您仍然可以進行編輯並於稍後再次發佈。
