Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_thanks_for_sharing_your_feedback_with_us_dbf41b74
source: Thanks for sharing your feedback with us. We’re glad it went well!
ca: Gràcies per compartir la teva opinió amb nosaltres. Ens alegrem que n'hagis gaudit!
cs: Děkujeme, že ses s námi podělil/a o zpětnou vazbu. Jsme rádi, že vše bylo v pořádku!
da: Tak fordi du delte din feedback med os. Det glæder os, at det gik godt!
de: Danke für dein Feedback. Wir freuen uns, dass du ein gutes Erlebnis hattest!
el: Σας ευχαριστούμε για τα σχόλια. Χαιρόμαστε που όλα πήγαν καλά!
es: Gracias por compartir tus comentarios con nosotros. ¡Nos alegramos de que todo haya ido bien!
fi: Kiitos palautteen jakamisesta kanssamme. Hienoa, että kaikki sujui hyvin!
fr: Merci de nous avoir fait part de vos commentaires. Nous sommes ravis que votre expérience se soit bien passée !
hr: Hvala što ste podijelili svoje dojmove s nama. Drago nam je da je sve bilo u redu!
hu: Köszönjük, hogy megosztottad velünk a visszajelzéseidet. Örülünk, hogy minden jól ment!
id: Terima kasih atas umpan balik Anda. Kami senang segalanya berjalan baik!
is: Þakka þér fyrir að deila þessu með okkur. Okkur er ánægja hve allt gekk vel!
it: Ti ringraziamo per aver condiviso il tuo feedback con noi. Siamo contenti che sia andato tutto bene!
ja: ご感想ありがとうございます。ご満足いただけたようで何よりです！
ko: 피드백을 남겨주셔서 감사합니다. 만족하셨다니 다행이에요!
ms: Terima kasih kerana berkongsi maklum balas anda dengan kami. Kami gembira penginapan anda berjalan dengan lancar!
nb: Takk for tilbakemeldingen. Vi er glade for at det gikk bra!
nl: Bedankt voor het delen van je feedback met ons. We zijn blij dat het zo goed ging!
pl: Dziękujemy za komentarz. Cieszymy się, że wszystko się udało!
pt: Obrigado por compartilhar seu feedback conosco. Estamos felizes por ter dado tudo certo!
ru: Спасибо, что поделились с нами своим отзывом. Мы рады, что все было хорошо!
sv: Tack för att du delar din feedback med oss. Vad trevligt att allt gick bra!
th: ขอบคุณสำหรับข้อเสนอแนะของคุณ ดีใจจังที่คุณพอใจ!
tr: Geri bildiriminizi bizimle paylaştığınız için teşekkürler. İyi geçtiğine sevindik!
zh_hans: 感谢您和我们分享您的反馈。很高兴您的旅程一切顺利！
zh_hant: 感謝您和我們分享您的回饋。很高興您的旅程一切順利！

# react_native_thanks_for_your_call_we_re_working_to_r_7c051983
source: Thanks for your call, we’re working to resolve your case and will get back to you soon
ca: Gràcies per trucar-nos. Estem treballant per resoldre el teu cas i ens posarem en contacte amb tu aviat
cs: Děkujeme za telefonát. Na vyřešení tvého případu pracujeme a brzy se ti ozveme
da: Tak for dit opkald. Vi arbejder på at løse din sag og kontakter dig snarest mulig
de: Danke für deinen Anruf, wir arbeiten an der Lösung des Problems und melden uns in Kürze wieder bei dir
el: Ευχαριστούμε που μας καλέσατε. Εργαζόμαστε για την επίλυση της υπόθεσής σας και θα επικοινωνήσουμε μαζί σας σύντομα
es: Gracias por llamar, estamos trabajando para resolver tu caso y volveremos a ponernos en contacto contigo pronto.
fi: Kiitos soitostasi, pyrimme ratkaisemaan tapauksesi ja otamme pian yhteyttä sinuun
fr: Merci pour votre appel, nous nous efforçons de résoudre votre problème et reviendrons vers vous rapidement
hr: Zahvaljujemo vam na pozivu. Radimo na rješavanju vašeg slučaja i uskoro ćemo vam se javiti.
hu: Köszönjük a hívásodat! Dolgozunk az ügyed megoldásán, és hamarosan jelentkezünk.
id: Terima kasih atas telepon Anda, kami tengah berusaha menyelesaikan kasus Anda dan akan segera menghubungi Anda kembali
is: Takk fyrir að hringja. Við erum að vinna að úrlausn málsins og munum hafa samband við þig fljótlega
it: Ti ringraziamo della chiamata; siamo al lavoro per risolvere la tua segnalazione e ti ricontatteremo presto
ja: お電話ありがとうございます。問題解決に向けて対処中です。のちほど改めてご連絡いたします。
ko: 전화 주셔서 감사합니다. 사안을 해결하기 위해 노력하고 있사오니 곧 연락드리겠습니다
ms: Terima kasih kerana menelefon kami, kami sedang berusaha untuk menyelesaikan kes anda dan akan menghubungi anda semula tidak lama lagi
nb: Takk for at du ringte, vi jobber for å løse saken din og vil snart ta kontakt med deg
nl: Bedankt voor je telefoontje, we werken aan een oplossing voor je en je hoort snel van ons
pl: Dziękujemy za telefon. Pracujemy nad tym, by rozwiązać Twój problem. Wkrótce skontaktujemy się z Tobą.
pt: Obrigado por sua ligação. Estamos trabalhando para resolver seu caso e entraremos em contato em breve.
ru: Спасибо за звонок, мы работаем над решением вашего вопроса и вскоре свяжемся с вами
sv: Tack för ditt samtal, vi arbetar för att lösa ditt ärende och kommer snart att återkomma till dig
tr: Aradığınız için teşekkürler, vakanızı çözümlemeye çalışıyoruz ve yakında sizi arayacağız.
zh_hans: 感谢来电。我们正努力解决您的问题，将尽快给您答复
zh_hant: 感謝您的來電。我們正在處理您的個案，很快就會與您聯絡。

# react_native_thanks_for_your_email_a_member_of_our_t_25d5c671
source: Thanks for your email. A member of our team will reply directly to your email within 2 business days.
ca: Gràcies pel missatge. En un termini de dos dies hàbils, un membre del nostre equip et contestarà a través del correu electrònic.
cs: Děkujeme za tvůj email. Do 2 pracovních dnů ti přímo na email odpoví člen našeho týmu.
da: Tak for din e-mail. Et medlem af vores team vil svare direkte til din e-mail inden for 2 hverdage.
de: Danke für deine E-Mail. Ein Mitarbeiter wird innerhalb vom 2 Geschäftstagen direkt darauf reagieren.
el: Ευχαριστούμε για το email σας. Ένα μέλος της ομάδας μας θα απαντήσει απευθείας στο email σας μέσα σε 2 εργάσιμες μέρες.
es: Gracias por tu mensaje. Alguien del equipo responderá directamente a tu correo electrónico en un plazo de 2 días hábiles.
fi: Kiitos sähköpostistasi. Tiimimme jäsen vastaa suoraan sähköpostiisi 2 työpäivän kuluessa.
fr: Merci pour votre e-mail. Un membre de notre équipe y répondra directement dans un délai de 2 jours ouvrables.
hr: Hvala vam na poslanom e-mailu. Netko iz našega tima odgovorit će vam u roku od najviše 2 radna dana.
hu: Köszönjük az e-mailedet! A csapatunk egyik tagja 2 munkanapon belül közvetlen választ küld az e-mailedre.
id: Terima kasih atas email Anda. Salah satu anggota tim kami akan membalas langsung ke email Anda dalam 2 hari kerja.
is: Þakka þér fyrir póstinn. Starfsmaður okkar mun svara þér með tölvupósti innan 2ja virkra daga.
it: Grazie per la tua email. Un membro del nostro team ti risponderà direttamente entro 2 giorni lavorativi.
ja: メールありがとうございます。チームより、2営業日以内に直接メールでお返事差し上げます。
ko: 이메일을 보내 주셔서 감사합니다. 저희 팀에서 영업일 기준으로 2일 내에 회신 메일을 보내드리도록 하겠습니다.
ms: Terima kasih kerana menghantar e-mel. Seorang ahli pasukan kami akan menjawab terus ke e-mel anda dalam tempoh 2 hari bekerja.
nb: Takk for eposten din. Et medlem av teamet vårt vil svare direkte på eposten din innen 2 virkedager.
nl: Bedankt voor je e-mail. Een van onze teamleden reageert hier binnen 2 werkdagen op.
pl: Dziękujemy za wiadomość. Nasz pracownik odpowie na Twój e-mail w ciągu 2 dni roboczych.
pt: Obrigado por seu email. Um membro da nossa equipe o responderá diretamente dentro de 2 dias úteis.
ru: Спасибо за ваше письмо. Наш сотрудник ответит вам в течение двух рабочих дней.
sv: Tack för ditt e-postmeddelande. En medlem av vårt team kommer att svara direkt på ditt e-post inom 2 arbetsdagar.
tr: E-postanız için teşekkürler. Ekibimizin bir üyesi 2 iş günü içinde e-postanıza doğrudan bir yanıt verecek.
zh_hans: 感谢您的来信。我们的工作人员会在2个工作日内直接回复您的邮件。
zh_hant: 謝謝您向我們發送電子郵件。我們的人員會在2個工作天內直接回覆您的電子郵件。

# react_native_thanks_for_your_email_we_re_working_to_488c894c
source: Thanks for your email. We’re working to resolve your case and will reply directly to your email.
ca: Gràcies per haver-nos enviat aquest missatge de correu electrònic. Estem treballant per resoldre el teu cas i et respondrem directament al correu electrònic.
cs: Děkujeme za email. Na vyřešení tvého případu pracujeme a odpovíme ti přímo na email.
da: Tak for din e-mail. Vi arbejder på at løse din sag og svarer dig direkte på din e-mail.
de: Danke für deine E-Mail. Wir arbeiten an der Lösung des Problems und werden direkt auf deine E-Mail antworten.
el: Ευχαριστούμε για το μήνυμά σας. Εργαζόμαστε για την επίλυση της υπόθεσής σας και θα απαντήσουμε απευθείας στο email σας.
es: Gracias por tu correo electrónico. Estamos trabajando para resolver tu caso y responderemos directamente a tu correo.
fi: Kiitos sähköpostistasi. Pyrimme ratkaisemaan tapauksesi ja vastaamme suoraan sähköpostiisi.
fr: Merci pour votre e-mail. Nous nous efforçons de résoudre votre problème et répondrons directement à votre e-mail.
hr: Zahvaljujemo vam na e-mailu. Radimo na rješavanju vašeg slučaja i odgovorit ćemo vam na poruku.
hu: Köszönjük az e-mailedet! Dolgozunk az ügyed megoldásán, és közvetlen választ fogunk küldeni az e-mailedre.
id: Terima kasih atas email Anda. Kami tengah berusaha menyelesaikan kasus Anda dan akan membalas langsung ke email Anda.
is: Þakka þér fyrir póstinn. Við erum að vinna að úrlausn málsins og munum svara þér beint á netfangið þitt.
it: Grazie per la tua email. Siamo al lavoro per risolvere la tua segnalazione e risponderemo direttamente al tuo messaggio.
ja: メールありがとうございます。問題解決に向けて対処中です。のちほどメールにてご連絡いたします。
ko: 이메일을 보내 주셔서 감사합니다. 사안을 해결하기 위해 열심히 노력하고 있으며, 보내주신 메일에 바로 회신하도록 하겠습니다.
ms: Terima kasih kerana menelefon kami. Kami sedang berusaha untuk menyelesaikan kes anda dan akan membalas terus ke e-mel anda.
nb: Takk for eposten din. Vi jobber med å løse saken din og vil svare direkte på eposten din.
nl: Bedankt voor je e-mail. We werken aan een oplossing voor je en reageren rechtstreeks op je mail.
pl: Dziękujemy za wiadomość. Pracujemy, by rozwiązać Twój problem. Odpowiedzi udzielimy Ci bezpośrednio na Twoją skrzynkę e-mail.
pt: Obrigado por seu email. Estamos trabalhando para resolver seu caso e responderemos diretamente para seu email.
ru: Спасибо за письмо. Мы работаем над решением вашего вопроса и вскоре напишем вам по электронной почте.
sv: Tack för ditt e-post. Vi arbetar för att lösa ditt ärende och kommer att svara direkt på ditt meddelande.
tr: E-postanız için teşekkürler. Vakanızı çözümlemeye çalışıyoruz ve doğrudan e-postanıza yanıt göndereceğiz.
zh_hans: 感谢您的来信。我们正在努力解决您的问题，随后将直接回复您的邮件。
zh_hant: 謝謝您向我們發送電子郵件。我們正在處理您的個案，並且會直接回覆您的電子郵件。

# react_native_thanks_we_got_your_statement_title_text_de20b33e
source: Thanks, we got your statement
ca: Gràcies, ja tenim el teu extracte
cs: Obdrželi jsme tvůj výpis z kreditní karty. Děkujeme.
da: Tak, vi har modtaget dit udtog
de: Danke, wir haben deine Abrechnung erhalten
el: Ευχαριστούμε, λάβαμε την ανάλυση
es: Gracias, ya tenemos el extracto
fi: Kiitos, vastaanotimme tiliotteesi
fr: Merci, nous avons reçu votre relevé
hr: Hvala, dobili smo vaš izvadak.
hu: Köszönjük, megkaptuk a kivonatot
id: Terima kasih, kami telah menerima bukti penagihan Anda
is: Takk, við höfum móttekið yfirlitið
it: Grazie, abbiamo ricevuto il tuo estratto conto
ja: ありがとうございます。ご利用明細書をお預かりしました。
ko: 감사합니다. 거래명세서가 제출되었습니다.
ms: Terima kasih, kami telah menerima penyata anda
nb: Takk, vi fikk kontoutskriften
nl: Bedankt, we hebben je afschrift
pl: Dziękujemy, otrzymaliśmy Twój wyciąg
pt: Muito obrigado, recebemos seu extrato
ru: Спасибо, мы получили вашу выписку по карте.
sv: Tack för ditt kontoutdrag
th: ขอบคุณ เราได้รับใบแจ้งยอดค่าบริการของคุณแล้ว
tr: Teşekkürler, ekstrenizi aldık
zh_hans: 我们已收到您的对账单，谢谢！
zh_hant: 我們已收到您的對帳單，謝謝！

# react_native_thanks_we_ll_use_your_feedback_to_make_4c5062dd
source: Thanks. We’ll use your feedback to make this process better.
ca: Gràcies. Utilitzarem els teus comentaris per millorar aquest procés.
cs: Děkujeme. Tvoji zpětnou vazbu využjeme ke zlepšení tohoto procesu.
da: Tak. Vi bruger din feedback til at gøre denne proces bedre.
de: Danke. Mit deinem Feedback werden wir diesen Vorgang besser machen!
el: Ευχαριστούμε. Θα χρησιμοποιήσουμε τα σχόλιά σας για να βελτιώσουμε αυτήν τη διαδικασία.
es: Gracias, tendremos en cuenta tus comentarios para mejorar este proceso.
fi: Kiitos. Käytämme palautettasi menettelyn kehittämiseksi.
fr: Merci. Nous tiendrons compte de vos remarques pour améliorer cette procédure.
hr: Hvala. Vaši će nam komentari pomoći za unaprijeđenje ovoga postupka.
hu: Köszönjük. Visszajelzésedet a folyamat javításához fogjuk felhasználni.
id: Terima kasih. Kami akan menggunakan umpan balik Anda untuk membuat proses ini lebih baik.
is: Takk fyrir. Athugasemdirnar nýtast okkur til að betrumbæta ferlið.
it: Grazie. Useremo il tuo feedback per migliorare questo procedimento.
ja: ありがとうございます。今後の改善に役立てさせていただきます。
ko: 감사합니다. 회원님의 피드백을 반영하여 해당 절차를 개선하겠습니다.
ms: Terima kasih. Kami akan gunakan maklum balas anda untuk menjadikan proses ini lebih baik.
nb: Takk. Vi bruker din tilbakemelding til å gjøre denne prosessen bedre.
nl: Dankjewel. We gebruiken je feedback om dit proces beter te maken.
pl: Dziękujemy. Wykorzystamy Twój komentarz żeby udoskonalić proces.
pt: Obrigado. Usaremos seu feedback para melhorarmos ainda mais este processo.
ru: Спасибо. Предоставленная информация поможет нам усовершенствовать этот процесс.
sv: Tack. Vi använder din feedback för att förbättra denna process.
th: ขอบคุณ เราจะใช้ข้อเสนอแนะของคุณทำขั้นตอนนี้ให้ดีขึ้น
tr: Teşekkürler. Bu işlemi daha iyi hale getirmek için geri bildiriminizden yararlanacağız.
zh_hans: 谢谢！我们会利用您的反馈来改进此流程。
zh_hant: 謝謝！我們會利用您的回饋來改進此流程。

# react_native_thanks_your_card_is_verified_title_text_4c9e663b
source: Thanks! Your card is verified
ca: Gràcies! S'ha confirmat la veracitat de la teva targeta de crèdit
cs: Děkujeme! Tvoje karta je ověřena
da: Tak! Dit kort er verificeret
de: Danke! Deine Karte ist verifiziert
el: Σας ευχαριστούμε! Η κάρτα σας έχει επαληθευτεί
es: ¡Gracias! Tu tarjeta está verificada
fi: Kiitos! Korttisi on vahvistettu
fr: Merci ! Votre carte a été vérifiée
hr: Hvala, kartica vam je verificirana.
hu: Köszönjük! A kártyád igazolása megtörtént
id: Terima kasih! Kartu Anda sudah terverifikasi
is: Takk fyrir! Kortið þitt hefur verið staðfest
it: Grazie! La tua carta è stata verificata
ja: ありがとうございます！ カードの認証が完了しました
ko: 감사합니다. 카드가 인증되었습니다.
ms: Terima kasih! Kad anda telah disahkan
nb: Takk! Kortet er verifisert
nl: Bedankt! Je pas is geverifieerd
pl: Dzięki! Karta została zweryfikowana
pt: Obrigado! Seu cartão foi verificado
ru: Спасибо! Ваша карта подтверждена
sv: Tack! Ditt kort är verifierat
th: ขอบคุณ! บัตรของคุณได้รับการยืนยันแล้ว
tr: Teşekkürler! Kartınız doğrulandı
zh_hans: 谢谢！您的信用卡已通过验证
zh_hant: 謝謝您！信用卡已驗證。

# react_native_thanks_your_message_was_sent__page_titl_ea59f6a5
source: Thanks! Your message was sent.
ca: Gràcies! S'ha enviat el missatge.
cs: Děkujeme! Tvá zpráva byla odeslána.
da: Tak! Din besked blev sendt.
de: Danke! Deine Nachricht wurde versendet.
el: Ευχαριστούμε! Το μήνυμά σας εστάλη.
es: ¡Gracias! Tu mensaje se ha enviado.
fi: Kiitos! Viestisi lähetettiin.
fr: Merci ! Votre message a été envoyé.
hr: Hvala! Vaša je poruka poslana.
hu: Köszönjük! Az üzeneted el lett küldve.
id: Terima kasih! Pesan Anda terkirim.
is: Takk fyrir! Skilaboðin þín hafa verið send.
it: Grazie! Il tuo messaggio è stato inviato.
ja: ありがとうございます! メッセージを送信しました。
ko: 감사합니다! 메시지가 전송되었습니다.
ms: Terima kasih! Mesej anda telah dihantar.
nb: Takk! Meldingen din ble sendt.
nl: Bedankt! Je bericht is verstuurd.
pl: Dziękujemy, wiadomość została wysłana.
pt: Obrigado! Sua mensagem foi enviada.
ru: Сообщение отправлено. Спасибо!
sv: Tack! Ditt meddelande har skickats.
tr: Teşekkürler! Mesajınız gönderildi.
zh_hans: 谢谢！您的消息已发出。
zh_hant: 謝謝！您的訊息已送出。

# react_native_the_code_for_the_smartlock_is_1234__smar_f6b55aa9
source: The code for the smartlock is 1234.
ca: El codi del pany intel·ligent és 1234.
cs: Kód k zámku Smartlock je 1234.
da: Koden til smartlock er 1234.
de: Der Code für das vernetzte Türschloss lautet 1234.
el: Ο κωδικός για την ηλεκτρονική κλειδαριά είναι 1234.
es: El código de la cerradura inteligente es 1234.
fi: Älylukon koodi on 1234.
fr: Le code de la serrure connectée est 1234.
hr: Šifra za pametnu bravu jest 1234.
hu: Az intelligens zár kódja 1234.
id: Kode smartlock adalah 1234.
is: Númerið á snjalllásnum er 1234.
it: Il codice per lo smart lock è 1234.
ja: スマートロックの暗証番号は「1234」です
ko: 스마트락 코드는 1234입니다.
ms: Kod untuk kunci pintar ialah 1234.
nb: Koden til smartlåsen er 1234.
nl: De code voor het smartlock is 1234.
pl: Kod dla SmartLock to 1234.
pt: O código para o SmartLock é 1234.
ru: Код электронного замка 1234.
sv: Smartlock-koden är 1234.
th: รหัสสำหรับสมาร์ทล็อคคือ 1234
tr: Akıllı kilidin kodu 1234.
zh_hans: 智能门锁的密码是1234。
zh_hant: 智慧門鎖的密碼是1234。

# react_native_the_code_you_entered_is_incorrect__an_er_3b3a580b
source: The code you entered is incorrect.
ca: El codi que has escrit no és correcte.
cs: Zadaný kód není správný.
da: Den indtastede kode er forkert.
de: Der Code, den du eingegeben hast, ist nicht korrekt.
el: Ο κωδικός που δώσατε δεν είναι σωστός.
es: El código que has indicado no es correcto.
fi: Syöttämäsi koodi on virheellinen.
fr: Le code que vous avez indiqué est incorrect.
hr: Unijeli ste netočan kod.
hu: A megadott kód helytelen.
id: Kode yang Anda masukkan salah.
is: Kóðinn sem þú slóst inn er ekki réttur.
it: Il codice inserito non è corretto.
ja: 無効なコードです。
ko: 입력하신 코드가 일치하지 않습니다.
ms: Kod yang anda masukkan tidak betul.
nb: Koden du skrev inn er feil.
nl: The code die je invoerde klopt niet.
pl: Wprowadzony kod jest niepoprawny.
pt: O código que você inseriu está incorreto.
ru: Неверный код.
sv: Koden du angav är felaktig.
th: รหัสที่กรอกไม่ถูกต้อง
tr: Girdiğiniz kod yanlış.
zh_hans: 您输入的验证码不正确。
zh_hant: 您輸入的驗證碼不正確。

# react_native_the_current_wait_time_is_lowwaittime_b70eb7ec
source: The current wait time is %{lowWaitTime} to %{highWaitTime} hours
ca: El temps d'espera actual és de %{lowWaitTime} a %{highWaitTime} hores
cs: Momentálně je čekací doba od %{lowWaitTime} do %{highWaitTime} hodin
da: Den nuværende ventetid er %{lowWaitTime}-%{highWaitTime} timer
de: Die aktuelle Wartezeit beträgt %{lowWaitTime} bis %{highWaitTime} Stunden
el: Ο τρέχων χρόνος αναμονής είναι %{lowWaitTime} έως %{highWaitTime} ώρες
es: El tiempo de espera estimado en estos momentos es de entre %{lowWaitTime} y %{highWaitTime} horas
fi: Tämänhetkinen odotusaika on %{lowWaitTime}–%{highWaitTime} tuntia
fr: Le temps d'attente est actuellement de %{lowWaitTime} à %{highWaitTime} heures
hr: Trenutno se čeka %{lowWaitTime} – %{highWaitTime} h
hu: Az aktuális várakozási idő %{lowWaitTime} és %{highWaitTime} óra között van
id: Masa tunggu saat ini adalah %{lowWaitTime} sampai %{highWaitTime} jam
is: Biðtíminn er á bilinu %{lowWaitTime} til %{highWaitTime} klst. eins og er
it: Il tempo di attesa stimato va da %{lowWaitTime} a %{highWaitTime} ore
ja: 現在の待ち時間は%{lowWaitTime}〜%{highWaitTime}時間です
ko: 현재 대기 시간은 %{lowWaitTime}~%{highWaitTime}시간입니다
ms: Masa menunggu semasa ialah %{lowWaitTime} ke %{highWaitTime} jam
nb: Nåværende ventetid er %{lowWaitTime} til %{highWaitTime} timer
nl: Huidige wachttijd: %{lowWaitTime} tot %{highWaitTime} uur
pl: Obecny czas oczekiwania wynosi od %{lowWaitTime} do %{highWaitTime} godzin
pt: O tempo atual de espera é de %{lowWaitTime} a %{highWaitTime} horas
ru: Время ожидания сейчас составляет от %{lowWaitTime} до %{highWaitTime} ч.
sv: Den aktuella väntetiden är %{lowWaitTime} till %{highWaitTime} timmar
tr: Şu anki bekleme süresi %{lowWaitTime} ile %{highWaitTime} saat arasıdır
zh_hans: 目前的等待时间为%{lowWaitTime}到%{highWaitTime}小时
zh_hant: 目前的等待時間為%{lowWaitTime}至%{highWaitTime}小時

# react_native_the_current_wait_time_is_lowwaittime_c1091bed
source: The current wait time is %{lowWaitTime} to %{highWaitTime} minutes
ca: El temps d'espera actual és de %{lowWaitTime} a %{highWaitTime} minuts
cs: Momentálně je čekací doba od %{lowWaitTime} do %{highWaitTime} minut
da: Den nuværende ventetid er %{lowWaitTime}-%{highWaitTime} minutter
de: Die aktuelle Wartezeit beträgt %{lowWaitTime} bis %{highWaitTime} Minuten
el: Ο τρέχων χρόνος αναμονής είναι %{lowWaitTime} έως %{highWaitTime} λεπτά
es: El tiempo de espera estimado en estos momentos es de entre %{lowWaitTime} y %{highWaitTime} minutos
fi: Tämänhetkinen odotusaika on %{lowWaitTime}–%{highWaitTime} minuuttia
fr: Le temps d'attente est actuellement de %{lowWaitTime} à %{highWaitTime} minutes
hr: Trenutno se čeka %{lowWaitTime} – %{highWaitTime} min
hu: Az aktuális várakozási idő %{lowWaitTime} és %{highWaitTime} perc között van
id: Masa tunggu saat ini adalah %{lowWaitTime} sampai %{highWaitTime} menit
is: Biðtíminn er á bilinu %{lowWaitTime} til %{highWaitTime} mín. eins og er
it: Il tempo di attesa stimato va da %{lowWaitTime} a %{highWaitTime} minuti
ja: 現在の待ち時間は%{lowWaitTime}〜%{highWaitTime}分です
ko: 현재 대기 시간은 %{lowWaitTime}~%{highWaitTime}분입니다
ms: Masa menunggu semasa ialah %{lowWaitTime} ke %{highWaitTime} minit
nb: Nåværende ventetid er %{lowWaitTime} til %{highWaitTime} minutter
nl: Huidige wachttijd: %{lowWaitTime} tot %{highWaitTime} minuten
pl: Obecny czas oczekiwania wynosi od %{lowWaitTime} do %{highWaitTime} minut
pt: O tempo atual de espera é de %{lowWaitTime} a %{highWaitTime} minutos
ru: Время ожидания сейчас составляет от %{lowWaitTime} до %{highWaitTime} мин.
sv: Den aktuella väntetiden är %{lowWaitTime} till %{highWaitTime} minuter
tr: Şu anki bekleme süresi %{lowWaitTime} ile %{highWaitTime} dakika arasıdır
zh_hans: 目前的等待时间为%{lowWaitTime}到%{highWaitTime}分钟
zh_hant: 目前的等待時間為%{lowWaitTime}至%{highWaitTime}分鐘

# react_native_the_current_wait_time_is_over_highwait_ef4c3441
source: The current wait time is over %{highWaitTime} hours
ca: El temps d'espera actual és superior a %{highWaitTime} hores
cs: Momentálně je čekací doba delší než %{highWaitTime} hodin/y
da: Den nuværende ventetid er på mere end %{highWaitTime} timer
de: Die aktuelle Wartezeit beträgt mehr als %{highWaitTime} Stunden
el: Ο τρέχων χρόνος αναμονής υπερβαίνει τις %{highWaitTime} ώρες
es: El tiempo de espera estimado en este momento es de %{highWaitTime} horas
fi: Tämänhetkinen odotusaika on yli %{highWaitTime} tuntia
fr: Le temps d'attente est actuellement de plus de %{highWaitTime} heures
hr: Trenutno se čeka više od %{highWaitTime} h
hu: Az aktuális várakozási idő több mint %{highWaitTime} óra
id: Masa tunggu saat ini lebih dari %{highWaitTime} jam
is: Biðtíminn er meiri en %{highWaitTime} klst. eins og er
it: Il tempo di attesa stimato è più di %{highWaitTime} ore
ja: 現在の待ち時間は%{highWaitTime}時間以上です
ko: 현재 대기 시간은 %{highWaitTime}시간 이상입니다
ms: Masa menunggu semasa ialah lebih daripada %{highWaitTime} jam
nb: Nåværende ventetid er på over %{highWaitTime} timer
nl: Huidige wachttijd: %{highWaitTime} uur of langer
pl: Aktualny czas oczekiwania wynosi ponad %{highWaitTime} godzin
pt: O tempo atual de espera é de %{highWaitTime} horas
ru: Время ожидания сейчас превышает %{highWaitTime} ч.
sv: Den aktuella väntetiden är över %{highWaitTime} timmar
tr: Şu anki bekleme süresi %{highWaitTime} saatin üzerindedir
zh_hans: 目前的等待时间超过%{highWaitTime}小时
zh_hant: 目前的等待時間超過%{highWaitTime}小時
