Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.to_give_you_confidence_in.dbd50e35
source: To give you confidence in every reservation, you’ll get access to guests’ ratings for cleanliness, communication and observance of House Rules when you turn on Instant Book.
ca: Per tal que et trobis còmode amb cada reserva, quan activis la reserva immediata podràs veure les avaluacions dels hostes pel que fa a la neteja, la comunicació i el compliment de les normes de la casa.
cs: Abys měl/a jistotu ohledně každé rezervace, budeš mít po zapnutí okamžité rezervace přístup k hodnocení hostů z hlediska čistoty, komunikace a dodržování domácích pravidel.
da: For at give dig tillid til hver eneste reservation har du adgang til gæsters vurderinger af renlighed, kommunikation og overholdelse af husregler, når du aktiverer Øjeblikkelig booking.
de: Damit du dich bei jeder Buchung sicher fühlst, erhältst du Zugriff auf die Sterne-Bewertungen der Gäste für Sauberkeit, Kommunikation und Einhaltung der Hausregeln, wenn du die Sofortbuchung aktivierst.
el: Για να νιώθετε σιγουριά με κάθε κράτηση, ενεργοποιώντας την Άμεση Κράτηση θα έχετε πρόσβαση στις αξιολογήσεις των επισκεπτών για την καθαριότητα, την επικοινωνία και την τήρηση των Κανόνων Σπιτιού.
es: Para que tengas confianza en cada reserva, podrás acceder a las valoraciones de los huéspedes relativas a la limpieza, la comunicación y el cumplimiento de las normas de la casa cuando actives la Reserva inmediata.
fi: Jotta voisit tuntea olosi varmaksi jokaisen varauksen suhteen, saat pääsyn vieraan siisteyttä, viestintää ja talon sääntöjen noudattamista koskeviin arvioihin heti kun laitat Pikavarauksen päälle.
fr: Pour que toutes les réservations vous inspirent confiance, vous aurez accès aux évaluations des voyageurs concernant la propreté, la communication et le respect du règlement intérieur quand vous activez la réservation instantanée.
hr: Kako biste se osjećali lagodnije u pogledu rezervacija, dajemo vam mogućnost da vidite ocjene gostiju u kategorijama čistoće, komunikacije i poštovanja pravila kućnog reda kad aktivirate Instant rezervaciju.
hu: Annak érdekében, hogy minden foglalást nyugodtan fogadhass el, megtekintheted a vendégek tisztasággal, kommunikációval és a házirend betartásával kapcsolatos értékelését, amikor bekapcsolod az Azonnali foglalást.
id: Agar Anda merasa mantap menerima setiap reservasi, Anda akan mendapat akses ke penilaian tamu terkait kebersihan, komunikasi, dan kepatuhan terhadap Peraturan Rumah bila Anda mengaktifkan Pemesanan Instan.
is: Þú getur skoðað einkunnir gesta fyrir hreinlæti, samskipti og fylgni við húsreglur þegar þú býður hraðbókun svo þú finnir til öryggis varðandi sérhverja bókun hjá þér.
it: Per metterti a tuo agio con tutte le prenotazioni, potrai visualizzare le valutazioni sugli ospiti per quanto riguarda la pulizia, la comunicazione e il rispetto delle Regole della Casa quando attivi la funzione Prenotazione Immediata.
ja: 「今すぐ予約」をONにすると、全予約の安心感向上のためゲストの「清潔さ」、「コミュニケーション」、「ハウスルール遵守率」の評価も閲覧可能になります。
ko: 즉시 예약 기능을 사용하는 경우 모든 예약에 안심하고 호스팅할 수 있도록 청결도, 의사소통, 숙소 이용규칙 준수에 대한 게스트의 평점을 확인할 수 있습니다.
ms: Untuk memberikan anda keyakinan dalam setiap tempahan, anda akan mendapat akses kepada penilaian tetamu mengenai kebersihan, komunikasi, dan kepatuhan terhadap Peraturan Penginapan apabila anda menghidupkan Tempahan Segera.
nb: For å gi deg selvtillit i hver reservasjon vil du få tilgang til gjestens vurderinger for renslighet, kommunikasjon og overholdelse av husreglene når du skrur på Øyeblikkelig bestilling.
nl: Om je vertrouwen te geven in iedere reservering, krijg je toegang tot de scores van gasten op netheid, communicatie en naleving van de Huisregels.
pl: Aby przy każdej rezerwacji mieć pewność, że wszystko będzie ok, włączając opcję Rezerwacji Natychmiastowej zyskasz dostęp do ocen gości w zakresie czystości, komunikacji i przestrzegania Regulaminu Domu.
pt: Para te dar a confiança que você precisa em todas as reservas, você terá acesso às avaliações gerais dos hóspedes em relação a limpeza, comunicação e respeito às Regras da Casa ao ativar a Reserva Instantânea.
ru: Включив функцию «Мгновенное бронирование», вы получите доступ к оценкам чистоты, общения и соблюдения правил дома, сделанных гостями.
sv: För att ge dig förtroende för varje bokning får du tillgång till gästers betyg gällande renlighet, kommunikation och iakttagande av husregler när du aktiverar Boka direkt.
th: คุณสามารถดูคะแนนโดยรวมของผู้เข้าพักในแง่ความสะอาด การสื่อสาร และการปฏิบัติตามกฎของที่พักเมื่อเปิดใช้การจองทันที เพื่อช่วยให้คุณรู้สึกสบายใจกับทุกการจอง
tr: Her rezervasyonda size güven sağlamak için Anında Rezervasyon özelliğini açtığınızda misafirlerin temizlik, iletişim ve Ev Kurallarına uyma konusundaki puanlarına erişiminiz olur.
zh_hans: 为了让您每一次预订都安心，开启闪订功能后，您将可以查看房客在干净指数、沟通交流及遵守《房屋守则》这几方面的评分。
zh_hant: 為了讓您安心接受每筆預訂，當您啟用即時預訂功能之後，便能查看房客在清潔度、溝通和遵守《房屋守則》方面的評分。

# ios.to_help_you_find_friends.8e9df768
source: To help you find friends to invite or message, Airbnb will store your contacts. You can remove your contacts anytime in %{accountSettings}.
ca: Airbnb guarda els teus contactes perquè et sigui més fàcil trobar els amics si vols convidar-los o enviar-los un missatge. Pots eliminar els contactes sempre que vulguis anant a %{accountSettings}.
cs: Abychom ti pomohli najít přátele, které chceš pozvat nebo kontaktovat, ukládá Airbnb tvé kontakty do paměti. Kontakty můžeš kdykoliv odstranit v sekci %{accountSettings}.
da: For at hjælpe dig med at finde venner du kan invitere eller sende beskeder, vil Airbnb gemme dine kontakter. Du kan altid fjerne kontakter i %{accountSettings}.
de: Um dir zu helfen, Freunde zu finden, die du einladen oder anschreiben kannst, wird Airbnb deine Kontakte speichern. Du kannst deine Kontakte jederzeit unter %{accountSettings} löschen.
el: Για να βρίσκετε πιο εύκολα τους φίλους που θέλετε να προσκαλέσετε ή εκείνους στους οποίους θέλετε να στείλετε μήνυμα, η Airbnb θα αποθηκεύσει τις επαφές σας. Μπορείτε να αφαιρέσετε τις επαφές σας ανά πάσα στιγμή από την ενότητα %{accountSettings}.
es: Airbnb guardará tus contactos para que puedas encontrar más fácilmente a amigos a los que invitar o enviar mensajes. Puedes borrarlos en cualquier momento en %{accountSettings}.
fi: Auttaaksemme sinua löytämään ystäviä, jotka voit kutsua Airbnb:lle tai joiden kanssa voit viestitellä, Airbnb tallentaa kontaktisi. Voit poistaa kontaktisi milloin tahansa kohdassa %{accountSettings}.
fr: Pour vous aider à trouver des amis à inviter ou à qui envoyer un message, Airbnb stocke vos contacts. Vous pouvez supprimer vos contacts à tout moment depuis %{accountSettings}.
hr: Airbnb će pohraniti vaše kontakte kako biste lakše pronašli prijatelje koje želite pozvati ili kojima želite poslati poruku. Kontakte možete u svakom trenutku ukloniti ovdje: %{accountSettings}.
hu: Annak érdekében, hogy könnyedén meghívót vagy üzenetet küldhess a barátaidnak, az Airbnb eltárolja a névjegyeidet, melyeket bármikor eltávolíthatsz itt: %{accountSettings}.
id: Untuk membantu Anda menemukan teman untuk diundang atau dikirimi pesan, Airbnb akan menyimpan daftar kontak Anda. Anda bisa menghapus kontak kapan saja di %{accountSettings}.
is: Airbnb mun vista tengiliði þína til að hjálpa þér að finna vini sem þú vilt bjóða inn eða senda skilaboð til. Þú getur alltaf farið í %{accountSettings} til að taka út tengiliði.
it: Per aiutarti a inviare inviti o scrivere messaggi agli amici, Airbnb conserverà i tuoi contatti. Puoi rimuovere i tuoi contatti in qualsiasi momento su %{accountSettings}.
ja: 次回メッセージや招待を送るときのために、Airbnbでは連絡先データを保存します。連絡先は%{accountSettings}でいつでも削除できます。
ko: 초대하거나 메시지를 보낼 친구를 검색하실 수 있도록 에어비앤비에서 연락처를 저장할 것입니다. %{accountSettings}에서 연락처를 언제든지 삭제하실 수 있습니다.
ms: Untuk membantu anda mencari rakan untuk dijemput atau mesej, Airbnb akan menyimpan senarai kenalan anda. Anda boleh membuang senarai kenalan anda pada bila-bila masa di %{accountSettings}.
nb: For å hjelpe deg å finne venner å invitere eller sende melding til, vil Airbnb lagre kontaktene dine. Du kan fjerne kontaktene dine når som helst i %{accountSettings}.
nl: Airbnb slaat je contacten op zodat je makkelijk vrienden kunt vinden om uit te nodigen of een bericht te sturen. Je kunt contacten altijd verwijderen in %{accountSettings}.
pl: Aby pomóc Ci znaleźć przyjaciół do zaproszenia lub wysłania wiadomości, Airbnb będzie przechowywać Twoje kontakty. Możesz usunąć kontakty w dowolnym momencie w %{accountSettings}.
pt: Para ajudar você a encontrar seus amigos e lhes enviar convites ou mensagens, o Airbnb armazenará seus contatos. Você pode remover seus contatos quando quiser em %{accountSettings}.
ru: Чтобы помочь вам находить друзей, которых можно пригласить в наше сообщество, Airbnb сохранит ваши контакты. Вы можете в любой момент удалить свои контакты в %{accountSettings}.
sv: Airbnb lagrar dina kontakter för att hjälpa dig att hitta vänner att bjuda in eller skicka meddelanden till. Du kan när som helst ta bort dina kontakter i %{accountSettings}
th: เพื่อช่วยคุณหาเพื่อนเพื่อชวนใช้บริการและส่งข้อความถึง Airbnb จะจัดเก็บรายชื่อผู้ติดต่อของคุณ คุณสามารถลบผู้ติดต่อของคุณได้ตลอดเวลาใน %{accountSettings}
tr: Davet edebilmek ya da mesaj atabilmek üzere arkadaşlarınızı bulmanıza yardımcı olmak için, Airbnb adres defterinizi kaydedecek. Adres defterinizi istediğiniz zaman %{accountSettings} üzerinden silebilirsiniz.
zh_hans: 为了帮助您查找您想要邀请或发消息的好友，爱彼迎将会储存您的联系人。您可以随时在%{accountSettings}里删除联系人。
zh_hant: 為了幫助您搜尋您想要邀請或發送訊息的好友，Airbnb會儲存您的聯絡人。您隨時可以在%{accountSettings}裡刪除聯絡人。

# ios.to_keep_your_superhost_status.9ed3b73c
source: To keep your Superhost status, you need to meet all the requirements by the next assessment date.
ca: Per conservar el teu estatus de Superhost, has de complir tots els requisits quan arribi la propera data d'avaluació.
cs: Chceš-li si zachovat svůj status Superhost (superhostitele), je třeba splnit všechny požadavky do příštího termínu hodnocení.
da: For at beholde din SuperHost-status, skal du opfylde alle krav ved næste besømmelse.
de: Damit du deinen Superhost-Status behältst, musst du bis zum nächsten Evaluierungsdatum alle Voraussetzungen erfüllen.
el: Για να διατηρήσετε την ιδιότητα του Superhost, πρέπει να ικανοποιείτε όλες τις απαιτήσεις την επόμενη ημερομηνία αξιολόγησης.
es: Para mantener la categoría de Superhost, tendrás que cumplir todos los requisitos en la próxima evaluación.
fi: Säilyttääksesi Supermajoittaja-statuksesi sinun tulee täyttää kaikki vaatimukset seuraavana arviointipäivänä.
fr: Pour conserver votre statut de Superhost, vous devez répondre à tous les critères avant la prochaine date d'évaluation.
hr: Kako biste zadržali status Superhosta, do sljedeće evaluacije morate ispuniti sve potrebne uvjete.
hu: Superhost minősítésed megőrzéséhez meg kell felelned az összes követelménynek a következő értékelési dátumig.
id: Untuk mempertahankan status HosTeladan, Anda harus memenuhi semua persyaratan hingga tanggal penilaian berikutnya.
is: Til að halda stöðu ofurgestgjafa þarft þú að fullnægja kröfum til ofurgestgjafa fyrir næsta matsdag.
it: Per conservare il tuo titolo di Superhost, devi soddisfare tutti i requisiti per la prossima data di valutazione.
ja: 「スーパーホスト」の認定をキープするためには、次回審査日までに全基準をクリアしなければなりません。
ko: 슈퍼호스트 등급을 유지하기 위해서는 다음 평가일까지 모든 요건을 충족하셔야 합니다.
ms: Untuk mengekalkan status Superhos anda, anda perlu memenuhi semua keperluan sebelum tarikh penilaian yang seterusnya.
nb: For å beholde din Superhost-status, trenger du å oppfylle alle kravene innen neste vurderingsdato.
nl: Om je SuperHost status te behouden, moet je voor de volgende evaluatiedatum aan alle vereisten voldoen.
pl: Aby utrzymać swój status Superhost, musisz sprostać wszystkim wymaganiom przed datą następnej oceny.
pt: Para continuar com o status de Superhost, você precisa atender a todos os requisitos na próxima data de avaliação.
ru: Чтобы сохранить статус Superhost, вам необходимо соответствовать всем требованиям на следующую дату оценки.
sv: För att behålla din Superhost-status måste du uppfylla alla krav senast nästa utvärderingsdatum.
th: คุณจะต้องมีคุณสมบัติครบถ้วนตามข้อกำหนดภายในวันประเมินครั้งหน้า จึงจะรักษาสถานะเจ้าของที่พักดีเด่นได้
tr: Süper ev sahibi statünüzü korumak için bir sonraki değerlendirme tarihine dek tüm gereklilikleri yerine getirmeniz gereklidir.
zh_hans: 要保持您的超赞房东身份，您需要在下一轮评估时期之前达到所有要求。
zh_hant: 若要維持您的超讚房東身分，您必須在下一輪評估時期之前達到所有要求。

# ios.to_protect_your_payment_never.18f5be1b
source: To protect your payment, never transfer money or communicate outside of the Airbnb website or app.
ca: Per tal de garantir el teu pagament, no realitzis mai cap transferència bancària i fes servir sempre el lloc web o l'aplicació d'Airbnb per comunicar-te amb l'amfitrió.
cs: Aby byla tvá platba chráněna, nikdy nepřeváděj peníze ani nekomunikuj mimo webové stránky či aplikaci Airbnb.
da: For at beskytte din betaling skal du aldrig overføre penge eller kommunikere uden for Airbnb's hjemmesiden eller app.
de: Um deine Zahlung zu schützen, solltest du niemals außerhalb der Airbnb-Website oder -App kommunizieren oder Geld überweisen.
el: Για να προστατεύσετε την πληρωμή σας, μην μεταφέρετε ποτέ χρήματα και μην επικοινωνείτε έξω από την ιστοσελίδα ή την εφαρμογή της Airbnb.
es: Para proteger tus pagos, nunca transfieras dinero ni te comuniques fuera de la página o la aplicación de Airbnb.
fi: Maksusi turvaamiseksi älä koskaan lähetä rahaa äläkä viesti Airbnb-sivuston tai -sovelluksen ulkopuolella.
fr: Pour protéger votre paiement, ne transférez jamais d'argent et n'établissez pas de contact en dehors du site ou de l'application Airbnb.
hr: Kako biste zaštitili svoje plaćanje, nikad nemojte vršiti novčane transakcije ni komunicirati izvan Airbnbove stranice ili aplikacije.
hu: A fizetésed védelme érdekében soha ne utalj pénz és ne kommunikálj az Airbnb webhelyén vagy alkalmazásán kívül.
id: Untuk melindungi pembayaran Anda, jangan pernah mengirimkan uang atau berkomunikasi di luar situs web atau app Airbnb.
is: Gættu öryggis greiðslna með því að senda pening aldrei og eiga ekki í neinum samskiptum framhjá vefsetri og appi Airbnb.
it: Per proteggere i tuoi pagamenti, non trasferire mai del denaro e non comunicare all'esterno del sito web o dell'app di Airbnb.
ja: お支払をお守りするためにも、Airbnbのサイトやアプリ以外の場所では決して送金や連絡を行わないようご注意ください。
ko: 안전한 결제를 위해 에어비앤비 웹사이트나 앱 외부에서 송금하거나 대화를 나누지 마세요.
ms: Untuk melindungi bayaran anda, jangan sesekali pindahkan atau berkomunikasi di luar laman web atau aplikasi Airbnb.
nb: For å beskytte betalingen din, overfør aldri penger eller kommunisér utenfor Airbnb-nettsiden eller appen.
nl: Om veilig te kunnen betalen en communiceren, is het belangrijk dat je altijd gebruik maakt van de Airbnb-website of app.
pl: Aby chronić swoje płatności, nigdy nie przekazuj środków ani nie komunikuj się poza aplikacją lub stroną Airbnb.
pt: Para proteger seu pagamento, nunca transfira dinheiro ou se comunique fora do site ou aplicativo do Airbnb.
ru: В целях безопасности никогда не переводите деньги и не общайтесь за пределами сайта или приложения Airbnb.
sv: För att skydda din betalning bör du aldrig föra över pengar eller kommunicera utanför Airbnbs webbplats eller app.
th: เพื่อเป็นการปกป้องการชำระเงินของคุณ อย่าโอนเงินหรือติดต่อสื่อสารผ่านช่องทางอื่นที่ไม่ใช่เว็บไซต์หรือแอพ Airbnb
tr: Ödemenizi korumak için Airbnb web sitesi veya uygulaması dışında asla para transferi yapmayın ya da iletişim kurmayın.
zh_hans: 为了保护您的付款安全，请绝对不要在爱彼迎站外或应用外转账或交流。
zh_hant: 為了確保您的付款安全，除了Airbnb網站及應用程式外，請勿使用其他任何方式轉帳或聯繫。

# ios.today.2ddf27bf
source: Today
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma történik
id: Hari ini
is: Í dag
it: Oggi
ja: 本日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# ios.today.398b27af
source: Today
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma
id: Hari ini
is: Í dag
it: Oggi
ja: 本日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# ios.today.81c1a835
source: Today
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma
id: Hari ini
is: Í dag
it: Oggi
ja: 本日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# ios.today.d7e99ac7
source: Today
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd'hui
hr: Danas
hu: Ma történik
id: Hari ini
is: Í dag
it: Oggi
ja: 本日
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt: Hoje
ru: Сегодня
sv: Idag
th: วันนี้
tr: Bugün
zh_hans: 今天
zh_hant: 今天

# ios.today_at_timestring.0c948f95
source: Today at %{timeString}
ca: Avui a les %{timeString}
cs: Dnes v %{timeString}
da: I dag kl. %{timeString}
de: Heute um %{timeString}
el: Σήμερα στις %{timeString}
es: Hoy a las %{timeString}
fi: Tänään klo %{timeString}
fr: Aujourd'hui à %{timeString}
hr: Danas u %{timeString}
hu: Ma %{timeString}-kor
id: Hari ini pukul %{timeString}
is: Í dag klukkan %{timeString}
it: Oggi alle ore %{timeString}
ja: 本日%{timeString}〜
ko: 오늘 %{timeString}
ms: Hari ini pada %{timeString}
nb: I dag kl. %{timeString}
nl: Vandaag om %{timeString}
pl: Dzisiaj o %{timeString}
pt: Hoje em %{timeString}
ru: Сегодня в %{timeString}
sv: Idag kl. %{timeString}
th: วันนี้ เวลา %{timeString}
tr: Bugün %{timeString}
zh_hans: 今天%{timeString}
zh_hant: 今天%{timeString}

# ios.today_datestring.03335a11
source: Today, %{dateString}
ca: Avui, %{dateString}
cs: Dnes %{dateString}
da: I dag, %{dateString}
de: Heute, %{dateString}
el: Σήμερα, %{dateString}
es: Hoy, %{dateString}
fi: Tänään, %{dateString}
fr: Aujourd'hui, %{dateString}
hr: Danas, %{dateString}
hu: Ma (%{dateString})
id: Hari ini, %{dateString}
is: Í dag, %{dateString}
it: Oggi, %{dateString}
ja: 本日（%{dateString}）
ko: 오늘, %{dateString}
ms: Hari ini, %{dateString}
nb: I dag, %{dateString}
nl: Vandaag, %{dateString}
pl: Dzisiaj, %{dateString}
pt: Hoje, %{dateString}
ru: Сегодня, %{dateString}
sv: Idag, %{dateString}
th: วันนี้ %{dateString}
tr: %{dateString} yani bugün
zh_hans: 今天，%{dateString}
zh_hant: 今天，%{dateString}

# ios.today_datestring.7a30a9b8
source: Today %{dateString}
ca: Avui %{dateString}
cs: Dnes %{dateString}
da: I dag %{dateString}
de: Heute um %{dateString}
el: Σήμερα %{dateString}
es: Hoy, %{dateString}
fi: Tänään, %{dateString}
fr: Aujourd'hui %{dateString}
hr: Danas, %{dateString}
hu: Ma (%{dateString})
id: Hari ini %{dateString}
is: Í dag %{dateString}
it: Oggi %{dateString}
ja: 本日（%{dateString}）
ko: 오늘 %{dateString}
ms: Hari ini %{dateString}
nb: I dag %{dateString}
nl: Vandaag %{dateString}
pl: Dzisiaj %{dateString}
pt: Hoje %{dateString}
ru: Сегодня, %{dateString}
sv: Idag %{dateString}
th: วันนี้ %{dateString}
tr: %{dateString} yani bugün
zh_hans: 今天%{dateString}
zh_hant: 今天%{dateString}

# ios.today_datestring_at_timestring.2f871b46
source: Today, %{dateString} at %{timeString}
ca: Avui, %{dateString} a les %{timeString}
cs: Dnes, %{dateString}, v %{timeString}
da: I dag %{dateString} kl. %{timeString}
de: Heute, %{dateString} um %{timeString}
el: Σήμερα, %{dateString} στις %{timeString}
es: Hoy, %{dateString}, a las %{timeString}
fi: Nykyään %{dateString} klo %{timeString}
fr: Aujourd'hui, %{dateString} à %{timeString}
hr: Danas, %{dateString} u %{timeString}
hu: Ma, %{dateString}, %{timeString}
id: Hari ini, %{dateString} pukul %{timeString}
is: Í dag %{dateString} kl. %{timeString}
it: Oggi, %{dateString} alle %{timeString}
ja: 本日・%{dateString}%{timeString}
ko: 오늘, %{dateString} %{timeString}
ms: Hari ini, %{dateString} pada %{timeString}
nb: I dag, %{dateString} kl. %{timeString}
nl: Vandaag, %{dateString} om %{timeString}
pl: Dzisiaj, %{dateString} o %{timeString}
pt: Hoje, %{dateString} às %{timeString}
ru: Сегодня, %{dateString}, в %{timeString}
sv: Idag, %{dateString} kl. %{timeString}
th: วันนี้ %{dateString} เวลา %{timeString}
tr: Bugün, %{dateString} tarihinde şu saatte: %{timeString}
zh_hans: 今天，%{dateString}%{timeString}
zh_hant: 今天，%{dateString}%{timeString}

# ios.tomorrow.0507b459
source: Tomorrow
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es: Mañana
fi: Huomenna
fr: Demain
hr: Sutra
hu: Holnap történik
id: Besok
is: Á morgun
it: Domani
ja: 明日
ko: 내일
ms: Esok
nb: I morgen
nl: Morgen
pl: Jutro
pt: Amanhã
ru: Завтра
sv: I morgon
th: พรุ่งนี้
tr: Yarın
zh_hans: 明天
zh_hant: 明天

# ios.tomorrow.46cac57d
source: Tomorrow
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es: Mañana
fi: Huomenna
fr: Demain
hr: Sutra
hu: Holnap
id: Besok
is: Á morgun
it: Domani
ja: 明日
ko: 내일
ms: Esok
nb: I morgen
nl: Morgen
pl: Jutro
pt: Amanhã
ru: Завтра
sv: Imorgon
th: พรุ่งนี้
tr: Yarın
zh_hans: 明天
zh_hant: 明天

# ios.tomorrow.8bed59b8
source: Tomorrow
ca: Demà
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es: Mañana
fi: Huomenna
fr: Demain
hr: Sutra
hu: Holnap
id: Besok
is: Á morgun
it: Domani
ja: 明日
ko: 내일
ms: Esok
nb: I morgen
nl: Morgen
pl: Jutro
pt: Amanhã
ru: Завтра
sv: Imorgon
th: พรุ่งนี้
tr: Yarın
zh_hans: 明天
zh_hant: 明天

# ios.tomorrow_at_timestring.415a0c15
source: Tomorrow at %{timeString}
ca: Demà a les %{timeString}
cs: Zítra v %{timeString}
da: I morgen kl. %{timeString}
de: Morgen um %{timeString}
el: Αύριο στις %{timeString}
es: Mañana a las %{timeString}
fi: Huomenna klo %{timeString}
fr: Demain à %{timeString}
hr: Sutra u %{timeString}
hu: Holnap %{timeString}-kor
id: Besok pukul %{timeString}
is: Á morgun klukkan %{timeString}
it: Domani alle ore %{timeString}
ja: 明日%{timeString}〜
ko: 내일 %{timeString}
ms: Esok pada %{timeString}
nb: I morgen kl. %{timeString}
nl: Morgen om %{timeString}
pl: Jutro o %{timeString}
pt: Amanhã, às %{timeString}
ru: Завтра в %{timeString}
sv: I morgon kl. %{timeString}
th: พรุ่งนี้ เวลา %{timeString}
tr: Yarın %{timeString}
zh_hans: 明天%{timeString}
zh_hant: 明天%{timeString}

# ios.tomorrow_datestring.39d92ca9
source: Tomorrow, %{dateString}
ca: Demà, %{dateString}
cs: Zítra %{dateString}
da: I morgen, %{dateString}
de: Morgen, %{dateString}
el: Αύριο, %{dateString}
es: Mañana, %{dateString}
fi: Huomenna, %{dateString}
fr: Demain, %{dateString}
hr: Sutra, %{dateString}
hu: Holnap (%{dateString})
id: Besok, %{dateString}
is: Á morgun, %{dateString}
it: Domani, %{dateString}
ja: 明日（%{dateString}）
ko: 내일, %{dateString}
ms: Esok, %{dateString}
nb: I morgen, %{dateString}
nl: Morgen, %{dateString}
pl: Jutro, %{dateString}
pt: Amanhã, %{dateString}
ru: Завтра, %{dateString}
sv: I morgon, %{dateString}
th: พรุ่งนี้ %{dateString}
tr: %{dateString} yani yarın
zh_hans: 明天，%{dateString}
zh_hant: 明天，%{dateString}

# ios.tomorrow_datestring.d2fc75d3
source: Tomorrow %{dateString}
ca: Demà %{dateString}
cs: Zítra %{dateString}
da: I morgen %{dateString}
de: Morgen um %{dateString}
el: Αύριο %{dateString}
es: Mañana, %{dateString}
fi: Huomenna, %{dateString}
fr: Demain %{dateString}
hr: Sutra, %{dateString}
hu: Holnap (%{dateString})
id: Besok %{dateString}
is: Á morgun %{dateString}
it: Domani %{dateString}
ja: 明日（%{dateString}）
ko: 내일 %{dateString}
ms: Esok %{dateString}
nb: I morgen %{dateString}
nl: Morgen %{dateString}
pl: Jutro %{dateString}
pt: Amanhã %{dateString}
ru: Завтра, %{dateString}
sv: I morgon %{dateString}
th: พรุ่งนี้ %{dateString}
tr: %{dateString} yani yarın
zh_hans: 明天%{dateString}
zh_hant: 明天%{dateString}
