Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.leave_feedback.5f3652ab
source: Leave feedback
ca: Deixa algun comentari
cs: Zanechat zpětnou vazbu
da: Giv feedback
de: Gib uns Feedback
el: Αφήστε σχόλια
es: Deja un comentario
fi: Anna palautetta
fr: Laissez vos remarques
hr: Napišite komentar
hu: Visszajelzés küldése
id: Tinggalkan umpan balik
is: Skilja eftir athugasemdir
it: Lascia un feedback
ja: フィードバックを送る
ko: 피드백 남기기
ms: Beri maklum balas
nb: Legg igjen tilbakemelding
nl: Feedback achterlaten
pl: Napisz komentarz
pt: Deixar feedback
ru: Оставьте отзыв
sv: Lämna feedback
th: ให้ข้อเสนอแนะ
tr: Geri bildirimde bulunun
zh_hans: 留下反馈
zh_hant: 留下回饋

# ios.leave_host_a_note.cc54369d
source: Leave host a note
ca: Deixa una nota a l'amfitrió
cs: Zanech hostiteli vzkaz
da: Efterlad en note til værten
de: Schreibe dem Gastgeber eine Nachricht
el: Αφήστε μια σημείωση στον οικοδεσπότη
es: Escribe una nota al anfitrión
fi: Jätä viesti majoittajalle
fr: Laissez un mot à l'hôte
hr: Napišite poruku domaćinu
hu: Írj megjegyzést a házigazdának
id: Tinggalkan pesan untuk tuan rumah
is: Skilja eftir skilaboð til gestgjafa
it: Lascia una nota all'host
ja: ホストにメッセージを残す
ko: 호스트에게 노트를 남기세요
ms: Tinggalkan nota kepada hos
nb: Legg igjen en notat til verten
nl: Laat een bericht achter voor de verhuurder
pl: Zostaw gospodarzowi wiadomość
pt: Deixe uma mensagem para o anfitrião
ru: Оставить сообщение для хозяина
sv: Lämna värden en anteckning
tr: Ev sahibine bir not bırakın
zh_hans: 给房东留言
zh_hant: 留下備註給房東

# ios.leave_select.ac26d95b
source: Leave Select
ca: Abandona Select
cs: Opustit Výběrový program
da: Forlad Select-programmet
de: „Select“ verlassen
el: Αποχώρηση από το πρόγραμμα Select
es: Abandonar Select
fi: Lähde Select-ohjelmasta
fr: Quitter Airbnb Select
hr: Napusti program Select
hu: Kilépés a Select programból
id: Tinggalkan Select
is: Fara úr úrvali
it: Abbandona Select
ja: Selectから脱退する
ko: 셀렉트 프로그램 탈퇴
ms: Tinggalkan Select
nb: Forlat Utvalgte
nl: Select verlaten
pl: Opuść Select
pt: Sair do Select
ru: Выйти из Select
sv: Lämna Select
tr: Select'ten Ayrıl
zh_hans: 退出优选房源计划
zh_hant: 退出優選計畫

# ios.leave_select_brand.31ace090
source: Leave %{select_brand}
ca: Abandona %{select_brand}
cs: Opustit %{select_brand}
da: Forlad %{select_brand}
de: %{select_brand} verlassen
el: Αποχώρηση από το πρόγραμμα %{select_brand}
es: Abandonar %{select_brand}
fi: Lähde %{select_brand}-ohjelmasta
fr: Quitter %{select_brand}
hr: Napusti %{select_brand}
hu: Kilépés a %{select_brand} programból
id: Tinggalkan %{select_brand}
is: Segja upp %{select_brand}
it: Abbandona %{select_brand}
ja: 「%{select_brand}」をやめる
ko: %{select_brand} 탈퇴하기
ms: Tinggalkan %{select_brand}
nb: Forlat %{select_brand}
nl: Verlaat %{select_brand}
pl: Opuść %{select_brand}
pt: Sair %{select_brand}
ru: Как выйти из программы %{select_brand}
sv: Lämna %{select_brand}
tr: %{select_brand} programından ayrıl
zh_hans: 退出%{select_brand}
zh_hant: 離開%{select_brand}

# ios.leave_this_wish_list.c0342b9a
source: Leave this Wish List?
ca: Vols abandonar aquesta Wish List?
cs: Opustit tento Wish List?
da: Vil du forlade denne Wish List?
de: Diese Wish List verlassen?
el: Θέλετε να αποχωρήσετε από αυτήν την Wish List;
es: ¿Quieres salir de esta Wish List?
fi: Poistu tältä Wish Listiltä?
fr: Quitter cette Wish List ?
hr: Želite li napustiti ovaj Wish List?
hu: Kilépsz ebből a Wish List albumból?
id: Tinggalkan Wish List ini?
is: Fara úr óskalista?
it: Vuoi abbandonare questo elenco di annunci Salvati?
ja: この「お気にいり」を本当に辞めますか?
ko: 이 위시리스트에서 나가시겠어요?
ms: Tinggalkan Wish List ini?
nb: Forlate denne Wish List?
nl: Deze Wish List verlaten?
pl: Opuścić tę Wish List?
pt: Deseja sair dessa Wish List?
ru: Выйти из этого списка Wish List?
sv: Lämna denna Wish List?
th: ออกจาก Wish List ใช่ไหม
tr: Bu Wish List'ten ayrılmak mı istiyorsunuz?
zh_hans: 要离开这个心愿单吗？
zh_hant: 要離開這個心願單嗎？

# ios.leave_your_guest_a_public.1461e0e8
source: Leave your guest a public review so other hosts will know what to expect
ca: Deixa una avaluació pública per a l'hoste, així els altres amfitrions sabran què poden esperar
cs: Napiš svému hostu veřejné hodnocení, aby další hostitelé věděli co mohou očekávat
da: Efterlad en offentlig omtale om din gæst, så andre værter ved, hvad de kan forvente
de: Schreib eine öffentliche Bewertung für deinen Gast, damit andere Gastgeber wissen, was sie erwarten können
el: Αφήστε μια δημόσια κριτική για τον επισκέπτη σας, ώστε να ξέρουν οι άλλοι οικοδεσπότες τι πρέπει να περιμένουν
es: Deja a tu huésped una evaluación pública para que otros anfitriones sepan qué esperar
fi: Jätä vieraallesi julkinen arvostelu, jotta toiset majoittajat tietävät, mitä odottaa
fr: Laissez un commentaire public à votre voyageur pour que les autres hôtes sachent à quoi s'attendre
hr: Napišite gostu javnu recenziju kako bi ostali domaćini znali što mogu očekivati
hu: Írj nyilvános véleményt a vendégről, hogy a többi házigazda tudhassa, mire számíthat
id: Tinggalkan ulasan terbuka untuk tamu Anda agar tuan rumah lain tahu apa yang bisa diharapkan
is: Birtu umsögn um gestinn þinn svo aðrir gestgjafar viti við hverju má búast
it: Scrivi una recensione pubblica del tuo ospite, così che altri host possano farsi un'idea
ja: ゲストに公開レビューを投稿し、これから予約を受け入れるホストに感想を伝えましょう
ko: 게스트에 대한 공개 후기를 남기면 다른 호스트가 참고할 수 있습니다.
ms: Berikan ulasan umum kepada tetamu anda supaya hos anda tahu apa yang boleh dijangkakan
nb: Skriv en offentlig anmeldelse av gjesten slik at andre verter vil vite hva de kan forvente seg
nl: Plaats een openbare recensie over je gast zodat andere verhuurders weten wat ze kunnen verwachten
pl: Zostaw swoim gościom recenzję publiczną, aby pozostali gospodarze wiedzieli, czego się spodziewać
pt: Deixe um comentário público para o hóspede para que outros anfitriões saibam o que esperar
ru: Оставьте гостю публичный отзыв, чтобы другие хозяева знали, чего ожидать
sv: Ge din gäst ett offentligt omdöme så att andra värdar vet vad de kan förvänta sig
th: เขียนรีวิวสาธารณะให้ผู้เข้าพักของคุณเพื่อให้เจ้าของที่พักคนอื่นรู้ว่าควรคาดหวังอะไร
tr: Misafirinize herkese açık bir değerlendirme bırakın böylece diğer ev sahipleri ne beklemeleri gerektiğini bilsinler.
zh_hans: 为您的房客写一条公开评价，让其他房东知道可以对房客有些什么样的期待
zh_hant: 為您的房客撰寫一則公開評價，讓其他房東知道可以對房客有些什麼樣的期待

# ios.leave_your_host_a_public.58157381
source: Leave your host a public review so other guests will know what to expect
ca: Deixa una avaluació pública al teu amfitrió perquè altres hostes puguin saber què es trobaran
cs: Zanechej hostiteli veřejné hodnocení, aby ostatní hosté věděli, co mohou očekávat
da: Skriv en omtale af din vært, så andre gæster ved, hvad de kan forvente
de: Hinterlasse eine öffentliche Bewertung für deinen Gastgeber, damit andere Gäste wissen, was sie erwarten können
el: Αφήστε στον οικοδεσπότη σας μια δημόσια κριτική, ώστε οι υπόλοιποι επισκέπτες να ξέρουν τι να περιμένουν
es: Escribe una evaluación pública sobre tu anfitrión para que los futuros huéspedes se hagan una idea
fi: Jätä majoittajallesi julkinen arvostelu, jotta muut vieraat tietävät, mitä odottaa
fr: Laissez un commentaire public à votre hôte pour que les autres voyageurs sachent à quoi s'attendre
hr: Napišite svome domaćinu javnu recenziju kako bi drugi znali što mogu očekivati
hu: Írj nyilvános véleményt a házigazdáról, hogy a többi vendég tudja, mire számíthat
id: Tinggalkan ulasan publik untuk tuan rumah Anda sehingga tamu lain mengetahui apa yang akan mereka peroleh
is: Birtu umsögn um gestgjafann þinn svo aðrir gestir viti við hverju má búast
it: Scrivi una recensione pubblica al tuo host affinché gli altri ospiti possano farsi un'idea
ja: ホストに公開レビューを投稿し、これから予約するゲストに実態を伝えましょう
ko: 다른 게스트가 참고할 수 있도록 호스트에 대한 공개 피드백을 남겨주세요
ms: Berikan ulasan umum kepada hos anda supaya tetamu lain tahu apa yang boleh dijangkakan
nb: Gi verten en offentlig anmeldelse slik at andre gjester får vite hva man kan forvente
nl: Schrijf een publieke recensie over je verhuurder zodat andere gasten weten wat ze kunnen verwachten
pl: Wystaw swojemu gospodarzowi publiczną recenzję, aby inni goście wiedzieli, czego się spodziewać
pt: Deixe um comentário público para o seu anfitrião para que outros hóspedes saibam o que esperar
ru: Оставьте общедоступный отзыв о хозяине, чтобы другие гости знали, чего ожидать
sv: Ge din värd ett offentligt omdöme så att andra gäster vet vad de kan förvänta sig
th: เขียนรีวิวสาธารณะให้เจ้าของที่พักของคุณเพื่อให้ผู้เข้าพักคนอื่นรู้ว่าควรคาดหวังอะไร
tr: Diğer misafirlerin ne bekleyeceklerini öğrenmelerine yardım etmek için ev sahibinize, herkese açık bir değerlendirme yazın
zh_hans: 为房东撰写一条公开评价，让其他房客知道可以期待些什么
zh_hant: 為房東撰寫一則公開評價，讓其他房客知道可以期待些什麼

# ios.legal_and_regulatory_issues.a3ce3a2a
source: Legal and regulatory issues
ca: Qüestions legals i normatives
cs: Právní a regulační otázky
da: Juridiske problemer
de: Gesetze und Regulierungen
el: Νομικά και ρυθμιστικά ζητήματα
es: Cuestiones relacionadas con la legislación y la normativa
fi: Lakeja ja säännöksiä koskevat kysymykset
fr: Questions juridiques et règlementaires
hr: Pravna i regulatorna pitanja
hu: Jogi és szabályozási problémák
id: Masalah hukum dan perundang-undangan
is: Mál varðandi lög og reglugerðir
it: Questioni di carattere legale e normativo
ja: 法規制の問題
ko: 법적 문제
ms: Isu undang-undang dan peraturan
nb: Juridiske og regulatoriske spørsmål
nl: Wettelijke en regelgevende kwesties
pl: Kwestie prawne
pt: Questões legais e regulatórias
ru: Вопросы норм и законов
sv: Lagar och regler
th: ปัญหาด้านกฎหมายและระเบียบ
tr: Yasal ve mevzuata dair konular
zh_hans: 法律和监管问题
zh_hant: 法律和監管問題

# ios.legal_representative.c768a28a
source: Legal representative
ca: Representant legal
cs: Zákonný zástupce
da: Juridisk repræsentant
de: Gesetzlicher Vertreter
el: Νομικός αντιπρόσωπος
es: Representante legal
fi: Laillinen edustaja
fr: Représentant légal
hr: Ovlaštena osoba
hu: Jogi képviselő
id: Kuasa hukum
is: Lagalegur fyrirsvarsmaður
it: Rappresentante legale
ja: 法定代理人
ko: 법적 대표
ms: Wakil sah
nb: Juridisk representant
nl: Wettelijke vertegenwoordiger
pl: Przedstawiciel prawny
pt: Representante legal
ru: Законный представитель
sv: Juridisk representant
th: ตัวแทนทางกฎหมาย
tr: Yasal temsilci
zh_hans: 法人代表
zh_hant: 法人代表

# ios.length_of_stay_prices.9d7188a5
source: Length-of-stay prices
ca: Preus segons la duració de l'estada
cs: Ceny dle délky pobytu
da: Priser for lange ophold
de: Aufenthaltsdauer-Preise
el: Τιμές ανάλογα με τη διάρκεια διαμονής
es: Precios especiales para estancias largas
fi: Majoittumisen keston mukaiset hinnat
fr: Prix en fonction de la durée du séjour
hr: Cijene za duže boravke
hu: Hosszú távú foglalásokra vonatkozó árak
id: Harga berdasarkan lama menginap
is: Verð vegna lengd dvalar
it: Sconti in base alla lunghezza del soggiorno
ja: 連泊割引料金
ko: 숙박 기간별 요금
ms: Harga tempoh penginapan
nb: Priser på oppholdslengde
nl: Prijzen voor de duur van het verblijf
pl: Stawki na podstawie długości pobytu
pt: Preços por duração da estadia
ru: Цены по сроку пребывания
sv: Priser för längre vistelser
tr: Konaklama süresi fiyatları
zh_hans: 长租价格
zh_hant: 住宿天數價格

# ios.length_of_stay_pricing.e8ce28ca
source: Length-of-stay pricing
ca: Preus segons la durada de l'estada
cs: Ceny dle délky pobytu
da: Priser i forhold til opholdets længde
de: Aufenthaltsdauer-Preise
el: Τιμολόγηση ανάλογα με τη διάρκεια διαμονής
es: Precios por la duración de la estancia
fi: Majoittumisen kestoon perustuva hinnoittelu
fr: Tarification en fonction de la durée du séjour
hr: Cijene za duže boravke
hu: Hosszú távú foglalások árképzése
id: Harga diskon berdasarkan lama menginap
is: Verð vegna lengd dvalar
it: Sconti in base alla lunghezza del soggiorno
ja: 連泊割引
ko: 숙박 기간별 할인제
ms: Harga tempoh penginapan
nb: Prising av lengre opphold
nl: Tarieven voor de duur van het verblijf
pl: Stawki na podstawie długości pobytu
pt: Preços por duração da estadia
ru: Расценки по сроку пребывания
sv: Prissättning gällande vistelses längd
tr: Konaklama süresi fiyatlandırması
zh_hans: 长租价格
zh_hant: 住宿天數訂價

# ios.let_guests_know_your_expectations.edb5f5aa
source: Let guests know your expectations
ca: Informa els hostes sobre les teves expectatives
cs: Dej hostům vědět svá očekávání
da: Fortæl gæsterne, hvad du forventer
de: Teile Gästen deine Erwartungen mit
el: Ενημερώστε τους επισκέπτες για τις προσδοκίες σας
es: Deja claras tus expectativas a los huéspedes
fi: Kerro vieraille odotuksistasi
fr: Indiquez vos attentes aux voyageurs
hr: Prenesite gostima svoja očekivanja
hu: Ismertesd a vendégeiddel az elvárásaidat
id: Beri tahu ekspektasi Anda kepada tamu
is: Láttu gestina vita við hverju þú býst
it: Fai conoscere agli ospiti le tue aspettative
ja: 滞在中のルールをゲストに伝えたい！
ko: 게스트에게 규칙을 알려주세요
ms: Beritahu tetamu jangkaan anda
nb: La gjestene få vite forventningene dine
nl: Laat gasten weten wat je verwachtingen zijn
pl: Niech goście poznają Twoje oczekiwania
pt: Informe aos hóspedes sobre suas expectativas
ru: Сообщите гостям о своих ожиданиях
sv: Låt gäster veta vilka förväntningar du har
th: แจ้งให้ผู้เข้าพักทราบความคาดหวังของคุณ
tr: Misafirlerle beklentilerinizi paylaşın
zh_hans: 让房客知道您的期望
zh_hant: 讓房客知道您的期望

# ios.let_host_know_if_you.786b7ecd
source: Let %{host} know if you need directions or tips on getting to the venue.
ca: No dubtis a escriure a %{host} si necessites indicacions sobre com arribar-hi.
cs: Informuj %{host} pokud potřebuješ vědět, jak se na akci dostaneš.
da: Giv %{host} besked, hvis du har brug for vejvisning eller tips til, hvordan du kommer frem til stedet.
de: Lass es %{host} wissen, falls du eine Wegbeschreibung brauchst oder Tipps, wie du zum Veranstaltungsort kommst.
el: Ενημερώστε τον/την %{host} σε περίπτωση που χρειάζεστε οδηγίες ή συμβουλές για τη μετάβασή σας στο χώρο.
es: Puedes consultar a %{host} si necesitas indicaciones o sugerencias para llegar al lugar del evento.
fi: Kerro majoittajalle %{host}, jos tarvitset kulkuohjeita tai vihjeitä päästäksesi kohteeseen.
fr: Contactez %{host} si vous souhaitez plus d'informations sur l'accès au site de l'événement.
hr: Neka vam %{host} pruži upute ili savjete kako doći do mjesta događanja.
hu: Hozd %{host} tudomására, ha szükséged van útbaigazításra vagy tippekre azzal kapcsolatban, hogy hogyan juthat el a helyszínre.
id: Beri tahu %{host} bila Anda membutuhkan petunjuk arah atau tips untuk mencapai lokasi.
is: %{host} getur gefið þér leiðbeiningar á staðinn ef þú vilt.
it: Fai sapere a %{host} se hai bisogno di indicazioni o consigli per arrivare all'evento.
ja: おうちへの道順や行き方のヒントが必要な場合は%{host}さんに知らせましょう。
ko: 행사 장소로 쉽게 가는 방법에 대한 조언을 얻고 싶으시면 %{host}님에게 말씀하세요.
ms: Beritahu %{host} jika anda perlukan panduan arah atau tip untuk tiba di lokasi.
nb: Gi %{host} beskjed dersom du trenger veibeskrivelse eller tips om hvordan finne frem til stedet.
nl: Laat het %{host} weten als je een routebeschrijving of tips nodig hebt om naar de locatie te komen.
pl: %{host} chętnie się dowie, czy potrzebujesz wskazówek lub porad dotyczących dojazdu na miejsce.
pt: Avise a %{host} caso precise de instruções ou dicas sobre como chegar até o local.
ru: Напишите хозяину (%{host}), если вы не знаете, как добраться до нужного места.
sv: Underrätta %{host} om du behöver en vägbeskrivning eller tips om hur man tar sig till boendet.
th: แจ้งให้ %{host} ทราบหากคุณจำเป็นต้องได้รับเส้นทางหรือคำแนะนำเกี่ยวกับการไปที่นั่น
tr: Mekana gitmek konusunda yol tarifine veya ipuçlarına ihtiyacınız varsa %{host} adlı ev sahibine bildirin.
zh_hans: 如果您想知道怎么去会场，请让%{host}知道。
zh_hant: 如果您需要前往會場的路線或指示，請告訴%{host}。

# ios.let_name_know_why_you.434a2aee
source: Let %{name} know why you had to remove yourself as a co-host
ca: Explica a %{name} per què has hagut d'eliminar-te com a coamfitrió.
cs: Informuj %{name}, proč ses z role spoluhostitele odstranil/a
da: Fortæl %{name}, hvorfor du har fjernet dig selv som medvært
de: Schreib %{name} eine Nachricht, um zu erklären, warum du kein Co-Gastgeber mehr sein kannst.
el: Πείτε στον/στην %{name} γιατί έπρεπε να παραιτηθείτε ως συνοικοδεσπότης
es: Cuéntale a %{name} por qué has tenido que dejar tu puesto de coanfitrión
fi: Kerro henkilölle %{name}, miksi poistat itsesi majoittajakumppaneista
fr: Informez %{name} sur les raisons de votre décision d'arrêter d'être co-hôte
hr: Objasnite drugoj strani (%{name}) zašto više niste sudomaćin
hu: Mondd el %{name} házigazdának, miért kellett magadat eltávolítanod társházigazdaként.
id: Beri tahu %{name} mengapa Anda terpaksa menghapus diri Anda sendiri sebagai rekanan tuan rumah
is: Láttu vita af hverju %{name} er að missa þig sem samgestgjafa
it: Fai sapere a %{name} perché hai deciso di non essere più un suo co-host
ja: 補助ホストを辞める理由を%{name}さんに伝えましょう
ko: %{name}님의 공동 호스트로 활동할 수 없는 이유를 알려주세요
ms: Beritahu %{name} mengapa anda terpaksa mengeluarkan diri anda sendiri sebagai hos bersama
nb: La %{name} vite hvorfor du måtte fjerne deg selv som medvert
nl: Laat %{name} weten waarom je jezelf als mede-verhuurder moest verwijderen
pl: Poinformuj gospodarza %{name}, dlaczego rezygnujesz z roli współgospodarza.
pt: Conte a %{name} por que você teve que deixar de ser coanfitrião
ru: Напишите пользователю %{name}, почему вы удалили себя в качестве второго хозяина
sv: Låt %{name} veta varför du var tvungen att ta bort dig själv som en medvärd
th: บอกให้ %{name} ทราบว่าทำไมคุณจึงต้องลบตัวคุณออกในฐานะผู้ช่วยเจ้าของที่พัก
tr: %{name} adlı kişiye kendinizi neden yardımcı ev sahibi olarak kaldırdığınızı bildirin
zh_hans: 请告诉%{name}您辞去房屋管家一职的原因
zh_hant: 請告訴%{name}您辭去房東搭檔職位的原因

# ios.let_name_know_why_you.c7f5efb1
source: Let %{name} know why you had to remove them as a co-host
ca: Explica a %{name} per què has hagut d'eliminar-lo com a coamfitrió.
cs: Informuj %{name}, proč jsi ho/ji odstranil/a z role spoluhostitele
da: Fortæl %{name}, hvorfor du har fjernet vedkommende som medvært
de: Schreib %{name} eine Nachricht, um zu erklären, warum du den Co-Gastgeber-Status entzogen hast.
el: Πείτε στον/στην %{name} γιατί έπρεπε να του/της αφαιρέσετε τον ρόλο του συνοικοδεσπότη
es: Cuéntale a %{name} por qué has tenido que dejar de contar con sus servicios como coanfitrión
fi: Kerro henkilölle %{name}, miksi sinun piti poistaa hänet majoittajakumppaneista
fr: Informez %{name} sur les raisons de votre décision d'arrêter le co-hébergement avec lui/elle
hr: Objasnite drugoj strani (%{name}) zašto više nije sudomaćin
hu: Mondd el %{name} házigazdának, miért kellett őt eltávolítanod társházigazdaként.
id: Beri tahu %{name} mengapa Anda terpaksa menghapus mereka sebagai rekanan tuan rumah
is: Láttu vita af hverju %{name} getur ekki lengur verið samgestgjafi þinn
it: Fai sapere a %{name} perché hai deciso che non sarà più un tuo co-host
ja: %{name}さんに補助ホストから削除した理由を伝えましょう
ko: %{name}님에게 공동 호스트로 활동할 수 없는 이유를 알려주세요
ms: Beritahu %{name} mengapa anda terpaksa mengeluarkan mereka sebagai hos bersama
nb: La %{name} vite hvorfor du måtte fjerne dem som medverter
nl: Laat %{name} weten waarom je hem of haar als mede-verhuurder hebt moeten verwijderen
pl: Powiadom współgospodarza %{name} jaki jest powód usunięcia go z Twojej oferty.
pt: Conte a %{name} por que você removeu seu acesso como coanfitrião
ru: Сообщите пользователю %{name}, почему вы удаляете его или ее в качестве второго хозяина
sv: Låt %{name} veta varför du var tvungen att ta bort honom eller henne som en medvärd
th: บอกให้ %{name} ทราบว่าทำไมคุณจึงต้องลบตัวเขาออกในฐานะผู้ช่วยเจ้าของที่พัก
tr: %{name} adlı kişiye, onu neden yardımcı ev sahibi olarak kaldırdığınızı bildirin
zh_hans: 告诉%{name}您为什么要取消他们的房屋管家身份
zh_hant: 請告訴%{name}您取消他們房東搭檔身分的原因

# ios.let_others_in_the_airbnb.5311e7e4
source: Let others in the Airbnb community know about your stay.
ca: Descriu la teva experiència per als altres usuaris de la comunitat d'Airbnb.
cs: Dej ostatním v Airbnb komunitě vědět o svém pobytu.
da: Fortæl andre i Airbnb-netværket om dit ophold.
de: Erzähle anderen in der Airbnb-Community von deinem Aufenthalt.
el: Ενημερώστε τα άλλα μέλη της κοινότητας της Airbnb σχετικά με τη διαμονή σας.
es: Comparte tu experiencia con otros miembros de la comunidad de Airbnb.
fi: Kerro muille Airbnb-yhteisön jäsenille majoittumisestasi.
fr: Indiquez à la communauté Airbnb comment s'est déroulé votre séjour.
hr: Podijelite svoje iskustvo s ostatkom Airbnb zajednice.
hu: Tájékoztasd az Airbnb közösségének többi tagját arról, hogy milyen volt a szálláshelyen tartózkodni.
id: Beri tahu anggota lainnya dalam komunitas Airbnb mengenai pengalaman menginap Anda.
is: Láttu aðra meðlimi samfélags Airbnb vita hvernig dvölin þín var.
it: Racconta alla community di Airbnb come è stato il tuo soggiorno.
ja: Airbnbコミュニティのみんなに滞在の感想を教えよう。
ko: 회원님이 묵었던 숙소에 대해 에어비앤비 커뮤니티에 알려주세요.
ms: Beritahu komuniti Airbnb mengenai penginapan anda.
nb: La andre i Airbnb-fellesskapet få vite om oppholdet ditt.
nl: Vertel anderen in de Airbnb-community hoe je verblijf was.
pl: Daj znać innym członkom społeczności Airbnb, co sądzisz o swoim pobycie.
pt: Deixe que outros na comunidade do Airbnb saibam sobre sua estadia.
ru: Пусть другие участники сообщества Airbnb узнают о вашей поездке.
sv: Ge andra i Airbnbs community information om din vistelse.
th: แจ้งให้คนอื่นในชุมชน Airbnb ทราบเกี่ยวกับการพักของคุณ
tr: Airbnb topluluğundaki diğer kişilerin de konaklamanız hakkında bilgi edinmesini sağlayın.
zh_hans: 让爱彼迎社区的其他成员对您的住宿体验有一些了解。
zh_hant: 讓Airbnb社區的其他成員對您的住宿體驗有一些了解。
