Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.message_could_not_be_marked.1713cc7a
source: Message could not be marked as read.
ca: El missatge no s'ha pogut marcar com a llegit.
cs: Zpráva nemohla být označena jako přečteno.
da: Meddelelsen kunne ikke markeres som læst.
de: Nachricht konnte nicht als gelesen markiert werden.
el: Δεν ήταν δυνατή η επισήμανση του μηνύματος ως αναγνωσμένου.
es: El mensaje no se ha podido marcar como leído.
fi: Viestin merkitseminen luetuksi epäonnistui.
fr: Impossible de marquer le message comme lu.
hr: Označavanje poruke kao pročitane nije uspjelo.
hu: Az üzenetet nem lehetett olvasottként megjelölni.
id: Pesan tidak dapat diberi tanda sudah dibaca.
is: Ekki var hægt að merkja skilaboð lesin.
it: Non è stato possibile contrassegnare come letto il messaggio.
ja: メッセージは既読にできませんでした。
ko: 메시지 '읽음'으로 표시할 수 없습니다.
ms: Mesej tidak dapat ditanda sebagai dibaca.
nb: Meldingen kunne ikke bli merket som lest.
nl: Het bericht kon niet worden gemarkeerd als gelezen.
pl: Nie udało się oznaczyć wiadomości jako przeczytanej.
pt: Não foi possível marcar a mensagem como lida.
ru: Не удалось отметить сообщение как прочитанное.
sv: Det gick inte att markera meddelandet som läst.
th: ข้อความไม่สามารถถูกทำเครื่องหมายว่าอ่านแล้วได้
tr: Mesaj okundu olarak işaretlenemedi.
zh_hans: 无法把消息标记为已读。
zh_hant: 無法將訊息標記為已讀。

# ios.message_could_not_be_marked.25e5c0ec
source: Message could not be marked as read.
ca: El missatge no s'ha pogut marcar com a llegit.
cs: Zpráva nemohla být označena jako přečteno.
da: Meddelelsen kunne ikke markeres som læst.
de: Nachricht konnte nicht als gelesen markiert werden.
el: Δεν ήταν δυνατή η επισήμανση του μηνύματος ως αναγνωσμένου.
es: El mensaje no se ha podido marcar como leído.
fi: Viestin merkitseminen luetuksi epäonnistui.
fr: Impossible de marquer le message comme lu.
hr: Označavanje poruke kao pročitane nije uspjelo.
hu: Az üzenetet nem lehetett olvasottként megjelölni.
id: Pesan tidak dapat diberi tanda sudah dibaca.
is: Ekki var hægt að merkja skilaboð lesin.
it: Non è stato possibile contrassegnare come letto il messaggio.
ja: メッセージは既読にできませんでした。
ko: 메시지 '읽음'으로 표시할 수 없습니다.
ms: Mesej tidak dapat ditanda sebagai dibaca.
nb: Meldingen kunne ikke bli merket som lest.
nl: Het bericht kon niet worden gemarkeerd als gelezen.
pl: Nie udało się oznaczyć wiadomości jako przeczytanej.
pt: Não foi possível marcar a mensagem como lida.
ru: Не удалось отметить сообщение как прочитанное.
sv: Det gick inte att markera meddelandet som läst.
th: ข้อความไม่สามารถถูกทำเครื่องหมายว่าอ่านแล้วได้
tr: Mesaj okundu olarak işaretlenemedi.
zh_hans: 无法把消息标记为已读。
zh_hant: 無法將訊息標記為已讀。

# ios.message_could_not_be_unarchived.ca561f06
source: Message could not be unarchived.
ca: El missatge no s'ha pogut desarxivar.
cs: Zpráva nemohla být odarchivována.
da: Meddelelsen kunne ikke flyttes fra arkiv.
de: Nachricht konnte nicht aus dem Archiv verschoben werden.
el: Δεν ήταν δυνατή η αναίρεση της αρχειοθέτησης του μηνύματος.
es: No ha sido posible desarchivar el mensaje.
fi: Viestin arkistoiminen epäonnistui.
fr: Impossible de désarchiver le message.
hr: Premještanje poruke iz arhive nije uspjelo.
hu: Az üzenetet nem lehetett archiválni.
id: Pesan tidak dapat dikeluarkan dari arsip.
is: Ekki var hægt að sækja skilaboð úr safnvistun.
it: Non è stato possibile spostare dall'archivio il messaggio.
ja: メッセージはアーカイブ解除できませんでした。
ko: 메시지 숨기기를 취소할 수 없습니다.
ms: Mesej tidak dapat diarkibkan
nb: Meldingen kunne ikke fjernes fra arkivet.
nl: Het bericht kon niet worden gedearchiveerd.
pl: Nie udało się przywrócić wiadomości z archiwum.
pt: Não foi possível desarquivar a mensagem.
ru: Не удалось разархивировать сообщение.
sv: Det gick inte att avarkivera meddelandet.
th: ข้อความไม่สามารถถูกเก็บในหน่วยเก็บถาวรได้
tr: Mesaj arşivden çıkarılamadı.
zh_hans: 消息无法取消存档。
zh_hant: 訊息無法取消歸檔。

# ios.message_guest.8660c50d
source: Message guest
ca: Envia un missatge a l'hoste
cs: Odeslat zprávu hostu
da: Send besked til gæsten
de: Gast benachrichtigen
el: Στείλτε μήνυμα στον επισκέπτη
es: Escribe al huésped
fi: Lähetä vieraalle viesti
fr: Envoyer un message au voyageur
hr: Pošalji poruku gostu
hu: Üzenetküldés a vendégnek
id: Kirimkan pesan kepada tamu
is: Senda gesti skilaboð
it: Invia messaggio all'ospite
ja: ゲストにメッセージを送る
ko: 게스트에게 메시지 보내기
ms: Mesej tetamu
nb: Sende melding til gjest
nl: Gast berichten
pl: Napisz do gościa
pt: Enviar mensagem ao hóspede
ru: Написать гостю
sv: Skicka meddelande till gäst
th: ส่งข้อความถึงผู้เข้าพัก
tr: Misafire mesaj gönder
zh_hans: 给房客发消息
zh_hant: 傳送訊息給房客

# ios.message_guest.a4a3ce20
source: Message guest
ca: Envia un missatge a l'hoste
cs: Poslat zprávu hostu
da: Send besked til gæsten
de: Gast benachrichtigen
el: Στείλτε μήνυμα στον επισκέπτη
es: Escribir al huésped
fi: Lähetä vieraalle viesti
fr: Envoyer un message au voyageur
hr: Pošalji poruku gostu
hu: Üzenetküldés a vendégnek
id: Kirimkan pesan kepada tamu
is: Senda gesti skilaboð
it: Invia messaggio all'ospite
ja: ゲストにメッセージを送る
ko: 게스트에게 메시지 보내기
ms: Mesej tetamu
nb: Sende melding til gjest
nl: Bericht sturen aan gast
pl: Napisz do gościa
pt: Enviar mensagem ao hóspede
ru: Напишите гостю
sv: Skicka meddelande till gäst
th: ส่งข้อความถึงผู้เข้าพัก
tr: Misafire mesaj gönder
zh_hans: 给房客发消息
zh_hant: 向房客發送訊息

# ios.message_guest_name.1992a2d8
source: Message %{guest_name}
ca: Envia un missatge a %{guest_name}
cs: Poslat zprávu hostovi %{guest_name}
da: Send besked til %{guest_name}
de: Schick %{guest_name} eine Nachricht
el: Στείλτε μήνυμα στον/στην %{guest_name}
es: Envía un mensaje a %{guest_name}
fi: Viesti vieraalle %{guest_name}
fr: Envoyer un message à %{guest_name}
hr: Pošaljite poruku gostu (%{guest_name})
hu: Üzenet %{guest_name} számára
id: Kirimkan pesan kepada %{guest_name}
is: Senda skilaboð til: %{guest_name}
it: Invia un messaggio a %{guest_name}
ja: %{guest_name}さんにメッセージを送る
ko: %{guest_name}님에게 메시지 보내기
ms: Mesej %{guest_name}
nb: Send melding til %{guest_name}
nl: Bericht sturen aan %{guest_name}
pl: Napisz do: %{guest_name}
pt: Envie uma mensagem para %{guest_name}
ru: Напишите гостю %{guest_name}
sv: Skicka meddelande till %{guest_name}
th: ส่งข้อความถึง %{guest_name}
tr: %{guest_name} adlı kişiye mesaj gönder
zh_hans: 给%{guest_name}发消息
zh_hant: 向%{guest_name}發送訊息

# ios.message_host.293f7424
source: Message Host
ca: Envia un missatge a l'amfitrió
cs: Poslat hostiteli zprávu
da: Send besked til vært
de: Gastgeber anschreiben
el: Στείλτε μήνυμα στον οικοδεσπότη
es: Escribe al anfitrión
fi: Lähetä viesti majoittajalle
fr: Envoyer un message à l'hôte
hr: Obratite se domaćinu
hu: Üzenj a házigazdának
id: Kirim Pesan Kepada Tuan Rumah
is: Senda gestgjafa skilaboð
it: Invia un messaggio all'host
ja: ホストにメッセージを送る
ko: 호스트에게 메시지 보내기
ms: Mesej Hos
nb: Send melding til verten
nl: Verhuurder een Bericht sturen
pl: Napisz do gospodarza
pt: Falar Com o Anfitrião
ru: Свяжитесь с хозяином
sv: Skriv till värd
th: ส่งข้อความถึงเจ้าของที่พัก
tr: Ev Sahibine Mesaj Gönder
zh_hans: 发消息给房东
zh_hant: 傳訊息給房東

# ios.message_host.bc3fb76d
source: Message host
ca: Envia un missatge a l'amfitrió
cs: Pošli zprávu hostiteli
da: Send en besked til værten
de: Gastgeber kontaktieren
el: Στείλτε μήνυμα στον οικοδεσπότη
es: Escribe al anfitrión
fi: Lähetä viesti majoittajalle
fr: Envoyer un message à l'hôte
hr: Pošalji poruku domaćinu
hu: Üzenet a házigazdának
id: Kirimkan pesan kepada tuan rumah
is: Senda gestgjafa skilaboð
it: Scrivi all'host
ja: ホストにメッセージ
ko: 호스트에게 메시지 보내기
ms: Hantar mesej kepada hos
nb: Send melding til verten
nl: Verhuurder een bericht sturen
pl: Napisz do gospodarza
pt: Falar com o anfitrião
ru: Свяжитесь с хозяином
sv: Skicka meddelande till värd
tr: Ev sahibine mesaj gönder
zh_hans: 给房东发消息
zh_hant: 向房東發送訊息

# ios.message_host.e9624fae
source: Message host
ca: Envia un missatge a l'amfitrió
cs: Poslat zprávu hostiteli
da: Send en besked til din vært
de: Gastgeber kontaktieren
el: Στείλτε μήνυμα στον οικοδεσπότη
es: Escribe al anfitrión
fi: Viesti majoittajallesi
fr: Contacter l'hôte
hr: Pošalji poruku domaćinu
hu: Üzenet a házigazdának
id: Kirimkan pesan kepada tuan rumah
is: Senda gestgjafa skilaboð
it: Scrivi al tuo host
ja: ホストにメッセージを送信
ko: 호스트에게 메시지 보내기
ms: Mesej hos
nb: Send melding til verten din
nl: Verhuurder berichten
pl: Wyślij wiadomość do gospodarza
pt: Envie uma mensagem ao anfitrião
ru: Написать хозяину
sv: Meddelande till värd
th: ส่งข้อความถึงเจ้าของที่พัก
tr: Ev sahibine mesaj gönder
zh_hans: 给房东发消息
zh_hant: 向房東發送訊息

# ios.message_not_sent.ae54b527
source: Message not sent
ca: El missatge no s'ha enviat
cs: Zpráva nebyla odeslána
da: Beskeden blev ikke sendt
de: Nachricht nicht verschickt
el: Το μήνυμα δεν εστάλη
es: Mensaje no enviado
fi: Viestiä ei lähetetty
fr: Message non envoyé
hr: Poruka nije poslana
hu: Az üzenet nem lett elküldve
id: Pesan tidak terkirim
is: Skilaboðin voru ekki send
it: Messaggio non inviato
ja: メッセージは送信されませんでした
ko: 메시지 전송 실패
ms: Mesej tidak dihantar
nb: Melding ikke sendt
nl: Bericht niet verstuurd
pl: Wiadomość nie została wysłana
pt: Mensagem não enviada
ru: Сообщение не отправлено
sv: Meddelande inte skickat
tr: Mesaj gönderilemedi
zh_hans: 消息发送失败
zh_hant: 訊息未發送

# ios.message_sent.9b5ab592
source: Message sent!
ca: Missatge enviat!
cs: Zpráva byla odeslána!
da: Meddelelse sendt!
de: Nachricht verschickt!
el: Το μήνυμα εστάλη!
es: ¡Mensaje enviado!
fi: Viesti lähetetty!
fr: Message envoyé !
hr: Poruka poslana!
hu: Üzenet elküldve!
id: Pesan terkirim!
is: Skilaboð send!
it: Messaggio inviato!
ja: メッセージを送信しました！
ko: 메시지 전송!
ms: Mesej dihantar!
nb: Melding sendt!
nl: Bericht verzonden!
pl: Wiadomość wysłana!
pt: Mensagem enviada!
ru: Сообщение отправлено!
sv: Meddelande skickat!
th: ส่งข้อความแล้ว!
tr: Mesaj gönderildi!
zh_hans: 消息已发送！
zh_hant: 訊息已發送！

# ios.message_with_guests.91d00610
source: Message with guests
ca: Comunicar-se amb els hostes
cs: Komunikování s hosty
da: Sende beskeder til gæster
de: Mit Gästen Nachrichten austauschen
el: Ανταλλάξτε μηνύματα με τους επισκέπτες
es: Comunicarse con los huéspedes
fi: Viestintä vieraiden kanssa
fr: Communiquer avec les voyageurs
hr: Poruka gostima
hu: Üzenetváltás a vendégekkel
id: Kirim pesan kepada tamu
is: Eiga í samskiptum við gesti
it: Scambiare messaggi con gli ospiti
ja: ゲストとのメッセージ交換
ko: 게스트와 메시지 주고받기
ms: Berbalas mesej dengan tetamu
nb: Utveksle meldinger med gjester
nl: Gasten berichten
pl: Kontakt z gośćmi
pt: Trocar mensagens com hóspedes
ru: Переписка с гостями
sv: Skicka meddelanden till gäster
th: รับส่งข้อความกับผู้เข้าพัก
tr: Misafirlerle mesajlaşmak
zh_hans: 给房客发消息
zh_hant: 回覆房客的訊息

# ios.messages.f1702b46
source: Messages
ca: Missatges
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es: Mensajes
fi: Viestit
hr: Poruke
hu: Üzenetek
id: Pesan
is: Skilaboð
it: Messaggi
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Meldinger
nl: Berichten
pl: Wiadomości
pt: Mensagens
ru: Сообщения
sv: Meddelanden
th: ข้อความ
tr: Mesajlar
zh_hans: 消息
zh_hant: 訊息

# ios.min_max_nights.a07cb930
source: Min/Max nights:
ca: Nits màx./mín.:
cs: Min/max počet nocí:
da: Min./Maks. antal nætter:
de: Min/Max Nächte:
el: Ελάχ./Μέγ. αριθμός διανυκτερεύσεων:
es: Número mínimo y máximo de noches:
fi: Öiden min./max. määrä:
fr: Nombre de nuits min/max :
hr: Minimalan/maksimalan broj noćenja:
hu: Éjszakák minimális/maximális száma:
id: Jumlah malam min./maks.:
is: Lágmarks- eða hámarksdvöl:
it: Numero massimo/minimo di pernottamenti:
ja: 最低／最大宿泊日数：
ko: 최소/최대 숙박일수:
ms: Malam Min/Maks:
nb: Min/Maks netter:
nl: Min./Max. aantal nachten:
pl: Min./maks. dni:
pt: Mín/Máx de noites:
ru: Мин./макс. количество ночей:
sv: Min/max antal nätter:
th: จำนวนคืนขั้นต่ำสุด/สูงสุด:
tr: Min. / Maks. gece:
zh_hans: 最短/最长住宿晚数：
zh_hant: 最少／最多住宿天數：

# ios.min_minimum_max_maximum.f8b57ade
source: Min: %{minimum} · Max: %{maximum}
ca: Mín.: %{minimum} · Màx.: %{maximum}
da: Min.: %{minimum} · Maks.: %{maximum}
de: Mindestens: %{minimum} · Höchstens: %{maximum}
el: Ελάχ.: %{minimum} · Μέγ.: %{maximum}
es: Mín.: %{minimum} · Máx.: %{maximum}
fi: Vähintään: %{minimum} · Enintään: %{maximum}
hr: Min.: %{minimum} · Maks.: %{maximum}
hu: Minimum: %{minimum} · Maximum: %{maximum}
id: Min.: %{minimum} · Maks.: %{maximum}
is: Minnst: %{minimum} · Mest: %{maximum}
it: Minimo: %{minimum} · Massimo: %{maximum}
ja: 最低: %{minimum} · 最高: %{maximum}
ko: 최소: %{minimum} · 최대: %{maximum}
ms: Min: %{minimum} · Maks: %{maximum}
nb: Min: %{minimum} · Maks: %{maximum}
pt: Mínimo: %{minimum} · Máximo: %{maximum}
ru: Мин.: %{minimum}·Макс.: %{maximum}
th: ต่ำสุด: %{minimum} · สูงสุด: %{maximum}
tr: Min: %{minimum} · Maks: %{maximum}
zh_hans: 最低：%{minimum} · 最高：%{maximum}
zh_hant: 最低：%{minimum}·最高：%{maximum}

# ios.min_minprice_max_maxprice.c3fdd7c4
source: Min %{minPrice} · Max %{maxPrice}
ca: Mínim %{minPrice} · Màxim %{maxPrice}
da: Min. %{minPrice} · Maks. %{maxPrice}
de: Mindestens %{minPrice} · Höchstens %{maxPrice}
el: Ελάχ. %{minPrice} · Μέγ. %{maxPrice}
es: Mínimo: %{minPrice} · Máximo: %{maxPrice}
fi: Vähintään %{minPrice} · Enintään %{maxPrice}
hr: Minimalno %{minPrice} · Maksimalno %{maxPrice}
hu: Minimum %{minPrice} · Maximum %{maxPrice}
id: Min %{minPrice} · Maks %{maxPrice}
is: Minnst %{minPrice} · Mest %{maxPrice}
ja: 下限%{minPrice} ·上限%{maxPrice}
ko: 최소 %{minPrice} · 최대 %{maxPrice}
ms: Min %{minPrice} · Maks %{maxPrice}
nb: Min %{minPrice} · Maks %{maxPrice}
pl: Min. %{minPrice} · Maks. %{maxPrice}
pt: Mín %{minPrice} · Máx %{maxPrice}
ru: Мин. %{minPrice} · Макс. %{maxPrice}
th: ขั้นต่ำ %{minPrice} · สูงสุด %{maxPrice}
tr: Min. %{minPrice} · Maks. %{maxPrice}
zh_hans: 最低%{minPrice} · 最高%{maxPrice}
zh_hant: 最低%{minPrice}·最高%{maxPrice}

# ios.min_nights.83ef7b88
source: Min nights:
ca: Mín. nits:
cs: Minimum nocí:
da: Mindste antal nætter:
de: Mindestanzahl Nächte:
el: Ελάχιστος αριθμός διανυκτερεύσεων:
es: Mínimo de noches:
fi: Öiden vähimmäismäärä:
fr: Nombre minimum de nuits :
hr: Min. br. noćenja:
hu: Éjszakák minimális száma:
id: Jumlah malam min.:
is: Lágmarksfjöldi nátta:
it: Numero minimo di pernottamenti:
ja: 最低泊数:
ko: 최소 숙박일수:
ms: Min malam:
nb: Min. netter:
nl: Min nachten:
pl: Minimalnie dni:
pt: Mínimo de noites:
ru: Мин. ночей:
sv: Min nätter:
th: จำนวนคืนขั้นต่ำ:
tr: Minimum gece:
zh_hans: 最少住宿晚数：
zh_hant: 最短住宿晚數：

# ios.minimal_smart_count_character_required_for.ea19da73
source: Minimal %{smart_count} character required for %{field}. |||| Minimal %{smart_count} characters required for %{field}.
ca: El camp %{field} té una restricció mínima d'%{smart_count} caràcter. |||| El camp %{field} té una restricció mínima de %{smart_count} caràcters.
cs: V poli %{field} je povinný minimální počet %{smart_count} znaku. |||| V poli %{field} je povinný minimální počet %{smart_count} znaků. |||| V poli %{field} je povinný minimální počet %{smart_count} znaků.
da: Min. %{smart_count} tegn er påkrævet for %{field}. |||| Min. %{smart_count} tegn er påkrævet for %{field}.
de: Mindestens %{smart_count} Zeichen erforderlich in %{field}. |||| Mindestens %{smart_count} Zeichen erforderlich in %{field}.
el: Απαιτείται τουλάχιστον %{smart_count} χαρακτήρας για το πεδίο %{field}. |||| Απαιτούνται τουλάχιστον %{smart_count} χαρακτήρες για το πεδίο %{field}.
es: Se requiere un mínimo de %{smart_count} carácter para el campo %{field}. |||| Se requiere un mínimo de %{smart_count} caracteres para el campo %{field}.
fi: Vähintään %{smart_count} merkki vaaditaan kenttään %{field}. |||| Vähintää %{smart_count} merkkiä vaaditaan kenttään %{field}.
fr: Le champ %{field} requiert un minimum de %{smart_count} caractère. |||| Le champ %{field} requiert un minimum de %{smart_count} caractères.
hr: U polje %{field} morate unijeti najmanje %{smart_count} znak. |||| U polje %{field} morate unijeti najmanje %{smart_count} znaka. |||| U polje %{field} morate unijeti najmanje %{smart_count} znakova.
hu: A(z) %{field} mezőben legalább %{smart_count} karaktert meg kell adni. |||| A(z) %{field} mezőben legalább %{smart_count} karaktert meg kell adni.
id: Minimal %{smart_count} karakter diperlukan untuk %{field}.
is: Lágmarkslengd fyrir %{field} er %{smart_count} stafur. |||| Lágmarkslengd fyrir %{field} eru %{smart_count} stafir.
it: Si richiede un minimo di %{smart_count} carattere per il campo %{field}. |||| Si richiede un minimo di %{smart_count} caratteri per il campo %{field}.
ja: %{field}は最低%{smart_count}文字必要です。
ko: %{field}(은)는 %{smart_count}자 이상이어야 합니다.
ms: Aksara minimum %{smart_count} diperlukan untuk %{field}.
nb: Minimum %{smart_count} tegn kreves for %{field}. |||| Minimum %{smart_count} tegn kreves for %{field}.
nl: Minimaal %{smart_count} karakter nodig voor %{field}. |||| Minimaal %{smart_count} karakters nodig voor %{field}.
pl: Minimalna liczba znaków (%{smart_count}) dla pola %{field} została przekroczona. |||| Minimalna liczba znaków (%{smart_count}) dla pola %{field} została przekroczona. |||| Minimalna liczba znaków (%{smart_count}) dla pola %{field} została przekroczona.
pt: Mínimo de %{smart_count} caractere obrigatório para %{field}. |||| Mínimo de %{smart_count} caracteres obrigatórios para %{field}.
ru: Минимальное количество знаков для поля «%{field}» — %{smart_count}. |||| Минимальное количество знаков для поля «%{field}» — %{smart_count}. |||| Минимальное количество знаков для поля «%{field}» — %{smart_count}.
sv: Minst %{smart_count} tecken krävs för %{field}. |||| Minst %{smart_count} tecken som krävs för %{field}.
tr: %{field} alanı için en az %{smart_count} karakter gerekli.
zh_hans: 对于%{field}，需要至少%{smart_count}个字符。
zh_hant: %{field}需要至少%{smart_count}個字元。

# ios.minimum.0fdb2f95
source: Minimum
ca: Mínim
cs: Minimální
da: Minimalt
de: Mindestanteil
el: Ελάχιστο
es: Mínimo
fi: Vähintään
hu: Minimális díj
is: Lágmark
it: Minimo
ja: 最低
ko: 최소
pt: Mínimo
ru: Минимум
sv: Min
th: ต่ำสุด
zh_hans: 最低
zh_hant: 最低金額

# ios.minimum.5341896f
source: Minimum
ca: Mínim
el: Ελάχιστο
es: Mínimo
fi: Vähintään
hu: Minimális díj
is: Lágmark
it: Minimo
ja: 最低料金
ko: 최소
pl: Minimalnie
pt: Mínimo
ru: Минимум
sv: Min
th: ขั้นต่ำ
zh_hans: 最低
zh_hant: 最低金額

# ios.minimum_cannot_exceed_maximum.bbe6959c
source: Minimum cannot exceed maximum
ca: El mínim no pot ser superior al màxim
cs: Minimální hodnota nemůže být vyšší než maximum
da: Minimumsantallet må ikke overstige maksimumsantallet
de: Minimum kann Maximum nicht überschreiten
el: Το ελάχιστο δεν μπορεί να υπερβαίνει το μέγιστο
es: El mínimo no puede ser mayor que el máximo
fi: Vähimmäismäärä ei saa ylittää enimmäismäärää
fr: La durée minimum ne peut pas être supérieure à la durée maximum
hr: Minimum na može biti veći od maksimuma.
hu: A minimum nem haladhatja meg a maximumot
id: Minimum tidak boleh melebihi maksimum
is: Lágmark getur ekki verið hærra en hámark
it: Il valore minimo non può essere superiore a quello massimo
ja: 最低日数が最高日数を超えています
ko: 최소 일수는 최대 일수를 초과할 수 없습니다.
ms: Minimum tidak boleh melebihi maksimum
nb: Minimum kan ikke overstige maksimum
nl: Het minimum kan het maximum niet overschrijden
pl: Minimalna liczba nie może być większa niż maksymalna
pt: O mínimo não pode ultrapassar o máximo
ru: Минимальное значение не может превышать максимальное
sv: Lägsta får inte överstiga högsta
th: จำนวนวันขั้นต่ำเกินจำนวนวันขั้นสูงไม่ได้
tr: Minimum maksimumdan fazla olamaz
zh_hans: 最短晚数不能超过最长晚数
zh_hant: 最短晚數不能超過最長晚數

# ios.minimum_minimum.18928b4e
source: Minimum: %{minimum}
ca: Mínim: %{minimum}
de: Mindestens: %{minimum}
el: Ελάχιστο: %{minimum}
es: Mínimo: %{minimum}
fi: Vähintään: %{minimum}
hr: Minimalno: %{minimum}
is: Lágmark: %{minimum}
it: Minimo: %{minimum}
ja: 最低: %{minimum}
ko: 최대: %{minimum}
pl: Minimalnie: %{minimum}
pt: Mínimo: %{minimum}
ru: Минимум: %{minimum}
sv: Min: %{minimum}
th: ค่าธรรมเนียมขั้นต่ำ: %{minimum}
zh_hans: 最低金额：%{minimum}
zh_hant: 最低金額：%{minimum}

# ios.minimum_price.34e73dba
source: Minimum price
ca: Preu mínim
cs: Minimální cena
da: Laveste pris
de: Mindestpreis
el: Ελάχιστη τιμή
es: Precio mínimo
fi: Vähimmäishinta
fr: Prix minimum
hr: Minimalna cijena
hu: Minimális ár
id: Harga minimum
is: Lágmarksverð
it: Prezzo minimo
ja: 最低料金
ko: 최저 요금
ms: Harga minimum
nb: Minstepris
nl: Minimumprijs
pl: Cena minimalna
pt: Preço mínimo
ru: Минимальная цена
sv: Lägsta pris
th: ราคาต่ำสุด
tr: Minimum fiyat
zh_hans: 最低价格
zh_hant: 最低價格

# ios.minimum_price_per_night.22376bb5
source: Minimum price per night
ca: Preu mínim per nit
cs: Minimální cena za noc
da: Minimum-pris per nat
de: Mindestpreis pro Nacht
el: Ελάχιστη τιμή ανα διανυκτέρευση
es: Precio mínimo por noche
fi: Vähimmäishinta per yö
fr: Prix minimum par nuit
hr: Minimalna cijena noćenja
hu: Minimális ár éjszakánként
id: Harga minimum per malam
is: Lágmarksverð á nótt
it: Prezzo giornaliero minimo
ja: 1泊料金の下限
ko: 1박당 최저 요금
ms: Harga minimum setiap malam
nb: Minimumspris per natt
nl: Minimumprijs per nacht
pl: Minimalna cena za dzień
pt: Preço mínimo por noite
ru: Минимальная цена за ночь
sv: Lägsta pris per natt
th: ราคาต่ำสุดต่อคืน
tr: Gecelik en düşük fiyat
zh_hans: 最低每晚价格
zh_hant: 最低每晚價格

# ios.minimum_stay_for_days_of.a5b047d4
source: Minimum stay for days of the week
ca: Estada mínima per a dies de la setmana específics
cs: Minimální počet nocí dle dne v týdnu
da: Minimumsophold for ugedage
de: Mindestaufenthalt an gewissen Wochentagen
el: Ελάχιστη διαμονή για ημέρες της εβδομάδας
es: Estancia mínima durante días laborables
fi: Majoittumisen vähimmäiskesto viikonpäivän mukaan
fr: Durée minimum de séjour selon les jours de la semaine
hr: Minimalan boravak preko tjedna
hu: Foglalás minimális hossza a hét adott napjaira vonatkozóan
id: Durasi menginap minimum untuk hari tertentu dalam seminggu
is: Lágmarksdvöl eftir vikudegi
it: Soggiorno minimo in base ai giorni della settimana
ja: 曜日別の最低宿泊日数
ko: 요일별 최소 숙박일
ms: Penginapan minimum untuk hari dalam seminggu
nb: Minimumsopphold for dager i uken
nl: Minimumverblijf voor dagen van de week
pl: Minimalny pobyt w dni powszednie
pt: Estadia mínima para os dias da semana
ru: Минимальный срок бронирования по дням недели
sv: Kortaste tillåtna vistelse för olika veckodagar
tr: Haftanın günleri için minimum konaklama süresi
zh_hans: 一周最少入住晚数
zh_hant: 一周最少入住晚数

# ios.minimum_stay_fridays_only.6bc5be1d
source: Minimum stay (Fridays only)
ca: Estada mínima (només els divendres)
cs: Minimální délka pobytu (pouze pátky)
da: Minimumsophold (kun for fredage)
de: Mindestaufenthalt (nur freitags)
el: Ελάχιστη διαμονή (μόνο για τις Παρασκευές)
es: Estancia mínima (solo viernes)
fi: Majoittumisen vähimmäiskesto (vain perjantait)
fr: Durée minimum de séjour (vendredi seulement)
hr: Minimalan boravak (samo petkom)
hu: Foglalás minimális hossza (csak péntekek)
id: Lama menginap minimum (Jumat saja)
is: Lágmarksdvöl (einungis föstudaga)
it: Soggiorno minimo (solo venerdì)
ja: 最低宿泊日数 (金曜のみ)
ko: 최소 숙박일(금요일만 해당)
ms: Penginapan minimum (Jumaat sahaja)
nb: Minimumsopphold (kun fredager)
nl: Minimumverblijf (vrijdagen)
pl: Minimalny pobyt (tylko piątki)
pt: Estadia mínima (somente sextas-feiras)
ru: Минимальный срок бронирования (только в пятницу)
sv: Kortaste vistelse (endast fredagar)
tr: Minimum konaklama (yalnızca cumaları)
zh_hans: 最短住宿（仅周五）
zh_hant: 最短住宿（仅周五）
