Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_send_code_a_button_to_receive_an_email_v_8cdee507
source: Send code
ca: Envia el codi
cs: Poslat kód
da: Send kode
de: Code senden
el: Αποστολή κωδικού
es: Enviar código
fi: Lähetä koodi
fr: Envoyer le code
hr: Pošalji kod
hu: Kód küldése
id: Kirimkan kode
is: Senda kóða
it: Invia codice
ja: コードを送信
ko: 코드 보내기
ms: Hantar kod
nb: Send kode
nl: Stuur code
pl: Proszę o kod
pt: Enviar código
ru: Получить код
sv: Skicka kod
th: ส่งรหัส
tr: Kodu gönder
zh_hans: 发送验证码
zh_hant: 發送驗證碼

# react_native_send_feedback_button_title_to_provide_fe_e1fffc02
source: Send feedback
ca: Envia els teus comentaris
cs: Poslat zpětnou vazbu
de: Schick uns Feedback
el: Αποστολή σχολίων
es: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer des remarques
hr: Pošalji komentar
hu: Visszajelzés küldése
id: Kirim umpan balik
is: Senda athugasemd
it: Invia il feedback
ja: フィードバックを送信
ko: 피드백 보내기
ms: Hantar maklum balas
nb: Send tilbakemelding
nl: Feedback sturen
pl: Prześlij komentarz
pt: Enviar feedback
ru: Отправить комментарий
sv: Skicka feedback
th: ส่งข้อเสนอแนะ
tr: Geri bildirim gönder
zh_hans: 发送反馈
zh_hant: 發送回饋

# react_native_send_message_button_for_send_cx_message_6e50d511
source: Send Message
ca: Envia un missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer un message
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim Pesan
is: Senda skilaboð
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 보내기
ms: Hantar Mesej
nb: Send melding
nl: Stuur bericht
pl: Wyślij wiadomość
pt: Enviar Mensagem
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj Gönder
zh_hans: 发送消息
zh_hant: 發送訊息

# react_native_send_message_failed_an_error_message_2bb85721
source: Send message failed
ca: Error en enviar el missatge
cs: Odeslání zprávy selhalo
da: Meddelelsen blev ikke sendt
de: Nachricht konnte nicht gesendet werden
el: Η αποστολή του μηνύματος απέτυχε
es: No se ha podido enviar el mensaje.
fi: Viestin lähettäminen epäonnistui
fr: Échec de l'envoi du message
hr: Slanje poruke nije uspjelo
hu: Nem sikerült elküldeni az üzenetet
id: Pengiriman pesan gagal
is: Ekki tókst að senda skilaboð
it: Invio del messaggio non riuscito
ja: メッセージ送信エラー
ko: 메시지 전송 실패
ms: Gagal menghantar mesej
nb: Send melding mislyktes
nl: Bericht versturen is niet gelukt
pl: Błąd wysyłania wiadomości
pt: Falha no envio da mensagem
ru: Не удалось отправить сообщение
sv: Meddelandet kunde inte skickas
th: ส่งข้อความล้มเหลว
tr: Mesaj gönderilemedi
zh_hans: 发送消息失败
zh_hant: 發送訊息失敗

# react_native_send_message_submit_initial_message_to_s_697c8aa6
source: Send message
ca: Envia un missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht versenden
el: Αποστολή μηνύματος
es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer un message
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim pesan
is: Senda skilaboð
it: Invia messaggio
ja: メッセージを送る
ko: 메시지 보내기
ms: Hantar mesej
nb: Send melding
nl: Bericht verzenden
pl: Wyślij wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj gönder
zh_hans: 发送消息
zh_hant: 發送訊息

# react_native_send_message_text_for_a_link_that_will_t_c51d1d24
source: Send message
ca: Envia un missatge
cs: Napiš zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer un message
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim pesan
is: Senda skilaboð
it: Invia messaggio
ja: メッセージを送信する
ko: 메시지 전송
ms: Hantar mesej
nb: Send melding
nl: Stuur bericht
pl: Wyślij wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj gönderin
zh_hans: 发送消息
zh_hant: 發送訊息

# react_native_send_or_request_money_a_row_button_that_63d01dde
source: Send or Request Money
ca: Enviar o sol·licitar diners
cs: Zaslat nebo požadovat peníze
da: Send eller anmod om penge
de: Geld versenden oder anfragen
el: Στείλτε ή ζητήστε χρήματα
es: Enviar o solicitar dinero
fi: Lähetä tai pyydä rahaa
fr: Envoyer ou demander de l'argent
hr: Pošalji ili zatraži novac
hu: Küldj vagy igényelj pénzt
id: Kirim atau Minta Uang
is: Senda eða óska eftir greiðslu
it: Invia o richiedi denaro
ja: 送金する／送金を要求する
ko: 지급 또는 결제 요청
ms: Hantar atau Minta Wang
nb: Send eller be om penger
nl: Geld Versturen of Vragen
pl: Prześlij lub poproś o pieniądze
pt: Enviar ou Solicitar Dinheiro
ru: Отправить или запросить деньги
sv: Skicka eller begär pengar
th: ส่งหรือขอเงิน
tr: Para Gönder veya İste
zh_hans: 发送款项或要求付款
zh_hant: 發送款項或要求付款

# react_native_send_or_request_money_row_title_for_send_fad2f953
source: Send or request money
ca: Envia o sol·licita diners
cs: Zaslat nebo požadovat peníze
da: Send eller anmod om penge
de: Geld versenden oder anfragen
el: Στείλτε ή ζητήστε χρήματα
es: Enviar o solicitar dinero
fi: Lähetä tai pyydä rahaa
fr: Envoyer ou demander de l'argent
hr: Pošaljite ili zatražite novac
hu: Pénz küldése vagy kérése
id: Kirim atau ajukan permintaan uang
is: Senda pening eða óska eftir greiðslu
it: Invia o richiedi denaro
ja: 支払いを送る／求める
ko: 지급 또는 결제 요청
ms: Hantar atau minta wang
nb: Send eller be om penger
nl: Geld sturen of aanvragen
pl: Prześlij lub zażądaj pieniędzy
pt: Enviar ou solicitar dinheiro
ru: Отправьте или запросите деньги
sv: Skicka eller be om pengar
th: ส่งหรือขอเงิน
tr: Para gönderin veya isteyin
zh_hans: 发送款项或申请付款
zh_hant: 發送款項或申請付款

# react_native_send_send_as_in_to_send_the_message_9076d059
source: Send
ca: Envia
cs: Pošli
de: Abschicken
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 보내기
ms: Hantar
nl: Stuur
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 發送

# react_native_send_send_this_message_02da4948
source: Send
ca: Envia
cs: Poslat
de: Abschicken
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送信
ko: 전송
ms: Hantar
nl: Sturen
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 發送

# react_native_send_us_a_message_a_title_for_the_suppor_495990c7
source: Send us a message
ca: Envia'ns un missatge
cs: Zašli nám zprávu
da: Send os en besked
de: Schick uns eine Nachricht
el: Στείλτε μας μήνυμα
es: Envíanos un mensaje
fi: Lähetä meille viesti
fr: Envoyez-nous un message
hr: Pošaljite nam poruku
hu: Küldj nekünk üzenetet
id: Kirim pesan kepada kami
is: Sendu okkur skilaboð
it: Mandaci un messaggio
ja: Airbnbにメッセージを送信
ko: 에어비앤비에 메시지 보내기
ms: Hantar mesej kepada kami
nb: Send oss ​​en melding
nl: Stuur ons een bericht
pl: Prześlij nam wiadomość
pt: Envie-nos uma mensagem
ru: Напишите нам
sv: Skicka ett meddelande till oss
th: ส่งข้อความถึงเรา
tr: Bize bir mesaj gönderin
zh_hans: 给我们发消息
zh_hant: 給我們發訊息

# react_native_sending__status_of_a_messaging_that_is_2c278c85
source: Sending...
ca: Enviant...
cs: Odesílání...
da: Sender...
de: Senden ...
el: Αποστολή...
es: Enviando...
fi: Lähetetään ...
fr: Envoi...
hr: Slanje u tijeku...
hu: Küldés...
id: Mengirim...
is: Sendist...
it: Invio in corso...
ja: 送信中...
ko: 전송 중...
ms: Menghantar...
nb: Sender...
nl: Verzenden...
pl: Wysyłanie...
pt: Enviando...
ru: Отправляется...
sv: Skickar...
th: กำลังส่ง...
tr: Gönderiliyor...
zh_hans: 正在发送……
zh_hant: 正在發送……

# react_native_set_expectations_about_your_home_that_yo_baca6db7
source: Set expectations about your home that your guests must agree to before booking.
ca: Defineix les expectatives que vols que acceptin els teus hostes abans de fer una reserva.
cs: Nastav očekávání ohledně svého ubytování, která musejí hosté odsouhlasit ještě před rezervováním.
da: Opstil forventninger for dit hjem, som dine gæster skal acceptere, før de kan booke.
de: Lege für deine Unterkunft Erwartungen fest, denen deine Gäste vor der Buchung zustimmen müssen.
el: Καθορίστε προσδοκίες σχετικά με το σπίτι σας, τις οποίες οι επισκέπτες θα πρέπει να αποδεχτούν πριν κάνουν κράτηση.
es: Establece expectativas sobre tu alojamiento que los huéspedes deben aceptar antes de reservar.
fi: Aseta kohdettasi koskevat odotukset vieraidesi hyväksyttäväksi ennen varaamista.
fr: Indiquez aux voyageurs à quoi ils doivent s'attendre. Ils devront valider ces points avant la réservation.
hr: Jasno definirajte očekivanja o ponašanju u svom smještaju koja će gosti prije rezerviranja morati prihvatiti.
hu: Fogalmazd meg az otthonoddal kapcsolatban azokat az elvárásokat, amelyeket a vendégeidnek a foglalás előtt el kell fogadniuk.
id: Tetapkan ekspektasi mengenai rumah Anda yang harus disetujui oleh tamu sebelum memesan.
is: Setja inn væntingar til gesta sem gestirnir þurfa að ganga að áður en þeir bóka hjá þér.
it: Spiega agli ospiti che cosa si devono aspettare dalla tua casa, in modo che lo accettino prima di prenotare.
ja: 家のことでゲストから了承を得ておくべきことがあれば予約前に伝えましょう。
ko: 게스트가 예약하기 전에 숙소에 관해 미리 알아두어야 할 사항을 설정하세요.
ms: Tetapkan jangkaan mengenai rumah anda yang perlu tetamu anda persetujui sebelum menempah.
nb: Sett forventninger om hjemmet ditt som gjestene må godta før du bestiller.
nl: Geef verwachtingen aan voor je woning, waar gasten voor het reserveren mee akkoord moeten gaan.
pl: Opisz swoje oczekiwania, jeśli chodzi o ofertę, na które gość będzie musiał wyrazić zgodę przed dokonaniem rezerwacji.
pt: Defina expectativas com as quais seus hóspedes devem concordar antes de reservar a sua acomodação.
ru: Заранее расскажите гостям о правилах своего дома. Гости должны будут выразить согласие с ними перед бронированием.
sv: Sätt förväntningar om ditt boende som dina gäster måste godkänna innan bokning.
th: กำหนดความคาดหวังเกี่ยวกับที่พักของคุณที่ผู้เข้าพักของคุณต้องยอมรับก่อนจองที่พัก
tr: Misafirlerin rezervasyon yapmadan önce kabul etmesi gereken evle ilgili beklentileri belirleyin.
zh_hans: 制定房客预订住宿之前必须同意的规则，设立他们对您房源的期望。
zh_hant: 設定有關您房源的期望，房客必須要同意才能預訂。

# react_native_share_to_wechat_moments_button_allowing_cc12eb4f
source: Share to WeChat Moments
ca: Comparteix-ho a WeChat Moments
cs: Sdílej s WeChat Moments
da: Del på WeChat Moments
de: Mit WeChat Moments teilen
el: Κοινοποίηση στο WeChat Moments
es: Compartir en Momentos de WeChat
fi: Jaa WeChat Momentsissa
fr: Partager sur WeChat Moments
hr: Podijeli na Wechat Moments
hu: Megosztás a Wechat Moments-en
id: Bagikan ke Momen WeChat
is: Deila á WeChat Moments
it: Condividi con WeChat Moments
ja: Wechat Momentsにシェア
ko: 위챗 모멘트에 공유
ms: Kongsi ke WeChat Moments
nb: Del på WeChat Moments
nl: Deel op WeChat Moments
pl: Podziel się na WeChat Moments
pt: Compartilhar no Moments do WeChat
ru: Поделиться в WeChat Moments
sv: Dela till WeChat Moments
th: แบ่งปันไปยัง WeChat Moments
tr: WeChat Anlarında paylaş
zh_hans: 分享至微信朋友圈
zh_hant: 分享至微信朋友圈

# react_native_share_with_friends_text_for_share_experi_51701aab
source: Share with friends
ca: Comparteix amb els amics
cs: Sdílet s přáteli
da: Del med venner
de: Mit Freunden teilen
el: Κοινοποίηση σε φίλους
es: Compártelo con amigos
fi: Jaa ystävien kanssa
fr: Partager avec des amis
hr: Podijelite s prijateljima
hu: Megosztás ismerősökkel
id: Bagikan dengan teman
is: Deila með vinum
it: Condividi con gli amici
ja: お友達にシェアしよう
ko: 친구와 공유하기
ms: Kongsi dengan rakan
nb: Del med venner
nl: Deel met vrienden
pl: Podziel się ze znajomymi
pt: Compartilhe com seus amigos
ru: Поделиться с друзьями
sv: Dela med vänner
tr: Arkadaşlarınızla paylaşın
zh_hans: 分享给好友
zh_hant: 和好友分享

# react_native_shared_room_type_of_accomodation_b9ab662c
source: Shared room
ca: Habitació compartida
cs: Sdílený pokoj
da: Fælles værelse
de: Gemeinsames Zimmer
el: Κοινόχρηστο δωμάτιο
es: Habitación compartida
fi: Jaettu huone
fr: Chambre partagée
hr: Zajednička soba
hu: Közös szoba
id: Kamar bersama
is: Sameiginlegt herbergi
it: Camera condivisa
ja: シェアルーム
ko: 다인실
ms: Bilik dikongsi
nb: Delt rom
nl: Gedeelde kamer
pl: Pokój współdzielony
pt: Quarto compartilhado
ru: Общая комната
sv: Delat rum
th: ห้องใช้ร่วมกัน
tr: Müşterek oda
zh_hans: 合住房间
zh_hant: 合住房間

# react_native_shopping_in_location__title_74dbc6e5
source: Shopping in %{location}
ca: Anar de compres a %{location}
cs: Nakupování v %{location}
da: Shopping i %{location}
el: Ψώνια στην τοποθεσία %{location}
es: Compras en %{location}
fi: Ostokset paikassa %{location}
fr: Shopping à %{location}
hr: Trgovine - %{location}
hu: Vásárlási lehetőségek %{location} területén
id: Berbelanja di %{location}
is: Verslun: %{location}
it: Shopping a %{location}
ja: %{location}のショッピング
ko: %{location}에서 쇼핑하기
ms: Membeli-belah di %{location}
nb: Shopping i %{location}
nl: Winkelen in %{location}
pl: Zakupy w: %{location}
pt: Fazendo compras em %{location}
ru: Магазины в г. %{location}
sv: Shopping i %{location}
th: การช้อปใน %{location}
tr: %{location} Bölgesinde Alışveriş
zh_hans: 在%{location}购物
zh_hant: 在%{location}購物

# react_native_show_show_contents_of_password_field_e27d7eb9
source: Show
ca: Visible
cs: Ukázat
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
fi: Näytä
fr: Afficher
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
is: Sýna
it: Mostra
ja: 表示
ko: 표시
ms: Papar
nb: Vis
nl: Tonen
pl: Pokaż
pt: Mostrar
ru: Показать
sv: Visa
th: แสดง
tr: Göster
zh_hans: 显示
zh_hant: 顯示

# react_native_sightseeing_in_location__title_8bd08771
source: Sightseeing in %{location}
ca: Turisme a %{location}
cs: Prohlídka památek v %{location}
da: Sightseeing i %{location}
el: Αξιοθέατα στην τοποθεσία %{location}
es: Lugares emblemáticos en %{location}
fi: Nähtävyydet paikassa %{location}
fr: Lieux emblématiques à %{location}
hr: Razgledavanje – %{location}
hu: Városnézés %{location} területén
id: Bertamasya di %{location}
is: Skoðunarferðir: %{location}
it: Visite turistiche a %{location}
ja: %{location}の観光
ko: %{location} 관광
ms: Bersiar-siar di %{location}
nb: Sightseeing i %{location}
nl: Bezienswaardigheden in %{location}
pl: Zwiedzanie w: %{location}
pt: Visita aos pontos turísticos em %{location}
ru: Достопримечательности в г. %{location}
sv: Sightseeing i %{location}
th: การเที่ยวชมใน %{location}
tr: %{location} Bölgesinde Gezip Görme
zh_hans: %{location}的景点
zh_hant: %{location}的景點

# react_native_similar_experiences_title_for_similar_ex_79024d95
source: Similar experiences
ca: Experiències semblants
cs: Podobné zážitky
da: Lignende oplevelser
de: Ähnliche Entdeckungen
el: Παρόμοιες εμπειρίες
es: Experiencias similares
fi: Samankaltaiset elämykset
fr: Expériences similaires
hr: Slični doživljaji
hu: Hasonló élmények
id: Pengalaman serupa
is: Álíka upplifanir
it: Esperienze simili
ja: 類似の体験
ko: 비슷한 트립
ms: Pengalaman serupa
nb: Lignende opplevelser
nl: Gelijksoortige ervaringen
pl: Podobne atrakcje
pt: Experiências parecidas
ru: Похожие мероприятия
sv: Liknande upplevelser
th: ประสบการณ์คล้ายคลึงกัน
tr: Benzer deneyimler
zh_hans: 类似体验
zh_hant: 類似體驗

# react_native_since_you_re_headed_to_cuba_we_need_to_d0ac949a
source: Since you’re headed to Cuba, we need to collect a few extra details before we can send your information to the host.
ca: Com que et vas de viatge a Cuba, necessitarem alguns detalls més abans de poder enviar la teva informació a l'amfitrió.
cs: Jelikož cestuješ na Kubu, potřebujeme od tebe pár dalších podrobností ještě předtím, než tvé údaje odešleme hostiteli.
da: Da du skal til Cuba, er vi nødt til at indhente nogle ekstra oplysninger, inden vi kan sende dine oplysninger til værten.
de: Da du nach Kuba reist, benötigen wir einige zusätzliche Informationen, bevor wir deine Daten an den Gastgeber schicken können.
el: Αφού πηγαίνετε στην Κούβα, πρέπει να συλλέξουμε μερικές ακόμα λεπτομέρειες προτού στείλουμε τα στοιχεία σας στον οικοδεσπότη.
es: En vista de que te vas de viaje a Cuba, necesitaremos algunos detalles más antes de que podamos enviar tu información al anfitrión.
fi: Koska olet matkustamassa Kuubaan, meidän täytyy pyytää muutamia lisätietoja, ennen kuin voimme lähettää tietosi majoittajalle.
fr: Comme vous vous rendez à Cuba, nous devons recueillir quelques détails supplémentaires pour pouvoir envoyer vos informations à l'hôte.
hr: Budući da putujete na Kubu, potrebno nam je još nekoliko informacija prije nego što pošaljemo vaše podatke domaćinu.
hu: Mivel Kubába tartasz, néhány további adatot kell bekérnünk, mielőtt elküldhetnénk az adataidat a házigazdának.
id: Karena Anda akan ke Kuba, kami harus meminta beberapa detail tambahan sebelum kami mengirimkan informasi Anda kepada tuan rumah.
is: Í ljósi þess að þú ert á leið til Kúbu þurfum við að fá viðbótarupplýsingar hjá þér áður en við getum sent gestgjafanum upplýsingar um þig.
it: Poiché sei diretto a Cuba, abbiamo bisogno di qualche informazione in più prima di inviare i tuoi dati all'host.
ja: 今回の渡航先はキューバですので、もう何点かホストに提出必須の情報があります。
ko: 쿠바로 여행하는 경우, 호스트에게 회원님의 정보가 전달되기 전에 몇 가지 추가 정보가 필요합니다.
ms: Oleh kerana anda menuju ke Cuba, kami perlu mengumpul beberapa maklumat lain lagi sebelum kami boleh menghantar maklumat anda kepada hos.
nb: Siden du er på vei til Cuba, trenger vi å samle inn noen ekstra detaljer før vi kan sende informasjonen din til verten.
nl: Omdat je op weg bent naar Cuba hebben we wat extra informatie van jou nodig voordat wij je gegevens naar de verhuurder kunnen sturen.
pl: Ponieważ wybierasz się na Kubę, musimy dowiedzieć się kilku dodatkowych rzeczy, zanim wyślemy Twoje informacje gospodarzowi.
pt: Como você está indo para Cuba, precisamos saber de mais alguns detalhes antes de podermos enviar suas informações para o anfitrião.
ru: В связи с тем, что вы собираетесь на Кубу, нам нужно узнать о вас кое-что еще до отправки вашего запроса хозяину.
sv: Eftersom du är på väg till Kuba måste vi samla in lite extra information innan vi kan skicka dina uppgifter till värden.
th: เนื่องจากคุณกำลังเดินทางไปยังคิวบา เราจำเป็นต้องรวบรวมข้อมูลเพิ่มเติมเล็กน้อยก่อนที่เราจะส่งข้อมูลของคุณถึงเจ้าของที่พัก
tr: Küba'ya gideceğiniz için bilgilerinizi ev sahibine göndermeden önce sizden almamız gereken bazı ek bilgiler var.
zh_hans: 由于您前往的是古巴，因此我们需要收集一些额外的信息才能将您的信息发送给体验达人。
zh_hant: 由於您前往的是古巴，因此我們需要蒐集一些額外的資訊才能將您的資訊發送給體驗達人。

# react_native_skip_button_title_to_skip_the_current_st_3cb453b8
source: Skip
ca: Salta
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
th: ข้ามไป
tr: Geç
zh_hans: 跳过
zh_hant: 跳過

# react_native_skip_for_now_skip_this_step_for_now_as_i_d017a82b
source: Skip for now
ca: Omet per ara
cs: Zatím přeskočit
da: Spring over nu
de: Überspringen
el: Παράλειψη προσωρινά
es: Omitir por ahora
fi: Jätä väliin tällä kertaa
fr: Plus tard
hr: Zasad preskoči
hu: Most kihagyom
id: Abaikan dahulu
is: Sleppa í bili
it: Salta questo passaggio per ora
ja: あとで
ko: 나중에
ms: Langkau buat masa ini
nb: Hopp over for nå
nl: Voor nu overslaan
pl: Na razie pomiń
pt: Pular por agora
ru: Пока пропустить
sv: Hoppa över tills vidare
th: ข้ามไปก่อนตอนนี้
tr: Şimdilik geç
zh_hans: 暂时跳过
zh_hant: 暫時跳過

# react_native_skip_menu_label_to_skip_the_identity_flo_c29f25f6
source: Skip
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
id: Lewatkan
is: Sleppa
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt: Pular
ru: Пропустить
sv: Hoppa över
tr: Atla
zh_hans: 跳过
zh_hant: 跳過

# react_native_smartlock_self_checkin_option_name_f5d94691
source: Smartlock
ca: Pany intel·ligent
cs: Zámek Smartlock
de: Vernetztes Türschloss
el: Ηλεκτρονική κλειδαριά
es: Cerradura inteligente
fi: Älylukko
fr: Serrure connectée
hr: Pametna brava
hu: Intelligens zár
is: Snjalllás
ja: スマートキー
ko: 스마트락
ms: Kunci Pintar
nb: Smartlås
pt: Fechadura inteligente
ru: Электронный замок
th: สมาร์ทล็อก
tr: Akıllı kilit
zh_hans: 智能门锁
zh_hant: 智能門鎖

# react_native_sms_an_action_sheet_button_to_text_a_hos_83d089fb
source: SMS
fi: Tekstiviesti
ja: SMSを送る
ko: 문자
tr: Kısa Mesaj
zh_hans: 短信
zh_hant: 簡訊

# react_native_snack_as_in_snack_provided_or_snack_a_98ef385f
source: snack
ca: entrepà
cs: svačina
el: σνακ
es: aperitivo
fi: välipala
hr: laki obrok
hu: harapnivaló
id: kudapan
is: nasl
ja: 軽食
ko: 간식
ms: snek
nb: matbit
pl: przekąski
pt: lanche
ru: перекус
sv: mellanmål
th: ของว่าง
tr: atıştırmalık
zh_hans: 零食
zh_hant: 零食

# react_native_social_good_immersion_used_as_a_subheade_b45c0e7d
source: Social good immersion
ca: Immersió de benestar social
cs: Zážitky s vlivem na společnost
da: Social oplevelse
de: Entdecken & Gutes tun
el: Βιωματική εμπειρία για το κοινό καλό
es: Experiencias solidarias completas
fi: Positiivisen sosiaalisen vaikutuksen kulttuurikylpy
fr: Immersion solidaire
hr: Društveno koristan višednevni doživljaj
hu: Társadalmilag hasznos többnapos program
id: Pengalaman mendalam berdampak sosial
is: Innlifun sem hefur jákvæð félagsleg áhrif
it: Immersion di utilità sociale
ja: 社会貢献体験
ko: 착한 트립
ms: Pengalaman sosial yang bagus
nb: Samfunnsnyttig fordypning
nl: Ervaringsreis voor goed doel
pl: Integracja charytatywna
pt: Imersão de benfeitoria social
ru: Погружение с пользой
sv: Ideell fördjupning
th: ประสบการณ์ดื่มด่ำดีทางสังคม
tr: Sosyal yoğun bir deneyim
zh_hans: 志愿者深度体验
zh_hant: 志工深度體驗

# react_native_social_impact_experience_describe_this_i_5087e02d
source: Social impact experience
ca: Experiència solidària
cs: Společensky prospěšný zážitek
da: Oplevelse med en social effekt
de: Entdecken & Gutes tun
el: Εμπειρία κοινωνικής επίδρασης
es: Experiencia solidaria
fi: Yhteisöelämys
fr: Expérience solidaire
hr: Društveno koristan doživljaj
hu: Társadalmilag hasznos élmény
id: Pengalaman berdampak sosial
is: Upplifun með félagsleg áhrif
it: Evento per il sociale
ja: 社会貢献体験
ko: 착한 트립
ms: Pengalaman impak sosial
nb: Opplevelse med sosial påvirkning
nl: Social impact-ervaring
pl: Atrakcja charytatywna
pt: Experiência de impacto social
ru: Благотворительные проекты
sv: Ideell upplevelse
th: ประสบการณ์เพื่อสังคม
tr: Sosyal etki deneyimi
zh_hans: 志愿者体验
zh_hant: 社會服務體驗

# react_native_social_impact_experience_section_header_7f6cc73d
source: Social impact experience
ca: Experiència d'impacte social
cs: Zážitek spojený se společenským prospěchem
da: Social oplevelse
de: Entdecken & Gutes tun
el: Εμπειρία κοινωνικής επίδρασης
es: Experiencia solidaria
fi: Sosiaalisen vaikuttamisen elämys
fr: Expérience solidaire
hr: Društveno koristan doživljaj
hu: Társadalmilag hasznos élmény
id: Pengalaman dampak sosial
is: Upplifun með félagsleg áhrif
it: Esperienza a impatto sociale
ja: 社会貢献体験
ko: 착한 트립
ms: Pengalaman impak sosial
nb: Opplevelse med sosial påvirkning
nl: Social impact-ervaring
pl: Atrakcja charytatywna
pt: Experiência de impacto social
ru: Благотворительные проекты
sv: Ideell upplevelse
th: ประสบการณ์สร้างผลกระทบทางสังคม
tr: Sosyal etki deneyimi
zh_hans: 志愿者体验
zh_hant: 社會服務體驗

# react_native_social_impact_experiences_title_for_soci_19b343f4
source: Social impact experiences
ca: Experiències solidàries
cs: Zážitky se společenským prospěchem
da: Sociale oplevelser
de: Entdecken & Gutes tun
el: Εμπειρίες κοινωνικής επίδρασης
es: Experiencias solidarias
fi: Sosiaalisen vaikuttamisen elämys
fr: Expériences solidaires
hr: Društveno korisni doživljaji
hu: Társadalmilag hasznos élmények
id: Pengalaman dampak sosial
is: Upplifanir með félagsleg áhrif
it: Esperienze a impatto sociale
ja: 社会貢献体験
ko: 착한 트립
ms: Pengalaman impak sosial
nb: Opplevelser med sosial påvirkning
nl: Ervaringen met sociale impact
pl: Atrakcje charytatywne
pt: Experiências de impacto social
ru: Благотворительные проекты
sv: Ideell upplevelse
th: ประสบการณ์สร้างผลกระทบทางสังคม
tr: Sosyal etki deneyimleri
zh_hans: 志愿者体验
zh_hant: 社會服務體驗
