Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.guests_will_see_cohostfirsname_whenever.3ac736f8
source: Guests will see %{cohostFirsName} whenever they see the listing, and will expect most of their interactions to be with %{cohostFirsName} during their stay.
ca: Quan entrin a l'anunci, els hostes veuran sempre a %{cohostFirsName}, per tant, esperaran que sigui %{cohostFirsName} la persona de contacte durant la seva estada.
cs: Vždy, když si hosté budou prohlížet nabídku ubytování, uvidí %{cohostFirsName} a budou očekávat, že většina komunikace během jejich pobytu bude probíhat s %{cohostFirsName}.
da: Gæster vil se %{cohostFirsName} når de kigger på opslaget, og vil forvente at de vil have mest at gøre med %{cohostFirsName} i løbet af deres ophold.
de: Gästen wird %{cohostFirsName} angezeigt, wenn sie dein Inserat online ansehen. Sie werden davon ausgehen, dass %{cohostFirsName} während ihres Aufenthalts als Hauptansprechpartner fungiert.
el: Οι επισκέπτες θα βλέπουν τον/ην %{cohostFirsName} στη σελίδα της καταχώρησης και θα περιμένουν να συναναστρέφονται κατά κύριο λόγο με τον/την %{cohostFirsName} κατά τη διάρκεια της διαμονής τους.
es: %{cohostFirsName} será la persona a la que los huéspedes vean al visitar el anuncio y esperarán tener contacto sobre todo con %{cohostFirsName} durante su estancia.
fi: Vieraat näkevät majoittajakumppanin %{cohostFirsName}, kun he näkevät kohteen, ja odottavat oleskelunsa aikana olevansa eniten tekemisissä majoittajakumppanin %{cohostFirsName} kanssa.
fr: Lorsque quelqu'un consulte votre annonce, c'est %{cohostFirsName} qui s'affiche. Les voyageurs s'attendent donc à ce que la plupart de leurs échanges aient lieu avec %{cohostFirsName} durant leur séjour.
hr: Gostima će se uz oglas uvijek prikazivati ime %{cohostFirsName} te će očekivati da će s tim sudomaćinom (%{cohostFirsName}) najviše komunicirati tijekom boravka u vašem smještaju.
hu: A vendégek %{cohostFirsName} társházigazdát fogják látni minden alkalommal, amikor megtekintik a hirdetést, és arra számítanak majd, hogy elsősorban %{cohostFirsName} fog velük kommunikálni a szálláshelyen való tartózkodásuk során is.
id: Tamu akan melihat %{cohostFirsName} setiap kali melihat iklan terkait, dan akan beranggapan bahwa sebagian besar interaksi mereka akan berlangsung bersama %{cohostFirsName} selama menginap.
is: %{cohostFirsName} kemur fram þegar gestir skoða skráninguna og þeir reikna með því að %{cohostFirsName} eigi í mestum samskiptum við þá meðan á gistingunni stendur.
it: Gli ospiti vedranno il nome di %{cohostFirsName} quando visualizzano l'annuncio e si aspetteranno che la maggior delle interazioni durante il loro soggiorno avrà luogo con %{cohostFirsName}.
ja: ゲストはリスティングを見るたびに%{cohostFirsName} さんの顔写真を見て、%{cohostFirsName} さんを滞在中の主な交流相手と期待します。
ko: 게스트가 숙소를 조회할 때 %{cohostFirsName}님의 이름이 보일 것이며 숙박 기간에 %{cohostFirsName}님과 연락하면 된다고 생각할 것입니다.
ms: Tetamu akan lihat %{cohostFirsName} apabila mereka melihat penyenaraian, dan akan menjangkakan untuk banyak berinteraksi dengan %{cohostFirsName} semasa penginapan mereka.
nb: Gjester vil se %{cohostFirsName} når de ser utleiestedet, og vil forvente at mesteparten av kommunikasjonen er med %{cohostFirsName} under oppholdet.
nl: Gasten zullen %{cohostFirsName} zien wanneer ze de advertentie bekijken en verwachten tijdens hun verblijf dat het grootste deel van hun interacties met %{cohostFirsName} zal zijn.
pl: Imię gospodarza (%{cohostFirsName}) będzie widoczne przy każdym otwarciu oferty. %{cohostFirsName} będzie główną osobą kontaktową dla gości podczas ich pobytu.
pt: Os hóspedes verão %{cohostFirsName} sempre que visualizarem o anúncio, e esperam que a maioria de suas interações sejam com %{cohostFirsName} durante sua estadia.
ru: Гости увидят пользователя %{cohostFirsName} при просмотре объявления. Подразумевается, что в основном гости будут общаться именно с %{cohostFirsName}.
sv: Gäster ser %{cohostFirsName} i annonsen och förväntar sig att mestadels vara i kontakt med %{cohostFirsName} under vistelsen.
th: ผู้เข้าพักจะเห็น %{cohostFirsName} เมื่อใดก็ตามที่พวกเขาเห็นที่พัก และจะคาดว่าจะติดต่อพูดคุยกับ %{cohostFirsName} เป็นหลักช่วงการพักของพวกเขา
tr: Misafirler kaydı gördüklerinde %{cohostFirsName} adlı kişiyi de görecektir ve konaklamaları süresince etkileşimlerinin çoğunun %{cohostFirsName} ile olmasını bekleyecektir.
zh_hans: 当房客在网上浏览此房源时，他们将看到%{cohostFirsName}的名字和资料，并预期在住宿期间主要与%{cohostFirsName}进行沟通。
zh_hant: 當房客在網上瀏覽此房源時，他們會看到%{cohostFirsName}的名字和資料，並預期在住宿期間主要與%{cohostFirsName}進行溝通。

# ios.guests_will_see_primary_host.c0bcf5bb
source: Guests will see primary host on your listing and will expect most interactions to be with them.
ca: Els hostes veuran l'amfitrió principal a l'anunci i esperaran més interaccions.
cs: Hosté uvidí primárního hostitele u tvé nabídky ubytování a budou očekávat nejvíce komunikace právě s ním.
da: Gæster kan se den primære vært på opslaget og forventer, at de fleste samtaler foregår med den primære vært.
de: Gäste sehen den Haupt-Gastgeber in deinem Inserat und werden erwarten, dass er der Hauptansprechpartner ist.
el: Οι επισκέπτες θα βλέπουν τον κύριο οικοδεσπότη στην καταχώρησή σας και θα περιμένουν το μεγαλύτερο μέρος της επικοινωνίας να είναι μαζί του.
es: Los huéspedes verán al anfitrión principal en la página del anuncio, por lo que esperarán que sea la persona que se ocupará de estar en contacto con ellos.
fi: Asiakkaat näkevät kohteesi ensisijaisen majoittajan ja odottavat olevansa eniten tekemisissä hänen kanssaan.
fr: Les voyageurs verront l'hôte principal sur votre annonce et s'attendront à ce que la plupart de leurs échanges aient lieu avec lui.
hr: Gosti će na stranici vašeg oglasa vidjeti primarnog domaćina i očekivat će da s njime najviše komunicirati.
hu: A vendégek számára az elsődleges házigazda fog megjelenni a hirdetés oldalán, így elsősorban tőle fogják várni a kapcsolattartást.
id: Tamu akan melihat tuan rumah utama pada tempat Anda dan akan mengharapkan sebagian besar interaksi dengan mereka.
is: Gestir munu sjá aðalgestgjafann við skráninguna þína og þeir reikna með að samskipti verði aðallega við hann.
it: Gli ospiti visualizzeranno l'host principale nel tuo annuncio e si aspetteranno di interagire principalmente con questo.
ja: ゲストはリスティングを見るたびにメインホストの顔写真を見て、滞在中の主な交流相手と期待します。
ko: 게스트는 숙소 페이지에서 대표 호스트를 보고, 대부분의 대화를 대표 호스트와 할 것으로 예상합니다.
ms: Tetamu akan melihat hos utama di halaman penyenaraian anda dan akan menjangkakan bahawa kebanyakan interaksi akan diadakan dengan mereka.
nb: Gjester vil se hovedverten på utleiestedet og forvente at mesteparten av kommunikasjonen er med vedkommende.
nl: Gasten zien wie de primaire verhuurder is van een advertentie, en verwachten het meeste contact met diegene te hebben.
pl: Goście zobaczą głównego gospodarza na stronie Twojej oferty i będą oczekiwać, że większość rozmów będą prowadzić z tą osobą.
pt: Os hóspedes verão o anfitrião principal no seu anúncio e esperarão interagir com ele na maior parte do tempo.
ru: Гости увидят основного хозяина в объявлении и будут ожидать, что встречать и сопровождать их будет именно он.
sv: Gäster ser den primära värden i din annons och förväntar sig att den största delen av interaktionen sker med honom eller henne.
th: ผู้เข้าพักจะเห็นเจ้าของที่พักหลักบนหน้าที่พักของคุณ และจะคาดหวังว่าจะติดต่อพูดคุยกับพวกเขาเป็นส่วนใหญ่
tr: Misafirler başlıca ev sahibini kaydınızda görür ve etkileşimin büyük bir kısmının onunla olmasını bekler.
zh_hans: 房客会在房源页面上看到主要房东，并预期在住宿期间主要与该名主要房东进行沟通。
zh_hant: 房客會在房源頁面上看到主要房東，並預期在住宿期間主要與該名主要房東進行溝通。

# ios.guests_will_see_this_cohost.0319242a
source: Guests will see this cohost whenever they see the listing, and will expect most of their interactions to be with this cohost during their stay.
ca: Quan entrin a l'anunci, els hostes veuran sempre aquest coamfitrió, per tant, esperaran que sigui la persona de contacte durant la seva estada.
cs: Hosté uvidí spoluhostitele vždy, když si budou prohlížet nabídku ubytování a budou očekávat, že většina komunikace během jejich pobytu bude probíhat právě s ním.
da: Gæster vil se denne medvært når de kigger på opslaget, og vil forvente at have mest at gøre med denne medvært i løbet af deres ophold.
de: Gästen wird dieser Co-Gastgeber angezeigt, wenn sie dein Inserat online ansehen. Sie werden davon ausgehen, dass dieser Co-Gastgeber während ihres Aufenthalts als Hauptansprechpartner fungiert.
el: Οι επισκέπτες θα βλέπουν αυτόν τον συνοικοδεσπότη κάθε φορά που επισκέπτονται τη σελίδα της καταχώρησης και θα περιμένουν να συναναστρέφονται κατά κύριο λόγο αυτόν τον συνοικοδεσπότη κατά τη διάρκεια της διαμονής τους.
es: Cuando visiten el anuncio, los huéspedes verán a este coanfitrión y será la persona con quien esperarán tener contacto principalmente.
fi: Vieraat näkevät tämän majoittajakumppanin, kun he näkevät kohteen, ja odottavat oleskelunsa aikana olevansa eniten tekemisissä hänen kanssaan.
fr: Lorsque quelqu'un consulte votre annonce, c'est ce co-hôte qui s'affiche. Les voyageurs s'attendent donc à ce que la plupart de leurs échanges aient lieu avec ce co-hôte durant leur séjour.
hr: Gostima će se uz oglas uvijek prikazivati ovaj sudomaćin te će očekivati da će s tim sudomaćinom najviše komunicirati tijekom boravka u vašem smještaju.
hu: A vendégek ezt a társházigazdát fogják látni minden alkalommal, amikor megtekintik a hirdetést, és arra számítanak majd, hogy elsősorban vele fognak kommunikálni a szálláshelyen való tartózkodásuk során is.
id: Tamu akan melihat rekan tuan rumah ini setiap kali mereka melihat iklan, dan akan beranggapan bahwa sebagian besar interaksi mereka akan berlangsung bersama rekan tuan rumah ini selama mereka menginap.
is: Gestir munu sjá þennan samgestgjafa þegar þeir skoða skráninguna og þeir reikna með að samskipti verði aðallega við samgestgjafann meðan á gistingunni stendur.
it: Gli ospiti vedranno il nome di questo co-host quando visualizzano l'annuncio e si aspetteranno che la maggior delle interazioni durante il loro soggiorno avrà luogo con questa persona.
ja: ゲストはリスティングを見るたびに補助ホストの顔写真を見て、この補助ホストを滞在中の主な交流相手と期待します。
ko: 게스트가 숙소를 조회할 때 이 공동 호스트의 이름이 보일 것이며 숙박 기간에 이 분과 연락하면 된다고 생각할 것입니다.
ms: Tetamu akan melihat hos bersama apabila mereka melihat penyenaraian, dan akan menjangkakan untuk banyak berinteraksi dengan hos bersama semasa penginapan mereka.
nb: Gjester vil se denne medverten når de ser utleiestedet, og vil forvente at mesteparten av kommunikasjonen er med denne medverten under oppholdet.
nl: Gasten zien deze mede-verhuurder wanneer ze de advertentie bekijken en verwachten dat tijdens hun verblijf het grootste deel van hun interacties met deze mede-verhuurder zal plaatsvinden.
pl: Imię gospodarza będzie widoczne przy każdym otwarciu oferty. Gospodarz ten będzie główną osobą kontaktową dla gości podczas ich pobytu.
pt: Os hóspedes verão este coanfitrião sempre que visualizarem o anúncio, e esperam que a maioria de suas interações sejam com este coanfitrião durante sua estadia.
ru: Гости увидят этого второго хозяина при просмотре объявления. Подразумевается, что в основном гости будут общаться именно с ним.
sv: Gäster ser den här medvärden i annonsen och förväntar sig att mestadels vara i kontakt med medvärden under vistelsen.
th: ผู้เข้าพักจะเห็นผู้ช่วยเจ้าของที่พักคนนี้เมื่อใดก็ตามที่พวกเขาเห็นที่พัก และคาดว่าจะติดต่อพูดคุยกับผู้ช่วยเจ้าของที่พักคนนี้เป็นหลักช่วงการพักของพวกเขา
tr: Misafirler kaydı gördüklerinde bu yardımcı ev sahibini de görecektir ve konaklamaları süresince etkileşimlerinin çoğunun bu yardımcı ev sahibiyle olmasını bekleyecektir.
zh_hans: 房客会在房源页面上看到主要房东，并预期在住宿期间主要与该名主要房东进行沟通。
zh_hant: 房客會在房源頁面上看到主要房東，並預期在住宿期間主要與該名主要房東進行溝通。

# ios.guests_will_see_you_whenever.2fa0b588
source: Guests will see you whenever they see the listing, and will expect most of their interactions to be with you during their stay. You can change the primary host at any time.
ca: Els hostes et veuran sempre que visualitzin l'anunci, per tant, esperaran que siguis tu la persona de contacte durant la seva estada. Recorda que pots modificar l'amfitrió principal en qualsevol moment.
cs: Hosté tě uvidí, kdykoli se podívají na nabídku a budou očekávat, že během pobytu se budou setkávat hlavně s tebou. Primárního hostitele můžeš kdykoliv změnit.
da: Gæster ser dig, når de ser opslaget, og forventer derfor, at de primært kommunikerer med dig under deres ophold. Du kan når som helst ændre den primære vært.
de: Gäste sehen dich, wann immer sie das Inserat sehen, und erwarten, dass die meiste Interaktion während ihres Aufenthalts mit dir stattfindet. Du kannst den Haupt-Gastgeber jederzeit ändern.
el: Οι επισκέπτες θα σας βλέπουν όταν θα βλέπουν την καταχώρηση και θα περιμένουν το μεγαλύτερο μέρος της επικοινωνίας να είναι μαζί σας κατά τη διάρκεια της διαμονής τους. Μπορείτε να αλλάξετε τον κύριο οικοδεσπότη οποιαδήποτε στιγμή.
es: Los huéspedes te verán a ti cuando consulten el anuncio, por lo que esperarán que seas la persona de contacto durante su estancia. Recuerda que podrás cambiar quién es el anfitrión principal en cualquier momento.
fi: Asiakkaat näkevät aina sinut, kun he näkevät ilmoituksen ja odottavat olevansa oleskelunsa aikana eniten tekemisissä sinun kanssasi. Voit muuttaa ensisijaista majoittajaa milloin tahansa.
fr: Les voyageurs vous verront apparaître sur l'annonce et s'attendront donc à ce que la plupart de leurs échanges aient lieu avec vous durant leur séjour. Vous pouvez modifier l'hôte principal de l'annonce à tout moment.
hr: Gostima će se uz oglas uvijek prikazivati vaš profil te će očekivati da s vama najviše komuniciraju tijekom boravka u vašem smještaju. Primarnoga domaćina možete promijeniti u svakom trenutku.
hu: A vendégek téged fognak látni, amikor megtekintik a hirdetést, és arra számítanak majd, hogy elsősorban veled fognak kommunikálni a szálláshelyen való tartózkodás során. Az elsődleges házigazdát bármikor módosíthatod.
id: Tamu akan melihat Anda setiap kali mereka melihat iklan, dan mengharapkan sebagian besar interaksi mereka adalah dengan Anda selama mereka menginap. Anda bisa mengubah tuan rumah utama setiap saat.
is: Gestir munu sjá þig þegar þeir skoða skráninguna og þeir reikna með að samskipti verði aðallega við þig meðan á gistingunni stendur. Þú getur breytt alltaf breytt því hver er aðalgestgjafi.
it: Gli ospiti vedranno il tuo nome ogni volta che visualizzeranno l'annuncio e si aspetteranno che la gran parte delle interazioni avvengano con te durante il loro soggiorno. Puoi modificare l'host principale in qualsiasi momento.
ja: ゲストはリスティングを見るたびにあなたの顔写真を見て、滞在中の主な交流相手と期待します。メインホストはいつでも変更できます。
ko: 숙소 페이지에 회원님의 사진이 표시되므로, 게스트는 숙박하는 동안 주로 회원님과 커뮤니케이션할 것이라 생각하게 됩니다. 언제든지 대표 호스트를 변경할 수 있습니다.
ms: Tetamu akan nampak anda setiap kali mereka melihat penyenaraian, dan akan menjangka kebanyakan interaksi mereka dengan anda sepanjang penginapan. Anda boleh menukar hos utama pada bila-bila masa.
nb: Gjestene vil se deg når de ser utleiestedet, og vil forvente at mesteparten av kommunikasjonen skjer med deg under oppholdet. Man kan endre den hovedvert til enhver tid.
nl: Gasten zien jou als ze de advertentie bekijken, en verwachten dat het contact tijdens hun verblijf grotendeels via jou verloopt. Je kan de primaire verhuurder op ieder moment wijzigen.
pl: Goście zobaczą Cię, odwiedzając stronę oferty i będą oczekiwali, że to z Tobą będą się kontaktować w trakcie pobytu. W dowolnym momencie możesz zmienić głównego gospodarza.
pt: Os hóspedes verão você sempre que visualizarem o anúncio e esperam que a maioria das suas interações sejam com você durante sua estadia. Você pode alterar o anfitrião principal a qualquer momento.
ru: В объявлении будет отображаться ваша фотография, поэтому гости будут ожидать, что именно вы будете встречать и сопровождать их во время проживания. Изменить основного хозяина можно в любой момент.
sv: Gäster kommer att se dig när de besöker annonsen och förväntar sig att den största delen av deras interaktion sker med dig under vistelsen. Du kan när som helst ändra primär värd.
th: ผู้เข้าพักจะเห็นคุณเมื่อใดก็ตามที่พวกเขาเห็นที่พักและจะคาดว่าจะติดต่อพูดคุยกับคุณเป็นหลักช่วงการพักของพวกเขา คุณสามารถเปลี่ยนเจ้าของที่พักหลักได้ตลอดเวลา
tr: Misafirler kaydı gördükleri anda sizi göreceklerdir ve konaklamaları süresince sizinle etkileşimde bulunmayı bekleyeceklerdir. İstediğiniz zaman başlıca ev sahibini değiştirebilirsiniz.
zh_hans: 当房客在网上浏览此房源时，他们将看到您的名字和资料，并预期在住宿期间主要与您进行沟通。您可以随时更改主要房东。
zh_hant: 房客在任何時候查看該房源時都會看到您，並預期在住宿期間主要會與您進行溝通。您隨時可以更改主要房東。

# ios.guests_will_see_you_whenever.40e1b04c
source: Guests will see you whenever they see the listing, and will expect most of their interactions to be with you during their stay.
ca: Quan entrin a l'anunci, els hostes et veuran sempre a tu, i esperaran que siguis la seva persona de contacte durant el viatge i l'estada.
cs: Hosté tě uvidí vždy, když se podívají na nabídku. A budou očekávat, že nejvíce kontaktu během jejich pobytu, budou mít s tebou.
da: Gæster ser dig, når de ser boligen, og de forventer, at alle deres interaktioner vil være med dig under deres ophold.
de: Gäste sehen dich, wann immer sie das Inserat ansehen, und erwarten, dass die meiste Interaktion während ihres Aufenthalts mit dir stattfindet.
el: Οι επισκέπτες θα βλέπουν εσάς όποτε εμφανίζουν την καταχώρηση και θα περιμένουν ότι το μεγαλύτερο κομμάτι της επικοινωνίας θα γίνεται μαζί σας κατά τη διαμονή τους.
es: Los huéspedes te verán cuando accedan al anuncio y esperarán que la mayoría de las interacciones que realicen durante su estancia sea contigo.
fi: Vieraat näkevät sinut aina ilmoituksen nähdessään ja olettavat, että suurin osa kanssakäymisestä majoittumisen aikana on sinun kanssasi.
fr: Les voyageurs vous verront apparaître sur l'annonce et s'attendront donc à ce que la plupart de leurs échanges aient lieu avec vous durant leur séjour.
hr: Kad god vide oglas, gosti će uz njega vidjeti vas te će očekivati da će s vama najviše komunicirati tijekom svog boravka u smještaju.
hu: A vendégek téged fognak látni, amikor megtekintik a hirdetést, és arra számítanak majd, hogy elsősorban veled fognak kommunikálni a szálláshelyen való tartózkodás során.
id: Tamu akan melihat Anda setiap mereka melihat tempat, dan akan mengharapkan sebagian besar interaksi mereka selama menginap adalah dengan Anda.
is: Gestir munu sjá þig þegar þeir skoða skráninguna og þeir reikna með að samskipti verði aðallega við þig meðan á gistingunni stendur.
it: Gli ospiti ti vedono il tuo profilo quando consultano l'annuncio. Si aspettano quindi che la gran parte delle interazioni avvengono con te durante il loro soggiorno.
ja: ゲストはリスティングを見るたびにあなたの顔写真を見て、滞在中の主な交流相手と期待します。
ko: 게스트가 숙소 페이지를 방문할 때마다 회원님이 보이고 숙박 기간 중 회원님께 연락하면 된다고 생각할 것입니다.
ms: Tetamu akan lihat anda setiap kali mereka melihat penyenaraian tersebut, dan akan menjangkakan kebanyakan interaksi mereka adalah dengan anda semasa penginapan mereka.
nb: Gjestene vil se deg når de ser utleiestedet, og vil forvente at det meste av kommunikasjonen under oppholdet deres vil være med deg.
nl: Gasten zien je wanneer ze de advertentie zien en verwachten dat ze de meeste interactie met jou hebben tijdens hun verblijf.
pl: Goście zobaczą Cię, odwiedzając stronę oferty i będą oczekiwali, że to z Tobą będą się kontaktować w trakcie pobytu.
pt: Os hóspedes verão você sempre que visualizarem o anúncio, e esperarão que a maioria das interações aconteça com você durante sua estadia.
ru: Гости будут видеть вас каждый раз при просмотре объявления и будут ожидать, что общаться во время поездки им предстоит, в основном, с вами.
sv: Gäster ser dig när de visar annonsen och förväntar sig att den största delen av deras interaktion sker med dig under vistelsen.
th: ผู้เข้าพักจะเห็นคุณเมื่อใดก็ตามที่พวกเขาเห็นที่พัก และจะคาดหวังว่าจะติดต่อพูดคุยกับคุณเป็นส่วนใหญ่ระหว่างที่พวกเขาเข้าพัก
tr: Misafirler kaydı gördüklerinde sizi görecek ve konaklaması boyunca en çok sizinle etkileşme girmeyi bekleyeceklerdir.
zh_hans: 当房客在网上浏览此房源时，他们将看到您的名字和资料，并预期在住宿期间主要与您进行沟通。
zh_hant: 當房客在網上瀏覽此房源時，他們會看到您的名字和資料，並預期在住宿期間主要與您進行溝通。

# ios.guests_without_any_reviews_or.3bcbf47a
source: Guests without any reviews or with negative reviews will need to send a reservation request.
ca: Els hostes que no tinguin cap avaluació o que tinguin avaluacions negatives hauran d'enviar una sol·licitud de reserva.
cs: Hosté bez hodnocení nebo s negativním hodnocením budou muset poslat žádost o rezervaci.
da: Gæster uden omtaler eller med negative omtaler skal sende en reservationsanmodning.
de: Gäste ohne Bewertungen oder mit negativen Bewertungen müssen eine Buchungsanfrage schicken.
el: Οι επισκέπτες χωρίς κριτικές ή με αρνητικές κριτικές θα πρέπει να στέλνουν αίτημα κράτησης.
es: Los huéspedes que no tengan evaluaciones o que tengan evaluaciones negativas tendrán que enviar una solicitud de reserva.
fi: Vieraat, joilla ei ole yhtään arvostelua tai joilla on negatiivisia arvosteluja, joutuvat lähettämään varauspyynnön.
fr: Les voyageurs sans aucun commentaire ou ayant des commentaires négatifs devront vous envoyer une demande de réservation.
hr: Gosti koji nemaju recenzija i oni s negativnim recenzijama morat će poslati zahtjev za rezervaciju.
hu: Azoknak a vendégeknek, akik negatív értékelést kaptak vagy még nem kaptak értékelést, foglalási kérést kell küldeniük.
id: Tamu yang tidak memiliki ulasan atau yang memiliki ulasan negatif harus mengirimkan permohonan reservasi terlebih dahulu.
is: Gestir sem hafa ekki fengið umsögn eða sem eru með neikvæðar umsagnir þurfa að senda bókunarbeiðni.
it: Gli ospiti senza recensioni oppure con recensioni negative dovranno inviare una richiesta di prenotazione.
ja: 評価が1件もない、または悪い評価がついているゲストには、予約リクエストをお願いしています。
ko: 후기가 없거나 부정적인 후기를 받은 게스트는 예약 요청을 보내야 합니다.
ms: Tetamu tanpa sebarang ulasan atau dengan ulasan negatif akan perlu menghantar permohonan tempahan.
nb: Gjester uten anmeldelser eller med negative anmeldelser må sende en reservasjonsforespørsel.
nl: Gasten met negatieve recensies of zonder recensies dienen een reserveringsverzoek te sturen.
pl: Goście z negatywnymi recenzjami lub brakiem recenzji będą musieli wysłać prośbę o rezerwację.
pt: Os hóspedes sem avaliações ou com avaliações negativas precisarão enviar um pedido de reserva.
ru: Гостям, не имеющим отзывов или имеющим негативные отзывы, потребуется отправить запрос на бронирование.
sv: Gäster utan omdömen eller med negativa omdömen måste skicka en bokningsförfrågan.
tr: Değerlendirmesi olmayan ya da değerlendirmelri olumsuz olan misafirlerin rezervasyon isteği göndermesi gereklidir.
zh_hans: 之前没有收到过评价或收到负面评价的房客需要发送预订申请。
zh_hant: 沒有評價或擁有負評的房客需要發送預訂申請。
