Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_payment_breakdown_screen_title_to_displa_8e779636
source: Payment breakdown
ca: Desglossament del pagament
cs: Rozpis platby
da: Betalingsspecificering
de: Aufschlüsselung der Zahlung
el: Ανάλυση πληρωμής
es: Desglose del pago
fi: Maksuerittely
fr: Détail du paiement
hr: Plaćanje po stavkama
hu: Fizetés részletezése
id: Perincian pembayaran
is: Sundurliðun greiðslu
it: Dettaglio del pagamento
ja: 支払いの内訳
ko: 결제 내역
ms: Pecahan bayaran
nb: Betalingssammendrag
nl: Betaaloverzicht
pl: Kalkulacja płatności
pt: Detalhamento do pagamento
ru: Детализация платежа
sv: Betalningsspecifikation
th: รายละเอียดการชำระเงิน
tr: Ödeme dökümü
zh_hans: 付款明细
zh_hant: 付款明細

# react_native_payment_breakdown_title_for_payment_brea_d248a783
source: Payment Breakdown
ca: Desglossament del pagament
cs: Rozpis platby
da: Betalingsoversigt
de: Aufschlüsselung der Zahlung
el: Ανάλυση πληρωμής
es: Desglose del pago
fi: Maksuerittely
fr: Détail du paiement
hr: Plaćanje po stavkama
hu: Fizetés részletezése
id: Perincian Pembayaran
is: Sundurliðun greiðslu
it: Dettaglio del pagamento
ja: 支払いの内訳
ko: 결제 내역
ms: Butiran Bayaran
nb: Betalingssammendrag
nl: Betaaloverzicht
pl: Kalkulacja płatności
pt: Detalhamento do Pagamento
ru: Детализация платежа
sv: Betalningsspecifikation
th: รายละเอียดการชำระเงิน
tr: Ödeme Dökümü
zh_hans: 付款明细
zh_hant: 付款明細

# react_native_pending_a_header_section_for_a_list_of_p_ca8707d0
source: Pending
ca: Pendents
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendientes
fi: Avoimet
fr: En attente
hr: U tijeku
hu: Függőben
id: Ditunda
is: Í vinnslu
it: In sospeso
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: На рассмотрении
sv: Väntande
th: อยู่ระหว่างดำเนินการ
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# react_native_pending_a_title_for_pending_items_reser_b9471862
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendiente
fi: Avoin
fr: En attente
hr: Čeka odgovor
hu: Függőben
id: Tertunda
is: Ólokið
it: In attesa
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: На рассмотрении
sv: Väntande
th: รอดำเนินการ
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# react_native_pending_status_of_pending_1ab8067c
source: Pending
ca: Pendent
cs: Nevyřízeno
da: Afventer
de: Unbestätigte
el: Σε εκκρεμότητα
es: Pendiente
fi: Avoin
fr: En attente
hr: Na čekanju
hu: Függőben
id: Berstatus Tunggu
is: Í vinnslu
it: In sospeso
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Ventende
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: В ожидании
sv: Väntande
th: รอดำเนินการ
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# react_native_pending_status_of_pending_f55d8ebc
source: Pending
ca: Pendent
cs: Vyřizuje se
da: Afventer
de: Ausstehend
el: Σε εκκρεμότητα
es: Pendiente
fi: Avoin
fr: En attente
hr: Na čekanju
hu: Függőben
id: Berstatus Tunggu
is: Í vinnslu
it: In sospeso
ja: 保留中
ko: 대기 중
ms: Menunggu
nb: Venter
nl: In afwachting
pl: Oczekujące
pt: Pendente
ru: В ожидании
sv: Väntande
th: รอดำเนินการ
tr: Beklemede
zh_hans: 待处理
zh_hant: 待處理

# react_native_pending_verification_subtitle_under_user_6d992907
source: Pending verification
ca: Verificació pendent
cs: Čeká se na ověření
da: Verificering afventer
de: Verifizierung ausstehend
el: Εκκρεμεί η διαδικασία επαλήθευσης
es: Verificación pendiente
fi: Odottaa vahvistamista
fr: En attente de vérification
hr: Čeka se verifikacija
hu: Igazolás függőben
id: Verifikasi tertunda
is: Staðfestingar beðið
it: Verifica in sospeso
ja: 認証待ち
ko: 인증 대기 중
ms: Pengesahan belum selesai
nb: Venter på verifisering
nl: Wachtend op verificatie
pl: Oczekująca weryfikacja
pt: Verificação pendente
ru: Ожидает подтверждения
sv: Väntar på verifiering
th: การยืนยันที่รอการดำเนินการ
tr: Doğrulama beklemede
zh_hans: 待验证
zh_hant: 待驗證

# react_native_per_night_price_per_night_uppercase_f5ae0a56
source: PER NIGHT
ca: PER NIT
cs: ZA NOC
da: PER NAT
de: PRO NACHT
el: ΑΝΑ ΔΙΑΝΥΚΤΕΡΕΥΣΗ
es: POR NOCHE
fi: / YÖ
fr: PAR NUIT
hr: PO NOĆENJU
hu: ÉJSZAKÁNKÉNT
id: PER MALAM
is: Á NÓTT
it: PER NOTTE
ja: 1泊あたり
ko: /박
ms: SETIAP MALAM
nb: PER NATT
nl: PER NACHT
pl: ZA DZIEŃ
pt: POR NOITE
ru: ЗА НОЧЬ
sv: PER NATT
th: ต่อคืน
tr: GECELİK
zh_hans: 每晚
zh_hant: 每晚

# react_native_per_person_per_person_as_in_5_per_per_38c1edbf
source: per person
ca: per persona
cs: na osobu
de: pro Person
el: ανά άτομο
es: por persona
fi: per henkilö
fr: par personne
hr: po osobi
hu: személyenként
id: per orang
is: á mann
it: a persona
ja: /人
ko: /인
ms: seorang
nb: pr. person
nl: per persoon
pl: za osobę
pt: por pessoa
ru: на человека
th: ต่อคน
tr: kişi başına
zh_hans: 每人
zh_hant: 每人價格

# react_native_phone_number_an_inline_input_row_for_pho_3f892909
source: Phone number
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
hr: Broj telefona
hu: Telefonszám
id: Nomor telepon
is: Símanúmer
it: Numero di telefono
ja: 電話番号
ko: 전화번호
ms: Nombor telefon
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ru: Номер телефона
sv: Telefonnummer
th: เบอร์โทร
tr: Telefon numarası
zh_hans: 手机号
zh_hant: 電話號碼

# react_native_phone_number_field_name_in_a_form_7d965e98
source: Phone number
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
hr: Broj telefona
hu: Telefonszám
id: Nomor telepon
is: Símanúmer
it: Numero di telefono
ja: 電話番号
ko: 전화번호
ms: Nombor telefon
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ru: Номер телефона
sv: Telefonnummer
th: เบอร์โทร
tr: Telefon Numarası
zh_hans: 手机号
zh_hant: 電話號碼

# react_native_phone_number_title_for_the_business_phon_166a9d84
source: Phone number
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
hr: Broj telefona
hu: Telefonszám
id: Nomor telepon
is: Símanúmer
it: Numero di telefono
ja: 電話番号
ko: 전화번호
ms: Nombor telefon
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt: Número de telefone
ru: Номер телефона
sv: Telefonnummer
th: เบอร์โทร
tr: Telefon numarası
zh_hans: 电话号码
zh_hant: 電話號碼

# react_native_pick_an_id_type_promp_to_select_identifi_575aecc6
source: Pick an ID type
ca: Escull un tipus de document d'identitat
cs: Vybrat typ dokladu totožnosti
da: Vælg en type af id
de: Wähle die Art des Ausweises
el: Επιλέξτε έναν τύπο πιστοποιητικού ταυτότητας
es: Selecciona el tipo de identificación
fi: Valitse henkilötodistuksen tyyppi
fr: Sélectionnez une pièce d'identité
hr: Odaberite vrstu ID-a
hu: Személyazonosító okmány típusának kiválasztása
id: Pilih jenis identitas
is: Velja tegund skilríkja
it: Scegli un tipo di documento
ja: 身分証明書の種類を選択
ko: 신분증 종류 선택하기
ms: Pilih jenis ID
nb: Velg en ID-type
nl: Kies een ID-soort
pl: Wybierz rodzaj dokumentu
pt: Selecione um tipo de documento
ru: Выберите тип удостоверения
sv: Välj typ av ID
th: เลือกประเภทบัตรประจำตัว
tr: Bir kimlik türü seçin
zh_hans: 选择身份证件类型
zh_hant: 選擇身分證件類型

# react_native_places_places_you_go_to_1c522fbe
source: PLACES
ca: LLOCS
cs: MÍSTA
da: STEDER
de: ORTE
el: ΜΕΡΗ
es: LUGARES
fi: PAIKAT
fr: LIEUX
hr: MJESTA
hu: HELYEK
id: TEMPAT
is: STAÐIR
it: LUOGHI
ja: 場所
ko: 장소
ms: TEMPAT
nb: STEDER
nl: PLEKKEN
pl: MIEJSCA
pt: LUGARES
ru: МЕСТА
sv: PLATSER
th: สถานที่
tr: YERLER
zh_hans: 好去处
zh_hant: 好去處

# react_native_places_recommended_by_hosts_that_are_cur_9327fe54
source: Places recommended by hosts that are currently open
ca: Llocs recomanats pels amfitrions que estan actualment oberts
cs: Místa doporučená hostiteli, která jsou momentálně otevřená
da: Steder, anbefalet af værter, der har åbent nu
de: Orte, die von Gastgebern empfohlen werden und jetzt geöffnet haben
el: Προτεινόμενα μέρη από οικοδεσπότες που αυτή τη στιγμή είναι ανοιχτά
es: Sitios recomendados por anfitriones que están abiertos ahora
fi: Majoittajien suosittelemat nyt avoinna olevat paikat
fr: Endroits recommandés par les hôtes qui sont actuellement ouverts
hr: Mjesta koja domaćinu preporučuju, a koja su trenutno otvorena
hu: Jelenleg nyitva tartó helyek a házigazdák ajánlásai alapján
id: Tempat-tempat rekomendasi tuan rumah yang saat ini sedang dibuka
is: Staðir sem gestgjafar mæla með og eru opnir núna
it: Luoghi attualmente aperti consigliati dagli host
ja: 現在営業中のホストおすすめのスポット
ko: 현재 영업 중인 현지인 추천 장소
ms: Tempat-tempat yang disarankan oleh hos yang dibuka sekarang
nb: Stedene som er anbefalt av verter som er åpne
nl: Plaatsen aanbevolen door verhuurders die nu open zijn
pl: Miejsca polecane przez gospodarzy, które są teraz czynne
pt: Lugares recomendados pelos anfitriões estão abertos no momento
ru: Вот места, рекомендованные нашими хозяевами и открытые прямо сейчас
sv: Platser som rekommenderas av värdar som är öppna just nu
th: สถานที่ที่แนะนำโดยเจ้าของที่พักที่เปิดอยู่ตอนนี้
tr: Ev sahipleri tarafından önerilen ve şu anda açık olan mekanlar
zh_hans: 体验达人推荐的现在正在营业的好去处
zh_hant: 體驗達人推薦的現在正在營業的好去處

# react_native_please_add_a_first_name__error_message_ac6e4c5f
source: Please add a first name.
ca: Si us plau, escriu un nom
cs: Prosíme, doplň křestní jméno.
da: Tilføj et fornavn.
de: Bitte gib einen Vornamen an.
el: Προσθέστε όνομα.
es: Añade un nombre
fi: Lisää etunimi.
fr: Veuillez ajouter un prénom.
hr: Unesite ime.
hu: Adj meg egy keresztnevet.
id: Tambahkan nama depan.
is: Skráðu eiginnafn.
it: Aggiungi un nome.
ja: ファーストネームを入力してください
ko: 이름을 입력하세요.
ms: Sila tambahkan nama pertama.
nb: Vennligst legg til et fornavn.
nl: Voornaam alsjeblieft toevoegen.
pl: Podaj imię.
pt: Por favor, adicione um nome.
ru: Пожалуйста, введите имя.
sv: Lägg till ett förnamn.
th: โปรดเพิ่มชื่อ
tr: Lütfen bir ad ekleyin.
zh_hans: 请添加名字。
zh_hant: 請填寫名字。

# react_native_please_add_a_last_name__error_message_e874ea75
source: Please add a last name.
ca: Si us plau, escriu un cognom
cs: Prosíme, doplň příjmení.
da: Tilføj et efternavn.
de: Bitte gib einen Nachnamen an.
el: Προσθέστε επίθετο.
es: Añade un apellido
fi: Lisää sukunimi.
fr: Veuillez ajouter un nom.
hr: Unesite prezime.
hu: Adj meg egy vezetéknevet.
id: Tambahkan nama belakang.
is: Skráðu kenninafn.
it: Aggiungi un cognome.
ja: 姓を入力してください
ko: 성을 입력하세요.
ms: Sila tambahkan nama keluarga.
nb: Vennligst legg til et etternavn.
nl: Achternaam alsjeblieft toevoegen.
pl: Podaj nazwisko.
pt: Por favor, adicione um sobrenome.
ru: Пожалуйста, добавьте фамилию.
sv: Lägg till ett efternamn.
th: โปรดเพิ่มนามสกุล
tr: Lütfen bir soyadı ekleyin.
zh_hans: 请添加姓氏。
zh_hant: 請填寫姓氏。

# react_native_please_add_an_email_address__error_messa_c84cff1c
source: Please add an email address.
ca: Si us plau, escriu una adreça de correu electrònic
cs: Prosíme, doplň emailovou adresu.
da: Tilføj en e-mailadresse.
de: Bitte gib eine E-Mail-Adresse an.
el: Προσθέστε διεύθυνση email.
es: Añade una dirección de correo electrónico
fi: Lisää sähköpostiosoite.
fr: Veuillez ajouter une adresse e-mail.
hr: Unesite e-mail adresu.
hu: Adj meg egy e-mail címet.
id: Tambahkan alamat email.
is: Skráðu netfang.
it: Aggiungi un indirizzo email.
ja: メールアドレスを入力してください
ko: 이메일 주소를 입력하세요.
ms: Sila tambahkan alamat e-mel.
nb: Vennligst legg til en epostadresse.
nl: E-mailadres alsjeblieft toevoegen.
pl: Podaj adres e-mail.
pt: Por favor, adicione um endereço de email.
ru: Пожалуйста, добавьте электронный адрес.
sv: Lägg till en e-postadress.
th: โปรดเพิ่มที่อยู่อีเมล
tr: Lütfen bir e-posta adresi ekleyin.
zh_hans: 请添加邮箱。
zh_hant: 請填寫電子郵件地址。

# react_native_please_add_specific_check_in_instruction_fca0910d
source: Please add specific check-in instructions for guests. Only guests with a confirmed booking will see these instructions during their stay period.
ca: Afegeix instruccions específiques per al procés d'arribada dels hostes. Aquestes instruccions només les podran veure els hostes que hagin confirmat la reserva durant la seva estada.
cs: Prosíme, přidej konkrétní pokyny pro hosty spojené s příjezdem a ubytování se. Tyto informace budou přístupné pouze hostům s potvrzenou rezervací.
da: Tilføj venligst specifikke indtjekningsinstrukser til gæster. Kun gæster med en bekræftet booking vil kunne se disse instrukser i løbet af deres ophold.
de: Bitte füge für deine Gäste detaillierte Anweisungen zum Check-in hinzu. Nur Gäste mit bestätigter Buchung können diese Anweisungen während ihres Aufenthalts einsehen.
el: Προσθέστε συγκεκριμένες οδηγίες άφιξης για τους επισκέπτες. Μόνο οι επισκέπτες που έχουν επιβεβαιώσει μια κράτηση θα βλέπουν αυτές τις οδηγίες κατά τη διάρκεια της διαμονής τους.
es: Por favor, proporciónale a los huéspedes instrucciones específicas para acceder el alojamiento. Solo podrán consultarlas los huéspedes que tengan la reserva confirmada durante el periodo de su estancia.
fi: Lisää tarkat sisäänkirjautumisohjeet vieraille. Vain varauksensa vahvistaneet vieraat näkevät nämä ohjeet majoittumisensa aikana.
fr: Veuillez ajouter des instructions spécifiques pour les voyageurs concernant l'entrée dans les lieux. Seuls les voyageurs ayant une réservation confirmée verront ces instructions pendant leur période de séjour.
hr: Gostima navedite detaljne upute za dolazak. Samo će gosti s potvrđenom rezervacijom moći vidjeti te upute tijekom svog boravka u smještaju.
hu: Írj a vendégeknek részletes instrukciókat. Ezeket az instrukciókat csak a visszaigazolt foglalással rendelkező vendégek láthatják az ott-tartózkodásuk időtartama alatt.
id: Harap tambahkan petunjuk check in lengkap bagi tamu. Hanya tamu dengan pemesanan terkonfirmasi saja yang akan melihat petunjuk ini selama mereka menginap.
is: Vinsamlegast bættu við innritunarleiðbeiningum fyrir gesti. Aðeins gestir með staðfestar bókanir sjá þessar leiðbeiningar á dvalartímabili sínu.
it: Aggiungi informazioni di check-in specifiche per gli ospiti. Solo gli ospiti in possesso di una prenotazione confermata potranno visualizzare queste istruzioni durante il loro soggiorno.
ja: ゲスト用の入室手順を詳しくお書きください。手順は、予約確定済みのゲストにのみ公開されます。
ko: 게스트가 체크인하는 방법을 자세히 입력하세요. 예약을 확정한 게스트만 숙박 기간 중 이 안내를 확인할 수 있습니다.
ms: Sila tambah arahan daftar masuk khuus untuk tetamu. Hanya tetamu yang mempunyai tempahan yang disahkan saja akan dapat melihat arahan ini dalam tempoh penginapan mereka.
nb: Vennligst legg til spesifikke instruksjoner for innsjekking for gjester. Bare gjestene med en bekreftet bestilling vil se disse instruksjonene under oppholdsperioden.
nl: Voeg specifieke instructies voor gasten toe voor het inchecken. Alleen gasten met een bevestigde reservering zien deze instructies tijdens hun verblijf.
pl: Dodaj szczegółowe instrukcje dla gości dotyczące zameldowania. Wyłącznie goście z potwierdzoną rezerwacją będą mieć dostęp do tych instrukcji, w czasie swojego pobytu.
pt: Por favor, adicione instruções específicas de check-in para os hóspedes. Somente os hóspedes que tiverem reserva confirmada verão essas instruções durante o período de estadia.
ru: Пожалуйста, добавьте указания по самостоятельному прибытию для гостей. Их увидят только гости с подтвержденным бронированием.
sv: Lägg till specifika incheckningsinstruktioner för gäster. Endast gäster med en bekräftad bokning kan se instruktionerna under vistelseperioden.
th: โปรดระบุคำแนะนำในการเช็คอินที่ชัดเจนสำหรับผู้เข้าพัก เฉพาะผู้เข้าพักที่ได้รับการยืนยันการจองที่จะดูคำแนะนำระหว่างการเข้าพักได้
tr: Lütfen misafirler için özel giriş talimatları ekleyin. Yalnızca onaylanmış rezervasyonu olan misafirler konaklama süreleri boyunca bu talimatları görebilir.
zh_hans: 请为房客添加明确的入住指南。只有拥有已确认的预订的房客才会在住宿期间看到它。
zh_hant: 請為房客新增明確的入住說明。只有擁有已確認的預訂的房客才會在住宿期間看到這些說明。

# react_native_please_add_the_guest_s_information__erro_91d749a9
source: Please add the guest’s information.
ca: Afegeix la informació de l'hoste.
cs: Prosíme, zadej údaje o hostovi.
da: Tilføj gæstens oplysninger.
de: Bitte gib die Angaben zum Gast ein.
el: Προσθέστε τα στοιχεία του επισκέπτη.
es: Añade los datos del huésped.
fi: Ole hyvä ja lisää vieraan tiedot.
fr: Veuillez ajouter les informations concernant le voyageur.
hr: Dodajte podatke o gostu.
hu: Add meg a vendég adatait.
id: Harap tambahkan info tamu.
is: Bættu við upplýsingum um gestinn.
it: Ti preghiamo di aggiungere le informazioni dell'ospite.
ja: ゲストの情報をご記入ください。
ko: 게스트의 정보를 추가해 주세요.
ms: Sila tambah maklumat tetamu.
nb: Vennligst legg til informasjon om gjestene
nl: Voeg de gegevens van de gast toe.
pl: Dodaj informacje o gościu.
pt: Por favor, adicione as informações do hóspede.
ru: Пожалуйста, введите данные гостя.
sv: Lägg till gästens information.
th: โปรดเลือกข้อมูลของผู้เข้าพัก
tr: Lütfen misafirin bilgilerini ekleyin.
zh_hans: 请添加参加者信息
zh_hant: 請新增參加者資訊

# react_native_please_agree_to_our_terms_above_a_pendin_855626ae
source: Please agree to our terms above
ca: Accepta les nostres condicions anteriors
cs: Prosíme o odsouhlasení našich výše uvedených podmínek
da: Accepter venligst vores ovenstående vilkår
de: Bitte stimme oben unseren Bedingungen zu
el: Αποδεχτείτε τους παραπάνω όρους
es: Debes aceptar nuestras condiciones
fi: Ole hyvä ja hyväksy yllä olevat ehdot
fr: Veuillez accepter nos conditions ci-dessus
hr: Molimo vas da prihvatite gore navedene uvjete korištenja
hu: Fogadd el a fenti feltételeinket
id: Harap setujui ketentuan kami di atas
is: Vinsamlegast samþykktu skilmála okkar hér að framan
it: Ti invitiamo ad accettare i nostri termini qui sopra
ja: 上記のAirbnbの規約に合意ください。
ko: 상기 명시된 약관에 동의해 주세요.
ms: Sila bersetuju dengan terma kami di atas
nb: Vennligst godta vilkårene våre ovenfor
nl: Ga akkoord met bovenstaande voorwaarden
pl: Wyraź zgodę na powyższe warunki
pt: Por favor, concorde com nossos termos acima
ru: Примите Условия предоставления услуг
sv: Godkänn våra villkor ovan
th: โปรดยอมรับข้อกำหนดของเราด้านบน
tr: Lütfen yukarıdaki şartlarımızı kabul edin
zh_hans: 请同意以上条款
zh_hant: 請同意以上條款

# react_native_please_check_your_internet_connetion__th_3a293327
source: Please check your Internet connetion.
ca: Comprova la teva connexió a internet.
cs: Zkontroluj si prosím připojení k internetu.
da: Kontrollér din internetforbindelse.
de: Bitte überprüfe deine Internetverbindung.
el: Ελέγξτε τη σύνδεσή σας στο Internet.
es: Por favor, comprueba tu conexión a internet.
fi: Tarkista internetyhteytesi
fr: Veuillez vérifier votre connexion Internet.
hr: Provjerite vezu s internetom.
hu: Ellenőrizd az Internetkapcsolatodat.
id: Harap cek koneksi internet Anda.
is: Athugaðu Nettenginguna þína.
it: Per favore controlla la connessione Internet.
ja: インターネット接続をご確認ください
ko: 인터넷 연결 상태를 확인하세요.
ms: Sila periksa sambungan Internet anda.
nb: Kontrollér internettilkoblingen din.
nl: Controleer de internetverbinding.
pl: Sprawdź połączenie z Internetem.
pt: Por favor, verifique sua conexão de Internet.
ru: Проверьте подключение к Интернету.
sv: Kontrollera din internetanslutning.
th: โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณ
tr: Lütfen internet bağlantınızı kontrol edin.
zh_hans: 请检查您的网络连接。
zh_hant: 請檢查您的網路連線。

# react_native_please_drag_the_pin_to_the_exact_locatio_d75c54d5
source: Please drag the pin to the exact location of your experience to save
ca: Arrossega el punt a la ubicació exacta de la teva experiència per desar-la
cs: Přetáhni připínáček na přesné místo tvého zážitku a ulož ho
da: Træk nålen hen til nøjagtigt det sted, hvor din oplevelse finder sted, for at gemme
de: Um zu speichern, ziehe bitte den Pin auf den genauen Ort deiner Entdeckung
el: Μεταφέρετε την καρφίτσα στην ακριβή τοποθεσία της εμπειρίας σας για αποθήκευση
es: Arrastra la chincheta hasta la ubicación exacta de tu experiencia para guardarla
fi: Vedä nasta elämyksesi tarkkaan tapahtumapaikkaan, jotta se tallentuu
fr: Déplacez le repère vers le lieu exact de votre expérience pour enregistrer
hr: Za spremanje, povucite oznaku na točnu lokaciju vašeg doživljaja
hu: A mentéshez húzd el a tűt az élmény pontos helyére
id: Harap seret pin ke lokasi persis pengalaman Anda untuk menyimpan
is: Dragðu pinnann nákvæmlega á staðinn fyrir upplifunina þína til að vista
it: Trascina il segno fino alla posizione esatta dell'esperienza da salvare
ja: 体験開催場所の真上にピンを立てて保存してください
ko: 핀을 드래그하여 정확한 트립 장소로 옮겨주세요
ms: Sila seret pin tepat ke lokasi pengalaman anda untuk menyimpan
nb: Vennligst dra nålen til den nøyaktige plasseringen av opplevelsen din for å lagre
nl: Sleep de pin naar de exacte locatie van je ervaring om het op te slaan
pl: Przesuń pinezkę dokładnie na miejsce Twojej atrakcji, żeby zapisać
pt: Para salvar, arraste o pino para a localização exata da sua experiência
ru: Перетащите маркер, чтобы указать точное место проведения мероприятия
sv: Dra nålen till upplevelsens exakta plats för att spara den
th: โปรดลาดหมุดไปยังตำแหน่งที่ตั้งที่แน่นอนของประสบการณ์ของคุณเพื่อบันทึก
tr: Kaydetmek için lütfen iğneyi deneyiminizin tam yerine sürükleyin
zh_hans: 请将标记拖拽至您希望保存的旅程的确切位置
zh_hant: 請拖移標記至您希望儲存之旅程體驗的確切位置

# react_native_please_enter_a_complete_address__error_m_594b1150
source: Please enter a complete address.
ca: Introdueix una adreça completa
cs: Prosíme, zadej celou adresu.
da: Indtast en fuld adresse.
de: Bitte gib eine vollständige Adresse ein.
el: Εισαγάγετε μια ολοκληρωμένη διεύθυνση.
es: Introduce una dirección completa.
fi: Anna täydellinen osoite.
fr: Veuillez saisir une adresse complète.
hr: Unesite potpunu adresu.
hu: Add meg a teljes címet.
id: Harap masukkan alamat lengkap.
is: Sláðu inn allt heimilisfangið.
it: Inserisci un indirizzo completo.
ja: 完全な住所をご入力ください。
ko: 전체 주소를 입력하세요.
ms: Sila masukkan alamat lengkap.
nb: Vennligst angi en fullstendig adresse.
nl: Vul alsjeblieft een compleet adres in.
pl: Wpisz pełen adres.
pt: Por favor, insira um endereço completo.
ru: Введите полный адрес.
sv: Ange en fullständig adress.
th: โปรดกรอกที่อยู่เต็ม
tr: Lütfen tam adresinizi girin.
zh_hans: 请输入完整的地址。
zh_hant: 請輸入完整的地址。

# react_native_please_enter_a_valid_email_address__erro_6e8d2297
source: Please enter a valid email address.
ca: Introduïu una adreça de correu electrònic vàlida.
cs: Zadej prosíme platnou emailovou adresu.
da: Indtast venligst en gyldig emailadresse.
de: Bitte gib eine gültige E-Mail-Adresse ein.
el: Εισάγετε μία έγκυρη διεύθυνση email.
es: Por favor, introduce una dirección de correo electrónico válida.
fi: Ole hyvä ja syötä käypä sähköpostiosoite.
fr: Veuillez entrer une adresse e-mail valide.
hr: Unesite ispravnu e-mail adresu.
hu: Adj meg érvényes e-mail címet.
id: Masukkan alamat email yang valid.
is: Vinsamlegast sláðu inn gilt netfang.
it: Ti preghiamo di inserire un indirizzo email valido.
ja: 有効なメールアドレスを入力してください。
ko: 유효한 이메일 주소를 입력하세요.
ms: Sila masukkan alamat e-mel yang sah.
nb: Vennligst skriv inn en gyldig epostadresse.
nl: Voer alsjeblieft een geldig e-mailadres in.
pl: Podaj poprawny adres e-mail.
pt: Por favor, insira um endereço de email válido.
ru: Пожалуйста, введите верный адрес электронной почты.
sv: Ange en giltig e-postadress.
th: กรุณากรอกอีเมล์แอดเดรสที่ถูกต้อง
tr: Lütfen geçerli bir e-posta adresi girin.
zh_hans: 请输入有效的电子邮件地址。
zh_hant: 請輸入有效的電子信箱地址。
