Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.about_this_home.1128869b
source: About this home
ca: Detalls de l'espai
cs: O tomto ubytování
da: Om dette hjem
de: Über diese Unterkunft
el: Σχετικά με αυτό το σπίτι
es: Sobre el alojamiento
fi: Tietoja kohteesta
fr: À propos de ce logement
hr: O ovom smještaju
hu: A szálláshely leírása
id: Mengenai rumah ini
is: Um þetta heimili
it: A proposito di questo alloggio
ja: こちらのお家について
ko: 숙소 소개
ms: Mengenai penginapan ini
nb: Om dette hjemmet
nl: Over deze accommodatie
pl: O tym domu
pt: Sobre esta casa
ru: Об этом жилье
sv: Om detta hem
th: เกี่ยวกับที่พักนี้
tr: Bu ev hakkında
zh_hans: 房源介绍
zh_hant: 房源介紹

# ios.about_this_meetup.820f7235
source: About this meetup
ca: Informació sobre aquesta trobada
cs: O tomto setkání
da: Om dette arrangement
de: Über dieses Meetup
el: Σχετικά με αυτήν τη συνάντηση
es: Acerca de este encuentro
fi: Tietoja tästä tapaamisesta
fr: À propos de ce meetup
hr: Više o susretu
hu: A találkozóról
id: Tentang temu muka ini
is: Um þessa samkomu
it: Informazioni su questo meetup
ja: このミートアップについて
ko: 밋업 소개
ms: Mengenai perjumpaan ini
nb: Om dette treffet
nl: Over deze meetup
pl: O tym spotkaniu
pt: Sobre este encontro
ru: Об этой встрече
sv: Om denna träff
th: เกี่ยวกับการพบปะพูดคุยนี้
tr: Bu buluşma hakkında
zh_hans: 关于此见面会
zh_hant: 關於此同城聚會

# ios.about_this_trip.e4abc5c8
source: About this trip
ca: Informació del viatge
cs: O této cestě
da: Om denne rejse
de: Über diese Reise
el: Πληροφορίες ταξιδιού
es: Información sobre esta reserva
fi: Tietoja tästä matkasta
fr: À propos de ce voyage
hr: O ovom putovanju
hu: Az utazásról
id: Tentang perjalanan ini
is: Upplýsingar um ferðina
it: A proposito di questo viaggio
ja: こちらのご旅行について
ko: 여행 정보
ms: Mengenai perjalanan ini
nb: Om denne turen
nl: Over deze reis
pl: O tej podróży
pt: Sobre esta viagem
ru: Об этой поездке
sv: Om denna resa
th: เกี่ยวกับการเดินทางนี้
tr: Bu seyahat hakkında
zh_hans: 关于此旅程
zh_hant: 關於此旅程

# ios.about_this_wework.38dbbd75
source: About this WeWork
ca: Quant a aquest WeWork
cs: Něco o WeWork
da: Om dette WeWork-sted
de: Über dieses WeWork
el: Σχετικά με αυτόν τον χώρο του WeWork
es: Acerca de este alojamiento WeWork
fi: Tietoja tästä WeWorkista
fr: À propos de ce WeWork
hr: Više o ovom prostoru WeWork
hu: Információk ezzel a WeWorkkel kapcsolatban
id: Tentang WeWork ini
is: Um þennan stað WeWork
it: Informazioni su questo WeWork
ja: このWeWorkについて
ko: 위워크(WeWork) 소개
ms: Berkenaan Wework ini
nb: Om denne WeWork
nl: Over deze WeWork
pl: O tym WeWork
pt: Sobre este WeWork
ru: Об этом пространстве WeWork
sv: Om detta WeWork
tr: Bu WeWork hakkında
zh_hans: 关于此WeWork
zh_hant: 關於WeWork

# ios.about_user_name.5033b4a7
source: About %{user_name}
ca: Sobre %{user_name}
cs: O %{user_name}
da: Om %{user_name}
de: Mehr über %{user_name}
el: Πληροφορίες σχετικά με τον/την %{user_name}
es: Acerca de %{user_name}
fi: Tietoja käyttäjästä %{user_name}
fr: En savoir plus sur %{user_name}
hu: %{user_name} névjegye
id: Tentang %{user_name}
is: Um: %{user_name}
it: Informazioni su %{user_name}
ja: %{user_name}さんについて
ko: %{user_name}님 정보
ms: Perihal %{user_name}
nb: Om %{user_name}
nl: Over %{user_name}
pl: Na temat: %{user_name}
pt: Sobre %{user_name}
ru: О пользователе %{user_name}
sv: Om %{user_name}
tr: %{user_name} hakkında
zh_hans: 关于%{user_name}
zh_hant: 關於%{user_name}

# ios.accept.1a9a0635
source: Accept
ca: Accepta
cs: Přijmout
da: Accpetér
de: Annehmen
el: Αποδοχή
es: Aceptar
fi: Hyväksy
fr: Accepter
hr: Prihvati
hu: Elfogadás
id: Setujui
is: Samþykkja
it: Accetta
ja: 承認する
ko: 수락하기
ms: Terima
nb: Godta
nl: Accepteren
pl: Akceptuj
pt: Aceitar
ru: Принять
sv: Godkänn
th: รับ
tr: Kabul Et
zh_hans: 接受
zh_hant: 接受

# ios.accept.896fb90e
source: Accept
ca: Accepta
cs: Přijmout
da: Acceptér
de: Bestätigen
el: Αποδοχή
es: Aceptar
fi: Hyväksy
fr: Accepter
hr: Prihvati
hu: Elfogadás
id: Setujui
is: Samþykkja
it: Accetta
ja: 同意する
ko: 수락
ms: Terima
nb: Godta
nl: Accepteren
pl: Zaakceptuj
pt: Aceitar
ru: Принять
sv: Godkänn
th: รับ
tr: Kabul et
zh_hans: 接受
zh_hant: 接受

# ios.accept.b63a4118
source: Accept
ca: Accepta
cs: Přijmout
da: Acceptér
de: Annehmen
el: Αποδοχή
es: Aceptar
fi: Hyväksy
fr: Accepter
hr: Prihvati
hu: Elfogadás
id: Setujui
is: Samþykkja
it: Accetta
ja: 承認する
ko: 수락
ms: Terima
nb: Aksepter
nl: Accepteren
pl: Akceptuj
pt: Aceitar
ru: Принять
sv: Godkänn
th: ยอมรับ
tr: Kabul Et
zh_hans: 接受
zh_hant: 接受

# ios.accept.d71de8d4
source: Accept
ca: Acceptar
cs: Přijmout
da: Acceptér
de: Bestätigen
el: Αποδοχή
es: Aceptar
fi: Hyväksy
fr: Accepter
hr: Prihvati
hu: Elfogadás
id: Setujui
is: Samþykkja
it: Accetta
ja: 同意する
ko: 수락
ms: Terima
nb: Godta
nl: Accepteren
pl: Zaakceptuj
pt: Aceitar
ru: Принять
sv: Godkänn
th: รับ
tr: Kabul et
zh_hans: 接受
zh_hant: 接受

# ios.accept_decline_cancel_or_alter.76a2835d
source: Accept, decline, cancel, or alter reservations
ca: Acceptar, rebutjar, cancel·lar o modificar les reserves
cs: Přijímat, zamítat, rušit nebo upravovat rezervace
da: Acceptere, afvise, aflyse eller ændre reservationer
de: Buchungen annehmen, ablehnen, stornieren oder ändern
el: Να αποδέχονται, να απορρίπτουν, να ακυρώνουν ή να τροποποιούν κρατήσεις
es: Aceptar, rechazar, cancelar o modificar reservas.
fi: Hyväksyä, hylätä, peruuttaa tai muokata varauksia
fr: Accepter, refuser, annuler ou modifier des réservations
hr: Prihvaćati, odbijati, otkazivati i mijenjati rezervacije
hu: Elfogadhatják, elutasíthatják, lemondhatják vagy módosíthatják a foglalásokat
id: Menyetujui, menolak, membatalkan, atau mengganti reservasi
is: Samþykkt, hafnað, hætt við eða breytt bókunum
it: Accettare, rifiutare, cancellare o modificare le prenotazioni
ja: 予約を承認、却下、キャンセル、変更する
ko: 예약 요청을 수락 또는 거절하고, 수락된 예약을 변경합니다.
ms: Terima, tolak, batal, atau pinda tempahan
nb: Godta, avslå, kansellere eller endre bestillinger
nl: Reserveringen accepteren, weigeren, annuleren of wijzigen
pl: Akceptować, odrzucać, anulować lub zmieniać rezerwacje
pt: Aceitar, recusar, cancelar ou alterar reservas
ru: Принимать, отклонять, отменять или изменять бронирования
sv: Godkänna, avböja, annullera eller ändra bokningar
th: ยอมรับ ปฏิเสธ ยกเลิกหรือปรับเปลี่ยนการจอง
tr: Rezervasyonları kabul etmek, reddetmek, iptal etmek veya değiştirmek
zh_hans: 接受、拒绝、取消或更改预订
zh_hant: 接受、拒絕、取消或更改預訂

# ios.accept_guest_name_s_reservation_request.ffc52ea6
source: Accept %{guest_name}’s reservation request?
ca: Acceptes la sol·licitud de reserva de %{guest_name}?
cs: Přijmout žádost o rezervaci od %{guest_name}?
da: Accepter %{guest_name}s reservationsanmodning?
de: Willst du die Buchungsanfrage von %{guest_name} annehmen?
el: Θέλετε να αποδεχτείτε το αίτημα κράτησης του/της %{guest_name};
es: ¿Aceptas la solicitud de reserva de %{guest_name}?
fi: Hyväksy vieraan %{guest_name} varauspyyntö?
fr: Accepter la demande de réservation de %{guest_name} ?
hr: Želite li prihvatiti zahtjev za rezervaciju koji šalje %{guest_name}?
hu: Elfogadod %{guest_name} foglalási kérését?
id: Setujui permohonan reservasi %{guest_name}?
is: Samþykkja bókunarbeiðni %{guest_name}?
it: Accetti la richiesta di prenotazione di %{guest_name}?
ja: %{guest_name}さんの予約リクエストを承認しますか？
ko: %{guest_name}님의 예약 요청을 수락하시겠어요?
ms: Terima permohonan tempahan %{guest_name}?
nb: Godta %{guest_name}s reservasjonsforespørsel?
nl: Reserveringsaanvraag van %{guest_name} accepteren?
pl: Zaakceptować prośbę o rezerwację użytkownika %{guest_name}?
pt: Aceitar o pedido de reserva de %{guest_name}?
ru: Принять запрос на бронирование от гостя %{guest_name}?
sv: Godkänna %{guest_name}’s bokningsförfrågan?
th: ยอมรับคำขอจองของ %{guest_name}
tr: %{guest_name} adlı kişinin rezervasyonunu kabul ediyor musunuz?
zh_hans: 接受%{guest_name}的预订申请？
zh_hant: 接受%{guest_name}的預訂申請？

# ios.accept_guestname_for_smart_count_night.32b5c944
source: Accept %{guestName} for %{smart_count} night? |||| Accept %{guestName} for %{smart_count} nights?
ca: Acceptes a %{guestName} per %{smart_count} nit? |||| Acceptes a %{guestName} per %{smart_count} nits?
cs: Přijmeš %{guestName} na %{smart_count} noc? |||| Přijmeš %{guestName} na %{smart_count} noci? |||| Přijmeš %{guestName} na %{smart_count} nocí?
da: Accepter %{guestName} for %{smart_count} nat? |||| Accepter %{guestName} for %{smart_count} nætter?
de: %{guestName} für %{smart_count} Nacht bestätigen? |||| %{guestName} für %{smart_count} Nächte bestätigen?
el: Δέχεστε τον/την %{guestName} για %{smart_count} διανυκτέρευση; |||| Δέχεστε τον/την %{guestName} για %{smart_count} διανυκτερεύσεις;
es: ¿Aceptas la reserva de %{guestName} de %{smart_count} noche? |||| ¿Aceptas la reserva de %{guestName} de %{smart_count} noches?
fi: Hyväksy %{guestName} %{smart_count} yöksi? |||| Hyväksy %{guestName} %{smart_count} yöksi?
fr: Accepter %{guestName} pour un séjour de %{smart_count} nuit ? |||| Accepter %{guestName} pour un séjour de %{smart_count} nuits ?
hr: Prihvatit ćete rezervaciju (%{guestName}) za %{smart_count} noćenje? |||| Prihvatit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja? |||| Prihvatit ćete rezervaciju (%{guestName}) za %{smart_count} noćenja?
hu: Elfogadod %{guestName} foglalását %{smart_count} éjszakára? |||| Elfogadod %{guestName} foglalását %{smart_count} éjszakára?
id: Setujui %{guestName} untuk %{smart_count} malam?
is: Samþykkja að %{guestName} gisti í %{smart_count} nótt? |||| Samþykkja að %{guestName} gisti í %{smart_count} nætur?
it: Accetti %{guestName} per %{smart_count} notte? |||| Accetti %{guestName} per %{smart_count} notti?
ja: %{guestName}名の%{smart_count}泊を承認しますか？
ko: %{guestName}님의 %{smart_count}박 예약 요청을 수락하시겠어요?
ms: Terima %{guestName} untuk %{smart_count} malam?
nb: Godta %{guestName} for %{smart_count} natt? |||| Godta %{guestName} for %{smart_count} netter?
nl: %{guestName} voor %{smart_count} nacht accepteren? |||| %{guestName} voor %{smart_count} nachten accepteren?
pl: Zaakceptować rezerwację gościa %{guestName} obejmującą %{smart_count} dzień? |||| Zaakceptować rezerwację gościa %{guestName} obejmującą %{smart_count} dni? |||| Zaakceptować rezerwację gościa %{guestName} obejmującą %{smart_count} dni?
pt: Aceitar %{guestName} para %{smart_count} noite? |||| Aceitar %{guestName} para %{smart_count} noites?
ru: Принять гостя %{guestName} на %{smart_count} ночь? |||| Принять гостя %{guestName} на %{smart_count} ночи? |||| Принять гостя %{guestName} на %{smart_count} ночей?
sv: Godkänn %{guestName} för %{smart_count} natt? |||| Godkänn %{guestName} för %{smart_count} nätter?
th: รับ %{guestName} เป็นเวลา %{smart_count} คืน?
tr: %{guestName} misafiri %{smart_count} gece için kabul edilsin mi?
zh_hans: 接受%{guestName}的%{smart_count}晚预订吗？
zh_hant: 要接受%{guestName}%{smart_count}晚的住宿嗎？

# ios.accept_invite.d06b671f
source: Accept invite
ca: Accepta la invitació
cs: Přijmout pozvání
da: Accepter invitation
de: Einladung annehmen
el: Αποδοχή πρόσκλησης
es: Aceptar la invitación
fi: Hyväksy kutsu
fr: Accepter l'invitation
hr: Prihvati poziv
hu: Meghívás elfogadása
id: Terima undangan
is: Samþykkja boð
it: Accetta l'invito
ja: 招待を受け入れる
ko: 초대 수락하기
ms: Terima jemputan
nb: Godta invitasjonen
nl: Accepteer uitnodiging
pl: Zaakceptuj zaproszenie
pt: Aceitar convite
ru: Принять приглашение
sv: Tacka ja till inbjudan
th: รับคำเชิญ
tr: Daveti kabul et
zh_hans: 接受邀请
zh_hant: 接受邀請

# ios.accept_or_decline.04ae727f
source: Accept or Decline
ca: Accepta o rebutja
cs: Přijmout nebo odmítnout
da: Accepter eller afvis
de: Annehmen oder ablehnen
el: Αποδοχή ή Απόρριψη
es: Aceptar o rechazar
fi: Hyväksy tai hylkää
fr: Accepter ou refuser
hr: Prihvati ili odbij
hu: Elfogadás vagy elutasítás
id: Setujui atau Tolak
is: Samþykkja eða hafna
it: Accetta o Rifiuta
ja: 承認または却下する
ko: 수락 또는 거절
ms: Terima atau Tolak
nb: Godta eller Avslå
nl: Accepteren of weigeren
pl: Akceptuj lub odrzuć
pt: Aceitar ou Recusar
ru: Принять или Отклонить
sv: Godkänn eller avböj
th: ยอมรับหรือปฏิเสธ
tr: Kabul Et veya Reddet
zh_hans: 接受或拒绝
zh_hant: 接受或拒絕

# ios.accept_or_decline.45ff9b54
source: Accept or decline
ca: Accepta o rebutja
cs: Přijmout nebo odmítnout
da: Acceptér eller afvis
de: Annehmen oder ablehnen
el: Αποδοχή ή απόρριψη
es: Aceptar o rechazar
fi: Hyväksy tai hylkää
fr: Accepter ou refuser
hr: Prihvati ili odbij
hu: Elfogadás vagy elutasítás
id: Setujui atau tolak
is: Samþykkja eða hafna
it: Accetta o rifiuta
ja: 承認または却下する
ko: 수락 또는 거절
ms: Terima atau tolak
nb: Godta eller avslå
nl: Accepteren of weigeren
pl: Akceptuj lub odrzuć
pt: Aceitar ou recusar
ru: Принять или отклонить
sv: Godkänn eller avböj
th: ยอมรับหรือปฏิเสธ
tr: Kabul et veya reddet
zh_hans: 接受或拒绝
zh_hant: 接受或拒絕

# ios.accept_or_decline.76bab60a
source: Accept or Decline
ca: Accepta o rebutja
cs: Přijmout nebo zamítnout
da: Accepter eller afvis
de: Annehmen oder ablehnen
el: Αποδοχή ή Απόρριψη
es: Aceptar o rechazar
fi: Hyväksy tai hylkää
fr: Accepter ou refuser
hr: Prihvati ili odbij
hu: Elfogadás vagy elutasítás
id: Setujui atau Tolak
is: Samþykkja eða hafna
it: Accetta o Rifiuta
ja: 承認または却下する
ko: 수락 또는 거절하기
ms: Terima atau Tolak
nb: Godta eller Avslå
nl: Accepteren of Afwijzen
pl: Akceptuj lub odrzuć
pt: Aceitar ou Recusar
ru: Принять или отклонить
sv: Godkänn eller avböj
th: รับหรือปฏิเสธ
tr: Kabul Et veya Reddet
zh_hans: 接受或拒绝
zh_hant: 接受或拒絕

# ios.accept_or_decline.aa090554
source: Accept or Decline
ca: Accepta o rebutja
cs: Přijmout nebo zamítnout
da: Accepter eller afvis
de: Annehmen oder ablehnen
el: Αποδοχή ή Απόρριψη
es: Aceptar o rechazar
fi: Hyväksy tai hylkää
fr: Accepter ou refuser
hr: Prihvati ili odbij
hu: Elfogadás vagy elutasítás
id: Setujui atau Tolak
is: Samþykkja eða hafna
it: Accetta o Rifiuta
ja: 承認または却下する
ko: 수락 또는 거절하기
ms: Terima atau Tolak
nb: Godta eller Avslå
nl: Accepteren of Afwijzen
pl: Akceptuj lub odrzuć
pt: Aceitar ou Recusar
ru: Принять или отклонить
sv: Godkänn eller avböj
th: ยอมรับหรือปฏิเสธ
tr: Kabul Et veya Reddet
zh_hans: 接受或拒绝
zh_hant: 接受或拒絕

# ios.accept_or_reject.6e048f9d
source: Accept or Reject
ca: Accepta o Rebutja
cs: Přijmout nebo odmítnout
da: Accepter eller afvis
de: Annehmen oder ablehnen
el: Αποδοχή ή Απόρριψη
es: Aceptar o rechazar
fi: Hyväksy tai hylkää
fr: Accepter ou refuser
hr: Prihvati ili odbij
hu: Elfogadás vagy visszautasítás
id: Setujui atau Tolak
is: Samþykkja eða hafna
it: Accetta o Rifiuta
ja: 承認または却下
ko: 수락 또는 거절하기
ms: Terima atau Tolak
nb: Godta eller Avslå
nl: Accepteren of Afwijzen
pl: Akceptuj lub odrzuć
pt: Aceitar ou Rejeitar
ru: Принять или отклонить
sv: Godkänn eller Avböj
th: ตอบรับหรือปฏิเสธ
tr: Kabul et veya İptal et
zh_hans: 接受或拒绝
zh_hant: 接受或拒絕

# ios.accept_or_reject.a5801994
source: Accept or Reject
ca: Accepta o Rebutja
cs: Přijmout nebo odmítnout
da: Accepter eller afvis
de: Annehmen oder ablehnen
el: Αποδοχή ή Απόρριψη
es: Aceptar o rechazar
fi: Hyväksy tai hylkää
fr: Accepter ou refuser
hr: Prihvati ili odbij
hu: Elfogadás vagy visszautasítás
id: Setujui atau Tolak
is: Samþykkja eða hafna
it: Accetta o Rifiuta
ja: 承認または却下
ko: 수락 또는 거절하기
ms: Terima atau Tolak
nb: Godta eller Avslå
nl: Accepteren of Afwijzen
pl: Akceptuj lub odrzuć
pt: Aceitar ou Rejeitar
ru: Принять или отклонить
sv: Godkänn eller Avböj
th: ตอบรับหรือตอบปัด
tr: Kabul edin veya Reddedin
zh_hans: 接受或拒绝
zh_hant: 接受或拒絕

# ios.accept_pre_approval.35c5c17e
source: Accept Pre-Approval
ca: Acceptar confirmació prèvia
cs: Přijmout předschválení
da: Accepter forhåndsgodkendelse
de: Vorabbestätigung annehmen
el: Αποδοχή προέγκρισης
es: Aceptar preaprobación
fi: Anna alustava hyväksyntä
fr: Accepter une pré-approbation
hr: Prihvati predodobrenje
hu: Előzetes jóváhagyás elfogadása
id: Setujui Pra-Persetujuan
is: Staðfesta forsamþykki
it: Accetta Pre-Approvazione
ja: 事前承認を受け入れる
ko: 사전 승인 수락하기
ms: Terima Pra-Kelulusan
nb: Aksepter forhåndsgodkjenning
nl: Accepteer Vooraf-Goedkeuring
pl: Akceptuj Wstępną akceptację
pt: Aceitar Pré-Aprovação
ru: Принять предварительное утверждение
sv: Godkänn förhandsgodkännande
th: รับข้อเสนอการจอง
tr: Ön Onayı Kabul Et
zh_hans: 接受预准
zh_hant: 接受預准

# ios.accept_special_offer.83448577
source: Accept Special Offer
ca: Accepta l'oferta especial
cs: Přijmout speciální nabídku
da: Accepter specialtilbud
de: Gastgeber-Angebot annehmen
el: Αποδοχή ειδικής προσφοράς
es: Aceptar oferta especial
fi: Hyväksy Erikoistarjous
fr: Accepter l'offre spéciale
hr: Prihvati posebnu ponudu
hu: Alkalmi ajánlat elfogadása
id: Terima Penawaran Khusus
is: Samþykkja sértilboð
it: Accetta l'Offerta Speciale
ja: スペシャルオファーを承認
ko: 특별가 제안 수락하기
ms: Terima Tawaran Istimewa
nb: Aksepter spesialtilbud
nl: Accepteer Speciale Aanbieding
pl: Akceptuj Ofertę Specjalną
pt: Aceitar Oferta Especial
ru: Принять специальное предложение
sv: Godkänn specialerbjudande
th: ยอมรับข้อเสนอพิเศษ
tr: Özel Teklifi Kabul Et
zh_hans: 接受特别优惠
zh_hant: 接受特別優惠

# ios.accept_this_guest_for_smart_count.068d5d80
source: Accept this guest for %{smart_count} night? |||| Accept this guest for %{smart_count} nights?
ca: Acceptes aquest hoste per %{smart_count} nit? |||| Acceptes aquest hoste per %{smart_count} nits?
cs: Přijmeš tohoto hosta na %{smart_count} noc? |||| Přijmeš tohoto hosta na %{smart_count} noci? |||| Přijmeš tohoto hosta na %{smart_count} nocí?
da: Accepter denne gæst for %{smart_count} nat? |||| Accepter denne gæst for %{smart_count} nætter?
de: Diesen Gast für %{smart_count} Nacht bestätigen? |||| Diesen Gast für %{smart_count} Nächte bestätigen?
el: Δέχεστε αυτόν τον επισκέπτη για %{smart_count} διανυκτέρευση; |||| Δέχεστε αυτόν τον επισκέπτη για %{smart_count} διανυκτερεύσεις;
es: ¿Aceptas esta reserva de %{smart_count} noche? |||| ¿Aceptas esta reserva de %{smart_count} noches?
fi: Hyväksy tämä vieras %{smart_count} yksi? |||| Hyväksy tämä vieras %{smart_count} yöksi?
fr: Accepter ce voyageur pour %{smart_count} nuit ? |||| Accepter ce voyageur pour %{smart_count} nuits ?
hr: Prihvatit ćete rezervaciju za %{smart_count} noćenje? |||| Prihvatit ćete rezervaciju za %{smart_count} noćenja? |||| Prihvatit ćete rezervaciju za %{smart_count} noćenja?
hu: Elfogadod a vendég foglalását %{smart_count} éjszakára? |||| Elfogadod a vendég foglalását %{smart_count} éjszakára?
id: Setujui tamu ini untuk %{smart_count} malam?
is: Samþykkja að þessi gestur gisti í %{smart_count} nótt? |||| Samþykkja að þessi gestur gisti í %{smart_count} nætur?
it: Accetti questo ospite per %{smart_count} notte? |||| Accetti questo ospite per %{smart_count} notti?
ja: このゲストの%{smart_count}泊を承認しますか？
ko: 이 게스트의 %{smart_count}박 예약 요청을 수락하시겠어요?
ms: Terima tetamu ini untuk %{smart_count} malam?
nb: Godta denne gjesten for %{smart_count} natt? |||| Godta denne gjesten for %{smart_count} netter?
nl: Deze gast voor %{smart_count} nacht accepteren? |||| Deze gast voor %{smart_count} nachten accepteren?
pl: Przyjąć tego gościa na %{smart_count} dzień? |||| Przyjąć tego gościa na %{smart_count} dni? |||| Przyjąć tego gościa na %{smart_count} dni?
pt: Aceitar este hóspede para %{smart_count} noite? |||| Aceitar este hóspede para %{smart_count} noites?
ru: Принять этого гостя на %{smart_count} ночь? |||| Принять этого гостя на %{smart_count} ночи? |||| Принять этого гостя на %{smart_count} ночей?
sv: Godkänn denna gäst för %{smart_count} natt? |||| Godkänn denna gäst för %{smart_count} nätter?
th: ยอมรับผู้เข้าพักคนนี้สำหรับ %{smart_count} คืนใช่ไหม?
tr: Bu misafir %{smart_count} gece kabul edilsin mi?
zh_hans: 接受这位房客的%{smart_count}晚预订吗？
zh_hant: 要接受這位房客的%{smart_count}晚住宿嗎？

# ios.accept_this_request_for_smart_count.363e048f
source: Accept this request for %{smart_count} night? |||| Accept this request for %{smart_count} nights?
ca: Acceptes aquesta sol·licitud per %{smart_count} nit? |||| Acceptes aquesta sol·licitud per %{smart_count} nits?
cs: Přijmeš tuto žádost na %{smart_count} noc? |||| Přijmeš tuto žádost na %{smart_count} noci? |||| Přijmeš tuto žádost na %{smart_count} nocí?
da: Accepter denne anmodning for %{smart_count} nat? |||| Accepter denne anmodning for %{smart_count} nætter?
de: Diese Anfrage für %{smart_count} Nacht bestätigen? |||| Diese Anfrage für %{smart_count} Nächte bestätigen?
el: Δέχεστε αυτό το αίτημα για %{smart_count} διανυκτέρευση; |||| Δέχεστε αυτό το αίτημα για %{smart_count} διανυκτερεύσεις;
es: ¿Aceptas esta solicitud de reserva de %{smart_count} noche? |||| ¿Aceptas esta solicitud de reserva de %{smart_count} noches?
fi: Hyväksy tämä pyyntö %{smart_count} yöksi? |||| Hyväksy tämä pyyntö %{smart_count} yöksi?
fr: Accepter cette demande pour %{smart_count} nuit ? |||| Accepter cette demande pour %{smart_count} nuits ?
hr: Prihvatit ćete ovaj zahtjev za %{smart_count} noćenje? |||| Prihvatit ćete ovaj zahtjev za %{smart_count} noćenja? |||| Prihvatit ćete ovaj zahtjev za %{smart_count} noćenja?
hu: Elfogadod a foglalást %{smart_count} éjszakára? |||| Elfogadod a foglalást %{smart_count} éjszakára?
id: Setujui permohonan ini untuk %{smart_count} malam?
is: Samþykkja þessa beiðni um %{smart_count} nótt? |||| Samþykkja þessa beiðni um %{smart_count} nætur?
it: Accetti questa richiesta per %{smart_count} notte? |||| Accetti questa richiesta per %{smart_count} notti?
ja: このリクエストを%{smart_count}泊分承認しますか？
ko: 이 %{smart_count}박 예약 요청을 수락하시겠어요?
ms: Terima permohonan ini untuk %{smart_count} malam?
nb: Godta denne forespørselen for %{smart_count} natt? |||| Godta denne forespørselen for %{smart_count} netter?
nl: Deze aanvraag voor %{smart_count} nacht accepteren? |||| Deze aanvraag voor %{smart_count} nachten accepteren?
pl: Zaakceptować tę prośbę na %{smart_count} dzień? |||| Zaakceptować tę prośbę na %{smart_count} dni? |||| Zaakceptować tę prośbę na %{smart_count} dni?
pt: Aceitar este pedido para %{smart_count} noite? |||| Aceitar este pedido para %{smart_count} noites?
ru: Принять этот запрос на %{smart_count} ночь? |||| Принять этот запрос на %{smart_count} ночи? |||| Принять этот запрос на %{smart_count} ночей?
sv: Godkänn denna förfrågan gällande %{smart_count} natt? |||| Godkänn denna förfrågan gällande %{smart_count} nätter?
th: ยอมรับคำขอนี้สำหรับ %{smart_count} คืนใช่ไหม?
tr: Bu istek %{smart_count} gece için kabul edilsin mi?
zh_hans: 接受这个%{smart_count}晚的预订申请吗？
zh_hant: 要接受這筆%{smart_count}晚住宿的申請嗎？

# ios.accept_this_reservation_request.466aa145
source: Accept this reservation request?
ca: Vols acceptar aquesta sol·licitud de reserva?
cs: Přijmout tuto žádost o rezervaci?
da: Accepter denne reservationsanmodning?
de: Diese Buchungsanfrage bestätigen?
el: Θέλετε να αποδεχτείτε αυτό το αίτημα κράτησης;
es: ¿Deseas aceptar esta solicitud de reserva?
fi: Hyväksy tämä varauspyyntö?
fr: Accepter cette demande de réservation ?
hr: Želite li prihvatiti ovaj zahtjev za rezervaciju?
hu: Elfogadod ezt a foglalási kérést?
id: Setujui permohonan reservasi ini?
is: Samþykkja þessa bókunarbeiðni?
it: Accetti questa richiesta di prenotazione?
ja: 予約リクエストを承認しますか？
ko: 이 예약 요청을 수락하시겠어요?
ms: Terima permohonan tempahan ini?
nb: Godta denne reservasjonsforespørselen?
nl: Accepteer je deze reserveringsaanvraag?
pl: Akceptować tę prośbę o rezerwację?
pt: Aceitar o pedido de reserva?
ru: Принять этот запрос на бронирование?
sv: Godkänna denna bokningsförfrågan?
th: ยอมรับคำขอจองนี้ใช่ไหม
tr: Bu rezervasyon isteğini kabul et?
zh_hans: 您要接受这个预订申请吗？
zh_hant: 您要接受這個預訂申請嗎？

# ios.accepted.49e2e4af
source: Accepted
ca: Acceptada
cs: Přijato
da: Accepteret
de: Angenommen
el: Δεκτή
es: Aceptada
fi: Hyväksytty
fr: Acceptée
hr: Prihvaćeno
hu: Elfogadva
id: Disetujui
is: Samþykkt
it: Accettato
ja: 承認済み
ko: 예약 확정
ms: Diterima
nb: Akseptert
nl: Geaccepteerd
pl: Zaakceptowane
pt: Aceito
ru: Принято
sv: Godkänd
th: ยอมรับแล้ว
tr: Kabul Edildi
zh_hans: 已接受
zh_hant: 已接受
