Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.loading.9c83a702
source: Loading
ca: Carregant
cs: Načítání
da: Indlæser
de: Lädt
el: Φόρτωση
es: Cargando
fi: Ladataan
fr: Chargement
hr: Učitavanje
hu: Betöltés
id: Memuat
is: Hleð inn
it: Caricamento in corso
ja: ロード中
ko: 로딩 중
ms: Sedang Memuat
nb: Laster
nl: Laden
pl: Ładowanie
pt: Carregando
ru: Загрузка
sv: Laddar
th: กำลังโหลด
tr: Yükleniyor
zh_hans: 正在加载
zh_hant: 載入中

# ios.loading_ellipsis.d049930a
source: Loading...
ca: Carregant ...
cs: Načítá se...
da: Indlæser...
de: Lädt...
el: Φόρτωση...
es: Cargando...
fi: Lataa...
fr: Chargement...
hr: Učitavanje…
hu: Betöltés...
id: Memuat...
is: Að hlaða...
it: Caricamento...
ja: 読み込み中...
ko: 불러오는 중...
ms: Sedang memuat...
nb: Laster...
nl: Bezig met laden...
pl: Ładowanie...
pt: Carregando...
ru: Загрузка...
sv: Laddar...
th: กำลังโหลด...
tr: Yükleniyor...
zh_hans: 正在载入......
zh_hant: 正在載入......

# ios.loading_messages_ellipsis.0f010de3
source: Loading messages...
ca: Carregant els missatges...
cs: Načítání zpráv ...
da: Indlæser beskeder...
de: Nachrichten werden geladen...
el: Φόρτωση μηνυμάτων...
es: Cargando mensajes...
fi: Viestejä ladataan...
fr: Chargement des messages...
hr: Poruke se učitavaju...
hu: Üzenetek betöltése...
id: Memuat pesan...
is: Hleð inn skilaboðum...
it: Messaggi in caricamento...
ja: 読み込み中...
ko: 메시지 로딩 중
ms: Memuatkan mesej...
nb: Laster inn meldinger ...
nl: Berichten laden...
pl: Ładuję wiadomości...
pt: Carregando mensagens...
ru: Загрузка сообщений ...
sv: Hämtar meddelanden...
th: กำลังโหลดข้อความ...
tr: Mesajlar yükleniyor...
zh_hans: 正在载入消息...
zh_hant: 正在載入訊息...

# ios.loading_result.8d497e6e
source: Loading Result
ca: Carregant el resultat...
cs: Načítání výsledku
da: Indlæser resultat
de: Ergebnis wird geladen
el: Φόρτωση αποτελέσματος
es: Cargando resultado...
fi: Tulosta ladataan
fr: Résultat en cours de chargement
hr: Učitavanje rezultata
hu: Eredmény betöltése
id: Memuat Hasil
is: Niðurstöðum hlaðið inn
it: Caricamento risultati
ja: 結果を読み込み中
ko: 결과를 불러오는 중
ms: Memuatkan Hasil
nb: Laster resultatet
nl: Resultaat laden
pl: Wyświetlanie wyników
pt: Carregando Resultado
ru: Загружаем результат
sv: Laddar resultat
th: การโหลดผลลัพธ์
tr: Yükleme Sonucu
zh_hans: 正在加载结果
zh_hant: 正在載入結果

# ios.local_laws.dcf32933
source: Local laws
ca: Legislació local
cs: Místní zákony
da: Lokale love
de: Örtliche Gesetze
el: Τοπική νομοθεσία
es: Legislación local
fi: Paikalliset lait
fr: Législation locale
hr: Lokalni zakoni
hu: Helyi jogszabályok
id: Undang-undang setempat
is: Landslög
it: Norme locali
ja: 地方の法令
ko: 지역 법규
ms: Undang-undang tempatan
nb: Lokale lover
nl: Lokale wetten
pl: Przepisy lokalne
pt: Leis locais
ru: Местные законы
sv: Lokala lagar
th: กฎหมายท้องถิ่น
tr: Yerel yasalar
zh_hans: 当地法律
zh_hant: 當地法律

# ios.local_perspective.0bc8d860
source: Local perspective
ca: Perspectiva local
cs: Místní pohled
da: Lokalt perspektiv
de: Lokale Perspektive
el: Με τη ματιά ενός ντόπιου
es: Opinión de la gente de la zona
fi: Paikallinen näkökulma
fr: Perspective locale
hr: Lokalna perspektiva
hu: Az itt élők véleménye
id: Perspektif warga lokal
is: Sjónarhorn heimafólks
it: Il punto di vista della gente del posto
ja: 地元の声
ko: 현지인 코멘트
ms: Perspektif tempatan
nb: Lokalt perspektivt
nl: Lokaal perspectief
pl: Lokalna perspektywa
pt: Perspectiva local
ru: Мнение местного жителя
sv: Lokalt perspektiv
th: มุมมองท้องถิ่น
tr: Yerel bakış açısı
zh_hans: 当地视角
zh_hant: 在地視角

# ios.location.305bffd0
source: Location
ca: Ubicació
cs: Lokalita
da: Beliggenhed
de: Lage
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Lieu
hr: Lokacija
hu: Helyszín
id: Lokasi
is: Staðsetning
it: Posizione
ja: 所在地
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Расположение
sv: Plats
th: ที่ตั้ง
tr: Konum
zh_hans: 位置
zh_hant: 位置

# ios.location.644eeefc
source: Location
ca: Ubicació
cs: Lokalita
da: Beliggenhed
de: Lage
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Emplacement
hr: Lokacija
hu: Elhelyezkedés
id: Lokasi
is: Staðsetning
it: Posizione
ja: ロケーション
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Местоположение
sv: Läge
th: ตำแหน่งที่ตั้ง
tr: Konum
zh_hans: 位置
zh_hant: 位置

# ios.location.6a7642db
source: Location
ca: Ubicació
cs: Lokalita
da: Placering
de: Ort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Emplacement
hr: Lokacija
hu: Helyszín
id: Lokasi
is: Staðsetning
it: Posizione
ja: ロケーション
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Расположение
sv: Plats
th: ที่ตั้ง
tr: Konum
zh_hans: 位置
zh_hant: 位置設施

# ios.location.71119f1c
source: Location
ca: Ubicació
cs: Lokalita
da: Beliggenhed
de: Standort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Emplacement
hr: Lokacija
hu: Lakóhely
id: Lokasi
is: Staðsetning
it: Luogo
ja: 立地
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Miejsce
pt: Local
ru: Расположение
sv: Läge
tr: Konum
zh_hans: 地点
zh_hant: 地點

# ios.location.7af0b423
source: Location
ca: Ubicació
cs: Lokalita
da: Sted
de: Ort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Adresse
hr: Lokacija
hu: Hely
id: Lokasi
is: Staðsetning
it: Posizione
ja: 地域
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Место
sv: Plats
th: ที่ตั้ง
tr: Konum
zh_hans: 位置
zh_hant: 位置

# ios.location.97cb3067
source: Location
ca: Ubicació
cs: Lokalita
da: Placering
de: Standort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Emplacement
hr: Lokacija
hu: Elhelyezkedés
id: Lokasi
is: Staðsetning
it: Posizione
ja: ロケーション
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Endereço
ru: Местоположение
sv: Position
th: ตำแหน่งที่ตั้ง
tr: Konum
zh_hans: 位置
zh_hant: 位置

# ios.location.c379e452
source: Location
ca: Ubicació
cs: Lokalita
da: Lokalitet
de: Ort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Adresse
hr: Lokacija
hu: Elhelyezkedés
id: Lokasi
is: Staðsetning
it: Posizione
ja: ロケーション
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Localização
ru: Место
sv: Plats
th: ที่ตั้ง
tr: Konum
zh_hans: 目的地、城市或景点
zh_hant: 地點

# ios.location.d219c681
source: Location
ca: Ubicació
cs: Lokalita
da: Beliggenhed
de: Standort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Emplacement
hr: Lokacija
hu: Elhelyezkedés
id: Lokasi
is: Staðsetning
it: Posizione
ja: 所在地
ko: 위치
ms: Lokasi
nb: Beliggenhet
nl: Locatie
pl: Lokalizacja
pt: Endereço
ru: Местоположение
sv: Läge
th: ตำแหน่งที่ตั้ง
tr: Konum
zh_hans: 位置
zh_hant: 位置

# ios.location.f199cd80
source: LOCATION
ca: UBICACIÓ
cs: LOKALITY
da: STED
de: ORTE
el: ΤΟΠΟΘΕΣΙΑ
es: UBICACIÓN
fi: SIJAINTI
fr: EMPLACEMENT
hr: LOKACIJA
hu: ELHELYEZKEDÉS
id: LOKASI
is: STAÐSETNING
it: POSIZIONE
ja: 場所
ko: 위치
ms: LOKASI
nb: PLASSERING
nl: LOCATIE
pl: LOKALIZACJA
pt: LOCALIZAÇÃO
ru: МЕСТО
sv: PLATS
th: ตำแหน่งที่ตั้ง
tr: KONUM
zh_hans: 位置
zh_hant: 位置

# ios.location_amenities.9792a99c
source: Location amenities
ca: Serveis d'ubicació
cs: Umístění vybavení
da: Placeringsfaciliteter
de: Vorzüge des Standorts
el: Παροχές τοποθεσίας
es: Servicios de ubicación
fi: Paikan mukavuudet
fr: Équipements liés à l'emplacement
hr: Sadržaji vezani za lokaciju
hu: A hely felszereltsége
id: Fasilitas lokasi
is: Þægindi vegna staðsetningarinnar
it: Servizi del luogo
ja: ロケーションのアメニティ
ko: 숙소 주변 편의시설
ms: Kemudahan lokasi
nb: Beliggenhetens fasiliteter
nl: Locatievoorzieningen
pl: Udogodnienia lokalizacji
pt: Comodidades do local
ru: Удобства расположения
sv: Bekvämligheter gällande läge
th: ความสะดวกของที่ตั้ง
tr: Konum olanakları
zh_hans: 位置便利设施
zh_hant: 位置設施

# ios.location_favorites_from_an_airbnb.075743e4
source: %{location} favourites from an @airbnb insider:
ca: Favorits de %{location} des d'una guia d'informació privilegiada d'@airbnb:
cs: Oblíbená místa v destinaci %{location} podle @airbnb znalce:
da: %{location} favorittre fra en @airbnb insider:
de: Favoriten in %{location} von einem @airbnb Insider:
el: Τα αγαπημένα μέρη στην τοποθεσία %{location} από έναν γνώστη @airbnb:
es: Los sitios preferidos de %{location} de un residente de @airbnb:
fi: Paikan %{location} suosikit @airbnb-sisäpiiriläiseltä:
fr: Les adresses préférées d'un hôte @airbnb à %{location} :
hr: %{location} – omiljena mjesta lokalnog @airbnb znalca:
hu: Kedvencek %{location} városában egy @airbnb bennfentestől:
id: %{location} favorit dari seorang insider @airbnb:
is: Eftirlæti í %{location} frá @airbnb innherja:
it: I preferiti a %{location} di un esperto di @airbnb:
ja: @airbnb 関係者がおススメする%{location}のお気に入り物件：
ko: @airbnb 인사이더의 %{location} 추천 장소:
ms: Kegemaran %{location} daripada orang dalam @airbnb:
nb: %{location}-favoritter fra en @airbnb insider:
nl: %{location} favorieten van een @airbnb insider:
pl: Ulubione miejsca lokalnego gospodarza @airbnb w mieście %{location}:
pt: Os favoritos em %{location} de um especialista do @airbnb:
ru: Лучшее в г. %{location} от местного жителя на @airbnb:
sv: %{location}-favoriter från en insider på @airbnb:
th: ที่พักโปรดใน %{location} จากคนวงใน @airbnb:
tr: @airbnb üyesi tarafından %{location} adlı yerde en beğenilen yerler:
zh_hans: @airbnb的达人们在%{location}的最爱：
zh_hant: @airbnb的達人們在%{location}的最愛：

# ios.location_insider_creatorname_shares_their.26d2321a
source: %{location} insider %{creatorName} shares their top %{numPlaces} picks on Airbnb.
ca: %{creatorName} intern de %{location} comparteix les seves eleccions principals %{numPlaces} a Airbnb.
cs: Znalec %{creatorName} z destinace %{location} představuje top %{numPlaces} míst na Airbnb.
da: %{location} insider %{creatorName} deler deres foretrukne %{numPlaces} valg på Airbnb.
de: %{creatorName}, Insider aus %{location}, teilt seine/ihre %{numPlaces} Favoriten auf Airbnb.
el: Ο/Η %{creatorName}, γνώστης της περιοχής %{location}, μοιράζεται τις %{numPlaces} αγαπημένες του επιλογές στην Airbnb.
es: %{creatorName}, experto en %{location}, comparte sus %{numPlaces} mejores selecciones en Airbnb.
fi: Paikan %{location} sisäpiiriläinen %{creatorName} jakaa parhaat %{numPlaces} valintaansa Airbnb:llä.
fr: %{creatorName}, un expert de %{location}, partage ses %{numPlaces} coups de cœur sur Airbnb.
hr: %{creatorName} je dobro upućen(a) u ono što %{location} nudi. Na Airbnbu želi s vama podijeliti svoj TOP %{numPlaces}.
hu: %{location} bennfentes ismerője, %{creatorName} az Airbnb-n osztja meg saját top %{numPlaces} választását.
id: Warga lokal %{location}, %{creatorName} membagikan %{numPlaces} tempat utama pilihan mereka di Airbnb.
is: %{creatorName}, innherji í %{location}, mælir með %{numPlaces} stöðum á Airbnb.
it: L'esperto %{creatorName} di %{location} condivide i suoi %{numPlaces} preferiti su Airbnb.
ja: %{location}在住エキスパートの%{creatorName}さんが、おすすめTOP%{numPlaces}をAirbnbで公開中です。
ko: %{location}의 인사이더 %{creatorName}님이 이 지역의 TOP %{numPlaces} 장소를 에어비앤비에 공유했습니다.
ms: Orang dalam %{location} %{creatorName} berkongsi %{numPlaces} pilihan teratas mereka di Airbnb.
nb: Folk på innsiden i %{location} %{creatorName} deler sine beste %{numPlaces} utvalgte på Airbnb.
nl: %{location} insider %{creatorName} deelt een top %{numPlaces}selectie op Airbnb met jou.
pl: Ekspert dla rejonu: %{location}, %{creatorName}, dzieli się swoimi ulubionymi %{numPlaces} miejscami na Airbnb.
pt: O morador local %{creatorName}, de %{location}, conta quais são suas %{numPlaces} escolhas no Airbnb.
ru: Знаток из г. %{location} по имени %{creatorName} делится %{numPlaces} любимыми местами с Airbnb.
sv: %{location}-insidern %{creatorName} delar sina %{numPlaces} favoriter på Airbnb.
th: วงใน %{location} %{creatorName} แชร์สถานที่เด็ด %{numPlaces} สถานที่ บน Airbnb
tr: %{location} konumunun şehir sakini %{creatorName}, Airbnb'de en sevdiği %{numPlaces} yeri seçiyor.
zh_hans: %{location}的达人 %{creatorName} 在爱彼迎上分享了前%{numPlaces}大热门精选好去处。
zh_hant: %{location}的達人%{creatorName}在Airbnb上分享前%{numPlaces}名熱門好去處。

# ios.lock_on_bedroom_door.04539645
source: Lock on bedroom door
ca: Porta de l'habitació amb pestell
cs: Zámek na dveřích ložnice
da: Lås på soveværelsesdøren
de: Abschließbares Zimmer
el: Κλειδαριά στην πόρτα του υπνοδωματίου
es: Cerradura en la puerta del dormitorio
fi: Lukko makuuhuoneen ovessa
fr: Porte de la chambre avec verrou
hr: Spavaća soba može se zaključati
hu: Zárható hálószobaajtó
id: Pintu kamar tidur berkunci
is: Lás á svefnherbergishurð
it: Serratura nella camera da letto
ja: 寝室は鍵付きドア
ko: 침실문 잠금장치
ms: Kunci pintu bilik tidur
nb: Lås på soveromsdør
nl: Slot op slaapkamerdeur
pl: Zamek w drzwiach sypialni
pt: Tranca na porta do quarto
ru: Дверь спальни запирается
sv: Lås på sovrumsdörren
th: กลอนประตูห้องนอน
tr: Yatak odası kapısında kilit
zh_hans: 带锁的卧室
zh_hant: 臥室可鎖

# ios.lock_on_bedroom_door.41faf5da
source: Lock on bedroom door
ca: Porta de l'habitació amb pestell
cs: Zámek na dveřích do ložnice
da: Lås på soveværelsesdøren
de: Abschließbares Zimmer
el: Κλειδαριά στην πόρτα του υπνοδωματίου
es: Pestillo en la puerta del dormitorio
fi: Lukko makuuhuoneen ovessa
fr: Porte de la chambre équipée d'un verrou
hr: Spavaća soba može se zaključati
hu: Zár a hálószobaajtón
id: Pintu kamar berkunci
is: Lás á svefnherbergishurð
it: Camera con serratura
ja: 寝室のドアに鍵あり
ko: 침실문 잠금장치
ms: Kunci pada pintu bilik tidur
nb: Lås på soveromsdør
nl: Slot op slaapkamerdeur
pl: Sypialnia na klucz
pt: Tranca na porta do quarto
ru: Замок на двери в спальню
sv: Lås på sovrumsdörren
th: กลอนประตูห้องนอน
tr: Yatak odasının kapısıda kilit bulunur
zh_hans: 带锁的卧室
zh_hant: 帶鎖的臥室

# ios.lock_on_bedroom_door.b0a1c494
source: Lock on bedroom door
ca: Porta de l'habitació amb pestell
cs: Zámek na dveřích do ložnice
da: Lås på soveværelsesdøren
de: Abschließbares Zimmer
el: Κλειδαριά στην πόρτα του υπνοδωματίου
es: Pestillo en la puerta del dormitorio
fi: Lukko makuuhuoneen ovessa
fr: Porte de la chambre avec verrou
hr: Spavaća soba može se zaključati
hu: Zár a hálószobaajtón
id: Pintu kamar berkunci
is: Lás á svefnherbergishurð
it: Camera con serratura
ja: 寝室のドアに鍵あり
ko: 침실문 잠금장치
ms: Kunci pada pintu bilik tidur
nb: Lås på soveromsdør
nl: Slot op slaapkamerdeur
pl: Sypialnia na klucz
pt: Tranca na porta do quarto
ru: Замок на двери в спальню
sv: Lås på sovrumsdörren
th: กลอนประตูห้องนอน
tr: Yatak odasının kapısında kilit
zh_hans: 带锁的卧室
zh_hant: 可上鎖臥室

# ios.loft.2d6d826a
source: Loft
cs: Podkrovní byt
da: Loftslejlighed
el: Σοφίτα
id: Studio Loteng
ja: ロフト
ko: 로프트
ms: Loteng
ru: Лофт
sv: Vindsvåning
th: ลอฟต์
tr: Çatı Katı Dairesi
zh_hans: 阁楼
zh_hant: Loft空間

# ios.log_files_attached.cbda6e7e
source: Log files attached:
ca: Fitxers de registre adjunts:
cs: Připojené záznamy souborů:
da: Log filer vedhæftet:
de: Angefügte Protokolldateien:
el: Συνημμένα αρχεία καταγραφής:
es: Archivos adjuntos:
fi: Lokitiedostot liitteinä:
fr: Fichiers journaux joints :
hr: Priložene datoteke protokola:
hu: Mellékelt naplófájlok:
id: File log terlampir:
is: Annálaskrá í viðhengi:
it: File di log allegati:
ja: 添付のログファイル:
ko: 로그 파일을 첨부함
ms: Fail log dilampirkan:
nb: Loggfiler vedlagt:
nl: Toegevoegde logbestanden:
pt: Arquivos de registro anexados:
ru: Приложены файлы протоколов:
sv: Bifogade loggfiler:
tr: Eklenen günlük dosyalar:
zh_hans: 日志文件附件：
zh_hant: 日志文件附件：

# ios.log_in.3e3a884d
source: Log in
ca: Inicia sessió
cs: Přihlásit se
da: Log ind
el: Σύνδεση
es: Inicia sesión
fi: Kirjaudu
fr: Connexion
hr: Prijava
hu: Bejelentkezés
id: Log masuk
is: Innskráning
it: Accedi
ja: ログイン
ko: 로그인
ms: Log masuk
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt: Entrar
ru: Вход
sv: Logga in
th: เข้าสู่ระบบ
tr: Giriş Yap
zh_hans: 登录
zh_hant: 登入

# ios.log_in.b0ed3398
source: Log in
ca: Inicia sessió
cs: Přihlásit se
da: Log ind
el: Σύνδεση
es: Inicia sesión
fi: Kirjaudu
fr: Connexion
hr: Prijava
hu: Bejelentkezés
id: Log masuk
is: Innskráning
it: Accedi
ja: ログイン
ko: 로그인
ms: Log masuk
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt: Entrar
ru: Вход
sv: Logga in
th: เข้าสู่ระบบ
tr: Giriş Yap
zh_hans: 登录
zh_hant: 登入

# ios.log_in_with_servicename.6732c8bf
source: Log in with %{serviceName}
ca: Inicia sessió amb %{serviceName}
cs: Přihlas se přes %{serviceName}
da: Log ind med %{serviceName}
de: Logge dich mit %{serviceName} ein
el: Συνδεθείτε μέσω %{serviceName}
es: Iniciar sesión con %{serviceName}
fi: Kirjaudu palvelun %{serviceName} kautta
fr: Connexion avec %{serviceName}
hr: Prijavite se pomoću usluge %{serviceName}
hu: Bejelentkezés %{serviceName} használatával
id: Log masuk dengan %{serviceName}
is: Skráðu þig inn með %{serviceName}
it: Accedi tramite %{serviceName}
ja: %{serviceName}でログイン
ko: %{serviceName}(으)로 로그인하기
ms: Daftar masuk dengan %{serviceName}
nb: Logg inn med %{serviceName}
nl: Log in met %{serviceName}
pl: Zaloguj się przez %{serviceName}
pt: Entre com %{serviceName}
ru: Войти через %{serviceName}
sv: Logga in med %{serviceName}
th: เข้าสู่ระบบด้วย %{serviceName}
tr: %{serviceName} ile giriş yapın
zh_hans: 用%{serviceName}账号登录
zh_hant: 以%{serviceName}登入

# ios.log_out.162e910e
source: Log Out
ca: Tanca la sessió
cs: Odhlásit
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
hr: Odjava
hu: Kijelentkezés
id: Log Keluar
is: Útskrá
it: Esci
ja: ログアウト
ko: 로그아웃
ms: Log Keluar
nb: Logg av
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
zh_hans: 退出
zh_hant: 登出

# ios.log_out.f7d7272f
source: Log Out
ca: Tanca la sessió
cs: Odhlásit
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
hr: Odjava
hu: Kilépés
id: Keluar
is: Útskrá
it: Esci
ja: ログアウト
ko: 로그아웃
ms: Log Keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt: Sair
ru: Выйти
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
zh_hans: 退出
zh_hant: 登出

# ios.long_press_to_scan_the.40988202
source: Long press to scan the QR code, and start explore with millions of Chinese travellers in 191 different countries.
ca: Prem durant uns segons per escanejar el codi QR i comença a explorar amb milions de viatgers xinesos arreu de 191 països.
cs: Dlouhým stiskem naskenuj QR kód, a začni prozkoumávat s miliony čínských cestovatelů ve 191 různých zemích.
da: Tryk i lang tid for at scanne QR-koden, og begynd at udforske sammen med flere millioner kinesiske rejsende i 191 forskellige lande.
de: Drücke lange, um den QR-Code zu scannen, und beginne deine Entdeckungsreise mit Millionen von Reisenden aus China in 191 verschiedenen Ländern.
el: Πατήστε συνεχόμενα για να σαρώσετε τον κωδικό QR και αρχίστε την εξερεύνηση με εκατομμύρια άλλους Κινέζους ταξιδιώτες σε 191 διαφορετικές χώρες.
es: Pulsa de forma prolongada para escanear el código QR y empieza a explorar con millones de viajeros chinos en 191 países diferentes.
fi: Paina pitkään QR-koodin skannaamiseksi ja ala tutustua miljoonien kiinalaisten matkailijoiden kanssa 191 eri maassa.
fr: Laissez appuyé pour scanner le code QR, et rejoignez des millions de voyageurs chinois dans l'exploration de 191 pays.
hr: Držite pritisnuto kako biste skenirali QR kod i krenuli istraživati 191 zemlju s milijunima kineskih putnika.
hu: Nyomd le hosszan a QR-kód beolvasásához, és indulj neki a felfedezésnek kínai utazók millióival 191 különböző országban.
id: Tekan beberapa saat untuk memindai kode QR, dan mulai menjelajahi bersama jutaan wisatawan asal Cina di 191 negara berbeda.
is: Haltu smelli lengi niðri til að skanna QR-kóðann og byrjaðu að skoða hvað milljónum kínverskra ferðamanna stendur til boða í 191 landi.
it: Premi più a lungo per eseguire la scansione del codice QR e inizia a esplorare con milioni di viaggiatori cinesi in 191 paesi.
ja: 長押しでQRコードをスキャン。たくさんの中国の仲間たちとともに、世界191カ国で探索を始めよう。
ko: QR 코드를 스캔하려면 길게 누르고, 191개 국가의 수백만 명의 중국인 여행객들과 함께 둘러보세요.
ms: Tekan lama untuk mengimbas kod QR, dan mula meneroka dengan berjuta-juta pelancong China di 191 negara yang berlainan.
nb: Trykk lenge for å skanne QR-koden, og begynn å utforske med millioner av kinesiske reisende i 191 forskjellige land.
nl: Lang indrukken om de QR-code te scannen en ontdek dan miljoenen Chinese reizigers in 191 verschillende landen.
pl: Przytrzymaj dłużej, aby zeskanować kod mozaikowy i zacznij odkrywać z milionami chińskich podróżników 191 różnych krajów.
pt: Pressione continuamente para ler o código QR e comece a explorar junto com milhões de viajantes chineses em 191 países.
ru: Долгим нажатием отсканируйте QR-код и откройте для себя 191 страну мира с миллионами путешественников из Китая.
sv: Tryck länge för att skanna QR-koden och börja utforska tillsammans med miljontals kinesiska resenärer i 191 olika länder.
th: กดค้างเพื่อสแกนรหัส QR และเริ่มสำรวจนักเดินทางจีนหลายล้านคนใน 191 ประเทศ
tr: QR kodunu göndermek için uzun basın ve 191 farklı ülkedeki milyonlarca Çinli seyahatseverle beraber keşfe katılın.
zh_hans: 长按二维码，加入上百万来自中国的旅行家们，探索爱彼迎在191个国家的特色房源
zh_hant: 長按二維碼，加入上百萬來自中國的旅行家們，探索Airbnb在191個國家的特色房源

# ios.long_term.b881ccda
source: Long term
ca: Llarg termini
cs: Dlouhodobé
da: Længerevarende
de: Langzeit
el: Μακροπρόθεσμη
es: Estancias largas
fi: Pitkäaikainen
fr: Longue durée
hr: Dugoročni
hu: Hosszú távú
id: Jangka panjang
is: Til langs tíma
it: A lungo termine
ja: 長期滞在
ko: 장기
ms: Jangka panjang
nb: Langtidsleie
nl: Lange termijn
pl: Długoterminowe
pt: Longa duração
ru: Долгосрочные
sv: Långtid
tr: Uzun süreli
zh_hans: 长期住宿退订政策
zh_hant: 長期住宿

# ios.long_term_reservation_totals_are.9fcea8d5
source: Long term reservation totals are split into multiple payments.
ca: L'import total de les reserves de llarga durada es divideix en diversos pagaments.
cs: Celkové částky dlouhodobých rezervací jsou rozděleny do několika plateb.
da: Det samlede beløb for længerevarende reservationer opdeles i flere betalinger.
de: Die Gesamtbeträge für Langzeitbuchungen werden in mehrere Zahlungen aufgeteilt.
el: Η συνολική τιμή μακροπρόθεσμων κρατήσεων χωρίζεται σε πολλές πληρωμές.
es: El total de la reserva de una estancia larga se divide en varios pagos.
fi: Pitkäaikaisvarausten kokonaishinta jaetaan maksueriin.
fr: Le total des réservations longue durée est divisé en plusieurs paiements.
hr: Ukupni iznosi dugoročnih rezervacija dijele se na više plaćanja.
hu: A hosszú távra szóló foglalásokért fizetendő végösszegek több részletre vannak felosztva.
id: Nominal total reservasi jangka panjang akan dipecah menjadi beberapa pembayaran.
is: Heildarupphæð vegna langtímabókana er deilt niður í fleiri en eina greiðslu.
it: Le cifre totali delle prenotazioni a lungo termine sono divise in diversi pagamenti.
ja: 長期滞在予約の料金は分割払いになります。
ko: 장기 예약 대금은 여러 번으로 나누어 결제됩니다.
ms: Jumlah tempahan jangka panjang dipecahkan kepada beberapa bayaran.
nb: Totalbeløp for langvarige reservasjoner deles i flere betalinger.
nl: Het totaal voor een langetermijnreservering wordt opgesplitst in meerdere betalingen.
pl: Suma należności z tytułu rezerwacji długoterminowych jest podzielona na kilka płatności.
pt: O pagamento total das reservas de longa duração é dividido em parcelas.
ru: Стоимость долгосрочного бронирования разбивается на несколько платежей.
sv: Beloppet för en långtidsbokning delas i flera betalningar.
th: ยอดการจองระยะยาวถูกแบ่งเป็นหลายงวด
tr: Uzun süreli rezervasyonların toplam bedeli birden fazla ödemeye bölünür.
zh_hans: 长期住宿预订的总费用拆分为多笔支付。
zh_hant: 長期預訂的總額會分成多筆款項支付。
