Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.airbnb_support.b9df752a
source: Airbnb Support
ca: Ajuda d'Airbnb
cs: Podpora Airbnb
de: Airbnb-Kundenservice
el: Υποστήριξη πελατών της Airbnb
es: Ayuda de Airbnb
fi: Airbnb-tuki
fr: Assistance Airbnb
hr: Podrška Airbnba
hu: Airbnb ügyfélszolgálat
id: Dukungan Airbnb
is: Þjónustuver Airbnb
it: Assistenza Airbnb
ja: Airbnbサポート
ko: 에어비앤비 고객 지원팀
ms: Sokongan Airbnb
nb: Airbnb kundeservice
nl: Airbnb Ondersteuning
pl: Dział Obsługi Airbnb
pt: Suporte do Airbnb
ru: Поддержка Airbnb
sv: Airbnbs kundtjänst
th: ฝ่ายสนับสนุน Airbnb
tr: Airbnb Destek
zh_hans: 爱彼迎客服
zh_hant: Airbnb客服

# ios.airbnb_will_mediate_any_claims.a91b4fe8
source: Airbnb will mediate any claims and collect payment from your guest.
ca: Airbnb farà de mediador si hi ha reclamacions i cobrarà els diners a l'hoste.
cs: Airbnb bude prostředníkem u všech sporů a vybere platby od tvých hostů.
da: Airbnb formidler krav og indhenter betaling fra din gæst.
de: Airbnb wird bei Ansprüchen vermitteln und die Zahlung vom Gast einziehen.
el: Η Airbnb θα μεσολαβήσει σε οποιαδήποτε απαίτηση και θα εισπράξει την πληρωμή από τον επισκέπτη σας.
es: Airbnb actuará de mediador en todas las reclamaciones y recibirá el pago de tu huésped.
fi: Airbnb toimii välittäjänä kaikissa vaatimuksissa ja perii maksut vieraaltasi.
fr: En cas de réclamation, Airbnb agit en tant que médiateur et récupère l'argent auprès du voyageur.
hr: Airbnb će posredovati u svim zahtjevima i naplatama potraživanja od gostiju.
hu: Az Airbnb közvetíteni fog az igénylésekkel kapcsolatban, és levonja a fizetendő összeget a vendégtől.
id: Airbnb akan menjadi penengah untuk semua klaim dan akan menagihkan pembayaran dari tamu.
is: Airbnb mun miðla málum er tengjast kröfugerð og innheimta greiðslur frá gestum.
it: Airbnb farà da mediatore per qualsiasi reclamo e si occuperà di riscuotere il pagamento dell'ospite.
ja: どのようなクレームもAirbnbが調停し、ゲストから支払いを回収します。
ko: 에어비앤비가 중재 역할을 하고 게스트로부터 금액을 받을 것입니다.
ms: Airbnb akan mengantara sebarang tuntutan dan mengambil bayaran daripada tetamu anda.
nb: Airbnb vil mekle eventuelle krav og hente inn betaling fra gjesten din.
nl: Airbnb bemiddelt bij alle vorderingen en int de betaling bij jouw gast.
pl: Airbnb będzie pośredniczyć we wszystkich sporach i pobierać opłaty od gości.
pt: O Airbnb mediará qualquer reivindicação e recolherá o pagamento do seu hóspede.
ru: Airbnb урегулирует любые претензии и получит оплату с гостя.
sv: Airbnb kommer att medla vid eventuella anspråk och samla in betalning från din gäst.
tr: Airbnb her türlü talepte aracılık yapacak ve ödemeyi misafirinizden tahsil edecektir.
zh_hans: 爱彼迎将调解所有索赔事宜，并向房客收款。
zh_hant: Airbnb會調解所有索賠，並向您的房客收取款項。

# ios.airport_drop_off.ccafc360
source: Airport drop-off
ca: Transport a l'aeroport
cs: Vysazení na letišti
da: Aflevering i lufthavn
de: Fahrt zum Flughafen
el: Μεταφορά στο αεροδρόμιο
es: Traslado al aeropuerto
fi: Kuljetus lentokentälle
fr: Navette vers l'aéroport
hr: Prijevoz do aerodroma
hu: Repülőtéri transzfer távozáskor
id: Pengantaran ke bandara
is: Skutl á flugvöll
it: Riaccompagnamento in aeroporto
ja: 空港まで車で送る
ko: 공항 배웅
ms: Penghantaran ke lapangan terbang
nb: Hente og bringe på flyplassen
nl: Luchthaven drop-off
pl: Transport na lotnisko
pt: Carona para o aeroporto
ru: Трансфер в аэропорт
sv: Lämning på flygplatsen
th: การส่งที่สนามบิน
tr: Havaalanına bırakma
zh_hans: 机场送机
zh_hant: 機場送機

# ios.airport_pickup.6ce8da9f
source: Airport pickup
ca: Recollida a l'aeroport
cs: Vyzvednutí z letiště
da: Transport fra lufthavn
de: Abholservice vom Flughafen
el: Παραλαβή από το αεροδρόμιο
es: Recogida en el aeropuerto
fi: Nouto lentokentältä
fr: Navette depuis l'aéroport
hr: Prijevoz iz zračne luke
hu: Repülőtéri transzfer érkezéskor
id: Penjemputan bandara
is: Akstur frá flugvelli
it: Trasferimento aeroportuale di andata
ja: 空港での出迎え
ko: 공항 마중
ms: Perkhidmatan menjemput di lapangan terbang
nb: Hentetjeneste på flyplassen
nl: Transfer vanaf de luchthaven
pl: Odbiór z lotniska
pt: Carona a partir do aeroporto
ru: Встреча в аэропорту
sv: Hämtning på flygplatsen
th: บริการรับที่สนามบิน
tr: Havaalanında karşılama
zh_hans: 机场接机
zh_hant: 機場接機

# ios.alert.3b6a6b6b
source: Alert
ca: Avís
cs: Upozornění
da: Påmindelse
de: Erinnerung
el: Ειδοποίηση
es: Aviso
fi: Ilmoitus
fr: Alerte
hr: Obavijest
hu: Értesítő
id: Pemberitahuan
is: Tilkynning
it: Notifica
ja: お知らせ
ko: 알림
ms: Makluman
nb: Send varsel
nl: Waarschuwing
pl: Powiadomienie
pt: Alerta
ru: Оповещение
sv: Påminnelse
th: การเตือน
tr: Uyarı
zh_hans: 提醒
zh_hant: 提醒

# ios.alerts.0046daa2
source: Alerts
ca: Avisos
cs: Upozornění
da: Påmindelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Avisos
fi: Ilmoitukset
fr: Alertes
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
is: Áminningar
it: Notifiche
ja: お知らせ
ko: 알림
ms: Makluman
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt: Alertas
ru: Уведомления
sv: Påminnelser
th: การเตือน
tr: Uyarılar
zh_hans: 提醒
zh_hant: 提醒

# ios.alerts.20f24a03
source: Alerts
ca: Avisos
cs: Upozornění
da: Påmindelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Avisos
fi: Ilmoitukset
fr: Alertes
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
is: Áminningar
it: Notifiche
ja: お知らせ
ko: 알림
ms: Makluman
nb: Varslinger
nl: Waarschuwingen
pl: Powiadomienia
pt: Alertas
ru: Уведомления
sv: Påminnelser
th: การเตือน
tr: Uyarılar
zh_hans: 提醒
zh_hant: 提醒

# ios.alerts.8fca0a89
source: Alerts
ca: Avisos
cs: Upozornění
da: Påmindelser
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Avisos
fi: Hälytykset
fr: Alertes
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
is: Áminningar
it: Notifiche
ja: お知らせ
ko: 알림
ms: Makluman
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt: Alertas
ru: Уведомления
sv: Påminnelser
th: ข้อความเตือน
tr: Uyarılar
zh_hans: 提醒
zh_hant: 提醒

# ios.alerts_action_needed.6b99ed90
source: Alerts Action Needed
ca: Avisos: acció necessària
cs: Upozornění jednání nutné
da: Varslingshandling nødvendig
de: Eingriff für Benachrichtigungen nötig
el: Ειδοποιήσεις (απαιτείται ενέργεια)
es: Alertas: acción requerida
fi: Tarvitaan hälytystoiminto
fr: Alerte - Action nécessaire
hr: Obavijesti - trebate reagirati
hu: Figyelem, beavatkozás szükséges
id: Pemberitahuan Yang Membutuhkan Tindakan
is: Ábending sem þarf að bregðast við
it: Richiesta azione urgente
ja: 要対応アラート
ko: 알림: 조치 요망
ms: Tindakan Amaran Diperlukan
nb: Trenger å håndtere varslinger
nl: Meldingsactie vereist
pl: Wymagane działanie z powiadomienia
pt: Ação de Alertas Necessária
ru: Оповещения о необходимых действиях
sv: Varningar om åtgärd som krävs
th: ต้องมีการกระทำเกี่ยวกับการเตือน
tr: Uyarı Gerekli
zh_hans: 请查看提醒
zh_hant: 請查看提醒

# ios.alipay.dd4a77c5
source: Alipay
cs: Alipay (platební platforma v Číně)
ko: 알리페이
zh_hans: 支付宝
zh_hant: 支付寶

# ios.alipay_authentication_was_denied_please.ad2665ef
source: Alipay authentication was denied. Please try again later.
ca: L'autenticació d'Alipay ha estat denegada. Torna-ho a intentar més tard.
cs: Ověřování Alipay bylo zamítnuto. Prosím zkus to znovu později.
da: Alipay-godkendelse blev nægtet. Prøv igen senere.
de: Alipay-Authentifizierung wurde verweigert. Bitte versuche es später noch einmal.
el: Ο έλεγχος ταυτότητας της Alipay απορρίφθηκε. Δοκιμάστε ξανά αργότερα.
es: Se ha rechazado la autenticación en Alipay. Por favor, inténtalo de nuevo más tarde.
fi: Alipay-vahvistus evättiin. Yritä myöhemmin uudelleen.
fr: L'authentification Alipay a été refusée. Merci de réessayer.
hr: Odbijena je provjera autentičnosti pomoću Alipaya. Pokušajte ponovno kasnije.
hu: Az Alipay-hitelesítést a rendszer megtagadta. Próbálkozz újra később.
id: Pengesahan Alipay ditolak. Silakan coba beberapa saat lagi.
is: Staðfestingu með Alipay var neitað. Reyndu aftur síðar.
it: Autenticazione Alipay negata, per favore riprova più tardi.
ja: Alipayの認証が拒否されました。また後ほどお試しください。
ko: 알리페이 인증이 거부되었습니다. 나중에 다시 시도해 주세요.
ms: Pengesahan Alipay ditolak. Sila cuba semula sebentar lagi.
nb: Alipay-godkjenning ble avslått. Prøv igjen senere.
nl: Alipay-verificatie is geweigerd. Probeer het later opnieuw.
pl: Odrzucono weryfikację Alipay. Spróbuj ponownie później.
pt: A autenticação do Alipay foi negada. Por favor, tente novamente mais tarde.
ru: Авторизация Alipay отклонена. Повторите попытку позже.
sv: Alipay-verifiering nekades. Försök igen senare
th: การยืนยันความถูกต้อง Alipay ถูกปฏิเสธ โปรดลองใหม่ภายหลัง
tr: Alipay doğrulaması reddedildi. Lütfen daha sonra yeniden deneyin.
zh_hans: 支付宝验证被拒绝。请稍后重试。
zh_hant: 支付寶驗證被拒絕，請稍後再試。

# ios.alipay_authorization_failed_please_try.ff94643d
source: Alipay authorisation failed, please try again
ca: El procés d'autorització d'Alipay no s'ha pogut completar. Intenta-ho de nou.
cs: Autorizace Alipay selhala, prosíme zkus to znovu
da: Alipay-autorisation mislykkedes. Prøv igen.
de: Alipay-Autorisierung fehlgeschlagen, bitte versuche es erneut
el: Η εξουσιοδότηση της Alipay απέτυχε. Παρακαλούμε δοκιμάστε ξανά
es: La autorización de Alipay ha fallado. Inténtalo de nuevo.
fi: Alipay-maksuvaraus epäonnistui, ole hyvä ja yritä uudelleen
fr: L'autorisation Alipay a échoué. Veuillez réessayer
hr: Autorizacija Alipaya nije uspjela, pokušajte ponovno.
hu: Az Alipay-zárolás sikertelen volt, próbálkozz újra
id: Otorisasi Alipay gagal, silakan coba lagi
is: Ekki tókst að afla heimildar fyrir Alipay. Reyndu aftur
it: Autorizzazione Alipay non riuscita, per favore riprova
ja: Alipayの認証に失敗しました。再試行してください
ko: 알리페이 승인을 실패했습니다. 다시 시도하세요.
ms: Pengesahan Alipay gagal, sila cuba lagi
nb: Alipay-autorisasjon mislyktes, vennligst prøv igjen
nl: Alipay-autorisatie mislukt, probeer het opnieuw
pl: Błąd autoryzacji Alipay, spróbuj ponownie
pt: A pré-autorização do Alipay falhou. Tente novamente
ru: Авторизация на Alipay не прошла, попробуйте еще раз
sv: Alipay-auktorisering misslyckades, försök igen
th: การกันวงเงินใน Alipay ล้มเหลว โปรดลองใหม่
tr: Alipay yetkilendirmesi başarısız oldu, lütfen yeniden deneyin
zh_hans: 支付宝预授权失败，请重试
zh_hant: 支付寶預授權失敗，請再試一次

# ios.all.251e8b10
source: All
ca: Totes
cs: Vše
da: Alle
de: Alle
el: Όλες
es: Todas
fi: Kaikki
fr: Tout
hr: Sve
hu: Mind
id: Semua
is: Allt
it: Tutte
ja: 全件
ko: 전체
ms: Semua
nb: Alle
nl: Alle
pl: Wszystkie
pt: Todos
ru: Все
sv: Alla
tr: Tümü
zh_hans: 全部
zh_hant: 全部

# ios.all_activity.1ecd36ba
source: All activity
ca: Tota l'activitat
cs: Veškerá aktivita
da: Al aktivitet
de: Alle Aktivitäten
el: Όλες οι δραστηριότητες
es: Toda la actividad
fi: Kaikki toiminta
fr: Toutes les activités
hr: Sve aktivnosti
hu: Minden tevékenység
id: Semua aktivitas
is: Allar aðgerðir
it: Tutte le attività
ja: 全アクティビティ
ko: 모든 활동
ms: Semua aktiviti
nb: All aktivitet
nl: Alle activiteit
pl: Cała aktywność
pt: Todas as atividades
ru: Все события
sv: All aktivitet
tr: Tüm işlemler
zh_hans: 全部活动
zh_hant: 所有活動

# ios.all_airbnb_guests_must_submit.64f803f8
source: All Airbnb guests must submit the following to book:
ca: Per poder reservar, tots els hostes d'Airbnb han de dur a terme les accions següents:
cs: Všichni hosté Airbnb musí před rezervováním předložit následující:
da: Alle Airbnb-gæster skal indsende følgende for at booke:
de: Alle Airbnb-Gäste müssen bei einer Buchung Folgendes bereitstellen:
el: Όλοι οι επισκέπτες της Airbnb θα πρέπει να υποβάλουν τα παρακάτω για να κάνουν κράτηση:
es: Todos los huéspedes de Airbnb deben proporcionar la siguiente información para poder reservar:
fi: Kaikkien Airbnb-vieraiden tulee toimittaa seuraavat voidakseen varata:
fr: Avant de réserver, tous les voyageurs Airbnb sont tenus de fournir les informations suivantes :
hr: Uvjeti za rezervaciju smještaja na Airbnbu:
hu: A foglaláshoz az Airbnb minden vendégének meg kell adnia az alábbiakat:
id: Semua tamu Airbnb harus memberikan informasi berikut untuk memesan:
is: Allir Airbnb-gestir þurfa að gera grein fyrir eftirfarandi til að bóka:
it: Tutti gli ospiti di Airbnb devono fornire quanto segue per poter prenotare:
ja: 予約前にAirbnbゲストは全員、次の情報確認が必須です：
ko: 모든 에어비앤비 게스트는 예약 전 다음 정보를 제공해야 합니다.
ms: Semua tetamu Airbnb perlu mengemukakan perkara berikut untuk membuat tempahan:
nb: Alle Airbnb-gjester må sende følgende for å kunne bestille:
nl: Alle gasten van Airbnb moeten het volgende insturen om te kunnen reserveren:
pl: Wszyscy goście Airbnb muszą spełnić poniższe warunki, aby zarezerwować pobyt:
pt: Todos os hóspedes do Airbnb devem enviar o seguinte para reservar:
ru: Чтобы забронировать жилье, все гости Airbnb должны представить следующее:
sv: Alla Airbnbs gäster måste skicka in följande för att boka:
th: ผู้เข้าพัก Airbnb ทุกคนต้องส่งสิ่งเหล่านี้ก่อนจอง:
tr: Tüm Airbnb misafirleri, rezervasyon yapmak için aşağıdakileri göndermelidir:
zh_hans: 所有爱彼迎房客都必须在预订前提交：
zh_hant: 所有Airbnb房客都必須在預訂前提交：

# ios.all_done.e17e5aae
source: All done!
ca: Ja està!
cs: Hotovo!
da: Færdig!
de: Fertig!
el: Αυτό ήταν!
es: ¡Ya está!
fi: Kaikki valmista!
fr: C'est fini !
hr: Gotovo!
hu: Kész!
id: Semua selesai!
is: Allt klárt!
it: Fatto!
ja: おしまい！
ko: 퀴즈를 모두 푸셨네요!
ms: Semua selesai!
nb: Ferdig!
nl: Helemaal klaar!
pl: Wszystko gotowe!
pt: Tudo pronto!
ru: Готово!
sv: Allt klart!
tr: Tamamlandı!
zh_hans: 全部完成！
zh_hant: 全部完成！

# ios.all_future_dates.5b7c4103
source: All future dates
ca: Totes les dates
cs: Všechny budoucí termíny
da: Alle fremtidige datoer
de: Alle zukünftigen Reisedaten
el: Όλες οι μελλοντικές ημερομηνίες
es: Todas las fechas futuras
fi: Kaikki tulevat päivät
fr: Toutes dates à venir
hr: Svi budući datumi
hu: Minden jövőbeli időpont
id: Semua tanggal mendatang
is: Alla daga
it: Tutte le date future
ja: 期限無指定で受け付ける
ko: 향후 모든 날짜
ms: Semua tarikh akan datang
nb: Alle fremtidige datoer
nl: Alle toekomstige datums
pl: Wszystkie przyszłe terminy
pt: Todas as datas futuras
ru: Все будущие даты
sv: Alla framtida datum
th: วันที่ในอนาคตทั้งหมด
tr: Gelecekteki tüm tarihler
zh_hans: 所有未来的日期
zh_hant: 未來所有的日期

# ios.all_guests_must_meet_airbnb.af53ae9f
source: All guests must meet Airbnb’s requirements
ca: Tots els hostes han de complir els requisits d'Airbnb
cs: Všichni hosté musí splňovat požadavky Airbnb.
da: Alle gæster skal opfylde Airbnb's krav
de: Alle Gäste müssen Airbnbs Voraussetzungen erfüllen
el: Όλοι οι επισκέπτες πρέπει να ικανοποιούν τις απαιτήσεις της Airbnb
es: Todos los huéspedes deben cumplir los requisitos de Airbnb
fi: Kaikkien vieraiden tulee täyttää Airbnb:n vaatimukset
fr: Tous les voyageurs doivent remplir les conditions d'Airbnb
hr: Svi gosti moraju ispunjavati Airbnbove uvjete
hu: Minden vendégnek meg kell felelnie az Airbnb követelményinek
id: Semua tamu harus memenuhi persyaratan Airbnb
is: Allir gestir uppfylla kröfur Airbnb
it: Tutti gli ospiti devono possedere i requisiti indicati da Airbnb
ja: ゲストは全員、Airbnbの求める要件をクリアしなければなりません
ko: 모든 게스트는 에어비앤비 필수 요건을 충족해야 합니다.
ms: Semua tetamu mesti menepati syarat-syarat Airbnb
nb: Alle gjester må oppfylle Airbnbs krav
nl: Alle gasten moeten akkoord gaan met de Airbnb-voorwaarden
pl: Wszyscy użytkownicy muszą spełnić wymagania Airbnb
pt: Todos os hóspedes devem atender aos requisitos do Airbnb
ru: Все гости должны отвечать требованиям Airbnb
sv: Alla gäster måste uppfylla Airbnbs krav
th: ผู้เข้าพักทั้งหมดต้องทำตามข้อกำหนดของ Airbnb
tr: Tüm misafirler Airbnb'nin gerekliliklerini karşılamalıdır
zh_hans: 所有房客都必须符合爱彼迎的要求
zh_hant: 所有房客都必須符合Airbnb的要求

# ios.all_guests_must_send_reservation.b2b769f4
source: All guests must send reservation requests
ca: Tots els hostes han d'enviar sol·licituds de reserva
cs: Všichni hosté musí poslat žádost o rezervaci ubytování
da: Alle gæster skal sende reservationsanmodninger
de: Alle Gäste müssen Buchungsanfragen schicken
el: Όλοι οι επισκέπτες πρέπει να στέλνουν αιτήματα κράτησης
es: Todos los huéspedes tienen que enviar una solicitud de reserva
fi: Kaikkien vieraiden tulee lähettää varauspyyntöjä
fr: Tous les voyageurs doivent envoyer une demande de réservation
hr: Svi gosti moraju poslati zahtjev za rezervaciju
hu: Minden vendégnek foglalási kérést kell küldenie
id: Semua tamu harus mengirimkan permohonan reservasi
is: Allir gestir verða að senda bókunarbeiðni
it: Tutti gli ospiti devono inviare le richieste di prenotazione
ja: 全員予約リクエストで受付けます
ko: 모든 게스트가 예약 요청을 보내야 합니다.
ms: Semua tetamu mesti menghantar permohonan tempahan
nb: Alle gjester må sende reservasjonsforespørsler
nl: Alle gasten moeten reserveringsaanvragen versturen
pl: Wszyscy goście muszą wysłać prośby o rezerwację
pt: Todos os hóspedes devem enviar pedidos de reserva
ru: Все гости должны направлять запросы на бронирование
sv: Alla gäster måste skicka bokningsförfrågningar
th: ผู้เข้าพักทุกคนต้องส่งคำขอจอง
tr: Bütün misafirler rezervasyon isteği göndermelidir
zh_hans: 所有房客都必须发送预订申请
zh_hant: 所有房客都必須發送預訂申請

# ios.all_guests_must_send_reservation.d6ff9005
source: All guests must send reservation requests
ca: Tots els hostes han d'enviar sol·licituds de reserva
cs: Všichni hosté musí poslat žádost o rezervaci ubytování
da: Alle gæster skal sende reservationsanmodninger
de: Alle Gäste müssen Buchungsanfragen schicken
el: Όλοι οι επισκέπτες πρέπει να στέλνουν αιτήματα κράτησης
es: Todos los huéspedes tienen que enviar una solicitud de reserva
fi: Kaikkien vieraiden tulee lähettää varauspyyntöjä
fr: Tous les voyageurs doivent envoyer une demande de réservation
hr: Svi gosti moraju poslati zahtjev za rezervaciju
hu: Minden vendégnek foglalási kérést kell küldenie
id: Semua tamu harus mengirimkan permohonan reservasi
is: Allir gestir verða að senda bókunarbeiðni
it: Tutti gli ospiti devono inviare le richieste di prenotazione
ja: 全員予約リクエストで受付けます
ko: 모든 게스트가 예약 요청을 보내야 합니다.
ms: Semua tetamu mesti menghantar permohonan tempahan
nb: Alle gjester må sende reservasjonsforespørsler
nl: Alle gasten moeten reserveringsaanvragen versturen
pl: Wszyscy goście muszą wysłać prośby o rezerwację
pt: Todos os hóspedes devem enviar pedidos de reserva
ru: Все гости должны направлять запросы на бронирование
sv: Alla gäster måste skicka bokningsförfrågningar
th: ผู้เข้าพักทุกคนต้องส่งคำขอจอง
tr: Bütün misafirler rezervasyon isteği göndermelidir
zh_hans: 所有房客都必须发送预订申请
zh_hant: 所有房客都必須發送預訂申請

# ios.all_listings.d4bba071
source: All listings
ca: Tots els anuncis
cs: Všechny nabídky
da: Alle opslag
de: Alle Inserate
el: Όλες οι καταχωρήσεις
es: Todos los anuncios
fi: Kaikki kohteet
fr: Toutes les annonces
hr: Svi oglasi
hu: Minden hirdetés
id: Semua tempat
is: Allar skráningar
it: Tutti gli annunci
ja: 全てのリスティング
ko: 모든 숙소
ms: Semua penyenaraian
nb: Alle utleiesteder
nl: Alle advertenties
pl: Wszystkie oferty
pt: Todos os anúncios
ru: Все объявления
sv: Alla boenden
th: ที่พักทั้งหมด
tr: Tüm kayıtlar
zh_hans: 所有房源
zh_hant: 所有房源

# ios.all_listings_editprompttoken.3b77bea4
source: All Listings %{editPromptToken}
ca: Tots els anuncis %{editPromptToken}
cs: Všechny nabídky %{editPromptToken}
da: Alle opslag %{editPromptToken}
de: Alle Inserate %{editPromptToken}
el: Όλες οι καταχωρήσεις %{editPromptToken}
es: Todos los anuncios %{editPromptToken}
fi: Kaikki kohteet %{editPromptToken}
fr: Toutes les annonces %{editPromptToken}
hr: Svi oglasi %{editPromptToken}
hu: Minden hirdetés %{editPromptToken}
id: Semua Tempat %{editPromptToken}
is: Allar skráningar %{editPromptToken}
it: Tutti gli annunci %{editPromptToken}
ja: すべてのリスティング%{editPromptToken}
ko: 모든 숙소 %{editPromptToken}
ms: Semua Penyenaraian %{editPromptToken}
nb: Alle utleiesteder i %{editPromptToken}
nl: Alle Advertenties %{editPromptToken}
pl: Wszystkie oferty %{editPromptToken}
pt: Todos os anúncios %{editPromptToken}
ru: Все объявления %{editPromptToken}
sv: Alla boenden %{editPromptToken}
th: ที่พักทั้งหมด %{editPromptToken}
tr: Tüm Kayıtlar %{editPromptToken}
zh_hans: 全部房源%{editPromptToken}
zh_hant: 全部房源%{editPromptToken}

# ios.all_time.a2d07ab0
source: All time
ca: Totes
cs: Za celou dobu
da: Hele tiden
de: Gesamter Zeitraum
el: Συνολικά
es: General
fi: Kaikki
fr: Depuis le début
hr: Ukupno
hu: Mindig
id: Selama ini
is: Frá upphafi
it: Intero periodo
ja: 通算
ko: 전체
ms: Semua
nb: Fra begynnelsen
nl: Alle tijden
pl: Wszystkie
pt: Desde o início
ru: За все время
sv: Hela tiden
th: ตลอดเวลา
tr: Tüm zamanlar
zh_hans: 平均
zh_hant: 任何時候
