Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.extremely_likely.3fbea53d
source: Extremely likely
ca: Molt probable
cs: Velmi pravděpodobné
da: Meget sandsynligt
de: Sehr wahrscheinlich
el: Πάρα πολύ πιθανό
es: Muy probable
fi: Erittäin todennäköistä
fr: Oui, complètement
hr: Vrlo vjerojatno
hu: Nagyon valószínű
id: Sangat Mungkin
is: Mjög líklegt
it: Certamente
ja: 非常にそう思う
ko: 매우 그렇다
ms: Sangat mungkin
nb: Veldig sannsynlig
nl: Zeer waarschijnlijk
pl: Zdecydowanie
pt: Extremamente provável
ru: Совершенно точно
sv: Mycket troligt
th: มีแนวโน้มสูงมาก
tr: Son derece olası
zh_hans: 极有可能
zh_hant: 極有可能

# ios.facebook.5ea282cf
source: Facebook
ko: 페이스북

# ios.facilities.9d0a833e
source: Facilities
ca: Serveis
cs: Zařízení
da: Faciliteter
de: Einrichtungen
el: Εγκαταστάσεις
es: Instalaciones
fi: Tilat
fr: Installations
hr: Sadržaji u sklopu objekta
hu: Felszereltség
id: Fasilitas
is: Aðstaða
it: Strutture
ja: 設備
ko: 시설
ms: Kemudahan
nb: Fasiliteter
nl: Faciliteiten
pl: Ułatwienia
pt: Instalações
ru: Удобства
sv: Faciliteter
th: สิ่งอำนวยความสะดวก
tr: Tesisler
zh_hans: 设施
zh_hant: 設施

# ios.failed.102deae5
source: Failed
ca: Error
cs: Selhala
da: Mislykkedes
de: Fehlgeschlagen
el: Απέτυχε
es: Error
fi: Epäonnistui
fr: L'envoi a échoué
hr: Nije uspjelo
hu: Sikertelen
id: Gagal
is: Tókst ekki
it: Errore
ja: 失敗
ko: 전송 실패
ms: Tidak berjaya
nb: Mislyktes
nl: Mislukt
pl: Błąd
pt: Falhou
ru: Ошибка
sv: Misslyckades
th: ล้มเหลว
tr: Başarısız
zh_hans: 失败
zh_hant: 失敗

# ios.fair.f57aef5d
source: Fair
ca: Normal
cs: Uspokojivý
da: Udemærket
de: O.K.
el: Ικανοποιητική
es: Aceptable
fi: Kohtalainen
fr: Bien
hr: U redu
hu: Megfelelő
id: Lumayan
is: Sæmilegt
it: Discreto
ja: どちらかと言えば良くない
ko: 적절했어요
ms: Adil
nb: Greit
nl: Redelijk
pl: Może być
pt: Boa
ru: Довольно-таки
sv: Måttligt
th: ปานกลาง
tr: Ortalama
zh_hans: 一般
zh_hant: 一般

# ios.false.300237a0
source: False
ca: Fals
cs: Nepravda
da: Forkert
de: Falsch
el: Ψέματα
es: Falso
fi: Väärin
fr: Faux
hr: Netočno
hu: Hamis
id: Salah
is: Ósatt
it: Falso
ja: ウソ
ko: 거짓
ms: Salah
nb: Galt
nl: Onjuist
pl: Fałsz
pt: Falso
ru: Неверно
sv: Fel
tr: Yanlış
zh_hans: 错
zh_hant: 錯誤

# ios.family.50850116
source: Family
ca: Famílies
cs: Rodina
da: Familie
de: Familien
el: Οικογένεια
es: Familias
fi: Perhe
fr: Famille
hr: Obitelj
hu: Családoknak
id: Keluarga
is: Fjölskyldur
it: Famiglia
ja: ファミリー
ko: 가족
ms: Keluarga
nb: Familie
nl: Familie
pl: Rodzina
pt: Família
ru: Семьям
sv: Familj
th: ครอบครัว
tr: Aile
zh_hans: 家庭
zh_hant: 家庭設施

# ios.family_amenities.72df8eb9
source: Family amenities
ca: Serveis per a famílies
cs: Vybavení pro rodiny
da: Familiefaciliteter
de: Ausstattung für Familien
el: Παροχές για οικογένεια
es: Servicios para familias
fi: Perheille tarkoitetut mukavuudet
fr: Équipements pour les familles
hr: Obiteljski sadržaji
hu: Családi szolgáltatások
id: Fasilitas keluarga
is: Þægindi fyrir fjölskyldur
it: Servizi per le famiglie
ja: ファミリー用アメニティ
ko: 가족 편의시설
ms: Kemudahan keluarga
nb: Familiefasiliteter
nl: Voorzieningen voor gezinnen
pl: Udogodnienia dla rodzin
pt: Comodidades familiares
ru: Удобства для семей
sv: Bekvämligheter passande familjer
th: สิ่งอำนวยความสะดวกสำหรับครอบครัว
tr: Aile olanakları
zh_hans: 家庭便利设施
zh_hant: 家庭設施

# ios.family_friendly.2756176f
source: Family friendly
ca: Familiars
cs: Pro rodiny s dětmi
da: Familievenlig
de: Familienfreundlich
el: Για οικογένειες
es: Familiares
fi: Perheystävällinen
fr: Pour les familles
hr: Prikladno za obitelji
hu: Családbarát
id: Cocok untuk keluarga
is: Fjölskylduvæn
it: Per famiglie
ja: 子ども連れOK
ko: 가족에 적합
ms: Mesra keluarga
nb: Familievennlig
nl: Gezinsvriendelijk
pl: Przyjazne rodzinom
pt: Ideal para famílias
ru: Подходит для семьи
sv: Familjevänlig
th: พักได้ทั้งครอบครัว
tr: Aile Dostu
zh_hans: 欢迎家庭入住
zh_hant: 歡迎家庭入住

# ios.family_friendly.7bec29b4
source: Family friendly
ca: Apte per a famílies
cs: Vhodné pro rodiny s dětmi
da: Familievenlig
de: Familienfreundlich
el: Για οικογένειες
es: Para familias
fi: Perheystävällinen
fr: Pour les familles
hr: Prikladno za obitelji
hu: Családbarát
id: Cocok untuk keluarga
is: Fjölskylduvæn
it: Per famiglie
ja: ファミリー子ども連れOK
ko: 가족에 적합
ms: Mesra keluarga
nb: Familievennlig
nl: Geschikt voor een gezin
pl: Przyjazne dla rodzin
pt: Ideal para famílias
ru: Подходит для семьи
sv: Familjevänlig
th: พักได้ทั้งครอบครัว
tr: Aile dostu
zh_hans: 适合家庭入住
zh_hant: 適合家庭入住

# ios.family_friendly.d234e720
source: Family friendly
ca: Apte per a famílies
cs: Vhodné pro rodiny s dětmi
da: Familievenlig
de: Familienfreundlich
el: Για οικογένειες
es: Apto para familias
fi: Perheystävällinen
fr: Pour les familles
hr: Prikladno za obitelji
hu: Családbarát
id: Cocok untuk keluarga
is: Fjölskylduvæn
it: Adatto alle famiglie
ja: ファミリー子ども連れOK
ko: 가족에 적합
ms: Mesra keluarga
nb: Familievennlig
nl: Geschikt voor een gezin
pl: Przyjazne dla rodzin
pt: Ideal para famílias
ru: Подходит для семьи
sv: Familjevänlig
th: เหมาะสำหรับครอบครัว
tr: Aile dostu
zh_hans: 适合家庭入住
zh_hant: 適合家庭入住

# ios.fantastic.9212ac71
source: Fantastic!
ca: Fantàstic!
cs: Fantastický!
da: Fantastisk!
de: Fantastisch!
el: Φανταστική!
es: ¡Genial!
fi: Fantastinen!
fr: Fantastique !
hr: Fantastično!
hu: Fantasztikus!
id: Luar biasa!
is: Framúrskarandi!
it: Fantastico!
ja: 最高！
ko: 최고였어요! ^o^
ms: Menakjubkan!
nb: Fantastisk!
nl: Fantastisch!
pl: Super!
pt: Fantástico!
ru: Волшебно!
sv: Fantastiskt!
th: เยี่ยมไปเลย!
tr: Olağanüstü!
zh_hans: 太棒了！
zh_hant: 太棒了！

# ios.feature_updates_and_more.21d24618
source: Feature updates and more
ca: Actualitzacions de funcions i molt més
cs: Aktualizace nástrojů a další
da: Opdatering af funktioner med mere
de: Feature-Updates und mehr
el: Ενημερώσεις λειτουργιών και άλλα
es: Actualizaciones sobre funciones y mucho más
fi: Ominaisuuksien päivityksiä ja muuta
fr: Mises à jour de fonctionnalités, etc.
hr: Nove značajke i ostalo
hu: Funkciófrissítések és egyéb újdonságok
id: Pembaruan fitur dan lainnya
is: Ný þjónusta í boði og fleira
it: Aggiornamento delle funzioni e altro
ja: 新機能など
ko: 기능 업데이트 등
ms: Kemas kini ciri dan banyak lagi
nb: Funksjonsoppdateringer og mer
nl: Functie-updates en meer
pl: Aktualizacje naszych usług i inne
pt: Atualizações do recurso e mais
ru: Обновления функций и другое
sv: Uppdaterade funktioner, m.m.
th: การปรับปรุงคุณลักษณะและอื่นๆ
tr: Özellik güncellemeleri ve daha fazlası
zh_hans: 功能更新及其他
zh_hant: 特色更新及其他

# ios.featured_in_author_name_s_story.4cde9120
source: Featured in %{author_name}'s story
ca: Inclòs a la història de %{author_name}
cs: Je součástí příběhu od %{author_name}
da: Fremhævet i %{author_name}s historie
de: Vorgestellt in der Geschichte von %{author_name}
el: Εμφανίζεται στην ιστορία του/της %{author_name}
es: Incluido en la historia de %{author_name}
fi: Esillä tekijän %{author_name} tarinassa
fr: Dans l'histoire de %{author_name}
hr: Spominje se u priči čiji je autor %{author_name}
hu: %{author_name} története
id: Diketengahkan dalam kisah %{author_name}
is: Kemur fyrir í sögunni sem %{author_name} skrifaði
it: In primo piano nella storia di %{author_name}
ja: %{author_name}さんのストーリーに登場
ko: %{author_name}님의 이야기에 소개된 트립
ms: Ditampilkan dalam kisah %{author_name}
nb: Omtalt i historien til %{author_name}
nl: Uitgelicht in het verhaal van %{author_name}
pl: Wspomniano w podróży: %{author_name}
pt: Presente na história de %{author_name}
ru: Упоминается в истории автора %{author_name}
sv: Med i %{author_name}'s berättelse
th: ปรากฎในเรื่องของ %{author_name}
tr: %{author_name} adlı kişinin öyküsünde öne çıkan
zh_hans: 出现在%{author_name}的旅行故事里
zh_hant: %{author_name}的精選旅行故事

# ios.fee_per_person_per_night.910a085c
source: Fee per person per night
ca: Tarifa per persona i nit
cs: Poplatek za osobu za noc
da: Gebyr pr. person pr. nat
de: Gebühr pro Person und Nacht
el: Χρέωση ανά άτομο ανά διανυκτέρευση
es: Tarifa por persona y noche
fi: Maksu henkilöä ja yöpymistä kohti
fr: Frais par personne, par nuit
hr: Naknada po osobi (po noćenju)
hu: Díj személyenként és éjszakánként
id: Biaya per orang per malam
is: Gjald á mann fyrir hverja nótt
it: Costo giornaliero a persona
ja: 一泊1人あたりの料金
ko: 1인당 추가 요금
ms: Yuran bagi setiap orang setiap malam
nb: Gebyr per person per natt
nl: Kosten per persoon per nacht
pl: Opłata za osobę za dobę
pt: Taxa por pessoa por noite
ru: Сбор с человека за сутки
sv: Avgift per person och natt
th: ค่าธรรมเนียมต่อคนต่อคืน
tr: Kişi başına gecelik ücret
zh_hans: 每人每晚费用
zh_hant: 每人每晚費用

# ios.female.7786e2d4
source: Female
ca: Dona
cs: Žena
da: Kvinde
de: Weiblich
el: Γυναίκα
es: Mujer
fi: Nainen
fr: Femme
hr: Žensko
hu: Nő
id: Perempuan
is: Kona
it: Donna
ja: 女性
ko: 여성
ms: Wanita
nb: Kvinne
nl: Vrouw
pl: Kobieta
pt: Feminino
ru: Женщина
sv: Kvinna
th: หญิง
tr: Kadın
zh_hans: 女
zh_hant: 女性

# ios.female.b7c17e97
source: Female
ca: Dona
cs: Žena
da: Kvinde
de: Weiblich
el: Γυναίκα
es: Mujer
fi: Nainen
fr: Femme
hr: Žensko
hu: Nő
id: Perempuan
is: Kona
it: Donna
ja: 女性
ko: 여성
ms: Wanita
nb: Kvinne
nl: Vrouw
pl: Kobieta
pt: Feminino
ru: Женщина
sv: Kvinna
th: หญิง
tr: Kadın
zh_hans: 女性
zh_hant: 女性

# ios.field1_has_to_match_field2.d2acd440
source: %{field1} has to match %{field2}.
ca: %{field1} ha de coincidir amb %{field2}.
cs: %{field1} musí souhlasit s %{field2}.
da: %{field1} skal matche %{field2}.
de: %{field1} muss mit %{field2} übereinstimmen.
el: Το πεδίο %{field1} πρέπει να ταυτίζεται με το πεδίο %{field2}.
es: %{field1} debe coincidir con %{field2}.
fi: Kentän %{field1} on vastattava kenttää %{field2}.
fr: %{field1} doit correspondre à %{field2}.
hr: %{field1} mora biti jednako kao i %{field2}.
hu: A(z) %{field1} és a(z) %{field2} mezőnek egyeznie kell.
id: %{field1} harus sesuai dengan %{field2}.
is: %{field1} þarf að stemma við %{field2}.
it: %{field1} deve corrispondere a %{field2}.
ja: %{field1}は%{field2}に一致している必要があります。
ko: %{field1}(이)가 %{field2}(와)과 일치해야 합니다.
ms: %{field1} perlu sepadan dengan %{field2}.
nb: %{field1} må samsvare med %{field2}.
nl: %{field1}moet overeenkomen met %{field2}.
pl: %{field1} musi pasować do %{field2}.
pt: %{field1} precisa corresponder a %{field2}.
ru: %{field1} и %{field2} должны соответствовать друг другу.
sv: %{field1} måste matcha %{field2}.
tr: %{field1} alanının %{field2} alanıyla aynı olması gerekir.
zh_hans: %{field1}与%{field2}必须一致。
zh_hant: %{field1}必須與%{field2}一致。

# ios.field_is_required.2811a94a
source: %{field} is required
ca: El camp %{field} és obligatori
cs: %{field} je povinné
da: %{field} er påkrævet
de: %{field} ist erforderlich
el: Απαιτείται %{field}
es: Debes completar el campo: %{field}
fi: %{field} vaaditaan
fr: %{field} obligatoire
hr: Polje %{field} je obavezno
hu: A(z) %{field} kötelezően kitöltendő
id: %{field} diperlukan
is: %{field} verður að koma fram
it: %{field} è un campo obbligatorio
ja: %{field}は必須です
ko: %{field}(은)는 필수항목입니다
ms: %{field} diperlukan
nb: %{field} er nødvendig
nl: %{field} is verplicht
pl: %{field} jest wymagane
pt: %{field} é um campo obrigatório
ru: %{field} — обязательное поле
sv: %{field} krävs
th: ต้องระบุ %{field}
tr: %{field} gerekli
zh_hans: 必须填写%{field}
zh_hant: %{field}為必填

# ios.filters.0407542b
source: Filters
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
hr: Filtri
hu: Szűrők
id: Filter
is: Síur
it: Filtri
ja: フィルター一覧
ko: 필터
ms: Penapis
nb: Filtre
pl: Filtry
pt: Filtros
ru: Фильтры
sv: Filter
tr: Filtreler
zh_hans: 筛选条件
zh_hant: 篩選條件

# ios.filters.42e3253d
source: FILTERS
ca: FILTRES
cs: FILTRY
da: FILTRE
de: FILTER
el: ΦΙΛΤΡΑ
es: FILTROS
fi: SUODATTIMET
fr: FILTRES
hr: FILTRI
hu: SZŰRŐK
id: FILTER
is: SÍUR
it: FILTRI
ja: フィルター
ko: 필터
ms: PENAPIS
nb: FILTRE
pl: FILTRY
pt: FILTROS
ru: ФИЛЬТРЫ
sv: FILTER
th: ตัวกรอง
tr: FİLTRELER
zh_hans: 筛选条件
zh_hant: 篩選條件

# ios.filters.7e6025ef
source: Filters
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
hr: Filtri
hu: Szűrők
id: Filter
is: Síur
it: Filtri
ja: フィルター
ko: 필터
ms: Penapis
nb: Filter
pl: Filtry
pt: Filtros
ru: Фильтры
sv: Filter
th: ตัวกรอง
tr: Filtreler
zh_hans: 筛选条件
zh_hant: 篩選條件

# ios.filters.96e57821
source: Filters
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
hr: Filtri
hu: Szűrők
id: Saringan
is: Síur
it: Filtri
ja: フィルター
ko: 필터
ms: Penapis
nb: Filter
pl: Filtry
pt: Filtros
ru: Фильтры
sv: Filter
th: ตัวกรอง
tr: Filtreler
zh_hans: 筛选条件
zh_hant: 篩選條件

# ios.filters.aa1f1048
source: Filters
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
hr: Filtri
hu: Szűrők
id: Filter
is: Síur
it: Filtri
ja: フィルター
ko: 필터
ms: Penapis
nb: Filtre
pl: Filtry
pt: Filtros
ru: Фильтры
sv: Filter
tr: Filtreler
zh_hans: 筛选条件
zh_hant: 篩選條件

# ios.filters.b1929545
source: Filters
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
hr: Filtri
hu: Szűrők
id: Filter
is: Síur
it: Filtri
ja: フィルター
ko: 필터
ms: Penapis
nb: Filtre
pl: Filtry
pt: Filtros
ru: Фильтры
sv: Filter
tr: Filtreler
zh_hans: 筛选条件
zh_hant: 篩選條件

# ios.filters.d53ba57e
source: Filters
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
fi: Suodattimet
fr: Filtres
hr: Filtri
hu: Szűrők
id: Saringan
is: Síur
it: Filtri
ja: 絞り込み条件
ko: 필터
ms: Penapis
nb: Filter
pl: Filtry
pt: Filtros
ru: Фильтры
sv: Filter
th: ตัวกรอง
tr: Filtreler
zh_hans: 筛选条件
zh_hant: 篩選條件

# ios.filters_u_00b7_filterscount.e1c68fca
source: Filters \u{00B7} %{filtersCount}
ca: Filtres \u{00B7} %{filtersCount}
cs: Filtry \u{00B7} %{filtersCount}
da: Filtre \u{00B7} %{filtersCount}
de: Filter \u{00B7} %{filtersCount}
el: Φίλτρα \u{00B7} %{filtersCount}
es: Filtros \u{00B7} %{filtersCount}
fi: Suodattimia \u{00B7} %{filtersCount}
fr: Filtres \u{00B7} %{filtersCount}
hu: Szűrők \u{00B7} %{filtersCount}
id: Filter \u{00B7} %{filtersCount}
is: Síur \u{00B7} %{filtersCount}
it: Filtri \u{00B7} %{filtersCount}
ja: フィルター \u{00B7} %{filtersCount}
ko: 필터 \u{00B7} %{filtersCount}개
ms: Penapis \u{00B7} %{filtersCount}
nb: Filtre \u{00B7} %{filtersCount}
pl: Filtry \u{00B7} %{filtersCount}
pt: Filtros \u{00B7} %{filtersCount}
ru: Фильтры \u{00B7} %{filtersCount}
sv: Filter \u{00B7} %{filtersCount}
tr: Filtreler \u{00B7} %{filtersCount}
zh_hans: 筛选条件\u{00B7} %{filtersCount}
zh_hant: 篩選條件 \u{00B7} %{filtersCount}

# ios.find_homes.e6989c74
source: Find homes
ca: Descobreix allotjaments
cs: Najdi ubytování
da: Find boliger
de: Unterkünfte finden
el: Βρείτε σπίτια
es: Buscar alojamientos
fi: Etsi kohteita
fr: Trouver des logements
hr: Pronađi smještaj
hu: Otthonok keresése
id: Cari rumah
is: Finna heimili
it: Trova case
ja: 宿泊先を探す
ko: 숙소 검색
ms: Cari Penginapan
nb: Finn hjem
nl: Vind woningen
pl: Znajdź domy
pt: Encontrar acomodações
ru: Найти жилье
sv: Hitta boenden
th: หาบ้าน
tr: Ev bulun
zh_hans: 查找房源
zh_hant: 搜尋房源

# ios.find_out_why.5d0acb4f
source: Find out why
ca: Descobreix per què
cs: Zjistit proč
da: Find ud af hvorfor
de: Finde heraus, warum
el: Μάθετε γιατί
es: Descubre por qué
fi: Selvitä, miksi
fr: Découvrez pourquoi
hr: Saznajte zašto
hu: Tudd meg, miért
id: Temukan alasannya
is: Sjá hvers vegna
it: Scopri perché
ja: 理由はこちら
ko: 이유를 알아 보세요
ms: Ketahui sebabnya.
nb: Finn ut hvordan
nl: Kom erachter waarom
pl: Sprawdź dlaczego
pt: Descubra o motivo
ru: Подробнее
sv: Ta reda på varför
th: หาเหตุผล
tr: Nedenini bulun
zh_hans: 找出原因
zh_hant: 詳細了解原因

# ios.finish.49d13240
source: Finish
ca: Acabar
cs: Dokončit
da: Afslut
de: Beenden
el: Τέλος
es: Terminar
fi: Lopeta
fr: Terminer
hr: Završi
hu: Befejezés
id: Selesai
is: Ljúka
it: Termina
ja: 閉じる
ko: 완료
ms: Selesai
nb: Fullfør
nl: Voltooien
pl: Zakończ
pt: Concluir
ru: Закончить
sv: Avsluta
th: เสร็จสิ้น
tr: Bitir
zh_hans: 完成
zh_hant: 完成

# ios.finish.e7f2baed
source: Finish
ca: Finalitza
cs: Dokončit
da: Afslut
de: Beenden
el: Τέλος
es: Terminar
fi: Suorita loppuun
fr: Terminer
hr: Završi
hu: Befejezés
id: Selesai
is: Ljúka
it: Completa
ja: 閉じる
ko: 완료
ms: Selesai
nb: Ferdig
nl: Afronden
pl: Ukończ
pt: Concluir
ru: Завершить
sv: Slutför
th: ทำเสร็จ
tr: Bitir
zh_hans: 完成
zh_hant: 完成

# ios.finish_and_send.c2ad6b5d
source: Finish and Send
ca: Acaba i envia
cs: Dokončit a odeslat
da: Afslut og send
de: Beenden und absenden
el: Ολοκλήρωση και Αποστολή
es: Terminar y enviar
fi: Etsi ja valitse
fr: Terminer et envoyer
hr: Završi i pošalji
hu: Befejezés és elküldés
id: Selesaikan dan Kirim
is: Ganga frá og senda
it: Concludi e invia
ja: 終了して送信
ko: 완료 및 전송하기
ms: Selesai dan Hantar
nb: Fullfør og send
nl: Voltooien en verzenden
pl: Zakończ i wyślij
pt: Concluir e Enviar
ru: Закончить и отправить
sv: Avsluta och skicka
th: ทำเสร็จและส่ง
tr: Bitir ve Gönder
zh_hans: 完成并发送
zh_hant: 完成並發送

# ios.finish_checking_in.8dee8a4d
source: Finish checking in
ca: Finalitza el procés d'arribada
cs: Dokončení registrace pobytu
da: Færdiggør indtjekning
de: Check-in abschließen
el: Ολοκλήρωση άφιξης
es: Termina de registrar tu llegada
fi: Viimeistele sisäänkirjautuminen
fr: Terminer l'entrée dans les lieux
hr: Prijavite dolazak
hu: Jelezd, hogy megérkeztél
id: Selesaikan check in
is: Ljúka innritun
it: Concludi il check-in
ja: ホストに連絡しましょう
ko: 체크인 완료하기
ms: Selesaikan daftar masuk
nb: Avslutt innsjekking
nl: Aankomst afronden
pl: Zamelduj się
pt: Concluir check-in
ru: Сообщите о своем прибытии
sv: Slutför incheckning
th: สิ้นสุดการเช็คอิน
tr: Girişi tamamlayın
zh_hans: 完成入住
zh_hant: 完成入住

# ios.finish_select_brand_listing.c70b02a9
source: Finish %{select_brand} Listing
ca: Finalitza l'anunci %{select_brand}
cs: Dokončit nabídku ubytování %{select_brand}
da: Færdiggør %{select_brand} opslag
de: %{select_brand}-Inserat fertigstellen
el: Ολοκλήρωση καταχώρησης για το πρόγραμμα %{select_brand}
es: Termina el anuncio %{select_brand}
fi: Täydennä ohjelman %{select_brand} kohde
fr: Terminer l'annonce du logement %{select_brand}
hr: Dovrši oglas %{select_brand}
hu: %{select_brand}-hirdetés befejezése
id: Rampungkan Iklan %{select_brand}
is: Ganga frá %{select_brand} skráningu
it: Completa annuncio %{select_brand}
ja: 「%{select_brand}」のリスティング作成を完了する
ko: %{select_brand} 숙소 등록 완료하기
ms: Lengkapkan Penyenaraian %{select_brand}
nb: Fullfør %{select_brand}-utleiestedet
nl: Voltooi %{select_brand}-advertentie
pl: Ukończ ofertę %{select_brand}
pt: Concluir Anúncio do %{select_brand}
ru: Завершить объявление %{select_brand}
sv: Slutför %{select_brand}-annons
tr: %{select_brand} Kaydını Tamamla
zh_hans: 完成%{select_brand}房源
zh_hant: 完成%{select_brand}房源發佈

# ios.finish_select_listing.f2e5386b
source: Finish Select Listing
ca: Finalitza l'anunci Select
cs: Dokonči výběr nabídky
da: Afslut valgt opslag
de: „Select“-Inserat fertigstellen
el: Ολοκλήρωση καταχώρησης προγράμματος Επιλογών
es: Terminar de seleccionar anuncio
fi: Viimeistele Select-ilmoitus
fr: Terminer l'annonce du logement Exclusif
hr: Dovrši oglas Select
hu: Select hirdetés befejezése
id: Rampungkan Iklan Airbnb Select
is: Ganga frá úrvalsskráningu
it: Termina Seleziona annuncio
ja: 掲載準備を完了する
ko: 숙소 선택 완료
ms: Lengkapkan Penyenaraian yang Dipilih
nb: Ferdigstill valgte utleiested
nl: Accommodatie selecteren voltooien
pl: Ukończ wybieranie oferty
pt: Concluir Seleção
ru: Завершить объявление Select
sv: Slutför Rampljus-annons
tr: Select Kaydını Bitirin
zh_hans: 完成添加优选房源
zh_hant: 完成優選房源發佈

# ios.fire_extinguisher.5a0b127d
source: Fire extinguisher
ca: Extintor d'incendis
cs: Hasicí přístroj
da: Brandslukker
de: Feuerlöscher
el: Πυροσβεστήρας
es: Extintor de incendios
fi: Palosammutin
fr: Extincteur
hr: Aparat za gašenje požara
hu: Tűzoltó készülék
id: Pemadam api
is: Slökkvitæki
it: Estintore
ja: 消火器
ko: 소화기
ms: Pemadam api
nb: Brannslokkingsapparat
nl: Brandblusapparaat
pl: Gaśnica
pt: Extintor de incêndio
ru: Огнетушитель
sv: Brandsläckare
th: ถังดับเพลิง
tr: Yangın söndürücü
zh_hans: 灭火器
zh_hant: 滅火器

# ios.fire_extinguisher.b703d47b
source: Fire extinguisher
ca: Extintor
cs: Hasicí přístroj
da: Brandslukker
de: Feuerlöscher
el: Πυροσβεστήρας
es: Extintor de incendios
fi: Sammutin
fr: Extincteur
hr: Aparat za gašenje požara
hu: Tűzoltó készülék
id: Pemadam api
is: Slökkvitæki
it: Estintore
ja: 消火器
ko: 소화기
ms: Alat pemadam api
nb: Brannslukker
nl: Brandblusser
pl: Gaśnica
pt: Extintor de incêndio
ru: Огнетушитель
sv: Brandsläckare
th: ถังดับเพลิง
tr: Yangın söndürücü
zh_hans: 灭火器
zh_hant: 滅火器

# ios.fire_extinguisher.fed57700
source: Fire extinguisher
ca: Extintor d'incendis
cs: Hasicí přístroj
da: Brandslukker
de: Feuerlöscher
el: Πυροσβεστήρας
es: Extintor de incendios
fi: Palosammutin
fr: Extincteur
hr: Aparat za gašenje požara
hu: Tűzoltó készülék
id: Pemadam api
is: Slökkvitæki
it: Estintore
ja: 消火器
ko: 소화기
ms: Pemadam api
nb: Brannslokkingsapparat
nl: Brandblusapparaat
pl: Gaśnica
pt: Extintor de incêndio
ru: Огнетушитель
sv: Brandsläckare
th: ถังดับเพลิง
tr: Yangın söndürücü
zh_hans: 灭火器
zh_hant: 滅火器

# ios.fireplace_guards.0da28e7b
source: Fireplace guards
ca: Proteccions per a la xemeneia
cs: Krbová zábrana
da: Afskærmning af pejs
de: Kamingitter
el: Προστατευτικά για τζάκι
es: Barrera de protección para chimenea
fi: Takansuojukset
fr: Pare-feu de cheminée
hr: Ograda za peć ili kamin
hu: Kandallórács
id: Pelindung perapian
is: Hlíf fyrir arni
it: Protezioni sul camino
ja: 暖炉ガード
ko: 벽난로 안전 장치
ms: Pengadang pendiang api
nb: Peisgrind
nl: Veiligheidsrek openhaard
pl: Osłony kominkowe
pt: Protetores de lareira
ru: Ограждение для камина
sv: Skydd för öppen spis
th: ที่กั้นเตาผิง
tr: Şömine parmaklıkları
zh_hans: 壁炉护栏
zh_hant: 壁爐護欄

# ios.first_aid_kit.0f238954
source: First aid kit
ca: Farmaciola
cs: Lékárnička
da: Førstehjælpskasse
de: Erste-Hilfe-Set
el: Κουτί πρώτων βοηθειών
es: Botiquín
fi: Ensiapupakkaus
fr: Kit de premiers secours
hr: Pribor za prvu pomoć
hu: Elsősegélykészlet
id: Peralatan P3K
is: Sjúkrakassi
it: Kit di pronto soccorso
ja: 救急箱
ko: 구급 상자
ms: Kit pertolongan cemas
nb: Førstehjelpsutstyr
nl: EHBO-doos
pl: Apteczka
pt: Kit de primeiros socorros
ru: Аптечка
sv: Förbandslåda
th: ชุดปฐมพยาบาล
tr: İlk yardım çantası
zh_hans: 急救包
zh_hant: 急救包

# ios.first_aid_kit.d991483c
source: First aid kit
ca: Farmaciola
cs: Lékárnička
da: Førstehjælpskasse
de: Erste-Hilfe-Set
el: Κουτί πρώτων βοηθειών
es: Botiquín
fi: Ensiapupakkaus
fr: Kit de premiers secours
hr: Pribor za prvu pomoć
hu: Elsősegélykészlet
id: Peralatan P3K
is: Sjúkrakassi
it: Kit di pronto soccorso
ja: 救急箱
ko: 구급 상자
ms: Kit pertolongan cemas
nb: Førstehjelpsutstyr
nl: EHBO-doos
pl: Apteczka
pt: Kit de primeiros socorros
ru: Аптечка
sv: Förbandslåda
th: ชุดปฐมพยาบาล
tr: İlk yardım çantası
zh_hans: 急救包
zh_hant: 急救箱

# ios.first_aid_kit.eb8ecda1
source: First aid kit
ca: Farmaciola
cs: Lékárnička
da: Førstehjælpskasse
de: Erste-Hilfe-Set
el: Κουτί πρώτων βοηθειών
es: Botiquín
fi: Ensiapupakkaus
fr: Kit de premiers secours
hr: Pribor za prvu pomoć
hu: Elsősegélykészlet
id: Kotak P3K
is: Sjúkrakassi
it: Kit di pronto soccorso
ja: 応急手当セット
ko: 구급상자
ms: Kit pertolongan cemas
nb: Førstehjelpsskrin
nl: EHBO doos
pl: Apteczka
pt: Kit primeiros socorros
ru: Аптечка первой помощи
sv: Första hjälpen
th: ชุดปฐมพยาบาล
tr: İlk yardım çantası
zh_hans: 急救包
zh_hant: 急救箱

# ios.first_last.18971cbe
source: First Last
ca: Nom Cognoms
cs: První poslední
da: Fornavn Efternavn
de: Vorname Nachname
el: Όνομα Επίθετο
es: Nombre y apellido
fi: Viimeinen ensimmäisenä
fr: Prénom et nom
hr: Ime Prezime
hu: Keresztnév Vezetéknév
id: Pertama Terakhir
is: Eiginnafn Kenninafn
it: Nome Cognome
ja: 名・姓
ko: 이름 성
ms: Sendiri Keluarga
nb: Fornavn Etternavn
nl: Eerste Laatste
pl: Imię Nazwisko
pt: Nome e Sobrenome
ru: Имя и фамилия
sv: För Efter
th: แรก ท้าย
tr: Ad Soyad
zh_hans: 名字 姓氏
zh_hant: 名字姓氏
