Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.when_a_guest_s_booking.9f5f31e1
source: When a guest’s booking is confirmed, they’ll be able to see your exact location.
ca: Quan es confirmi la reserva, els hostes podran veure la ubicació exacta.
cs: Hosté uvidí tvou přesnou polohu až po potvrzení rezervace.
da: Når en gæsts booking er blevet bekræftet, vil de kunne se, præcis hvor du bor.
de: Wenn die Buchung eines Gastes bestätigt ist, kann er den genauen Standpunkt sehen.
el: Όταν επιβεβαιωθεί η κράτηση ενός επισκέπτη, θα μπορεί να δει την ακριβή σας τοποθεσία.
es: Cuando un huésped tenga una reserva confirmada de tu alojamiento, sabrá cuál es la dirección exacta.
fi: Kun vieraan varaus on vahvistettu, hän näkee kohteesi tarkan sijainnin.
fr: Les voyageurs pourront voir votre adresse exacte une fois qu'ils auront confirmé leur réservation.
hr: Kad rezervacija bude potvrđena, gost će moći vidjeti vašu točnu lokaciju.
hu: Ha visszaigazolod egy vendég foglalását, láthatja a szálláshelyed pontos elhelyezkedését.
id: Saat pemesanan tamu terkonfirmasi, maka mereka bisa melihat lokasi pasti Anda.
is: Gesturinn fær að sjá nákvæma staðsetningu hjá þér þegar bókun viðkomandi er staðfest.
it: Una volta confermata la prenotazione, l'ospite sarà in grado di vedere la tua posizione esatta.
ja: 詳しいご住所は予約確定後、ゲストに表示されます。
ko: 예약이 확정되면 게스트가 회원님 숙소의 정확한 주소를 확인할 수 있습니다.
ms: Apabila tempahan tetamu disahkan, mereka akan dapat melihat lokasi tepat anda.
nb: Når en gjestebestilling er bekreftet, vil de være i stand til å se din nøyaktige posisjon.
nl: Als de reservering van een gast is bevestigd kunnen ze je exacte locatie zien.
pl: Gdy gość otrzyma potwierdzenie rezerwacji, będzie mógł zobaczyć Twój dokładny adres.
pt: Quando a reserva for confirmada, o hóspede poderá ver sua localização exata.
ru: Как только бронирование будет подтверждено, гость сможет увидеть точное расположение дома.
sv: När en gästs bokning är bekräftad kommer din exakta position att visas.
th: เมื่อการจองของผู้เข้าพักได้รับการยืนยัน พวกเขาจะเห็นที่ตั้งแน่นอนของที่พักคุณ
tr: Bir misafirin rezervasyonu onaylanınca artık tam konumunuzu görebilir.
zh_hans: 预订被确认后，房客便能看到您房源的确切位置。
zh_hant: 房客的預訂確認後，他們就能夠看到您房源的確切位置。

# ios.when_do_you_think_you.6ab9e20f
source: When do you think you'll check in?
ca: A quina hora et sembla que arribaràs?
cs: Kdy myslíš, že se budeš ubytovávat?
da: Hvornår forventer du at tjekke ind?
de: Wann glaubst du wirst du einchecken?
el: Πότε πιστεύετε ότι θα πραγματοποιήσετε την άφιξή σας;
es: ¿Cuándo crees que llegarás?
fi: Milloin oletat voivasi kirjautua sisään?
fr: Quand pensez-vous arriver ?
hr: Kada očekujete da ćete stići u smještaj?
hu: A terveid szerint mikor fogsz megérkezni?
id: Kapan rencana Anda akan check in?
is: Hvenær hefurðu að þú munir innrita þig?
it: A che ora pensi di fare il check-in?
ja: チェックイン予定時間
ko: 예상 체크인 시간을 알려 주세요.
ms: Bilakah anda agak anda akan mendaftar masuk?
nb: Når tror du du vil sjekke inn?
nl: Wanneer denk je dat je zult inchecken?
pl: O której godzinie planujesz zameldowanie?
pt: Quando você acredita que fará o check-in?
ru: Когда вы планируете прибыть?
sv: När tror du att du kommer att checka in?
th: คุณคิดว่าคุณจะเช็คอินเมื่อใด
tr: Ne zaman giriş yapacağınızı düşünüyorsunuz?
zh_hans: 您认为您会在什么时间入住？
zh_hant: 您認為您會在什麼時間入住？

# ios.when_do_you_think_you.f75bff62
source: When do you think you’ll check in?
ca: A quina hora et sembla que arribaràs?
cs: Kdy si myslíš, že se budeš ubytovávat?
da: Hvornår forventer du at tjekke ind?
de: Wann wirst du ungefähr einchecken?
el: Πότε πιστεύετε ότι θα πραγματοποιήσετε την άφιξή σας;
es: ¿Cuándo crees que llegarás?
fi: Milloin oletat voivasi kirjautua sisään?
fr: Quand pensez-vous arriver ?
hr: Kada očekujete da ćete stići u smještaj?
hu: A terveid szerint mikor fogsz megérkezni?
id: Kapan rencananya Anda akan check in?
is: Hvenær áætlar þú að innrita þig?
it: A che ora pensi di fare il check-in?
ja: チェックイン予定時刻は？
ko: 예상 체크인 시간을 알려 주세요.
ms: Bilakah anda rasa anda akan mendaftar masuk?
nb: Når tror du du vil sjekke inn?
nl: Wanneer denk je dat je zult inchecken?
pl: O której godzinie planujesz zameldowanie?
pt: Quando você acredita que fará o check-in?
ru: Когда вы планируете прибыть?
sv: När tror du att du kommer att checka in?
th: คุณคิดว่าคุณจะเช็คอินเมื่อใด
tr: Ne zaman giriş yapacağınızı düşünüyorsunuz?
zh_hans: 您认为您会在什么时间入住？
zh_hant: 您認為您會在什麼時間入住？

# ios.when_do_you_want_to.ad79710b
source: When do you want to go?
ca: Quan vols anar-hi?
cs: Kdy chceš vyrazit?
da: Hvornår vil du af sted?
de: Wann soll es losgehen?
el: Πότε θέλετε να πάτε;
es: ¿Cuándo quieres ir?
fi: Milloin haluat mennä?
fr: Quand souhaitez-vous partir ?
hr: Kad biste željeli ići?
hu: Mikor szeretnél menni?
id: Kapan Anda ingin pergi?
is: Hvenær viltu fara?
it: Quando vuoi andare?
ja: ご都合のよい日はありますか？
ko: 날짜를 선택하세요.
ms: Ke manakah anda mahu pergi?
nb: Når har du lyst til å reise?
nl: Wanneer wil je gaan?
pl: Kiedy chcesz wyruszyć?
pt: Quando você deseja ir?
ru: Куда вы отправитесь?
sv: När vill du åka?
th: คุณต้องการไปเมื่อใด
tr: Ne zaman gitmek istiyorsunuz?
zh_hans: 您想什么时候出发？
zh_hant: 您想什麼時候出發？

# ios.when_is_your_birthday.cb9d585c
source: When is your birthday?
ca: Quina és la teva data de naixement?
cs: Kdy máš narozeniny?
da: Hvornår er din fødselsdato?
de: Was ist dein Geburtsdatum?
el: Πότε γεννηθήκατε;
es: ¿Cuál es tu fecha de nacimiento?
fi: Milloin on syntymäpäiväsi?
fr: Quelle est votre date de naissance ?
hr: Koji vam je datum rođenja?
hu: Mikor van a születésnapod?
id: Kapan tanggal lahir Anda?
is: Hvenær áttu afmæli?
it: Qual è la tua data di nascita?
ja: 生年月日は？
ko: 생년월일 확인
ms: Bilakah tarikh lahir anda?
nb: Når har du bursdag?
nl: Wanneer is je verjaardag?
pl: Twoja data urodzenia?
pt: Quando é seu aniversário?
ru: Когда у вас день рождения?
sv: När fyller du år?
th: โปรดระบุวันเกิดของคุณ
tr: Doğum gününüz ne zaman?
zh_hans: 您的出生日期？
zh_hant: 您的生日？

# ios.when_snoozed_your_listing_won.d70194ad
source: When snoozed your listing won’t show up in search results. You’ll still be responsible for any already confirmed reservations.
ca: Quan posis en pausa un anunci, aquest no apareixerà als resultats de cerca. Tot i això, seguiràs sent responsable de les reserves que ja s'hagin confirmat.
cs: Uspaná nabídka ubytování se nebude ve výsledcích vyhledávání zobrazovat. I nadále budeš zodpovědný/á za jakékoliv již potvrzené rezervace.
da: Når dit opslag er sat på snooze, vises det ikke i søgeresultater. Du er stadig ansvarlig for allerede bekræftede reservationer.
de: Wenn es pausiert ist, dann erscheint dein Inserat nicht in den Suchergebnissen. Du bist trotzdem für bereits bestätigte Buchungen verantwortlich.
el: Αν απενεργοποιήσετε προσωρινά την καταχώρησή σας, τότε δεν θα εμφανίζεται στα αποτελέσματα αναζήτησης. Θα συνεχίσετε να είστε υπεύθυνος/η για οποιεσδήποτε επιβεβαιωμένες κρατήσεις.
es: Si pausas tu anuncio, dejará de mostrarse en los resultados de búsqueda. Recuerda que seguirás siendo responsable de las reservas ya confirmadas.
fi: Kun kohteesi on lepotilassa, se ei näy hakutuloksissa. Olet edelleen vastuussa kaikista vahvistetuista varauksista.
fr: Lorsque votre annonce a été mise en pause elle n'est pas visible dans les résultats de recherche. Vous êtes néanmoins tenu d'honorer toute réservation déjà confirmée.
hr: Oglasi koji su u mirovanju neće se pojavljivati u rezultatima pretraživanja. No i dalje ste odgovorni za sve potvrđene rezervacije.
hu: Amikor szünetelteted a hirdetésedet, a szálláshelyed nem jelenik meg a találatok között. Minden már visszaigazolt foglalásért továbbra is felelős vagy.
id: Saat berada dalam mode tunda, iklan Anda tidak akan muncul dalam hasil pencarian. Anda tetap bertanggung jawab atas semua reservasi yang telah terkonfirmasi sebelumnya.
is: Skráningin þín kemur ekki fram í leitarniðurstöðum meðan hún er í bið. Þú berð eftir sem áður ábyrgð á öllum bókunum sem eru þegar staðfestar.
it: Quando il tuo annuncio è in sospeso non apparirà nei risultati delle ricerche. Sarai comunque ancora responsabile per le prenotazioni già confermate.
ja: おやすみモードに設定した期間中は、検索結果への表示が止まります。既に確定済みの予約については、休業中も予定通り受け入れなければなりません。
ko: 숙소를 휴식 모드로 전환하면 검색 결과에 나타나지 않습니다. 이미 확정된 예약의 호스팅은 여전히 이행해야 합니다.
ms: Apabila direhatkan penyenaraian anda tidak akan muncul dalam hasil carian. Anda masih akan bertanggungjawab untuk mana-mana tempahan yang telah disahkan.
nb: Når det er satt på pause, vil utleiestedet ditt ikke vises i søkeresultater. Du vil fortsatt være ansvarlig for eventuelle allerede bekreftede reservasjoner.
nl: Een gepauzeerde advertentie wordt niet vertoond in zoekresultaten. Je bent nog steeds verantwoordelijk voor de al bevestigde reserveringen.
pl: Z chwilą uśpienia, Twoja oferta nie będzie się pojawiać w wynikach wyszukiwania. Nadal pozostaniesz osobą odpowiedzialną za wszystkie dotychczas potwierdzone rezerwacje.
pt: Enquanto estiver pausado, seu anúncio não será exibido nos resultados de busca. Entretanto, você continuará responsável pelas reservas já confirmadas.
ru: Объявление в режиме сна не будет показываться в результатах поиска. Все уже подтвержденные бронирования остаются в силе.
sv: När du lägger in en pausperiod för din annons visas den inte i sökresultat. Du är fortfarande ansvarig för redan bekräftade bokningar.
th: เมื่อหยุดใช้ ที่พักของคุณจะไม่ปรากฏในผลการค้นหา คุณจะยังต้องรับผิดชอบต่อการจองที่ยืนยันแล้ว
tr: Kaydınızı uyku moduna aldığınızda arama sonuçlarınızda çıkmaz. Zaten onaylanmış olan rezervasyonlardan hala siz sorumlu olursunuz.
zh_hans: 被设为休眠的房源不会显示在搜索结果中。对于任何已经确认的预订，您仍然需要负责。
zh_hant: 被設為休眠的房源不會顯示在搜尋結果中。對於任何已經確認的預訂，您仍然需要負責。

# ios.when_someone_signs_up_for.e5506058
source: When someone signs up for Airbnb with your link, they’ll get %{receiverCredit} in travel credit. Once they’ve booked a trip that's %{minTrip} or more, you’ll get %{senderCredit} in credit.
ca: Quan algú es registri a Airbnb utilitzant el teu enllaç, rebrà %{receiverCredit} en crèdit de viatge. Quan hagin completat el seu primer viatge amb un import de %{minTrip} o superior, tu rebràs %{senderCredit} en crèdit de viatge.
cs: Pokud se někdo zaregistruje na Airbnb prostřednictvím tvého odkazu, získá %{receiverCredit} v cestovních kreditech. Jakmile si rezervuje pobyt za %{minTrip} nebo za víc, získáš kredit ve výši %{senderCredit}.
da: Når nogen tilmelder sig Airbnb via dit link, får de %{receiverCredit} i rejsekredit. Når de har booket en rejse på min. %{minTrip}, får du %{senderCredit} i kredit.
de: Wenn sich jemand mit deinem Link bei Airbnb registriert, erhält er %{receiverCredit} Reiseguthaben. Wenn er einen Aufenthalt im Wert von mindestens %{minTrip} abgeschlossen hat, erhältst du ein Guthaben über %{senderCredit}.
el: Όταν κάποιος κάνει εγγραφή στην Airbnb χρησιμοποιώντας τον σύνδεσμό σας, θα λάβει ταξιδιωτικούς πόντους αξίας %{receiverCredit}. Όταν κάνει κράτηση για ένα ταξίδι αξίας %{minTrip} και άνω, θα λάβετε πόντους αξίας %{senderCredit}.
es: Cuando alguien se registre en Airbnb con tu enlace, conseguirá %{receiverCredit} de crédito de viaje. En cuanto reserve una estancia de %{minTrip} o más, recibirás %{senderCredit} de crédito.
fi: Kun joku rekisteröityy Airbnb:lle linkkiäsi käyttäen, hän saa %{receiverCredit} matkustuspisteinä. Kun hän on varannut majoituksen, jonka hinta on vähintään %{minTrip}, saat %{senderCredit} matkustuspisteinä.
fr: Lorsqu'une personne s'inscrit sur Airbnb en utilisant votre lien, elle obtient %{receiverCredit} de crédit voyage. Et dès qu'elle effectue son premier voyage, elle bénéficie de %{minTrip} en plus et vous recevez %{senderCredit} de crédit voyage.
hr: Kad se netko registrira na Airbnbu putem vaše poveznice, dobit će %{receiverCredit} popusta na putovanje. Kad rezervira smještaj u vrijednosti od %{minTrip} ili više, vi ćete dobiti %{senderCredit} popusta na putovanje.
hu: Amikor valaki regisztrál az Airbnb-n a hivatkozásod használatával, %{receiverCredit} utazási kreditben részesül. Amint lefoglal egy legalább %{minTrip} értékű utazást, %{senderCredit} kreditet kapsz.
id: Saat ada seseorang yang mendaftar Airbnb menggunakan tautan Anda, mereka akan mendapat kredit wisata senilai %{receiverCredit}. Begitu mereka memesan perjalanan yang bernilai %{minTrip} atau lebih, maka Anda akan mendapat kredit senilai %{senderCredit}.
is: Þegar einhver skráir sig á Airbnb með hlekknum þínum fær hann %{receiverCredit} í ferðainneign. Þegar viðkomandi hefur bókað ferð sem kostar %{minTrip} eða meira færðu inneign að andvirði %{senderCredit}.
it: Quando qualcuno si iscrive usando il tuo link, riceverà %{receiverCredit} di credito di viaggio. Quando avrà prenotato un viaggio di valore pari a %{minTrip} o superiore, tu riceverai a tua volta %{senderCredit} di credito.
ja: 誰かがあなたのリンクにサインアップしたら、その人たちに%{receiverCredit}の旅行クーポンがプレゼントされます。さらに、その人たちが%{minTrip}以上の旅行を予約した場合には、あなたに%{senderCredit}の旅行クーポンがプレゼントされます。
ko: 회원님의 링크로 에어비앤비에 가입한 사람은 %{receiverCredit}의 여행 크레딧을 받습니다. 추천으로 가입한 친구가 처음으로 %{minTrip} 이상의 여행을 다녀오면, 회원님에게도 %{senderCredit}의 크레딧이 지급됩니다.
ms: Apabila seseorang mendaftar untuk Airbnb dengan pautan anda, mereka akan dapat kredit perjalanan sebanyak %{receiverCredit}. Selepas mereka menempah perjalanan yang bernilai %{minTrip} atau lebih, anda akan dapat kredit sebanyak %{senderCredit}.
nb: Når noen registrerer seg for Airbnb med lenken din, får de %{receiverCredit} i reisekreditt. Når de har bestilt en tur som er på %{minTrip} eller mer, får du %{senderCredit} i kreditt.
nl: Als iemand zich met jouw link aanmeldt voor Airbnb, krijgt deze persoon %{receiverCredit} reistegoed. Zodra deze persoon een reis van meer dan %{minTrip} heeft geboekt, krijg jij een tegoed van %{senderCredit}.
pl: Zachęć znajomych do skorzystania z Airbnb. Gdy ktoś zarejestruje się, korzystając z łącza od Ciebie, otrzyma środki na podróż o wartości %{receiverCredit}. Gdy Twój znajomy zarezerwuje podróż za co najmniej %{minTrip}, otrzymasz środki na podróż o wartości %{senderCredit}.
pt: Quando uma pessoa se cadastra no Airbnb através do seu link, ela ganha %{receiverCredit} em créditos de viagem. Depois que ela reservar a primeira viagem no valor de %{minTrip} ou mais, você ganha %{senderCredit} em créditos.
ru: Когда кто-либо зарегистрируется на Airbnb по вашей ссылке, он получит %{receiverCredit} бонуса на путешествие. Как только приглашенный вами друг забронирует поездку стоимостью от %{minTrip} и больше, вы получите %{senderCredit} бонуса.
sv: När någon blir medlem sig med hjälp av din länk får han eller hon %{receiverCredit} i resekredit. När han eller hon har avslutat sin första resa på %{minTrip} eller mer, får du själv %{senderCredit} i kredit.
tr: Birisi bağlantınızla kaydolduğunda, %{receiverCredit} seyahat kredisi kazanır. %{minTrip} veya daha fazla değerdeki ilk seyahatini tamamladıktan sonra %{senderCredit} kredi kazanırsınız.
zh_hans: 好友通过您的链接注册账号后，将会获得%{receiverCredit}旅行基金。 一旦好友完成第一趟满%{minTrip}的旅程，您即可获得%{senderCredit}旅行基金。
zh_hant: 好友透過您的連結註冊Airbnb帳號，即可獲得%{receiverCredit}的旅行基金。 如果他們預訂了滿%{minTrip}的住宿，您即可獲得%{senderCredit}的旅行基金。

# ios.when_you_add_a_co.f5be0d27
source: When you add a co-host, they can act on your behalf. You’re responsible for actions they take when they’re hosting your space.
ca: Quan afegeixes un coamfitrió, pot actuar en nom teu. Tu seràs el responsable de les seves accions mentre estigui fent d'amfitrió al teu espai.
cs: Po přidání může spoluhostitel jednat tvým jménem. V době, kdy je hostitelem tvého místa, odpovídáš za jeho jednání.
da: Når du tilføjer en medvært, kan de agere på dine vegne. Du er ansvarlig for deres handlinger, mens de er værter for din bolig.
de: Wenn du einen Co-Gastgeber hinzufügst, kann er in deinem Namen handeln. Du bist verantwortlich für seine Aktionen, wenn er deine Unterkunft vermietet.
el: Όταν προσθέτετε έναν συνοικοδεσπότη, του δίνετε τη δυνατότητα να ενεργεί εκ μέρους σας. Έχετε την ευθύνη των πράξεών του όσο φιλοξενεί επισκέπτες στο χώρο σας.
es: Cuando añades a un coanfitrión, este puede actuar en tu nombre, por lo que serás responsable de las acciones que lleve a cabo al gestionar tu alojamiento.
fi: Kun lisäät majoittajakumppanin, hän voi toimia puolestasi. Olet vastuussa toimista, joihin hän ryhtyy toimiessaan majoittajana kohteessasi.
fr: Lorsque vous ajoutez un co-hôte, il peut agir pour votre compte. Vous êtes responsable de ses actes lorsqu'il héberge des voyageurs dans votre logement.
hr: Suomaćini mogu nastupati u vaše ime. Vi ste odgovorni za to kako postupaju u ulozi domaćina za vaš smještaj.
hu: Amikor hozzáadsz egy társházigazdát a hirdetésedhez, onnantól ő is eljárhat a nevedben, azonban te vagy a felelős azért, amit a szállásodhoz kapcsolódó vendégfogadási tevékenységek során tesz.
id: Saat Anda menambahkan rekan tuan rumah, mereka dapat bertindak atas nama Anda. Anda bertanggung jawab atas tindakan mereka saat mereka menjadi tuan rumah di tempat Anda.
is: Þegar þú bætir við samgestgjafa getur hann komið fram fyrir þína hönd. Þú berð ábyrgð á athæfi viðkomandi sem gestgjafa eignarinnar þinnar.
it: Quando aggiungi un co-host, questa persona può agire a tuo nome. Sei responsabile per le sue azioni quando ospita nel tuo alloggio.
ja: 補助ホストを追加すると、オーナー代理で業務を行う権限を与えたことになります。ご自宅のホスティングで補助ホストが行う業務の責任はオーナーが負います。
ko: 공동 호스트는 회원님을 대리할 수 있습니다. 공동 호스트가 숙소를 호스팅하며 취한 행동에 대해 회원님도 책임이 있습니다.
ms: Apabila anda menambahkan hos bersama, mereka boleh bertindak bagi pihak anda. Anda bertanggungjawab ke atas tindakan yang mereka ambil apabila mereka menjadi hos untuk ruang anda.
nb: Når du legger til en medvert, kan de opptre på dine vegne. Du er ansvarlig for handlinger de foretar når de er vertskap for plassen din.
nl: Wanneer je een mede-verhuurder toevoegt, kunnen zij namens jou handelen. Jij bent verantwoordelijk voor wat zij tijdens het verhuren van je ruimte doen.
pl: Jeśli dołączysz współgospodarza, będzie on działał w Twoim imieniu - w czasie, gdy pracuje jako gospodarz na rzecz Twojej oferty, bierzesz odpowiedzialność za jego działania.
pt: Quando você adiciona um coanfitrião, ele pode agir em seu nome. Você é responsável pelas ações dele enquanto ele estiver hospedando em seu espaço.
ru: Когда вы приглашаете второго хозяина, он может действовать от вашего имени. Вы несете ответственность за его действия во время приема гостей в вашем жилье.
sv: När du lägger till en medvärd kan han eller hon agera för din räkning. Du ansvarar för de åtgärder som han eller hon vidtar som värd för ditt boende.
th: เมื่อคุณเพิ่มผู้ช่วยเจ้าของที่พัก พวกเขาสามารถดำเนินการแทนคุณ คุณรับผิดชอบต่อการกระทำของเขาเมื่อเขาให้เช่าที่พักของคุณ
tr: Yardımcı ev sahibi eklediğinizde bu kişi sizin adınıza hareket eder. Yeriniz için ev sahipliği yaptıkları sürece onların davranışından siz sorumlu olursunuz.
zh_hans: 添加房屋管家之后，他们将可以代您行事。您需要对他们作为您房源的房东而采取的行动负责。
zh_hant: 新增房東搭檔之後，他們可以代您行事。您需要對他們作為您房源的房東所採取的行動負責。

# ios.when_you_add_this_account.01efb22d
source: When you add this account, a 48 hour verification process will begin. Once verified you will be able to receive payouts to this account based in %{country}. %{learnMore}
ca: Quan afegeixis aquest compte, començarà un procés de verificació de 48 hores de duració. Un cop l'hagis confirmat, començaràs a rebre els pagaments en aquest compte, ubicat a %{country}. %{learnMore}
cs: Po přidání tohoto účtu bude zahájen 48 hodin trvající proces ověření. Jakmile bude tento účet, založený v %{country}, ověřen, budeš na něj moci přijímat výplaty. %{learnMore}
da: Når du tilføjer denne konto, går en verificeringproces på 48 timer i gang. Når du er blevet verificeret, kan du modtage udbetalinger på denne konto baseret i %{country}. %{learnMore}
de: Sobald du diesen Account hinzufügst, beginnt ein 48-stündiger Verifizierungsvorgang. Nach der Verifizierung kannst du Auszahlungen auf diesem Account, der in %{country} angemeldet ist, erhalten. %{learnMore}
el: Όταν προσθέσετε αυτόν τον λογαριασμό, θα ξεκινήσει μία 48ωρη διαδικασία επαλήθευσης. Όταν ολοκληρωθεί η διαδικασία επαλήθευσης, θα μπορείτε να λαμβάνετε πληρωμές σε αυτόν τον λογαριασμό με βάση τη χώρα %{country}. %{learnMore}
es: Al añadir esta cuenta, comenzará un proceso de verificación de 48 horas. Cuando se complete, podrás recibir pagos en esta cuenta radicada en %{country}. %{learnMore}
fi: Kun lisäät tämän tilin, 48 tunnin vahvistamismenettely alkaa. Vahvistamisen jälkeen voit ottaa vastaan maksuja majoittajalle tälle tilille, joka sijaitsee massa %{country}. %{learnMore}
fr: Lorsque vous ajoutez ce compte, nous effectuons un processus de vérification de 48 heures. Lorsque la vérification est terminée, vous pourrez recevoir des versements sur ce compte basé dans le pays suivant : %{country}. %{learnMore}
hr: Kad dodate ovaj račun, započet će postupak verifikacije koji traje 48 sati. Kad se verifikacija dovrši, moći ćete primati novac na taj račun čija je država %{country}. %{learnMore}
hu: Amikor hozzáadod ezt a számlát, egy 48 órás igazolási folyamat veszi kezdetét. Az igazolási folyamat befejezését követően kifizetéseket fogadhatsz a(z) %{country} területén létrehozott számlára. %{learnMore}
id: Saat Anda menambahkan akun ini, ada proses verifikasi 48 jam yang akan dimulai. Begitu terverifikasi, Anda bisa menerima pembayaran uang sewa ke akun yang berbasis di %{country} ini. %{learnMore}
is: Þegar þú bætir þessum aðgangi við hefst 48 klst. staðfestingarferli. Þegar staðfestingunni lýkur getur þú þegið útborganir fyrir þennan aðgang fyrir: %{country}. %{learnMore}
it: All'aggiunta dell'account, viene avviata una verifica di 48 ore. Al termine, riceverai i compensi su questo account effettuati in %{country}. %{learnMore}
ja: こちらの口座を追加すると、48時間の認証プロセスに入ります。認証が済み次第、受取金は%{country}の口座で受け取れるようになります。%{learnMore}
ko: 이 계정을 추가하면 48시간 인증 절차가 시작됩니다. 인증이 완료되면 %{country}에 보유한 이 계정으로 대금을 수령할 수 있습니다. %{learnMore}
ms: Apabila anda menambah akaun ini, proses pengesahan 48 jam akan bermula. Selepas disahkan, anda akan dapat menerima pembayaran ke akaun ini yang berpusat di %{country}. %{learnMore}
nb: Når du legger til denne kontoen, starter en 48-timers verifiseringsprosess. Når du er bekreftet, vil du kunne motta utbetalinger til denne kontoen basert på %{country}. %{learnMore}
nl: Als je dit account toevoegt beginnen we met een verificatieproces van 48 uur. Zodra je geverifieerd bent kan je uitbetalingen ontvangen op dit account in %{country}. %{learnMore}
pl: Gdy podasz numer konta, rozpocznie się 48-godzinny proces weryfikacji. Po jego zakończeniu będziesz otrzymywać wypłaty na to konto w banku, którego kraj siedziby to %{country}. %{learnMore}
pt: Quando você adicionar essa conta, será iniciado um processo de verificação de 48 horas. Depois que a verificação for concluída, você poderá receber pagamentos nessa conta com base em %{country}. %{learnMore}
ru: Когда вы добавите этот аккаунт, начнется 48-часовой процесс верификации. После проверки вы сможете получать выплаты на этот счет в %{country}. %{learnMore}
sv: När du lägger till detta konto börjar en 48 timmars verifikationsprocess. När du väl har verifierats kan du få utbetalningar till detta konto baserat i %{country}. %{learnMore}
tr: Bu hesabı eklerseniz 48 saatlik bir doğrulama süreci başlayacak. Doğrulama sürecinden sonra %{country} merkezli bu hesaba ödeme alabileceksiniz. %{learnMore}
zh_hans: 添加此账号后，需时48小时的验证流程便会开始。一旦通过验证，您便可以通过这个%{country}账号接收收款。%{learnMore}
zh_hant: 新增此帳號後，就會開始需時48小時的驗證流程。通過驗證後，您就能夠透過這個%{country}的帳號接收款項。%{learnMore}
