Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_meetup_title__meetup_row_title_eg_me_e54f591b
source: Meetup: %{title}
ca: Trobada: %{title}
cs: Setkání: %{title}
da: Arrangement: %{title}
el: Συνάντηση: %{title}
es: Encuentro: %{title}
fi: Tapaaminen: %{title}
hr: Susret: %{title}
hu: Találkozó: %{title}
id: Temu Muka: %{title}
is: Samkoma: %{title}
ja: ミートアップ：%{title}
ko: 밋업: %{title}
ms: Perjumpaan: %{title}
nb: Treff: %{title}
pl: Spotkanie: %{title}
pt: Encontro: %{title}
ru: Встреча: %{title}
sv: Träff: %{title}
th: การพบปะพูดคุย: %{title}
tr: Toplantı: %{title}
zh_hans: 见面会：%{title}
zh_hant: 同城聚會：%{title}

# react_native_message_an_action_sheet_button_to_messag_8239cddf
source: Message
ca: Missatge
cs: Poslat zprávu
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fi: Viesti
hr: Pošalji poruku
hu: Üzenet
id: Pesan
is: Skilaboð
it: Invia un messaggio
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Send melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sv: Meddelande
th: ส่งข้อความ
tr: Mesaj
zh_hans: 消息
zh_hant: 訊息

# react_native_message_button_for_message_host_0054e222
source: Message
ca: Envia un missatge
cs: Poslat zprávu
da: Besked
de: Nachricht
el: Μήνυμα
es: Enviar mensaje
fi: Viesti
fr: Envoyer un message
hr: Pošalji poruku
hu: Üzenet
id: Kiriim Pesan
is: Skilaboð
it: Invia un messaggio
ja: メッセージを送る
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht sturen
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj
zh_hans: 发消息
zh_hant: 發送訊息

# react_native_message_failed_to_send_tap_to_retry_an_1d0f4efa
source: Message failed to send. Tap to retry
ca: No s'ha pogut enviar el missatge. Toca per tornar-ho a provar.
cs: Odeslání zprávy se nezdařilo. Klepnutím to zkus znovu
da: Beskeden blev ikke sendt. Tryk for at prøve igen
de: Nachricht nicht gesendet. Tippe, um es noch einmal zu versuchen.
el: Το μήνυμα δεν εστάλη. Πατήστε για να δοκιμάσετε ξανά
es: El mensaje no se ha podido enviar. Toca para reintentar
fi: Viestiä ei voitu lähettää. Yritä uudelleen napauttamalla
fr: Le message n'a pas pu être envoyé. Appuyez pour réessayer.
hr: Poruka nije poslana. Dodirnite za ponovno slanje.
hu: Nem sikerült elküldeni az üzenetet. Próbáld meg újra
id: Pesan gagal terkirim. Ketuk untuk mencoba kembali
is: Skilaboðin voru ekki send. Smelltu til að reyna aftur
it: Invio del messaggio non riuscito. Premi per riprovare
ja: 送信エラー。タップして再送してください
ko: 메시지를 전송하는 데 실패했습니다. 다시 시도하려면 터치해주세요.
ms: Mesej gagal dihantar. Ketik untuk mencuba semula
nb: Meldingen kunne ikke sendes. Trykk for å prøve på nytt
nl: Bericht kon niet worden verzonden. Tik om opnieuw te proberen
pl: Nie udało się wysłać wiadomości. Kliknij, by spróbować ponownie.
pt: Falha no envio da mensagem. Toque para tentar novamente
ru: Сообщение не отправлено. Нажмите, чтобы попробовать снова
sv: Meddelande gick inte att skicka. Klicka för att försöka igen
th: ส่งข้อความล้มเหลว แตะเพื่อลองใหม่
tr: Mesaj gönderilemedi. Yeniden denemek için dokunun.
zh_hans: 消息发送失败，请轻点以重试
zh_hant: 無法發送訊息。請點一下重試

# react_native_message_group_a_row_button_that_opens_th_a6ec7fd7
source: Message Group
ca: Envia un missatge al grup
cs: Skupinové zprávy
da: Send besked til gruppe
de: Nachricht an Gruppe schreiben
el: Στείλτε μήνυμα στην ομάδα
es: Escribe al grupo
fi: Ryhmäviestit
fr: Envoyer un message au groupe
hr: Grupna poruka
hu: Üzenetcsoport
id: Kirim Pesan ke Grup
is: Hópskilaboð
it: Invia un messaggio al gruppo
ja: メッセージグループ
ko: 그룹 대화 목록
ms: Mesej Kumpulan
nb: Send melding til gruppe
nl: Berichten Groep
pl: Napisz do Grupy
pt: Enviar Mensagem ao Grupo
ru: Написать группе
sv: Meddelande till grupp
th: ส่งข้อความถึงกลุ่ม
tr: Gruba Mesaj Gönder
zh_hans: 消息组
zh_hant: 訊息組

# react_native_message_group_an_action_sheet_button_00dace91
source: Message Group
ca: Envia un missatge al grup
cs: Poslat zprávu skupině
da: Send besked til gruppe
de: Nachricht an Gruppe schreiben
el: Διαχείριση ομάδας
es: Escribe al grupo
fi: Viesti Ryhmälle
fr: Envoyer un message au groupe
hr: Grupna poruka
hu: Üzenetcsoport
id: Kirimkan Pesan kepada Grup
is: Senda skilaboð á hóp
it: Invia un messaggio al gruppo
ja: グループにメッセージ送信
ko: 메시지 그룹
ms: Mesej Kumpulan
nb: Send melding til gruppe
nl: Bericht naar Groep
pl: Napisz do Grupy
pt: Enviar Mensagem ao Grupo
ru: Написать группе
sv: Skicka meddelande till grupp
th: ส่งข้อความถึงกลุ่ม
tr: Gruba Mesaj Gönder
zh_hans: 消息组
zh_hant: 訊息組

# react_native_message_host_a_row_button_that_opens_the_0d23662d
source: Message Host
ca: Envia un missatge a l'amfitrió
cs: Poslat hostiteli zprávu
da: Send besked til vært
de: Gastgeber anschreiben
el: Στείλτε μήνυμα στον οικοδεσπότη
es: Escribe al anfitrión
fi: Viesti majoittajalle
fr: Envoyer un message à l'hôte
hr: Pošalji poruku domaćinu
hu: Üzenj a házigazdának
id: Kirim Pesan kepada Tuan Rumah
is: Senda gestgjafa skilaboð
it: Invia un messaggio all'host
ja: ホストにメッセージを送信
ko: 호스트에게 메시지 보내기
ms: Mesej Hos
nb: Send melding til verten
nl: Verhuurder een Bericht sturen
pl: Napisz do gospodarza
pt: Falar Com o Anfitrião
ru: Связаться с хозяином
sv: Skriv till värd
th: ส่งข้อความถึงเจ้าของที่พัก
tr: Ev Sahibine Mesaj Gönder
zh_hans: 给房东发消息
zh_hant: 向房東發送訊息

# react_native_message_host_an_action_sheet_button_295ed08e
source: Message Host
ca: Envia un missatge a l'amfitrió
cs: Zpráva hostiteli
da: Send besked til vært
de: Gastgeber anschreiben
el: Στείλτε μήνυμα στον οικοδεσπότη
es: Escribe al anfitrión
fi: Viesti majoittajalle
fr: Envoyer un message à l'hôte
hr: Pošalji poruku domaćinu
hu: Üzenj a házigazdának
id: Kirimkan Pesan kepada Tuan Rumah
is: Senda gestgjafa skilaboð
it: Invia un messaggio all'host
ja: ホストにメッセージを送信
ko: 호스트에게 메시지 보내기
ms: Mesej Hos
nb: Send melding til verten
nl: Verhuurder een Bericht sturen
pl: Napisz do gospodarza
pt: Falar Com o Anfitrião
ru: Написать хозяину
sv: Skicka meddelande till värd
th: ส่งข้อความถึงเจ้าของที่พัก
tr: Ev Sahibine Mesaj Gönder
zh_hans: 给房东发消息
zh_hant: 給房東發訊息

# react_native_message_something_you_will_write_to_the_abc7ca1f
source: Message
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
fi: Viesti
hr: Poruka
hu: Üzenetküldés
id: Pesan
is: Skilaboð
it: Invia un messaggio
ja: メッセージ
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt: Mensagem
ru: Написать
sv: Meddelande
th: ข้อความ
tr: Mesaj
zh_hans: 消息
zh_hant: 訊息

# react_native_message_us_title_for_messaging_entry_poi_375d3474
source: Message us
ca: Envia'ns un missatge
cs: Pošli nám zprávu
da: Send os en besked
de: Schick uns eine Nachricht
el: Στείλτε μας μήνυμα
es: Escríbenos un mensaje
fi: Lähetä meille viesti
fr: Nous envoyer un message
hr: Pošaljite nam poruku
hu: Küldj nekünk üzenetet
id: Kirimkan pesan kepada kami
is: Sendu okkur skilaboð
it: Inviaci un messaggio
ja: メッセージでのお問い合わせ
ko: 에어비앤비에 메시지 보내기
ms: Hantar mesej kepada kami
nb: Send oss en melding
nl: Stuur ons een bericht
pl: Napisz do nas
pt: Mande uma mensagem para nós
ru: Напишите нам
sv: Skicka ett meddelande till oss
th: ส่งข้อความถึงเรา
tr: Bize mesaj gönderin
zh_hans: 给我们发消息
zh_hant: 發送訊息給我們

# react_native_monday_day_of_week_df722bee
source: Monday
ca: Dilluns
cs: Pondělí
da: Mandag
de: Montag
el: Δευτέρα
es: Lunes
fi: Maanantai
fr: Lundi
hr: Ponedjeljak
hu: Hétfő
id: Senin
is: Mánudagur
it: Lunedì
ja: 月曜
ko: 월요일
ms: Isnin
nb: Mandag
nl: Maandag
pl: poniedziałek
pt: Segunda-feira
ru: Понедельник
sv: Måndag
th: วันจันทร์
tr: Pazartesi
zh_hans: 星期一
zh_hant: 星期一

# react_native_my_favorite_places_title_description_for_9a91da33
source: My favourite places
ca: Els meus llocs favorits
cs: Moje oblíbená místa
da: Mine yndlingssteder
de: Meine Lieblingsorte
el: Τα αγαπημένα μου μέρη
es: Mis lugares favoritos
fi: Suosikkipaikkani
fr: Mes lieux préférés
hr: Moja omiljena mjesta
hu: Kedvenc helyeim
id: Tempat favorit saya
is: Uppáhaldsstaðirnir mínir
it: I miei posti preferiti
ja: 私のお気にいりの場所
ko: 추천 장소
ms: Tempat kegemaran saya
nb: Mine favorittsteder
nl: Mijn favoriete bestemmingen
pl: Moje ulubione miejsca
pt: Meus lugares favoritos
ru: Мои любимые места
sv: Mina favoritställen
th: สถานที่โปรดของฉัน
tr: En sevdiğim yerler
zh_hans: 我最爱的好去处
zh_hant: 我最愛的好去處

# react_native_my_id_type_isn_t_listed_identification_t_52ef5bac
source: My ID type isn’t listed
ca: El meu tipus d'identificació no apareix a la llista
cs: Typ mého dokladu totožnosti není na seznamu
da: Min type id er ikke angivet
de: Meine Art von Ausweis steht nicht in der Liste
el: Ο τύπος της ταυτότητάς μου δεν αναφέρεται στη λίστα
es: El tipo de identificación que quiero utilizar no está en la lista
fi: Henkilötodistustyyppiäni ei ole mainittu
fr: Ma pièce d'identité ne figure pas dans la liste
hr: Moj ID nije na popisu
hu: A személyazonosító okmányom nem szerepel a listában
id: Jenis identitas saya tidak terdaftar
is: Skilríkin mín eru af tegund sem er óskráð
it: La tipologia del mio documento non è nella lista
ja: 上記に該当する身分証明書がありません
ko: 내가 사용하는 신분증이 없습니다
ms: Jenis ID saya tidak disenaraikan
nb: Min legitimasjonstype er ikke oppført
nl: Mijn ID-soort wordt niet vermeld
pl: Mojego dokumentu nie ma na liście
pt: Meu tipo de identificação não está na lista
ru: Моего удостоверения личности нет в списке
sv: Min typ av ID finns inte med
th: ประเภทบัตรประจำตัวของคุณไม่ปรากฏในรายการ
tr: Kimlik türüm listede yok
zh_hans: 我的身份证件类型没有列出
zh_hant: 我的身分證件類型沒有列出

# react_native_my_travel_plans_changed_a_cancellation_r_d45a61ff
source: My travel plans changed
ca: Els meus plans de viatge han canviat
cs: Mé cestovní plány se změnily
da: Mine rejseplaner har ændret sig
de: Meine Reisepläne haben sich geändert
el: Τα σχέδια του ταξιδιού μου άλλαξαν
es: Mis planes de viaje han cambiado
fi: Matkasuunnitelmani muuttuivat
fr: Mes projets de voyage ont changé
hr: Došlo je do promjene plana
hu: Az utazással kapcsolatos terveim megváltoztak
id: Rencana perjalanan saya berubah
is: Ferðaáætlanir mínar breyttust
it: I miei programmi di viaggio sono cambiati
ja: 旅行プランを変更しました
ko: 여행 일정이 변경됐어요
ms: Rancangan perjalanan saya telah berubah
nb: Det ble en endring i reiseplanene mine
nl: Mijn reisplannen zijn veranderd
pl: Zmieniły się plany dotyczące podróży
pt: Os meus planos de viagem foram alterados
ru: Мои планы на поездку изменились
sv: Mina resplaner har ändrats
th: เปลี่ยนแปลงแผนการเดินทางแล้ว
tr: Seyahat planlarım değişti
zh_hans: 我的旅行计划有变
zh_hant: 我的旅行計劃有變

# react_native_n_a_a_text_when_no_wifi_password_is_defi_05d1f78e
source: n/a
ca: No aplicable
cs: nelze aplikovat
da: Ikke relevant
de: nicht vorhanden
el: δ/υ
es: n/d
fi: ei saatavilla
id: tidak ada
is: á ekki við
it: n.d.
ko: 해당 사항 없음
ms: t/b
nl: n.v.t.
pl: nd.
pt: não há
ru: нет данных
sv: ej tillgängligt
th: ไม่มี
tr: yok
zh_hans: 不适用
zh_hant: 不適用

# react_native_n_a_a_text_when_no_wifi_ssid_is_defined_b3dde951
source: n/a
ca: No aplicable
cs: nelze aplikovat
da: ikke relevant
de: nicht vorhanden
el: δ/υ
es: n/d
fi: ei saatavilla
fr: S/O
id: tidak ada
is: á ekki við
it: n.d.
ko: 해당 사항 없음
ms: tidak berkenaan
nl: n.v.t.
pl: brak
pt: não há
ru: нет данных
sv: Ej tillgängligt
th: ไม่มี
tr: yok
zh_hans: 不适用
zh_hant: 不適用

# react_native_name_optional__input_box_title_for_addr_a743984e
source: NAME (OPTIONAL)
ca: NOM (OPCIONAL)
cs: JMÉNO (NEPOVINNÉ)
da: NAVN (VALGFRIT)
el: ΟΝΟΜΑ (ΠΡΟΑΙΡΕΤΙΚΑ)
es: NOMBRE (OPCIONAL)
fi: NIMI (VALINNAINEN)
fr: NOM (FACULTATIF)
hr: IME (NIJE OBAVEZNO)
hu: NÉV (OPCIONÁLIS)
id: NAMA (OPSIONAL)
is: NAFN (VALKVÆNT)
it: NOME (OPZIONALE)
ja: ネーム (任意)
ko: 이름(선택사항)
ms: NAMA (PILIHAN)
nb: NAVN (VALGFRITT)
nl: NAAM (OPTIONEEL)
pl: NAZWA (OPCJONALNIE)
pt: NOME (OPCIONAL)
ru: НАЗВАНИЕ (НЕОБЯЗАТЕЛЬНО)
sv: NAMN (VALFRITT)
th: ชื่อ (เลือกกรอกได้)
tr: AD (İSTEĞE BAĞLI)
zh_hans: 名字（可选）
zh_hant: 名字（可選）

# react_native_national_id_card_id_type_listed_in_unsup_f0d19481
source: National ID card
ca: Document nacional d'identitat
cs: Státní občanský průkaz
da: Nationalt ID-kort
de: Personalausweis
el: Εθνικό δελτίο ταυτότητας
es: Documento nacional de identidad
fi: Kansallinen henkilökortti
fr: Carte nationale d'identité
hr: Osobna iskaznica
hu: Nemzeti személyazonosító igazolvány
id: Kartu identitas nasional
is: Landsbundin skilríki
it: Carta d'identità nazionale
ja: マイナンバーカード
ko: 국가 발급 신분증
ms: Kad pengenalan nasional
nb: Nasjonalt ID-kort
nl: Nationale identiteitskaart
pl: Oficjalny dowód tożsamości
pt: Documento de identidade nacional
ru: Удостоверение личности национального образца
sv: Nationellt ID-kort
th: บัตรประจำตัวประชาชน
tr: Nüfus cüzdanı
zh_hans: 居民身份证
zh_hant: 居民身分證

# react_native_nature_trip_template_category_5575934c
source: nature
ca: naturalesa
cs: příroda
da: natur
de: Natur
el: φύση
es: naturaleza
fi: luonto
hr: priroda
hu: természet
id: alam
is: náttúra
it: natura
ja: 自然
ko: 자연
ms: alam semula jadi
nb: natur
nl: natuur
pl: przyroda
pt: natureza
ru: природа
sv: natur
th: ธรรมชาติ
tr: doğa
zh_hans: 戶外
zh_hant: 戶外

# react_native_nearby_now_the_title_for_nearby_now_coll_1a542b75
source: Nearby now
ca: A prop teu
cs: Aktuálně poblíž
da: I nærheden nu
de: Hier & Jetzt
el: Σε Κοντινή Απόσταση
es: Lugares cercanos
fi: Lähellä sinua
fr: À proximité
hr: U blizini
hu: Közeli helyek
id: Di dekat Anda
is: Í nágrenninu
it: Vicino a te adesso
ja: 近くのおすすめ
ko: 주변 추천 장소
ms: Berhampiran anda
nb: I nærheten nå
nl: Nu vlakbij
pl: Dostępne w Twojej okolicy
pt: Mais próximos
ru: Поблизости
sv: Aktuellt i närheten
th: สถานที่ใกล้เคียงขณะนี้
tr: Şu anda yakınlarınızda
zh_hans: 周边游
zh_hant: 周邊遊

# react_native_need_our_help__title_for_the_screen_info_b5222f40
source: Need our help?
ca: Necessites que t'ajudem?
cs: Potřebuješ naši pomoc?
da: Har du brug for hjælp?
de: Brauchst du Hilfe?
el: Χρειάζεστε βοήθεια;
es: ¿Te echamos una mano?
fi: Tarvitsetko apuamme?
fr: Besoin de notre aide ?
hr: Trebate li našu pomoć?
hu: Segítségre van szükséged?
id: Butuh bantuan kami?
is: Getum við hjálpað?
it: Ti serve il nostro aiuto?
ja: ヘルプが必要ですか？
ko: 도움이 필요하세요?
ms: Perlu bantuan kami?
nb: Trenger du vår hjelp?
nl: Hulp nodig?
pl: Potrzebujesz pomocy?
pt: Precisa da nossa ajuda?
ru: Нужна наша помощь?
sv: Behöver du vår hjälp?
th: ยังต้องการความช่วยเหลือใช่ไหม?
tr: Yardımımıza ihtiyacınız var mı?
zh_hans: 您需要我们的帮助吗？
zh_hant: 需要幫忙嗎？

# react_native_need_to_contact_your_guest__title_for_co_0e262120
source: Need to contact your guest?
ca: Vols posar-te en contacte amb el teu hoste?
cs: Potřebuješ kontaktovat svého hosta?
da: Har du brug for at kontakte din gæst?
de: Musst du deinen Gast kontaktieren?
el: Θέλετε να επικοινωνήσετε με τον επισκέπτη σας;
es: ¿Necesitas ponerte en contacto con tu huésped?
fi: Täytyykö sinun ottaa yhteyttä vieraaseesi?
fr: Vous souhaitez contacter votre voyageur ?
hr: Trebate li stupiti u kontakt s gostom?
hu: Kapcsolatba kell lépned a vendégeddel?
id: Perlu menghubungi tamu Anda?
is: Þarftu að hafa samband við gestinn þinn?
it: Hai bisogno di contattare il tuo ospite?
ja: ゲストに連絡が必要ですか？
ko: 게스트에게 연락해야 하나요?
ms: Perlu hubungi tetamu anda?
nb: Trenger du å kontakte gjesten din?
nl: Wil je contact opnemen met je gast?
pl: Musisz skontaktować się z gościem?
pt: Precisa falar com seu hóspede?
ru: Вам нужно связаться с гостем?
sv: Behöver du kontakta din gäst?
th: ต้องการติดต่อผู้เข้าพักใช่ไหม?
tr: Misafirinizle iletişime geçmeniz mi gerekiyor?
zh_hans: 您需要联系房客吗？
zh_hant: 需要聯絡您的房客嗎？

# react_native_network_ssid_password_password__a_4f7aa73b
source: Network: %{ssid} Password: %{password}
ca: Xarxa: %{ssid} Contrasenya: %{password}
cs: Síť: %{ssid} heslo: %{password}
da: Netværk: %{ssid} Adgangskode: %{password}
de: Netzwerk: %{ssid} Passwort: %{password}
el: Δίκτυο: %{ssid} Κωδικός πρόσβασης: %{password}
es: Red: %{ssid} Contraseña: %{password}
fi: Verkko: %{ssid} Salasana: %{password}
fr: Nom du réseau : %{ssid} Mot de passe : %{password}
hr: Mreža: %{ssid} Lozinka: %{password}
hu: Hálózat: %{ssid} Jelszó: %{password}
id: Jaringan: %{ssid} Kata sandi: %{password}
is: Net: %{ssid} Lykilorð:%{password}
it: Rete: %{ssid} Password: %{password}
ja: ネットワーク: %{ssid} パスワード: %{password}
ko: 네트워크: %{ssid} 비밀번호: %{password}
ms: Rangkaian: %{ssid} Kata laluan: %{password}
nb: Nettverk: %{ssid} Passord: %{password}
nl: Netwerk: %{ssid} Wachtwoord: %{password}
pl: Sieć: %{ssid} Hasło: %{password}
pt: Rede: %{ssid} Senha: %{password}
ru: Сеть: %{ssid} Пароль: %{password}
sv: Nätverk: %{ssid} Lösenord: %{password}
th: เครือข่าย: %{ssid} รหัสผ่าน: %{password}
tr: Ağ: %{ssid} Parola: %{password}
zh_hans: 网络：%{ssid} 密码：%{password}
zh_hant: 網路：%{ssid} 密碼：%{password}

# react_native_nevermind_a_button_to_close_hero_message_1924aea4
source: Nevermind
ca: Cancel·la
cs: Nevadí
da: Ligemeget
de: Macht nichts
el: Δεν πειράζει
es: No importa
fi: Unohda koko juttu
fr: Je comprends
hr: Nije važno
hu: Felejtsük el
id: Lupakan saja
is: Skiptir ekki máli
it: Ignora
ja: 取り消す
ko: 괜찮아요
ms: Tidak mengapa
nb: Bare glem det
nl: Laat maar
pl: Nieważne
pt: Deixa pra lá
ru: Передумал
sv: Glöm det
th: ไม่เป็นไร
tr: Fark etmez
zh_hans: 没关系
zh_hant: 沒關係

# react_native_new_experience_displayed_instead_of_rati_3fa8a2d7
source: New experience
ca: Experiència nova
cs: Nový zážitek
da: Ny oplevelse
de: Neue Entdeckung
el: Νέα εμπειρία
es: Experiencia nueva
fi: Uusi elämys
fr: Nouvelle expérience
hr: Novi doživljaj
hu: Új élmény
id: Pengalaman baru
is: Ný upplifun
it: Nuova esperienza
ja: 新着の体験
ko: 새로운 트립
ms: Pengalaman baru
nb: Ny opplevelse
nl: Nieuwe ervaring
pl: Nowa atrakcja
pt: Nova experiência
ru: Новое впечатление
sv: Ny upplevelse
th: ประสบการณ์ใหม่
tr: Yeni deneyim
zh_hans: 新体验
zh_hant: 新體驗

# react_native_new_immersion_displayed_instead_of_ratin_fa8b4073
source: New immersion
ca: Immersió nova
cs: Nový několikadenní zážitek
da: Ny totaloplevelse
de: Neue Entdeckungstour
el: Νέα βιωματική εμπειρία
es: Experiencia completa nueva
fi: Uusi kulttuurikylpy
fr: Nouvelle immersion
hr: Novi višednevni doživljaj
hu: Új többnapos program
id: Pengalaman mendalam baru
is: Ný innlifun
it: Nuova esperienza
ja: 新着の体験
ko: 새로운 멀티트립
ms: Penyertaan baru
nb: Ny fordypning
nl: Nieuwe ervaringsreis
pl: Nowa integracja
pt: Nova imersão
ru: Новое погружение
sv: Ny fördjupning
th: ประสบการณ์ดื่มด่ำใหม่
tr: Yeni yoğun deneyim
zh_hans: 最新的深度体验
zh_hant: 最新的深度體驗

# react_native_new_listing_new_listing_name__a_row_i_df3cabf0
source: New listing: %{new_listing_name}
ca: Nou anunci: %{new_listing_name}
cs: Nová nabídka: %{new_listing_name}
da: Nyt opslag: %{new_listing_name}
de: Neue Unterkunft: %{new_listing_name}
el: Νέα καταχώρηση: %{new_listing_name}
es: Nuevo anuncio: %{new_listing_name}
fi: Uusi kohde: %{new_listing_name}
fr: Nouvelle annonce : %{new_listing_name}
hr: Novi smještaj: %{new_listing_name}
hu: Új szálláshely: %{new_listing_name}
id: Tempat baru: %{new_listing_name}
is: Ný skráning: %{new_listing_name}
it: Nuovo annuncio: %{new_listing_name}
ja: 変更後のリスティング: %{new_listing_name}
ko: 변경된 숙소: %{new_listing_name}
ms: Penyenaraian baru: %{new_listing_name}
nb: Ny utleiested: %{new_listing_name}
nl: Nieuwe advertentie: %{new_listing_name}
pl: Nowa oferta: %{new_listing_name}
pt: Novo anúncio: %{new_listing_name}
ru: Новое объявление: %{new_listing_name}
sv: Nytt boende: %{new_listing_name}
th: ที่พักใหม่: %{new_listing_name}
tr: Yeni kayıt: %{new_listing_name}
zh_hans: 新房源：%{new_listing_name}
zh_hant: 新房源：%{new_listing_name}

# react_native_new_payout_new_payout_to_a_host_after_al_679cf730
source: New payout
ca: Nou cobrament
cs: Nová výplata
da: Ny udbetaling
de: Neue Auszahlung
el: Νέα πληρωμή οικοδεσπότη
es: Pago modificado
fi: Uusi maksu majoittajalle
fr: Nouveau versement
hr: Nova isplata
hu: Új kifizetés
id: Pembayaran uang sewa baru
is: Ný útborgun
it: Nuovo compenso
ja: 変更後の受取金
ko: 조정된 숙박 대금
ms: Pembayaran baru
nb: Ny utbetaling
nl: Nieuwe uitbetaling
pl: Nowa wypłata
pt: Novo pagamento
ru: Новая выплата
sv: Ny utbetalning
th: การรับเงินใหม่
tr: Yeni ödeme
zh_hans: 新收款
zh_hant: 新收款

# react_native_new_reservation_request_for_price__tit_2c930ff6
source: New reservation request for %{price}
ca: Nova sol·licitud de reserva per %{price}
cs: Nová žádost o rezervaci za %{price}
da: Ny reservationsanmodning til %{price}
de: Neue Buchungsanfrage zum Preis von %{price}
el: Νέο αίτημα κράτησης για %{price}
es: Nueva solicitud de reserva por %{price}
fi: Uusi varauspyyntö koskien hintaa %{price}
fr: Nouvelle demande de réservation pour %{price}
hr: Novi zahtjev za rezervaciju za %{price}
hu: Új foglalási kérés %{price} árra vonatkozóan
id: Permohonan reservasi baru seharga %{price}
is: Ný bókunarbeiðni fyrir %{price}
it: Nuova richiesta di prenotazione per %{price}
ja: 新規予約リクエスト・%{price}
ko: %{price}에 신규 예약 요청
ms: Permohonan tempahan baharu untuk %{price}
nb: Ny reservasjonsforespørsel for %{price}
nl: Nieuwe reserveringsaanvraag voor %{price}
pl: Nowa prośba o rezerwację za %{price}
pt: Novo pedido de reserva para %{price}
ru: Новый запрос на бронирование по цене %{price}
sv: Ny bokningsförfrågan för %{price}
tr: %{price} fiyatı için yeni rezervasyon isteği
zh_hans: 价格为%{price}的新预订申请
zh_hant: %{price}的新預訂申請

# react_native_new_total_a_section_displaying_new_total_d6c83d17
source: New Total
ca: Nou import total
cs: Nová celková částka
da: Nyt samlet beløb
de: Neue Gesamtsumme
el: Νέο σύνολο
es: Nuevo total
fi: Uusi kokonaissumma
fr: Nouveau total
hr: Nova cijena
hu: Új végösszeg
id: Total Baru
is: Ný samtala
it: Nuovo totale
ja: 新しい合計金額
ko: 새로운 총액
ms: Jumlah Baru
nb: Ny totalsum
nl: Nieuw Totaal
pl: Nowa suma
pt: Novo Total
ru: Новый итог
sv: Ny totalsumma
th: ยอดใหม่
tr: Yeni Toplam
zh_hans: 新的预订总价
zh_hant: 新的預訂總價

# react_native_new_total_screen_title_to_display_new_to_33e8c61c
source: New Total
ca: Nou import total
cs: Nová celková částka
da: Ny total
de: Neue Gesamtsumme
el: Νέο σύνολο
es: Nuevo total
fi: Uusi kokonaissumma
fr: Nouveau total
hr: Nova cijena
hu: Új végösszeg
id: Total Baru
is: Ný samtala
it: Nuovo totale
ja: 新しい合計金額
ko: 새로운 총액
ms: Jumlah Baru
nb: Ny total
nl: Nieuw Totaal
pl: Nowa suma
pt: Novo Total
ru: Новый итог
sv: Ny totalsumma
th: ยอดใหม่
tr: Yeni Toplam
zh_hans: 新总价
zh_hant: 新總價

# react_native_next_button_cta_to_proceed_to_next_scree_0a47b2d3
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# react_native_next_button_label_on_confirmation_screen_9c78e264
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# react_native_next_button_text_to_proceed_to_the_next_bde715c6
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一页
zh_hant: 下一頁

# react_native_next_button_title_to_take_the_user_to_th_efb70ade
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Következő
id: Berikutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: İleri
zh_hans: 下一步
zh_hant: 下一步

# react_native_next_button_title_to_take_user_to_next_s_e500d9fe
source: Next
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Tovább
id: Selanjutnya
is: Næsta
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt: Próximo
ru: Дальше
sv: Nästa
th: ถัดไป
tr: Sonraki
zh_hans: 下一步
zh_hant: 下一步
