Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.send_a_gift_card.e8de46eb
source: Send a gift card
ca: Envia una targeta regal
cs: Poslat dárkový poukaz
da: Send et gavekort
de: Geschenkkarte verschicken
el: Στείλτε μια δωροκάρτα
es: Enviar un cheque regalo
fi: Lähetä lahjakortti
fr: Envoyez une Carte cadeau
hr: Pošalji darovnu karticu
hu: Küldj ajándékkártyát
id: Kirim kartu hadiah
is: Senda gjafakort
it: Invia una Gift Card
ja: ギフトカードを送る
ko: 기프트카드 보내기
ms: Hantar kad hadiah
nb: Send et gavekort
nl: Stuur een cadeaubon
pl: Prześlij kartę podarunkową
pt: Enviar um cartão de presente
ru: Отправить подарочную карту
sv: Skicka ett gåvokort
th: ส่งบัตรของขวัญ
tr: Hediye kartı gönder
zh_hans: 发送礼品卡
zh_hant: 發送禮物卡

# ios.send_and_finish.5ee04d2b
source: Send and finish
ca: Envia i finalitza
cs: Odeslat a dokončit
da: Send og færdiggør
de: Abschicken und beenden
el: Αποστολή και τέλος
es: Enviar y finalizar
fi: Vahvista
fr: Envoyer et terminer
hr: Pošalji i dovrši
hu: Küldés és befejezés
id: Kirim dan selesaikan
is: Senda inn og ganga frá
it: Invia e termina
ja: 送信して終了する
ko: 전송 후 완료
ms: Hantar dan selesaikan
nb: Send og fullfør
nl: Verzenden en voltooien
pl: Wyślij i zakończ
pt: Enviar e concluir
ru: Отправить и завершить
sv: Skicka och avsluta
tr: Gönder ve bitir
zh_hans: 发送并完成
zh_hant: 發送並完成

# ios.send_guestname_a_message.84219e58
source: Send %{guestName} a message
ca: Envia un missatge a %{guestName}
cs: Pošli %{guestName} zprávu
da: Send %{guestName} en besked
de: %{guestName} eine Nachricht schicken
el: Στείλτε ένα μήνυμα στον/στην %{guestName}
es: Envia un mensaje a %{guestName}
fi: Lähetä viesti vieraalle %{guestName}
fr: Envoyer un message à %{guestName}
hr: Pošaljite poruku korisniku (%{guestName})
hu: Küldj üzenetet %{guestName} számára
id: Kirim pesan kepada %{guestName}
is: Senda skilaboð til: %{guestName}
it: Invia un messaggio a %{guestName}
ja: %{guestName}さんにメッセージを送る
ko: %{guestName}님에게 메시지 보내기
ms: Hantar mesej kepada %{guestName}
nb: Send %{guestName} en melding
nl: Stuur %{guestName} een bericht
pl: Wyślij wiadomość do: %{guestName}
pt: Enviar uma mensagem para %{guestName}
ru: Отправить сообщение пользователю %{guestName}
sv: Skicka ett meddelande till %{guestName}
th: ส่งข้อความถึง%{guestName}
tr: %{guestName} adlı kişiye mesaj gönder
zh_hans: 给%{guestName}发送消息
zh_hant: 發送訊息給%{guestName}

# ios.send_invites.69fdd9e7
source: Send Invites
ca: Envia invitacions
cs: Poslat pozvánky
da: Send invitationer
de: Einladungen verschicken
el: Στείλτε προσκλήσεις
es: Enviar invitaciones
fi: Lähetä kutsuja
fr: Envoyer les invitations
hr: Pošalji pozive
hu: Meghívók küldése
id: Kirim Undangan
is: Senda boð:
it: Manda Inviti
ja: 招待状を送信
ko: 초대장 보내기
ms: Hantar Jemputan
nb: Send invitasjoner
nl: Stuur Uitnodigingen
pl: Wyślij zaproszenia
pt: Enviar Convites
ru: Отправить приглашения
sv: Skicka inbjudningar
th: ส่งคำเชิญ
tr: Davet Gönder
zh_hans: 发送邀请
zh_hant: 發送邀請

# ios.send_me_an_email.34a94265
source: Send me an email
ca: Envia'm un correu electrònic
cs: Pošlete mi email
da: Send mig en e-mail
de: Eine E-Mail schicken
el: Αποστολή email
es: Envíame un correo electrónico
fi: Lähetä minulle sähköposti
fr: Envoyez-moi un e-mail
hr: Pošalji mi e-mail
hu: Küldj egy e-mailt
id: Kirimi saya email
is: Fáðu sendan tölvupóst
it: Inviatemi un'email
ja: メールで受け取る
ko: 이메일 받기
ms: Hantarkan saya e-mel.
nb: Send meg en epost
nl: Stuur me een e-mail
pl: Wyślij mi e-mail
pt: Envie-me um email
ru: Отправить мне E-mail
sv: E-posta mig
th: ส่งอีเมลให้ฉัน
tr: Bana bir e-posta gönderin
zh_hans: 给我发邮件
zh_hant: 發送電子郵件給我

# ios.send_message.50854a7c
source: Send message
ca: Envia un missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer un message
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim pesan
is: Senda skilaboð
it: Invia messaggio
ja: メッセージを送信する
ko: 메시지 전송
ms: Hantar mesej
nb: Send melding
nl: Stuur bericht
pl: Wyślij wiadomość
pt: Enviar mensagem
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj gönder
zh_hans: 发送消息
zh_hant: 發送訊息

# ios.send_message.e52dbcae
source: Send Message
ca: Envia un missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer un message
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim Pesan
is: Senda skilaboð
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 보내기
ms: Hantar Mesej
nb: Send Beskjed
nl: Stuur bericht
pl: Wyślij wiadomość
pt: Enviar Mensagem
ru: Отправить сообщение
sv: Skicka meddelande
th: ส่งข้อความ
tr: Mesaj Gönder
zh_hans: 发送消息
zh_hant: 發送訊息

# ios.send_name_a_message.c10a8a01
source: Send %{name} a message
ca: Envia un missatge a %{name}
cs: Poslat zprávu uživateli %{name}
da: Send en besked til %{name}
de: Sende %{name} eine Nachricht
el: Στείλτε ένα μήνυμα στον/ην %{name}
es: Envia un mensaje a %{name}
fi: Lähetä henkilölle %{name} viesti
fr: Envoyer un message à %{name}
hr: Pošaljite poruku korisniku %{name}
hu: Üzenet küldése %{name} részére
id: Kirim pesan kepada %{name}
is: Senda skilaboð til: %{name}
it: Manda un messaggio a %{name}
ja: %{name}さんにメッセージを送る
ko: %{name}님에게 메시지 보내기
ms: Hantar mesej kepada %{name}
nb: Send %{name} en melding
nl: Stuur %{name} een bericht
pl: Wyślij wiadomość do użytkownika %{name}
pt: Enviar uma mensagem para %{name}
ru: Отправьте хозяину %{name} сообщение
sv: Skicka %{name} ett meddelande
th: ส่งข้อความถึง %{name}
tr: %{name} adlı kişiye mesaj gönder
zh_hans: 给%{name}发送一条消息
zh_hant: 向%{name}發送一則訊息

# ios.send_offer.91014b8e
source: Send offer
ca: Envia l'oferta
cs: Poslat nabídku
da: Send tilbud
de: Angebot senden
el: Αποστολή προσφοράς
es: Enviar oferta
fi: Lähetä tarjous
fr: Envoyer l'offre
hr: Pošalji ponudu
hu: Ajánlat küldése
id: Kirim penawaran
is: Gera tilboð
it: Invita un'offerta
ja: スペシャルオファーを送る
ko: 제안 보내기
ms: Hantar tawaran
nb: Send tilbud
nl: Verstuur aanbieding
pl: Wyślij ofertę
pt: Enviar oferta
ru: Отправить предложение
sv: Skicka erbjudande
th: ส่งข้อเสนอ
tr: Teklifi gönder
zh_hans: 发送特别优惠
zh_hant: 發送特別優惠

# ios.send_or_request_money.0899a713
source: Send or Request Money
ca: Enviar o sol·licitar diners
cs: Zaslat nebo požadovat peníze
da: Send eller anmod om penge
de: Geld versenden oder anfragen
el: Στείλτε ή ζητήστε χρήματα
es: Enviar o solicitar dinero
fi: Lähetä tai pyydä rahaa
fr: Envoyer ou demander de l'argent
hr: Pošalji ili zatraži novac
hu: Küldj vagy igényelj pénzt
id: Kirim atau Minta Uang
is: Senda eða óska eftir greiðslu
it: Invia o richiedi soldi
ja: 送金または請求
ko: 지급 또는 결제 요청
ms: Hantar atau Minta Wang
nb: Send eller be om penger
nl: Geld sturen of aanvragen
pl: Prześlij lub poproś o pieniądze
pt: Enviar ou Solicitar Dinheiro
ru: Отправить или запросить деньги
sv: Skicka eller begär pengar
th: ส่งหรือขอเงิน
tr: Para Gönder ya da İste
zh_hans: 发送款项或要求付款
zh_hant: 發送款項或要求付款

# ios.send_or_request_money.767f63cb
source: Send or request money
ca: Envia o sol·licita diners
cs: Zaslat nebo vyžádat peníze
da: Send eller anmod om penge
de: Geld versenden oder anfragen
el: Στείλτε ή ζητήστε χρήματα
es: Enviar o solicitar dinero
fi: Lähetä tai pyydä rahaa
fr: Envoyer ou demander de l'argent
hr: Pošalji ili zatraži novac
hu: Pénz küldése vagy kérése
id: Kirim atau ajukan permintaan uang
is: Senda pening eða óska eftir greiðslu
it: Invia o richiedi denaro
ja: 支払いを送る／求める
ko: 지급 또는 결제 요청
ms: Hantar atau minta wang
nb: Send eller be om penger
nl: Geld sturen of aanvragen
pl: Prześlij lub zażądaj pieniędzy
pt: Enviar ou solicitar dinheiro
ru: Отправить или запросить деньги
sv: Skicka eller fråga efter pengar
th: ส่งหรือขอเงิน
tr: Para gönder veya iste
zh_hans: 发送款项或申请付款
zh_hant: 發送款項或申請付款

# ios.send_special_offer.f1ca6d40
source: Send special offer
ca: Envia oferta especial
cs: Odeslat speciální nabídku
da: Send specialtilbud
de: Gastgeber-Angebot senden
el: Αποστολή ειδικής προσφοράς
es: Enviar oferta especial
fi: Lähetä Erikoistarjous
fr: Envoyer une offre spéciale
hr: Pošalji posebnu ponudu
hu: Alkalmi ajánlat küldése
id: Kirimkan penawaran khusus
is: Senda sértilboð
it: Invia offerta speciale
ja: スペシャルオファーを送る
ko: 특별가 제안 보내기
ms: Hantar tawaran istimewa
nb: Send Spesialtilbud
nl: Stuur speciale aanbieding
pl: Wyślij Ofertę Specjalną
pt: Enviar oferta especial
ru: Отправить специальное предложение
sv: Skicka specialerbjudande
th: ส่งข้อเสนอพิเศษ
tr: Özel teklif gönderin
zh_hans: 发送特别优惠
zh_hant: 發送特別優惠

# ios.send_the_code_again.d95c7c87
source: Send the Code Again
ca: Envia el codi de nou
cs: Poslat kód znovu
da: Send koden igen
de: Code erneut schicken
el: Επαναποστολή κωδικού
es: Volver a enviar código
fi: Lähettäkää koodi uudelleen
fr: Renvoyer le code
hr: Ponovno pošalji kod
hu: A kód újraküldése
id: Kirimkan Kode Sekali Lagi
is: Senda númerið aftur
it: Invia nuovamente il codice
ja: コードを再度送信
ko: 코드 다시 전송
ms: Hantar Kod Semula
nb: Send koden på nytt
nl: Stuur Code Opnieuw
pl: Wyślij mi kod raz jeszcze
pt: Enviar o Código Novamente
ru: Отправить код еще раз
sv: Skicka koden igen
th: ส่งรหัสอีกครั้ง
tr: Kodu Yeniden Gönderin
zh_hans: 请再次发送代码
zh_hant: 再次發送代碼

# ios.send_them_a_message.3cecac08
source: Send them a message
ca: Envia'l un missatge
cs: Pošli jim zprávu
da: Send en besked til vedkommende
de: Schick ihnen eine Nachricht
el: Στείλτε ένα μήνυμα
es: Envíale un mensaje
fi: Lähetä heille viesti
fr: Envoyez-lui un message
hr: Pošaljite korisniku/korisnicima poruku
hu: Küldj üzenetet
id: Kirimi mereka pesan
is: Sendu viðkomandi skilaboð
it: Inviagli un messaggio
ja: メッセージを送る
ko: 메시지 보내기
ms: Hantar mesej kepada mereka
nb: Send dem en melding
nl: Stuur ze een bericht
pl: Wyślij wiadomość
pt: Envie uma mensagem
ru: Отправьте сообщение
sv: Skicka ett meddelande
th: ส่งข้อความถึงพวกเขา
tr: Ona bir mesaj gönderin
zh_hans: 给他们发消息
zh_hant: 向他們發送訊息

# ios.send_unlist.e8c4fa74
source: Send & unlist
ca: Envia i marca com a No publicat
cs: Poslat & vypnout
da: Send, og fjern opslaget
de: Senden & deaktivieren
el: Αποστολή & απενεργοποίηση
es: Enviar y ocultar
fi: Lähetä ja poista
fr: Envoyer et masquer
hr: Pošalji i deaktiviraj
hu: Küldés és kikapcsolás
id: Kirim & turunkan dari iklan
is: Senda og afskrá
it: Invia e disattiva
ja: 送信して非公開にする
ko: 전송 및 운영 정지
ms: Hantar & keluar daripada senarai
nb: Send og deaktiver annonse
nl: Verzenden en niet-adverteren
pl: Wyślij i ukryj
pt: Enviar e parar de anunciar
ru: Отправить и снять с публикации
sv: Skicka & avannonsera
th: ส่งและปิดประกาศ
tr: Gönderin ve yayından kaldırın
zh_hans: 发送并取消发布
zh_hant: 發送並取消發佈

# ios.send_you_a_message_about.ecae4bd0
source: Send you a message about their trip
ca: Enviar-te un missatge sobre el seu viatge
cs: Poslat ti zprávu z plánem cesty
da: Sende dig en meddelelse om deres rejse
de: Dir eine Nachricht zu ihrer Reise schicken
el: Αποστολή μηνύματος σε εσάς σχετικά με το ταξίδι τους
es: Enviarte un mensaje sobre su viaje
fi: Lähettää sinulle viesti matkastaan
fr: Vous envoyer un message concernant leur voyage
hr: Poslati vam poruku s informacijama o putovanju
hu: Üzenetet kell küldeniük neked az utazásukról
id: Mengirimkan pesan kepada Anda mengenai perjalanan mereka
is: Senda þér skilaboð varandi ferð sína
it: Inviarti un messaggio riguardo al viaggio
ja: ホストに旅行内容をメッセージで伝える
ko: 여행에 관해 메시지 보내기
ms: Menghantar mesej kepada anda tentang perjalanan mereka
nb: Sende deg en melding om reisen sin
nl: Sturen jou een bericht over hun reis
pl: Wysłać Ci wiadomość z informacjami o swojej podróży
pt: Enviar-lhe uma mensagem sobre a viagem
ru: Отправить вам сообщение о своей поездке
sv: Skicka ett meddelande till dig om sin resa
th: ส่งข้อความเรื่องการเดินทางให้คุณ
tr: Seyahati hakkında mesaj gönder
zh_hans: 就他们的旅程给您发消息
zh_hant: 就他們的旅程向您發送訊息

# ios.send_your_host_a_message.12a94351
source: Send your host a message if you have a question or forgot something at their place. Hope you enjoyed your trip!
ca: Envia un missatge a l'amfitrió si tens alguna pregunta o t'has deixat alguna cosa al seu espai. Esperem que hagis gaudit de l'estada!
cs: Pokud máš dotaz nebo jsi na místě něco zapomněl/a, pošli hostiteli zprávu. Doufáme, že sis pobyt užil/a!
da: Send din vært en besked, hvis du har spørgsmål eller har glemt noget i boligen. Fortsat god rejse!
de: Schicke deinem Gastgeber eine Nachricht, wenn du eine Frage hast oder etwas in der Unterkunft vergessen hast. Wir hoffen, du hast deinen Aufenthalt genossen!
el: Στείλτε ένα μήνυμα στον οικοδεσπότη σας αν έχετε κάποια ερώτηση ή αν ξεχάσατε κάτι στον χώρο. Ελπίζουμε να απολαύσατε το ταξίδι σας!
es: Envía un mensaje a tu anfitrión si tienes dudas o has olvidado algo en su alojamiento. ¡Esperamos que hayas disfrutado de tu viaje!
fi: Lähetä majoittajallesi viesti, jos sinulla on kysymyksiä tai unohdit jotain kohteeseen. Toivottavasti nautit matkastasi!
fr: Envoyez un message à votre hôte si vous avez une question ou si vous avez oublié quelque chose dans leur logement. Nous espérons que vous avez apprécié votre voyage !
hr: Ako imate pitanja ili vam je nešto ostalo u smještaju, pošaljite domaćinu poruku. Nadamo se da ste uživali na putovanju!
hu: Ha kérdésed van, vagy a szálláshelyen felejtettél valamit, küldj üzenetet a házigazdádnak. Reméljük, kellemesen telt az utazásod!
id: Kirimkan pesan kepada tuan rumah Anda bila ada pertanyaan atau ada yang tertinggal di tempat mereka. Semoga perjalanan Anda menyenangkan!
is: Sendu gestgjafanum þínum skilaboð ef þú ert með spurningu eða ef þú gleymdir einhverju á staðnum. Vonandi naustu ferðarinnar!
it: Invia un messaggio all'host in case di domande o se hai dimenticato qualcosa nell'alloggio. Speriamo che ti sia divertito!
ja: ご質問や忘れ物がある際にはホストにメッセージを送りましょう。 では素敵な旅を！
ko: 궁금한 사항이 있거나 숙소에 두고 온 물건이 있는 경우 호스트에게 메시지를 보내세요. 즐거운 여행이 되었길 바랍니다!
ms: Hantar mesej kepada hos anda jika anda ada soalan atau terlupa sesuatu di tempat penginapan mereka. Harap anda selesa dalam perjalanan anda!
nb: Send verten din en melding hvis du har spørsmål eller har glemt noe på stedet deres. Håper du likte turen!
nl: Stuur je verhuurder een bericht als je een vraag hebt, of iets vergeten bent in de ruimte. We hopen dat je hebt genoten van je reis!
pl: Jeśli coś Twojego zostało w domu gospodarza lub masz do niego pytanie, wyślij mu wiadomość. Mamy nadzieję, że podróż była udana!
pt: Envie uma mensagem ao seu anfitrião se você tiver alguma dúvida ou se esqueceu algo em sua acomodação. Esperamos que tenha gostado da sua viagem!
ru: Направьте хозяину сообщение, если у вас есть вопрос или вы что-то забыли у него дома. Надеемся, вам понравилась поездка!
sv: Skicka din värd ett meddelande om att du har en fråga eller glömt något i boendet. Hoppas du haft en bra resa!
th: ส่งข้อความถึงเจ้าของที่พักของคุณ หากคุณมีข้อสงสัยหรือลืมของบางอย่างในที่พักของเขา หวังว่าคุณสนุกกับการเดินทาง!
tr: Sorunuz varsa veya evlerinde bir şey unutursanız ev sahibinize mesaj gönderin. Umarız seyahatinizden memnun kalmışsınızdır!
zh_hans: 如果您有问题或有东西忘在了房源里，请向房东发送消息。希望您度过了一段愉快的旅程！
zh_hant: 如果您有任何問題，或是遺落物品在房東家中，請發送訊息給房東。希望您度過了一段愉快的旅程！

# ios.send_your_host_a_message.310f65c0
source: Send your host a message if you have questions
ca: Envia un missatge al teu amfitrió si tens cap pregunta
cs: Pokud máš dotazy, pošli hostiteli zprávu
da: Send en besked til din vært, hvis du har spørgsmål
de: Schicke deinem Gastgeber eine Nachricht, falls du Fragen hast
el: Στείλτε ένα μήνυμα στον οικοδεσπότη σας αν έχετε ερωτήσεις
es: Si tienes preguntas, envía un mensaje a tu anfitrión
fi: Lähetä majoittajallesi viesti, jos sinulla on kysyttävää
fr: Si vous avez des questions, envoyez un message à votre hôte
hr: Ako imate pitanja, pošaljite domaćinu poruku.
hu: Ha kérdésed van, küldj üzenetet a házigazdának
id: Kirim pesan kepada tuan rumah jika Anda memiliki pertanyaan
is: Sendu gestgjafanum skilaboð ef þú ert með spurningar
it: Invia un messaggio al tuo host se hai delle domande
ja: ご質問がある際にはホストにメッセージを送りましょう。
ko: 궁금하신 사항은 호스트에게 메시지를 보내 물어보세요
ms: Hantar mesej kepada hos jika anda ada soalan
nb: Send verten din en melding hvis du har spørsmål
nl: Stuur de verhuurder een bericht als je vragen hebt
pl: W razie pytań wyślij gospodarzowi wiadomość
pt: Caso tenha dúvidas, envie uma mensagem para seu anfitrião
ru: Если у вас есть вопросы, отправьте хозяину сообщение.
sv: Skicka din värd ett meddelande om du har frågor
th: ส่งข้อความถึงเจ้าของที่พักหากคุณมีข้อสงสัย
tr: Sorunuz varsa ev sahibinize bir mesaj gönderin
zh_hans: 如有任何问题，请给房东发消息
zh_hant: 如有任何問題，請發送訊息給您的房東

# ios.sending_ellipsis.9dfacb4c
source: Sending...
ca: Enviant...
cs: Odesílání ...
da: Sender...
de: Sende …
el: Αποστολή...
es: Enviando...
fi: Lähetetään...
fr: Envoi...
hr: Slanje u tijeku...
hu: Küldés...
id: Mengirim...
is: Sendi...
it: Invio in corso...
ja: 送信中...
ko: 전송 중...
ms: Menghantar...
nb: Sender...
nl: Bezig met verzenden...
pl: Wysyłanie...
pt: Enviando...
ru: Отправляется...
sv: Skickar...
th: กำลังส่ง...
tr: Gönderiliyor...
zh_hans: 正在发送......
zh_hant: 正在發送......

# ios.sending_invite_email.fd795fce
source: Sending Invite email
ca: Envia correu d'invitació
cs: Odesílání pozívacího emailu
da: Sender invitations-e-mail
de: Einladungs-E-Mail wird versandt
el: Αποστολή email πρόσκλησης
es: Envío del correo de invitación
fi: Lähetetään kutsusähköpostia
fr: Envoi d'un e-mail d'invitation
hr: Slanje poziva e-mailom
hu: Meghívó e-mail küldése
id: Mengirim Undangan via email
is: Kynningarpóstur sendur
it: Inoltro email di invito in corso
ja: 招待メール送信中
ko: 초대장 이메일을 전송 중입니다
ms: Menghantar e-mel Jemputan
nb: Sender invitasjon på epost
nl: E-mailuitnodiging wordt verzonden
pl: Wysyłanie maila z zaproszeniem
pt: Enviando email de convite
ru: Отправка письма с приглашением
sv: Skickar inbjudan via e-post
th: กำลังส่งอีเมลเชิญ
tr: Davet e-postası gönderiliyor
zh_hans: 正在发送邀请邮件
zh_hant: 發送邀請電子郵件

# ios.sent.031e3e9f
source: Sent!
ca: ¡Enviat!
cs: Odeslán!
da: Sendt!
de: Gesendet!
el: Εστάλη!
es: ¡Enviado!
fi: Lähetetty!
fr: Envoyée !
hr: Poslano!
hu: Elküldve!
id: Terkirim!
it: Inviata!
ja: 送信しました！
ko: 전송 완료!
ms: Sudah Dihantar!
nb: Sendt!
nl: Verzonden!
pl: Wysłano!
pt: Enviado!
ru: Отправлено!
sv: Skickat!
th: ส่งแล้ว!
tr: Gönderildi!
zh_hans: 已发送！
zh_hant: 已發送！

# ios.sent_date.6d9b85d9
source: Sent %{date}
ca: Enviat el %{date}
cs: Odesláno %{date}
da: Sendt den %{date}
de: Gesendet am %{date}
el: Εστάλη στις %{date}
es: Enviado el %{date}
fi: Lähetetty %{date}
fr: Envoyé le %{date}
hr: Poslano %{date}
hu: Elküldve ekkor: %{date}
id: Dikirim %{date}
it: Inviato il %{date}
ja: %{date}に送付済み
ko: 전송 날짜: %{date}
ms: Dihantar %{date}
nb: Sendt %{date}
nl: Verstuurd op %{date}
pl: Wysłano %{date}
pt: Enviado em %{date}
ru: Отправлено %{date}
sv: Skickat %{date}
th: ส่ง %{date}
tr: %{date} tarihinde gönderildi
zh_hans: 发送于%{date}
zh_hant: 於%{date}發送

# ios.separate_entrance_from_either_inside.4592243b
source: Separate entrance from either inside the building or the street
ca: Porta d'accés separada, a l'interior de l'edifici o al carrer
cs: Samostatný vchod a to buď uvnitř budovy nebo z ulice
da: Separat indgang enten inde fra bygningen eller fra gaden
de: Separater Eingang vom Hausflur oder der Straße aus
el: Ξεχωριστή είσοδος από το εσωτερικό του κτηρίου ή από τον δρόμο
es: Entrada independiente desde el interior del edificio o desde la calle
fi: Erillinen sisäänkäynti joko rakennuksen sisältä tai kadulta
fr: Entrée séparée depuis l'intérieur du bâtiment ou depuis la rue
hr: Zaseban ulaz iz unutrašnjeg dijela zgrade ili s ulice
hu: Külön bejárat az épületből vagy az utcáról
id: Pintu masuk terpisah dari bagian dalam bangunan atau jalan
is: Sérinngangur frá götu eða innan byggingarinnar
it: Ingresso separato all'interno dell'edificio o sulla strada
ja: 建物の中あるいは通りに面した個別の玄関
ko: 빌딩 내 또는 도로상 별도 출입문
ms: Pintu masuk berasingan daripada sama ada di dalam bangunan atau jalan
nb: Separat inngang fra enten inne i bygningen eller gaten
nl: Eigen opgang in het gebouw zelf of vanaf de straat
pl: Oddzielne wejście w budynku lub od strony ulicy
pt: Entrada separada pelo lado do edifício ou pela rua
ru: Отдельный вход внутри здания или с улицы
sv: Separat ingång antingen inuti byggnaden eller från gatan
tr: Binadan veya caddeden ayrı giriş
zh_hans: 建筑物内或街道上设有独立的入口
zh_hant: 街道上或建築內的獨立入口

# ios.serious_illness.96bf9fc9
source: - Serious illness
ca: - Malaltia greu
cs: - Vážná nemoc
da: - Alvorlig sygdom
de: - Schwere Krankheit
el: - Σοβαρή ασθένεια
es: - Enfermedad grave
fi: – Vakava sairaus
fr: - Maladie grave
hr: - Teška bolest
hu: - Súlyos betegség
id: - Penyakit serius
is: - Alvarleg veikindi
it: - Malattia grave
ja: - 重篤な病
ko: - 심각한 질병
ms: - Penyakit yang serius
nb: - Alvorlig sykdom
nl: - Ernstige ziekte
pl: - Poważna choroba
pt: - Doença grave
ru: — Тяжелая болезнь
sv: - Allvarlig sjukdom
th: - ความเจ็บป่วยร้ายแรง
tr: - Ciddi bir hastalık
zh_hans: - 重疾
zh_hant: - 重疾

# ios.serious_illness.9d5dbf41
source: Serious illness
ca: Malaltia greu
cs: Vážná nemoc
da: Alvorlig sygdom
de: Schwere Krankheit
el: Σοβαρή ασθένεια
es: Enfermedad grave
fi: Vakava sairaus
fr: Maladie grave
hr: Teška bolest
hu: Súlyos betegség
id: Penyakit parah
is: Alvarleg veikindi
it: Grave malattia
ja: 重篤な病気
ko: 중대한 질병
ms: Penyakit yang serius
nb: Alvorlig sykdom
nl: Ernstige ziekte
pl: Poważna choroba
pt: Doença grave
ru: Серьезная болезнь
sv: Allvarlig sjukdom
th: อาการป่วยร้ายแรง
tr: Ciddi hastalık
zh_hans: 严重疾病
zh_hant: 嚴重疾病

# ios.service_requested.824ef421
source: Service requested
ca: Servei sol·licitat
cs: Požadovaná služba
da: Anmodet service
de: Service angefragt
el: Υπηρεσία που ζητήθηκε
es: Servicio solicitado
fi: Pyydetty palvelu
fr: Service demandé
hr: Zatražene usluge
hu: Kért szolgáltatás
id: Layanan yang diminta
is: Umbeðin þjónusta
it: Servizio richiesto
ja: 発注したサービス
ko: 요청된 추가 서비스
ms: Perkhidmatan yang dimohon
nb: Forespurt tjeneste
nl: Aangevraagde service
pl: Zamówiona usługa
pt: Serviço solicitado
ru: Услуга запрошена
sv: Efterfrågad tjänst
th: บริการที่ขอ
tr: Hizmet isteği
zh_hans: 已申请的服务
zh_hant: 請求的服務

# ios.serviced_apartment.df0e5258
source: Serviced apartment
ca: Aparthotel
cs: Byt se službami
da: Serviceret lejlighed
de: Apartment-Hotel
el: Εξυπηρετούμενο διαμέρισμα
es: Apartotel
fi: Hotellipalvelut tarjoava huoneisto
fr: Résidence de tourisme
hr: Aparthotel
hu: Teljesen felszerelt lakás
id: Apartemen berlayanan
is: Þjónustuíbúð
it: Appartamento con trattamento alberghiero
ja: サービスアパートメント
ko: 레지던스
ms: Apartmen perkhidmatan
nb: Betjent leilighet
nl: Appartementen met service
pl: Obsługiwany apartament
pt: Flat
ru: Квартира с обслуживанием
sv: Servicelägenhet
th: เซอร์วิสอพาร์ทเมนท์
tr: Mobilyalı daire
zh_hans: 酒店式公寓
zh_hant: 飯店式公寓

# ios.services.1527ef73
source: Services
ca: Serveis
cs: Služby
da: Tjenester
el: Υπηρεσίες
es: Servicios
fi: Palvelut
hr: Usluge
hu: Szolgáltatások
id: Layanan
is: Þjónusta
it: Servizi
ja: サービス
ko: 서비스
ms: Perkhidmatan
nb: Tjenester
nl: Diensten
pl: Usługi
pt: Serviços
ru: Услуги
sv: Tjänster
tr: Hizmetler
zh_hans: 服务
zh_hant: 服務

# ios.services.41363a2d
source: Services
ca: Serveis
cs: Služby
da: Serviceydelser
el: Υπηρεσίες
es: Servicios
fi: Palvelut
hr: Usluge
hu: Szolgáltatások
id: Layanan
is: Þjónusta
it: Servizi
ja: 委託業務
ko: 서비스
ms: Perkhidmatan
nb: Tjenester
pl: Usługi
pt: Serviços
ru: Услуги
sv: Tjänster
th: บริการ
tr: Hizmetler
zh_hans: 服务
zh_hant: 服務

# ios.services_and_fees.0f92fc83
source: Services and fees
ca: Serveis i tarifes
cs: Služby a poplatky
da: Services og gebyrer
de: Leistungen und Gebühren
el: Υπηρεσίες και χρεώσεις
es: Servicios y tarifas
fi: Palvelut ja palkkiot
fr: Services et frais
hr: Usluge i naknade
hu: Szolgáltatások és díjak
id: Layanan dan biaya
is: Þjónusta og þóknun
it: Servizi e costi
ja: サービス&料金
ko: 서비스와 수수료
ms: Perkhidmatan dan yuran
nb: Tjenester og gebyrer
nl: Diensten en kosten
pl: Usługi i opłaty
pt: Serviços e taxas
ru: Услуги и сборы
sv: Tjänster och avgifter
th: บริการและค่าธรรมเนียม
tr: Hizmetler ve ücretler
zh_hans: 服务和费用
zh_hant: 服務和費用
