Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.link_copied.070d70f9
source: Link copied!
ca: Enllaç copiat!
cs: Odkaz zkopírován!
da: Link kopieret!
de: Link kopiert!
el: Ο σύνδεσμος αντιγράφτηκε!
es: ¡Enlace copiado!
fi: Linkki kopioitu!
fr: Lien copié !
hr: Poveznica je kopirana!
hu: A hivatkozás másolása megtörtént!
id: Tautan telah disalin!
is: Hlekkur afritaður!
it: Link copiato!
ja: リンクがコピーされました！
ko: 링크 복사 완료!
ms: Pautan disalin!
nb: Lenke kopiert!
nl: Link gekopieerd!
pl: Skopiowano!
pt: Link copiado!
ru: Ссылка скопирована!
sv: Länk kopierad!
th: คัดลอกลิงค์แล้ว!
tr: Bağlantı kopyalandı!
zh_hans: 已复制链接！
zh_hant: 已複製連結！

# ios.link_copied.43cd3e30
source: Link Copied
ca: Enllaç copiat!
cs: Odkaz zkopírován
da: Link kopieret
de: Link kopiert
el: Ο σύνδεσμος αντιγράφηκε
es: Enlace copiado
fi: Linkki kopioitu
fr: Lien copié
hr: Poveznica je kopirana
hu: Hivatkozás másolva
id: Tautan Disalin
is: Hlekkur afritaður
it: Link copiato
ja: リンクがコピーされました
ko: 링크 복사됨
ms: Pautan Disalin
nb: Lenke kopiert
nl: Link Gekopieerd
pl: Link skopiowany
pt: Link Copiado
ru: Ссылка скопирована
sv: Länk kopierad
th: คัดลอกลิงค์แล้ว
tr: Bağlantı Kopyalandı
zh_hans: 链接已复制
zh_hant: 連結已複製

# ios.link_your_airbnb_calendars.2d2f3520
source: Link your Airbnb calendars
ca: Enllaça els teus calendaris d'Airbnb
cs: Propojit své Airbnb kalendáře
da: Forbind dine Airbnb-kalendere
de: Verknüpfe deine Airbnb-Kalender
el: Συνδέστε τα ημερολόγιά σας στην Airbnb
es: Vincula tus calendarios de Airbnb
fi: Linkitä Airbnb-kalenterisi
fr: Associez vos calendriers Airbnb
hr: Povežite Airbnb kalendare
hu: Kapcsold össze Airbnb-naptáraidat
id: Tautkan kalender Airbnb Anda
is: Samtengdu dagatöl þín á Airbnb
it: Collega i tuoi calendari Airbnb
ja: Airbnbのカレンダー同士を連携
ko: 에어비앤비 달력을 연결하세요
ms: Pautkan kalendar Airbnb anda
nb: Koble dine Airbnb-kalendere
nl: Koppel je Airbnb-kalenders
pl: Linkowanie do swoich kalendarzy na Airbnb
pt: Vincule seus calendários do Airbnb
ru: Свяжите свои календари на Airbnb
sv: Länka dina Airbnb-kalendrar
th: เชื่อมต่อกับปฏิทิน Airbnb ของคุณ
tr: Airbnb takvimlerinizi bağlayın
zh_hans: 关联爱彼迎日历
zh_hant: 同步您的Airbnb日曆

# ios.link_your_airbnb_calendars.73d380dc
source: Link your Airbnb calendars
ca: Enllaça els teus calendaris d'Airbnb
cs: Propojit kalendáře Airbnb
da: Forbind dine Airbnb-kalendere
de: Verknüpfe deine Airbnb-Kalender
el: Συνδέστε τα ημερολόγιά σας στην Airbnb
es: Vincula tus calendarios de Airbnb
fi: Linkitä Airbnb-kalenterisi
fr: Associez vos calendriers Airbnb
hr: Povežite kalendare na Airbnbu
hu: Kapcsold össze Airbnb-naptáraidat
id: Hubungkan kalender Airbnb Anda
is: Samtengdu dagatöl þín á Airbnb
it: Collega i tuoi calendari Airbnb
ja: Airbnbのカレンダー連携
ko: 에어비앤비 달력을 연결하세요
ms: Pautkan kalendar Airbnb anda
nb: Koble dine Airbnb-kalendere
nl: Koppel je Airbnb-kalenders
pl: Połącz swoje kalendarze Airbnb
pt: Vincule seus calendários do Airbnb
ru: Свяжите свои календари на Airbnb
sv: Länka dina Airbnb-kalendrar
th: ลิงค์ปฏิทิน Airbnb
tr: Airbnb takvimlerinizi bağlayın
zh_hans: 关联爱彼迎日历
zh_hant: 同步您的Airbnb日曆

# ios.link_your_airbnb_calendars.c40ce875
source: Link your Airbnb calendars
ca: Enllaça els teus calendaris d'Airbnb
cs: Propojit kalendáře Airbnb
da: Forbind dine Airbnb-kalendere
de: Verknüpfe deine Airbnb-Kalender
el: Συνδέστε τα ημερολόγιά σας στην Airbnb
es: Vincula tus calendarios de Airbnb
fi: Yhdistä Airbnb-kalenterisi
fr: Associez vos calendriers Airbnb
hr: Povežite kalendare na Airbnbu
hu: Kapcsold össze Airbnb-naptáraidat
id: Hubungkan kalender Airbnb Anda
is: Samtengdu dagatöl þín á Airbnb
it: Collega i tuoi calendari Airbnb
ja: Airbnbのカレンダーを連携
ko: 에어비앤비 달력을 연결하세요
ms: Pautkan kalendar Airbnb anda
nb: Koble dine Airbnb-kalendere
nl: Koppel je Airbnb-kalenders
pl: Połącz swoje kalendarze Airbnb
pt: Vincule seus calendários do Airbnb
ru: Свяжите свои календари на Airbnb
sv: Länka dina Airbnb-kalendrar
th: ลิงค์ปฏิทิน Airbnb
tr: Airbnb takvimlerinizi birleştirin
zh_hans: 关联您的爱彼迎日历
zh_hant: 同步您的Airbnb日曆

# ios.link_your_calendars.2faf7932
source: Link your calendars
ca: Enllaça els teus calendaris
cs: Propojit kalendáře
da: Tilknyt dine kalendere
de: Verknüpfe deine Kalender
el: Συνδέστε τα ημερολόγιά σας
es: Vincula tus calendarios
fi: Linkitä kalenterisi
fr: Associez vos calendriers
hr: Povežite svoje kalendare
hu: Kapcsold össze a naptáraidat
id: Tautkan kalender Anda
is: Samtengdu dagatölin þín
it: Collega i tuoi calendari
ja: カレンダー同士を連携
ko: 달력 연결하기
ms: Pautkan kalendar anda
nb: Koble sammen kalendere
nl: Koppel je kalenders
pl: Połącz swoje kalendarze
pt: Vincule seus calendários
ru: Свяжите свои календари
sv: Länka dina kalendrar
th: ลิงค์ปฏิทิน
tr: Takvimlerinizi bağlayın
zh_hans: 关联日历
zh_hant: 綁定您的日曆

# ios.link_your_gmail_account_again.c141b624
source: Link your Gmail account again so that you can continue to see your flight information in your itinerary.
ca: Torna a enllaçar el compte de Gmail per poder seguir veient la informació del vol a l'itinerari.
cs: Připoj si znovu účet na Gmailu a informace o letu se ti zobrazí v itineráři.
da: Tilknyt din Gmail-konto igen, så du fortsat kan se dine flyoplysninger i rejseplanen.
de: Verknüpfe deinen Gmail-Account noch einmal, damit du weiterhin Angaben zu deinen Flügen in deinem Reiseplan sehen kannst.
el: Συνδέστε τον λογαριασμό σας στο Gmail πάλι για να μπορείτε να βλέπετε τα στοιχεία ταξιδιού σας στο δρομολόγιό σας.
es: Vincula tu cuenta de Gmail de nuevo para poder seguir consultando la información de tu vuelo en tu itinerario.
fi: Yhdistä Gmail-tilisi uudelleen, jotta voit nähdä jatkossakin lentotietosi matkasuunnitelmastasi.
fr: Associez à nouveau votre compte Gmail pour que vos informations de vol restent affichées sur votre récapitulatif.
hr: Ponovno povežite svoj Gmail račun kako biste podatke o letu nadalje vidjeli u planu putovanja.
hu: Kapcsold Google-fiókodat, hogy továbbra is megtekinthesd a járatadatokat az útitervedben.
id: Tautkan akun Gmail Anda sekali lagi agar Anda bisa melanjutkan melihat informasi penerbangan di jadwal perjalanan Anda.
is: Tengdu aftur aðganginn þinn að Gmail svo þú getir áfram séð upplýsingar um flug í ferðaáætluninni.
it: Collega di nuovo il tuo account Gmail per poter proseguire nella visualizzazione delle informazioni del volo nell'itinerario.
ja: Gmailアカウントを再度連携すれば、旅程表でフライト情報を確認できるようになります。
ko: 여행 일정표에서 항공편 정보를 보려면 Gmail 계정을 다시 연결하세요.
ms: Pautkan akaun Gmail anda sekali lagi agar anda boleh terus melihat maklumat penerbangan anda dalam itinerari anda.
nb: Koble Gmail-kontoen din på nytt slik at du kan fortsette å se flyinformasjonen i din reiserute.
nl: Koppel je Gmail-account nogmaals om je vluchtinformatie te blijven zien in je reisschema.
pl: Połącz ponownie swoje konto Gmail, aby w planie podróży nadal były widoczne informacje o locie.
pt: Vincule sua conta do Gmail novamente para poder continuar a ver as informações de voo no seu itinerário.
ru: Привяжите свой аккаунт Gmail заново, чтобы продолжать видеть информацию о рейсе в своем плане поездки.
sv: Länka ditt Gmail-konto på nytt, så att du kan fortsätta att se din flyginformation i din resplan.
tr: Seyahat planınızda uçuş bilgilerinizi görmeye devam etmek için Gmail hesabınızı yeniden bağlayın.
zh_hans: 再次绑定Gmail账号，方便您继续在行程单中查看航班信息。
zh_hant: 請再次連結您的Gmail帳號，就能繼續在您的行程表中查看您的航班資訊。

# ios.link_your_gmail_account_again.cd0d8529
source: Link your Gmail account again to add flight information to your Airbnb itinerary and send notifications regarding your arrival status to your host, restaurant, or other service provider booked through Airbnb.
ca: Torna a enllaçar el teu compte de Gmail per afegir la informació del vol al teu itinerari d'Airbnb i envia notificacions sobre quan arribaràs al teu amfitrió, restaurant o qualsevol altre proveïdor de serveis que hagis reservat mitjançant Airbnb.
cs: Pro přidávání letových informací do itineráře Airbnb a posílání upozornění související s tvým příjezdem hostiteli, restauracím a dalším poskytovatelům služeb rezervovaných přes Airbnb, si opět připoj účet na Gmailu.
da: Tilknyt din Gmail-konto igen for at føje flyoplysninger til din Airbnb-rejseplan og sende notifikationer vedrørende din ankomststatus til din vært, restaurant eller andre serviceudbydere, du har booket gennem Airbnb.
de: Verknüpfe deinen Gmail-Account erneut, um Fluginformationen deinem Airbnb-Reiseplan hinzuzufügen und Benachrichtigungen zu deinem Ankunftsstatus an deinen Gastgeber, an Restaurants sowie an weitere Dienstleister, die über Airbnb gebucht werden, zu senden.
el: Συνδέστε ξανά τον λογαριασμό σας στο Gmail για να προσθέτετε τα στοιχεία της πτήσης σας στο δρομολόγιό σας στην Airbnb, αλλά και για να στέλνετε ειδοποιήσεις σχετικά με την κατάσταση της άφιξής σας στον οικοδεσπότη σας, στο εστιατόριο ή σε άλλους παρόχους υπηρεσιών για τις οποίες έχετε κάνει κράτηση μέσω της Airbnb.
es: Vincula tu cuenta de Gmail de nuevo para añadir información sobre tus vuelos al itinerario de Airbnb y enviar notificaciones sobre tu llegada al anfitrión, al restaurante o a otros proveedores de servicios que hayas reservado a través de Airbnb.
fi: Yhdistä gmail-tilisi uudelleen lisätäksesi lentotiedot Airbnb-matkasuunnitelmaasi ja lähettääksesi saapumistasi koskevia ilmoituksia majoittajallesi, ravintolaan tai muulle Airbnb:n kautta varatulle palveluntarjoajalle.
fr: Associez à nouveau votre compte Gmail pour ajouter les informations de vol à votre récapitulatif Airbnb et envoyer des notifications sur l'heure de votre arrivée à votre hôte, au restaurant ou tout autre prestataire de services réservé sur Airbnb.
hr: Ponovno povežite svoj Gmail račun kako bi u vaš plan putovanja na Airbnbu dodavali podaci o letovima i slale informacije o vašem vremenu dolaska domaćinu, restoranu ili drugom pružatelju usluga koje ste rezervirali na Airbnbu.
hu: Kapcsold ismét a Gmail-fiókodat, ha azt szeretnéd, hogy járatokkal kapcsolatos információkat adjunk hozzá az Airbnb-útitervedhez, vagy az érkezési állapotoddal kapcsolatos értesítéseket küldjünk a házigazdádnak, valamint az Airbnb-n keresztül foglalt éttermeknek és egyéb szolgáltatóknak.
id: Tautkan akun Gmail Anda kembali guna menambahkan informasi penerbangan ke jadwal perjalanan Airbnb Anda serta mengirim notifikasi mengenai status kedatangan Anda kepada tuan rumah, restoran, maupun penyedia layanan lain yang dipesan melalui Airbnb.
is: Tengdu aftur reikninginn þinn hjá Gmail til að tengja upplýsingar um flug við ferðaáætlun þína á Airbnb auk þess að senda upplýsingar um hvenær þú mætir til gestgjafa, veitingastaða og annarra þjónustuveitenda sem þú bókar í gegnum Airbnb.
it: Collega di nuovo il tuo account Gmail, per aggiungere le informazioni di volo al tuo itinerario Airbnb e inviare notifiche relative al tuo arrivo all'host, ai ristoranti e ad altri servizi prenotati tramite Airbnb.
ja: Airbnbの旅程表にフライト情報を同期するには、Gmailアカウントを再度連携しましょう。連携後はAirbnbでご予約済みのホスト、レストラン、その他のサービスに到着ステータスの通知が送られます。
ko: Gmail 계정을 다시 연결하면 에어비앤비 여행 일정표에 항공편 정보를 추가하고, 에어비앤비를 통해 예약하신 레스토랑 및 기타 서비스업체, 그리고 호스트에게 알림을 전송하는 목적으로 사용하실 수 있습니다.
ms: Pautkan akaun Gmail anda sekali lagi untuk menambah maklumat penerbangan kepada itinerari Airbnb anda dan menghantar pemberitahuan mengenai status ketibaan anda kepada hos anda, restoran, atau pembekal perkhidmatan lain yang ditempah melalui Airbnb.
nb: Koble til Google-kontoen din igjen for å legge til flyinformasjon i Airbnb-reiserutem din og for å sende varsler om din ankomststatus til verten, restauranten eller en annen tjenesteleverandør bestilt gjennom Airbnb.
nl: Koppel je Gmail-account nogmaals om vluchtinformatie toe te voegen aan je Airbnb-reisschema en om meldingen over je aankomststatus te sturen naar je verhuurder, restaurant of andere derden bij wie je hebt gereserveerd via Airbnb
pl: Połącz ponownie swoje konto Gmail, aby dodawać informacje o locie do swojego planu podróży i wysyłać gospodarzowi, restauracji i partnerom Airbnb powiadomienia dotyczące statusu Twojego przyjazdu zarezerwowanego na Airbnb.
pt: Vincule sua conta do Gmail novamente para adicionar informações de voo ao seu itinerário do Airbnb e enviar notificações sobre seu status de chegada ao seu anfitrião, restaurante ou outro fornecedor de serviço reservado através do Airbnb.
ru: Снова привяжите аккаунт Gmail для добавления информации о рейсе в план поездки Airbnb и отправления уведомлений о статусе вашего прибытия хозяину, сотрудникам ресторана или другим сервисам, чьи услуги вы забронировали через Airbnb.
sv: Länka ditt Gmail-konto på nytt för att lägga till flyginformation i din Airbnb-resplan och skicka meddelanden om din ankomststatus till din värd, restaurang eller annan tjänsteleverantör bokad via Airbnb.
tr: Airbnb seyahat planınıza uçuş bilgileri eklemek ve ev sahibinize, restorana veya Airbnb aracılığıyla rezerve edilen diğer hizmet sağlayıcıya varışınızla ilgili bildirimler göndermek için Gmail hesabınızı yeniden bağlayın.
zh_hans: 再次绑定邮箱账号，以便把航班信息添加至您的爱彼迎行程单，并就您的抵达状态给房东、餐厅或通过爱彼迎预订的其他服务的提供商发送通知。
zh_hant: 連結您的Gmail帳號，將您的班機資訊加入您的Airbnb行程表中，並將您的抵達狀態通知您的房東、餐廳或其他透過Airbnb預訂之服務的供應商。

# ios.link_your_gmail_account_and.c9e68339
source: Link your Gmail account and we'll automatically add your flight info every time
ca: Enllaça el compte de Gmail i afegirem de forma automàtica la informació del vol cada vegada
cs: Připoj si účet Gmailu a informace o letu ti pokaždé automaticky přidáme do itineráře
da: Tilknyt din Gmail-konto igen, og så tilføjer vi automatisk dine flyoplysninger hver gang
de: Wenn du deinen Gmail-Account verknüpfst, fügen wir deine Fluginformationen automatisch jedes Mal ein
el: Συνδέστε τον λογαριασμό σας στο Gmail και θα προστίθενται αυτόματα τα στοιχεία ταξιδιού σας κάθε φορά
es: Vincula tu cuenta de Gmail y añadiremos automáticamente la información de tu vuelo cada vez que haya novedades
fi: Yhdistä Gmail-tilii, niin lisäämme lentotietosi automaattisesti joka kerta
fr: Associez votre compte Gmail : nous ajouterons automatiquement vos informations de vol à chaque fois.
hr: Povežite svoj Gmail račun i podaci o letu svaki će put biti automatski dodani
hu: Kapcsold Google-fiókodat, és mi automatikusan hozzáadjuk a járatadataidat, amikor utazol
id: Tautkan akun Gmail Anda dan kami otomatis akan menambahkan info penerbangan Anda setiap saat
is: Tengdu aðganginn þinn að Gmail og við bætum upplýsingum við hvert flug sjálfkrafa við
it: Collega l'account Gmail per permetterci di aggiungere automaticamente le informazioni di ogni tuo volo
ja: Gmailアカウントを連携すると、毎回自動的にフライト情報が追加されます。
ko: Gmail 계정을 연결하면 항공편 정보가 매번 자동으로 추가됩니다.
ms: Pautkan akaun Gmail anda dan kami akan menambah maklumat penerbangan anda secara automatik setiap kali
nb: Koble din Gmail-konto og vi vil automatisk legge til flyinformasjonen din hver gang
nl: Koppel je Gmail-account, dan voegen we altijd automatisch je vluchtinformatie toe
pl: Połącz konto Gmail, a my za każdym razem będziemy automatycznie dodawać informacje o locie
pt: Vincule sua conta do Gmail e sempre adicionaremos automaticamente suas informações de voo
ru: Привяжите свой аккаунт Gmail, и мы каждый раз будем автоматически добавлять сведения о вашем полете
sv: Länka ditt Gmail-konto så kommer vi automatiskt att lägga till din flyginformation varje gång
tr: Gmail hesabınızı bağladığınızda, uçuş bilgileriniz her seferinde otomatik olarak eklenecektir
zh_hans: 绑定您的Gmail账号，每次预订系统会自动添加您的航班信息
zh_hant: 連接您的Gmail帳號，我們就會自動新增您每一次的班機資訊

# ios.link_your_related_airbnb_calendars.e8d95494
source: Link your related Airbnb calendars to avoid double bookings.
ca: Enllaça els calendaris relacionats amb Airbnb per evitar reserves dobles.
cs: Připoj své související kalendáře Airbnb, aby ses vyhnul/a dvojitým rezervacím.
da: Forbind dine relaterede Airbnb-kalendere for at undgå dobbeltbookinger.
de: Verlinke deine zugehörigen Airbnb-Kalender, um Doppelbuchungen zu vermeiden.
el: Συνδέστε τα ημερολόγια σας στην Airbnb που σχετίζονται για να αποφύγετε τις διπλές κρατήσεις.
es: Vincula tus calendarios de Airbnb para evitar reservas duplicadas.
fi: Linkitä asiaan liittyvät Airbnb-kalenterisi välttääksesi kaksinkertaiset varaukset.
fr: Associez vos calendriers Airbnb pour éviter les doubles réservations.
hr: Kako biste izbjegli dvostruke rezervacije, povežite Airbnb kalendare povezanih oglasa.
hu: A túlfoglalások elkerülése érdekében kapcsold össze az Airbnb-naptáraidat.
id: Tautkan kalender Airbnb Anda yang berkaitan guna menghindari pemesanan berganda.
is: Tengdu tengd dagatöl á Airbnb til að forðast tvíbókanir.
it: Collega i tuoi calendari Airbnb correlati per evitare prenotazioni doppie.
ja: 関連するAirbnbカレンダー同士を連携させて重複予約を回避しよう。
ko: 이중 예약이 발생하지 않도록 관련된 에어비앤비 달력을 연결하세요.
ms: Pautkan kalendar Airbnb anda yang berkaitan untuk mengelakkan tempahan bertindih.
nb: Koble dine tilhørende Airbnb-kalendere for å unngå dobbeltbestillinger.
nl: Koppel je gerelateerde Airbnb-kalenders om dubbele boekingen te voorkomen.
pl: Połącz swoje kalendarze dotyczące Airbnb, by uniknąć zdublowanych rezerwacji.
pt: Vincule seus calendários relacionados do Airbnb para evitar conflitos de agenda.
ru: Свяжите между собой календари на Airbnb, чтобы избежать двойных бронирований.
sv: Länka dina relaterade Airbnb-kalendrar för att undvika dubbelbokningar.
th: เชื่อมโยงปฏิทิน Airbnb ที่เกี่ยวข้องของคุณเพื่อหลีกเลี่ยงการจองซ้ำ
tr: Çifte rezervasyonları önlemek için ilgili Airbnb takvimlerinizi bağlayın.
zh_hans: 绑定相关的爱彼迎日历以避免重复预订。
zh_hant: 為避免收到重複的預訂，請同步相關的Airbnb日曆。

# ios.linked_accounts.e6e7f96c
source: Linked Accounts
ca: Comptes vinculats
cs: Propojené účty
da: Tilknyttede konti
de: Verknüpfte Accounts
el: Συνδεδεμένοι λογαριασμοί
es: Cuentas vinculadas
fi: Linkitetyt tilit
fr: Comptes liés
hr: Povezani računi
hu: Kapcsolt fiókok
id: Akun Terhubung
is: Tengdir aðgangar
it: Account collegati
ja: リンク済みアカウント
ko: 연결된 계정
ms: Akaun Terpaut
nb: Tilkoblede kontoer
nl: Gekoppelde accounts
pl: Połączone konta
pt: Contas Vinculadas
ru: Связанные аккаунты
sv: Länkade konton
tr: Bağlı Hesaplar
zh_hans: 已关联账号
zh_hant: 關聯的帳號

# ios.linked_airbnb_calendars.2d7c667e
source: Linked Airbnb calendars
ca: Calendaris d'Airbnb enllaçats
cs: Propojené Airbnb kalendáře
da: Forbundne Airbnb-kalendere
de: Verknüpfte Airbnb-Kalender
el: Συνδεδεμένα ημερολόγια στην Airbnb
es: Calendarios vinculados de Airbnb
fi: Yhdistetyt Airbnb-kalenterit
fr: Calendriers Airbnb associés
hr: Povezani kalendari na Airbnbu
hu: Összekapcsolt Airbnb-naptárak
id: Kalender Airbnb yang dihubungkan
is: Samtengd dagatöl á Airbnb
it: Calendari Airbnb collegati
ja: 連携済みAirbnbカレンダー
ko: 에어비앤비와 연결된 달력
ms: Kalendar Airbnb yang dipaut
nb: Koblede Airbnb-kalendere
nl: Gekoppelde Airbnb-kalenders
pl: Połączone kalendarze Airbnb
pt: Calendários do Airbnb vinculados
ru: Связанные календари Airbnb
sv: Länkade Airbnb-kalendrar
th: ปฏิทิน Airbnb ที่มีการลิงค์
tr: Birleştirilmiş Airbnb takvimleri
zh_hans: 已关联的爱彼迎日历
zh_hant: 已綁定的Airbnb日曆

# ios.linked_airbnb_calendars.316ff480
source: Linked Airbnb calendars
ca: Calendaris d'Airbnb enllaçats
cs: Propojené Airbnb kalendáře
da: Forbundne Airbnb-kalendere
de: Verlinkte Airbnb-Kalender
el: Συνδεδεμένα ημερολόγια στην Airbnb
es: Calendarios vinculados de Airbnb
fi: Yhdistetyt Airbnb-kalenterit
fr: Calendriers Airbnb associés
hr: Povezani kalendari na Airbnbu
hu: Összekapcsolt Airbnb-naptárak
id: Kalender Airbnb yang dihubungkan
is: Samtengd dagatöl á Airbnb
it: Calendari Airbnb collegati
ja: 連携済みAirbnbカレンダー
ko: 에어비앤비와 연결된 달력
ms: Kalendar Airbnb yang dipautkan
nb: Koblede Airbnb-kalendere
nl: Gekoppelde Airbnb-kalenders
pl: Powiązane kalendarze Airbnb
pt: Calendários do Airbnb vinculados
ru: Связанные календари Airbnb
sv: Länkade Airbnb-kalendrar
th: ปฏิทิน Airbnb ที่มีการลิงค์
tr: Bağlı Airbnb takvimleri
zh_hans: 已关联的爱彼迎日历
zh_hant: 已綁定的Airbnb日曆

# ios.linked_to_another_booked_listing.d4f3bc7a
source: Linked to another booked listing
ca: Està enllaçat a un altre allotjament reservat
cs: Spojeno s jinou rezervovanou nabídkou ubytování
da: Forbundet til et andet booket opslag
de: Mit einem anderen gebuchten Inserat verknüpft
el: Συνδεδεμένο με άλλη καταχώρηση με κράτηση
es: Vinculado a otro alojamiento ya reservado
fi: Linkitetty toiseen varattuun kohteeseen
fr: Associé à un autre logement réservé
hr: Povezano s drugim smještajem koji je rezerviran
hu: Egy másik lefoglalt szálláshelyhez van csatolva
id: Terhubung ke iklan lain yang sudah dipesan
is: Samtengt annarri skráningu sem var bókuð
it: Collegata a un altro alloggio prenotato
ja: 連携先物件で予約受付済み
ko: 예약된 다른 숙소와 연결됨
ms: Telah dipaut kepada penyenaraian ditempah lain
nb: Koblet til et annet bestilt utleiested
nl: Gekoppeld aan een andere gereserveerde accommodatie
pl: Powiązane z inną zarezerwowaną ofertą
pt: Conectado a outro anúncio reservado
ru: Связано с другим забронированным жильем
sv: Länkad till en annan bokad annons
th: เชื่อมโยงกับที่พักอื่นที่จองแล้ว
tr: Başka bir rezerve edilmiş kayda bağlı
zh_hans: 已关联至另一个已被预订的房源
zh_hant: 已與另一個已被預訂的房源綁定

# ios.list.19305b7a
source: List
ca: Llista
cs: Seznam
da: Liste
de: Inserieren
el: Λίστα
es: Lista
fr: Liste
hr: Popis
hu: Listanézet
id: Daftar
is: Listi
it: Elenco
ja: リスト
ko: 목록
ms: Senarai
nb: Lei ut sted
nl: Adverteer
pl: Lista
pt: Anunciar
ru: Список
sv: Annonsera
tr: Yayınla
zh_hans: 列表
zh_hant: 發佈

# ios.list.735cf166
source: LIST
ca: LLISTA
cs: SEZNAM
da: LISTE
de: LISTE
el: ΛΙΣΤΑ
es: LISTA
fi: LISTA
fr: LISTE
hr: POPIS
hu: LISTA
id: DAFTAR
is: LISTI
it: LISTA
ja: 一覧表示
ko: 목록
ms: SENARAI
nb: LEI UT
nl: VERHUUR
pl: PUBLIKUJ
pt: LISTA
ru: СПИСОК
sv: ANNONSERA
th: รายการ
tr: LİSTE
zh_hans: 列表
zh_hant: 列表

# ios.list_another_space.953bec21
source: List another space.
ca: Enumera un altre espai.
cs: Zadej další nabídku.
da: Slå endnu en bolig op.
de: Eine weitere Unterkunft inserieren
el: Καταχωρήστε και άλλο χώρο.
es: Publica otro anuncio.
fi: Julkaise toinen majoituskohde
fr: Créer une autre annonce.
hr: Oglasi još jedan prostor.
hu: Másik szálláshely meghirdetése.
id: Daftarkan tempat lain.
is: Skrá aðra eign.
it: Pubblica un altro annuncio.
ja: 他のお部屋を掲載する。
ko: 다른 숙소 등록하기
ms: Senaraikan ruang lain.
nb: Legg ut et annet sted.
nl: Adverteer een andere ruimte.
pl: Dodaj kolejną ofertę.
pt: Anunciar outro espaço.
ru: Разместите объявление о другом жилье.
sv: Hyr ut ett annat utrymme
th: ลงประกาศที่พักอีกแห่ง
tr: Başka bir yeri yayınlayın.
zh_hans: 发布另一个空间。
zh_hant: 發佈另一個空間。

# ios.list_another_space.9a14862a
source: List another space
ca: Publicar altre anunci
cs: Zadat další nabídku ubytování
da: Udlej en anden bolig
de: Vermiete eine weitere Unterkunft
el: Καταχώρηση άλλου χώρου
es: Publicar otro anuncio
fi: Ilmoita toinen kohde
fr: Créer une autre annonce
hr: Oglasi još jedan prostor
hu: Másik szálláshely meghirdetése
id: Daftarkan tempat lain
is: Skrá aðra eign
it: Pubblica un altro annuncio
ja: 別のお部屋を掲載
ko: 다른 숙소 등록하기
ms: Senaraikan ruang lain
nb: Annonsér et nytt sted
nl: Adverteer nog een ruimte
pl: Dodaj kolejną ofertę
pt: Anunciar outro espaço
ru: Сдайте еще одно жилье
sv: Hyr ut ett annat utrymme
th: ลงประกาศที่พักอีกแห่ง
tr: Başka bir yer kaydet
zh_hans: 发布另一个房源
zh_hant: 發佈另一個房源

# ios.list_your_space.de0c4a74
source: List your space
ca: Publica el teu anunci
cs: Zadej nabídku
da: Udlej din bolig
de: Vermiete deine Unterkunft
el: Καταχωρήστε το χώρο σας
es: Publica tu anuncio
fi: Ilmoita asuntosi
fr: Publiez votre annonce
hr: Oglasite svoj smještaj
hu: Hirdesd meg kiadó helyed
id: Daftarkan tempat Anda
is: Skráðu eignina þína
it: Pubblica il tuo annuncio
ja: お部屋を掲載
ko: 숙소 등록
ms: Senaraikan ruang anda
nb: Legg ut stedet ditt
nl: Adverteer Je Ruimte
pl: Dodaj ofertę
pt: Anuncie seu espaço
ru: Сдать жилье
sv: Hyr ut ditt boende
th: ลงประกาศที่พักของคุณ
tr: Yerinizi kaydedin
zh_hans: 发布房源
zh_hant: 發佈空間
