Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.if_the_price_tip_dates.c3185ce9
source: If the price tip dates are weeks or months away, prices can be higher. But if the time left to book is running out and the listing hasn't been booked, price tips will lower to help attract bookings.
ca: Si les dates de la reserva són d'aquí a setmanes o mesos, els suggeriments de preus poden pujar. Ara bé, però, si queda poc temps restant per fer la reserva i l'espai encara no ha estat reservat, els suggeriments de preus baixaran per tal d'atreure els hostes.
cs: Pokud je termín cenového tipu vzdálen týdny nebo měsíce, mohou být ceny vyšší. Pokud se však čas na rezervaci krátí a nabídka ještě nebyla rezervována, cenové tipy se sníží, aby se zvýšila šance na rezervaci.
da: Hvis pristipsdatoerne ligger flere uger eller måneder ud i fremtiden, kan priserne være højere. Men hvis der ikke er lang tid til at booke, og opslaget ikke er blevet booket, er pristipsene lavere for at hjælpe med at tiltrække gæster.
de: Wenn die Reisedaten, für die Preistipps gelten, noch Wochen oder Monate entfernt sind, können die Preise höher sein. Aber wenn die Zeit für eine Buchung knapp wird und die Unterkunft noch nicht gebucht wurde, dann werden die Preise gesenkt, um mehr Buchungen zu bekommen.
el: Αν οι ημερομηνίες των προτάσεων τιμής απέχουν εβδομάδες ή μήνες, οι τιμές μπορεί να είναι υψηλότερες. Αν όμως ο χρόνος που απομένει για να γίνει μία κράτηση είναι πιο λίγος και η καταχώρηση είναι ακόμα διαθέσιμη, οι προτάσεις τιμής ενδέχεται να είναι πιο χαμηλές ώστε να προσελκύσουν πιο εύκολα κρατήσεις.
es: Los precios recomendados suelen ser más elevados si se consultan con semanas o meses de antelación. Pero si se acerca la fecha del viaje y el alojamiento aún está disponible, los precios bajan para atraer huéspedes.
fi: Jos päivät, joita hintavihjeet koskevat, ovat viikkojen tai kuukausien päässä, hinnat voivat olla korkeampia. Mutta jos varaamisaika on loppumassa eikä kohdetta ole varattu, hintavihjeet ovat matalampia varausten saamiseksi.
fr: Si les dates de conseils de prix sont dans plusieurs semaines ou mois, les prix peuvent être plus élevés. Mais si le logement n'a pas encore été réservé et s'il ne reste plus beaucoup de temps, les conseils de prix baisseront pour aider à trouver des voyageurs.
hr: Preporučene cijene za datume koji su tjednima ili mjesecima u budućnosti mogu biti više. No ako rok za rezerviranje polako istječe, a smještaj još nije rezerviran, preporučene će se cijene sniziti da vam pomognu privući rezervacije.
hu: Ha a dátumok, amelyekre az ártippek vonatkoznak, hetekkel vagy hónapokkal később vannak még, az árak magasabbak lehetnek. Amikor azonban egyre kevesebb idő van hátra a foglalásig, és a szálláshelyet még nem foglalták le, az ártippek alacsonyabbak lesznek, ezzel elősegítve az utazók foglalási hajlandóságát.
id: Bila tanggal-tanggal dengan tips harga tadi berjarak beberapa minggu atau bulan dari sekarang, harga mungkin akan lebih tinggi. Tetapi bila waktu pemesanan yang tersisa hampir habis dan tempat belum terpesan, tips harga akan lebih rendah untuk membantu menarik pemesanan.
is: Ef verðábending er dagsett eftir margar vikur eða mánuði getur verðið verið hærra. Ef tíminn til að bóka er hins vegar naumur og ekki er búið að bóka eignina verður verðábending lægri til að auka líkur á bókun.
it: Se i consigli sul prezzo si riferiscono a diversi mesi o settimane di distanza, i prezzi tendono a essere più elevati. Se invece resta poco tempo per prenotare e l'annuncio è ancora disponibile, i prezzi consigliati si abbasseranno per attirare le prenotazioni.
ja: まだ何週間も何ヶ月も先の日付には高めの推奨料金が表示されます。予約が埋まらないまま締切りが近づくと、直前売り切りラストミニッツで推奨料金も徐々に値下がりしていきます。
ko: 제안 요금을 적용할 날짜가 수주 혹은 수개월 이후이면 요금이 높아질 수 있습니다. 반면, 예약할 수 있는 시간이 얼마 남지 않고 숙소가 예약되지 않은 상태라면 예약을 유도하기 위해 제안 요금이 낮아집니다.
ms: Jika tarikh tip harga adalah dalam masa beberapa minggu atau bulan akan datang, harganya mungkin lebih tinggi. Tetapi jika masa yang tinggal untuk menempah semakin suntuk dan penyenaraian belum ditempah, tip harga akan lebih rendah untuk membantu mendapatkan tempahan.
nb: Hvis pristipsdatoene er flere uker eller måneder frem i tid kan prisene bli høyere. Men hvis tiden som er igjen til å bestille holder på å løpe ut og utleiestedet ikke har blitt booket, vil pristips senke prisen for å tiltrekke bestillinger.
nl: Als de prijstips voor datums zijn die nog weken of maanden in de toekomst liggen, dan kunnen prijzen hoger zijn. Maar als er nog maar weinig tijd is om te reserveren en de advertentie is nog niet gereserveerd, dan gaat prijstips naar beneden om reserveringen binnen te halen.
pl: Jeśli terminy, dla których użyto Wskazówek cenowych są odległe, ceny mogą być wyższe. Jeśli jednak pozostało już niewiele czasu na dokonanie rezerwacji, a Twoja oferta nie została jeszcze zarezerwowana, sugerowane ceny spadną, by zachęcić gości.
pt: Se as datas da dica de preço estiverem com antecedência de semanas ou meses, os preços podem ser mais altos. Mas, se o tempo restante para a reserva estiver acabando e o anúncio ainda não tiver sido reservado, as dicas de preços baixarão os valores para atrair reservas.
ru: Если даты, по которым формируются советы, наступят через несколько недель или месяцев, цены в советах могут быть выше. Но в тех случаях, когда время, отведенное для бронирования, истекает, а жилье все еще не забронировано, снижение цены может привлечь бронирования.
sv: Om datum för ett pristips ligger veckor eller månader fram i tiden kan priserna vara högre. Om däremot återstående tid att boka är kortare och boendet inte har bokats kommer pristips att vara lägre för att locka bokningar.
th: ถ้าวันที่ใช้ราคาแนะนำยังห่างออกไปหลายสัปดาห์หรือหลายเดือน ราคาอาจจะสูงขึ้น แต่ถ้าเวลาของการจองใกล้จะหมดและที่พักยังไม่ถูกจอง ราคาแนะนำจะปรับลงเพื่อช่วยดึงดูดให้มีผู้เข้าพักมาจอง
tr: Fiyat ipucu tarihleri haftalar veya aylar sonraysa fiyatlar daha yüksek olabilir. Ancak rezervasyon için kalan süre bitmek üzereyse ve kayıt için rezervasyon yapılmamışsa fiyat ipuçları rezervasyon alabilmek için daha düşük olur.
zh_hans: 如果定价小窍门对应的日期距离现在还有几周或几个月周时间，建议的价格就会比较高。但是，如果开放预订的时间就要结束了，而房源还没有被预订，建议的价格就会比较低，以吸引旅行者预订。
zh_hant: 如果訂價小秘訣對應的日期距離現在還有幾週或幾個月的時間，建議的價格就會比較高。但是，如果開放預訂的時間就要結束了，而房源還沒有被預訂，建議的價格就會比較低，以吸引旅客預訂。

# ios.if_this_cohost_is_currently.bcd032c2
source: If this cohost is currently hosting a guest at your place and you already received payment for that reservation, they will keep their portion of the booking.
ca: Si el coamfitrió està a càrrec de l'estada d'un hoste al teu espai en aquests moments i tu ja has rebut el cobrament d'aquesta reserva, el coamfitrió en rebrà la seva part igualment.
cs: Jestliže se tento spoluhostitel v současné době stará o hosta ve tvém místě a ty už jsi za tuto rezervaci dostal/a zaplaceno, ponechá si spoluhostitel svou část rezervace.
da: Hvis denne medvært for øjeblikket er vært for en gæst i din bolig og du allerede har modtaget betaling for denne reservation, vil de beholde deres del af bookingen.
de: Wenn der Co-Gastgeber im Moment einen Gast in deiner Unterkunft betreut und du bereits die Zahlung für die Buchung erhalten hast, so behält der Co-Gastgeber seinen Anteil.
el: Αν αυτός ο συνοικοδεσπότης φιλοξενεί κάποιον επισκέπτη αυτήν τη στιγμή στον χώρο σας και εσείς έχετε λάβει ήδη την πληρωμή γι' αυτήν την κράτηση, ο συνοικοδεσπότης θα κρατήσει το μερίδιό του/της από την κράτηση.
es: Si este coanfitrión se está encargando de hospedar a un viajero en tu alojamiento en este momento y tú ya has recibido el pago de la reserva, recibirá su parte igualmente.
fi: Jos majoittajakumppani hoitaa parhaillaan vieraan majoitusta kohteessasi ja olet jo saanut maksun kyseisestä varauksesta, majoittajakumppani saa pitää osansa varaustulosta.
fr: Si ce co-hôte héberge actuellement un voyageur dans votre logement et que vous avez déjà reçu le paiement de cette réservation, il conservera une partie de la réservation.
hr: Ako ovaj sudomaćin trenutno ima gosta u vašem smještaju i za tu vam je rezervaciju novac već isplaćen, sudomaćin će zadržati svoj postotak od te rezervacije.
hu: Ez a társházigazda jelenleg vendégfogadási feladatokat lát el egy vendég számára a szálláshelyeden. Mivel ezért a foglalásért már megkaptad a kifizetést, a társházigazda megkapja a bevételből az őt megillető részt.
id: Jika rekan tuan rumah ini saat ini menerima tamu di tempat Anda dan Anda sudah menerima pembayaran untuk reservasi tersebut, mereka akan menerima porsi pembayaran dari pemesanan tersebut.
is: Þessi samgestgjafi heldur hluta af bókuninni ef hann er að sjá um gest í eigninni þinni og þú hefur þegar fengið greitt fyrir þá bókun.
it: Se al momento il co-host sta ospitando un viaggiatore a casa tua e tu hai già ricevuto il pagamento di questa prenotazione, tratterrà la sua parte di guadagno.
ja: 現在、補助ホストがあなたの場所でゲストをホスティングしており、あなたがその予約の支払いをすでに受け取っている場合、その予約の割当て分は補助ホストの手元に残ります。
ko: 현재 이 공동 호스트가 회원님의 숙소를 호스팅하고 있고 회원님이 해당 예약에 대한 대금을 받았다면, 공동 호스트에게 호스팅 수수료를 지급해야 합니다.
ms: Jika hos bersama sedang mengehoskan tetamu di rumah anda dan anda telah menerima bayaran untuk tempahan tersebut, mereka akan mengambil bahagian mereka daripada tempahan tersebut.
nb: Hvis medverten er for tiden vert for en gjest hos deg, og du allerede har mottatt betaling for reservasjonen, vil medverten beholde sin del av bestillingen.
nl: Als deze mede-verhuurder momenteel een gast in jouw woning ontvangt en je hebt voor die reservering de betaling al ontvangen, dan behoudt de mede-verhuurder zijn of haar deel van de reservering.
pl: Jeśli ten współgospodarz aktualnie pełni rolę gospodarza Twojego miejsca, a płatność za rezerwację została już uiszczona, otrzyma swoją część zysków z tej rezerwacji.
pt: Se este coanfitrião estiver acomodando um hóspede em seu espaço no momento e você já tiver recebido o pagamento por esta reserva, ele manterá sua parcela da reserva.
ru: Если в данный момент второй хозяин принимает гостей в вашем жилье и уже получил оплату за это бронирование, то часть этой суммы останется у него.
sv: Om medvärden för närvarande är värd för en gäst hos dig och du redan fått betalt för den bokningen behåller han eller hon sin andel av bokningen.
th: ถ้าเจ้าของที่พักร่วมกำลังให้เช่าที่พักแก่ผู้เข้าพัก ณ สถานที่ของคุณในขณะนี้ และคุณได้รับการชำระเงินสำหรับการจองนั้นแล้ว พวกเขาจะเก็บในส่วนของตนที่ได้จากการจอง
tr: Yardımcı ev sahibi şu anda sizin yerinizde bir misafire ev sahipliği yapıyorsa ve bu rezervasyon için zaten ödeme aldıysanız, yardımcı ev sahibi kendi rezervasyon payını alır.
zh_hans: 如果该房屋管家目前正在您的房源接待房客，而且您已经收到该笔预订的付款，房屋管家将会保留其应得的部分收入。
zh_hant: 如果該房東搭檔目前正在您的房源接待房客，而且您已經收到該筆預訂的付款，房東搭檔會保留其應得的部分收入。

# ios.if_this_listing_is_not.c3b211dd
source: If this listing is not your primary residence, the City of San Francisco requires that you only host guests who book more than 30 nights at a time.
ca: Si aquest espai no és la teva residència principal, l'ajuntament de San Francisco només et permet acceptar reserves de més de 30 nits seguides.
cs: Pokud toto ubytování není tvým trvalým bydlištěm, pak město San Francisco vyžaduje, abys hostil/a jen hosty, kteří si rezervuje více než 30 nocí v kuse.
da: Hvis dette opslag ikke er din faste bolig, kræver San Francisco Kommune, at du kun udlejer til gæster, der booker mere end 30 dage ad gangen.
de: Wenn dieses Inserat nicht dein Hauptwohnsitz ist, dann schreibt die Stadt San Francisco vor, dass du nur Gäste aufnimmst, die mehr als 30 Nächte am Stück buchen.
el: Αν αυτή η καταχώρηση δεν αποτελεί την κύρια κατοικία σας, η πόλη του Σαν Φρανσίσκο απαιτεί να φιλοξενείτε μόνο επισκέπτες που κάνουν κράτηση για περισσότερες από 30 διανυκτερεύσεις τη φορά.
es: Si este alojamiento no es tu residencia principal, la ciudad de San Francisco te obliga a alojar solo a los huéspedes que reserven más de 30 noches seguidas.
fi: Jos tämä kohde ei ole ensisijainen asuinpaikkasi, San Franciscon kaupunki sallii sinun majoittaa vain vieraita, jotka varaavat kerrallaan useammaksi kuin 30 yöksi.
fr: Si ce logement ne constitue pas votre résidence principale, la ville de San Francisco exige que vous hébergiez uniquement des voyageurs réservant plus de 30 nuits d'affilée.
hr: Ako taj prostor nije vaše primarno prebivalište, u San Franciscu ga zakonski možete iznajmljivati jedino pod uvjetom da se radi o više od 30 uzastopnih noćenja.
hu: Amennyiben ez a szálláshely nem az elsődleges tartózkodási helyed, San Francisco önkormányzatának előírásai alapján csak olyan vendégeket fogadhatsz, akik egyszerre 30 éjszakánál többet foglalnak le.
id: Jika tempat ini bukan tempat tinggal utama Anda, Pemerintah Kota San Francisco mengharuskan agar Anda hanya melayani tamu yang memesan lebih dari 30 malam dalam satu kesempatan.
is: Ef þetta er ekki aðalaðsetur þitt gera yfirvöld í San Francisco kröfu um að þú veitir gestum aðeins gistingu ef þeir bóka meira en 30 nætur í einu.
it: Se questo alloggio non è la tua residenza principale, la Municipalità di San Francisco ti permette di ospitare solo quelle prenotazioni che superano le 30 notti consecutive.
ja: このリスティングがホストの主な居住地である場合を除き、サンフランシスコ市の規定により、連続して30泊以上予約するゲストのみ受け入れることができます。
ko: 이 숙소가 회원님의 주 거주지가 아닌 경우 샌프란시스코 시 규정에 따라 게스트가 한 번에 30박 이상을 예약하는 경우만 호스팅하실 수 있습니다.
ms: Jika penyenaraian ini bukan kediaman utama anda, Perbandaran San Francisco menghendaki anda hanya mengehoskan tetamu yang menempah lebih daripada 30 malam pada sesuatu masa.
nb: Hvis dette utleiestedet ikke er din primærbolig, krever San Francisco by at du kun leier ut til gjester som bestiller mer enn 30 netter om gangen.
nl: Als deze advertentie niet je primaire woonadres is, dan vereist de gemeente van San Francisco dat je alleen gasten ontvangt die reserveringen maken van 30 nachten of meer.
pl: Jeśli ta oferta nie jest Twoim głównym miejscem pobytu, zgodnie z wymogami Urzędu Miasta San Francisco możesz przyjmować gości na pobyty dłuższe niż 30 dni.
pt: Se esta acomodação for a sua residência principal, a Cidade de São Francisco exige que você acomode somente hóspedes que reservem mais e 30 noites por estadia.
ru: Если это жилье не является вашим основным жильем, то в соответствии с требованиями администрации г. Сан-Франциско вы можете принимать только гостей с бронированиями на срок более 30 ночей.
sv: Om detta boende inte är din primära bostad, kräver San Francisco City att du endast är värd för gäster som bokar mer än 30 nätter åt gången.
tr: Bu kayıt birincil ikametgahınız değilse, San Francisco Şehri sadece bir seferde 30 geceden daha fazla konaklamaya rezervasyon yapan misafirlere ev sahipliği yapabilmenize izin veriyor.
zh_hans: 如果该房源不是您的主要居所，旧金山市政府规定您只能接待每次入住超过30晚的房客。
zh_hant: 如果此房源不是您的主要住所，舊金山市規定您只能接待一次預訂超過30天住宿的房客。

# ios.if_you_add_these_guest.0a48afac
source: If you add these guest requirements, we'll automatically turn on Instant Book for your listing when you save your settings.
ca: Si afegeixes aquests requisits per als hostes, activarem automàticament la funció de reserva immediata per al teu anunci quan desis la configuració.
cs: Pokud tyto požadavky na hosty přidáš, tak ihned po uložení nastavení zapneme pro tvou nabídku okamžitou rezervaci.
da: Hvis du tilføjer disse gæstekrav, slår vi automatisk Øjeblikkelig booking til for dit opslag, når du gemmer dine indstillinger.
de: Wenn du diese Bedingungen für Gäste hinzufügst, wird beim Speichern deiner Einstellungen automatisch die Sofortbuchung für dein Inserat aktiviert.
el: Αν προσθέσετε αυτές τις απαιτήσεις για τους επισκέπτες, θα ενεργοποιήσουμε αυτόματα την Άμεση Κράτηση για την καταχώρησή σας μόλις αποθηκεύσετε τις ρυθμίσεις σας.
es: Si añades los requisitos de este huésped, activaremos automáticamente la Reserva inmediata para tu anuncio cuando guardes la configuración.
fi: Jos lisäät nämä vierasvaatimukset, kytkemme automaattisesti pikavarauksen päälle kohteessasi, kun tallennat asetukset.
fr: Si vous ajoutez ces conditions à remplir par les voyageurs, la réservation instantanée sera automatiquement activée lors de l'enregistrement de vos paramètres.
hr: Ako dodate ove uvjete za goste, automatski ćemo uključiti Instant rezervaciju za vaš oglas kad spremite postavke.
hu: Ha hozzáadod ezeket a vendégekre vonatkozó követelményeket, a beállításaid mentésekor automatikusan bekapcsoljuk a hirdetésedhez az Azonnali foglalást.
id: Jika Anda menambahkan persyaratan tamu ini, kami akan otomatis mengaktifkan Pemesanan Instan untuk tempat Anda ketika Anda menyimpan pengaturan Anda.
is: Ef þú bætir þessum kröfum við til gesta stillum við sjálfkrafa á að hraðbókun sé í boði fyrir eignina þína þegar þú vistar stillingarnar.
it: Se aggiungi questi requisiti degli ospiti, attiveremo automaticamente la Prenotazione Immediata per il tuo annuncio quando salvi le impostazioni.
ja: ゲストの要件を追加すると、設定を保存すると同時にリスティングの「今すぐ予約」が自動的にオンになります。
ko: 게스트 필수조건을 추가하면, 저장과 동시에 즉시 예약이 자동으로 사용 설정됩니다.
ms: Jika anda menambah syarat-syarat tetamu ini, kami akan hidupkan Tempahan Segera secara automatik untuk penyenaraian anda apabila anda menyimpan tetapan anda.
nb: Hvis du legger til disse gjestekravene, slår vi automatisk på Øyeblikkelig bestilling for utleiestedet ditt når du lagrer innstillingene.
nl: Als je deze voorwaarden voor gasten toevoegt, zetten wij automatisch Direct Reserveren aan voor je advertentie als je je instellingen bewaart.
pl: Jeśli dodasz i zapiszesz te wymagania wobec gości, automatycznie włączymy przy Twojej ofercie opcję Rezerwacji Natychmiastowej.
pt: Se você adicionar requisitos de hóspedes, nós ativaremos automaticamente a Reserva Instantânea para o seu anúncio quando você salvar as configurações.
ru: Функция «Мгновенного бронирования» включится автоматически, если добавить эти требования для гостей при сохранении объявления.
sv: Om du lägger till dessa gästkrav aktiverar vi automatiskt Boka direkt för ditt boende när du sparar dina inställningar.
th: หากคุณเพิ่มข้อกำหนดสำหรับผู้เข้าพักเหล่านี้ เราจะเปิดใช้การจองทันทีสำหรับที่พักของคุณโดยอัตโนมัติหลังจากคุณบันทึกการตั้งค่า
tr: Bu misafir gerekliliklerini eklerseniz ayarlarınızı kaydettiğinizde kaydınız için Anında Rezervasyonu otomatik olarak açarız.
zh_hans: 如果您添加这些房客要求，当您保存设置时，我们将自动为您的房源开启闪订功能。
zh_hant: 如果您新增這些房客條件，我們會在您儲存您的設定時，自動為您的房源開啟即時預訂功能。

# ios.if_you_are_concerned_with.56ec2206
source: If you are concerned with your guest’s behaviour before or during the trip, let us know why. You may be asked to provide documentation.
ca: Si et preocupa el comportament del teu hoste abans o durant el viatge, informa'ns del perquè. Podem demanar-te que proporcionis documentació.
cs: Pokud máš starost s chováním svého hosta před a během jeho pobytu, dej nám vědět proč. Můžeš být požádán/a o poskytnutí dokumentace.
da: Hvis du er bekymret over din gæsts adfærd før eller under opholdet, skal du informere os om det. Du kan blive bedt om at indsende dokumentation.
de: Wenn dir das Verhalten deines Gastes vor oder während der Reise Sorge bereitet, dann lass uns wissen warum. Eventuell wirst du aufgefordert, entsprechende Unterlagen vorzulegen.
el: Αν σας προβληματίζει η συμπεριφορά του επισκέπτη σας πριν ή κατά τη διάρκεια του ταξιδιού, πείτε μας γιατί. Ενδέχεται να σας ζητηθούν δικαιολογητικά.
es: Si el comportamiento de tu huésped te incomoda antes de su estancia o durante el transcurso de esta, infórmanos de ello. Es posible que te solicitemos que presentes algún tipo de prueba documental.
fi: Jos olet huolissasi vieraasi käytöksestä ennen matkaa tai se aikana, kerro meille miksi. Sinua voidaan pyytää toimittamaan dokumentteja.
fr: Si le comportement du voyageur vous préoccupe avant ou pendant le voyage, expliquez-nous pourquoi. Nous vous demanderons peut-être de fournir des documents.
hr: Ako vas brine ponašanje gosta prije dolaska ili tijekom boravka, javite nam razlog. Možda ćemo vas tražiti da dostavite odgovarajuću dokumentaciju.
hu: Ha aggaszt a vendéged viselkedése az utazás előtt vagy alatt, értesíts minket az okokról. Lehetséges, hogy dokumentációt is kérünk.
id: Jika Anda mengkhawatirkan perilaku tamu sebelum atau selama perjalanan berlangsung, beri tahu kami alasannya. Anda mungkin akan diminta memberikan dokumentasi.
is: Láttu okkur vita ástæðuna ef þú hefur áhyggjur af hegðun gests fyrir ferð eða meðan á henni stendur. Þú gætir þurft að leggja fram gögn því til stuðnings.
it: Se il comportamento del tuo ospite ti preoccupa prima o durante il viaggio, spiegaci il motivo. Ti potremmo chiedere di fornire della documentazione.
ja: 旅行前や旅行中のゲストの行為に問題がある場合は、なぜそのような感じているのかを教えてください。証明する資料の提出を求められる可能性があります。
ko: 숙박이 시작되기 전이나 숙박 도중에 게스트의 행동이 우려스럽다면 저희에게 이유를 알려주세요. 문서 증빙이 필요할 수도 있습니다.
ms: Jika anda bimbang dengan tingkah laku tetamu anda sebelum atau semasa perjalanan, sila beritahu kami sebabnya. Anda mungkin akan diminta untuk menyediakan dokumentasi.
nb: Hvis du er bekymret for gjestens oppførsel før eller i løpet av turen, fortell oss hvorfor. Du kan bli bedt om å gi dokumentasjon.
nl: Als je je voor of tijdens de reis zorgen maakt over het gedrag van je gast, laat ons dan weten waarom. Je kan om documentatie worden gevraagd.
pl: Jeśli niepokoi Cię zachowanie Twojego gościa przed lub w trakcie pobytu, powiadom nas. Możemy poprosić Cię o stosowną dokumentację.
pt: Se você tiver alguma preocupação com o comportamento do seu hóspede antes ou durante a viagem, conte-nos o motivo. Poderemos exigir uma documentação.
ru: Если вам обеспокоит поведение гостя до или во время поездки, сообщите нам, почему. Возможно, мы попросим подтвердить этот факт документально.
sv: Om du är osäker på din gästs beteende före eller under resan, talar du om för oss varför. Du kan bli ombedd att skicka in dokumentation.
th: บอกให้เรารู้สาเหตุหากคุณกังวลเกี่ยวกับพฤติกรรมของผู้เข้าพักในช่วงก่อนหรือระหว่างการเดินทาง ทั้งนี้เราอาจขอให้คุณเตรียมเอกสารประกอบ
tr: Seyahat sırasında ya da seyahatten önce misafirinizin davranışları sizi endişelendiriyorsa, bize sebebini bildirin. Sizden belge sunmanız istenebilir.
zh_hans: 如果您对参加者在旅程开始前或旅程过程中的行为有任何顾虑，请告诉我们。我们可能会要求您提供相关文件。
zh_hant: 如果您對參加者在旅程開始前或旅程過程中的行為有任何顧慮，請告訴我們。我們可能會要求您提供相關文件。
