Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# ios.airbnb_needs_permission_to_access.07202f68
source: Airbnb needs permission to access your photo library to select a photo. Please go to Settings > Privacy > Photos, and enable Airbnb.
ca: Airbnb necessita la teva autorització per accedir a la biblioteca de fotos i poder seleccionar un. Per a això, accedeix a Configuració> Privadesa> Fotos i activa els permisos per Airbnb.
cs: Airbnb potřebuje svolení k přístupu do tvé foto knihovny a k vybrání fotky. Prosíme jdi do Nastavení > Soukromí > Fotky a povol Airbnb.
da: Airbnb har brug for, at du giver adgang til dit fotobibliotek for at vælge et billede. Gå tilIndstillinger > Privatliv > Fotos, og aktiver Airbnb.
de: Airbnb benötigt deine Erlaubnis, um auf dein Foto-Archiv zugreifen zu können. Bitte gehe zu Einstellungen > Privatsphäre > Fotos und lasse Airbnb zu.
el: Η Airbnb χρειάζεται άδεια για να αποκτήσει πρόσβαση στη βιβλιοθήκη των εικόνων σας και να επιλέξει μια φωτογραφία. Πηγαίνετε στην ενότητα Ρυθμίσεις > Απόρρητο > Φωτογραφίες και ενεργοποιήστε την Airbnb.
es: Airbnb necesita tu autorización para acceder a la biblioteca de fotos y poder seleccionar una. Para ello, accede a Ajustes > Privacidad > Fotos y activa los permisos para Airbnb.
fi: Airbnb tarvitsee luvan mennä kuvakirjastoosi kuvan valitsemiseksi. Ole hyvä ja valitse Asetukset > Yksityisyys > Kuvat, ja salli Airbnb valita kuvasi.
fr: Airbnb a besoin de votre permission pour accéder à votre bibliothèque photos pour choisir une photo. Veuillez vous rendre sous Paramètres > Confidentialité > Photos, et autoriser Airbnb.
hr: Airbnb-u je potrebno dopuštenje da pristupi vašem foto albumu kako biste odabrali fotografiju. Možete ga odobriti na Postavke > Privatnost > Foto.
hu: Engedélyezned kell az Airbnb számára a hozzáférést a fényképek mappájához, hogy kiválaszthass egy fényképet. Menj a Beállítások > Adatvédelem > Fényképek menübe és engedélyezd az Airbnb-t.
id: Airbnb membutuhkan izin mengakses pustaka foto Anda untuk memilih foto. Silakan masuk ke Pengaturan > Privasi > Foto, dan aktifkan Airbnb.
is: Airbnb þarf heimild til þess að opna myndasafnið þitt til að velja mynd. Opnaðu Stillingar > Friðhelgi > Myndir (e. Settings > Privacy > Photos) og heimilaðu Airbnb.
it: Airbnb ha bisogno del tuo permesso per accedere alla tua galleria per selezionare una foto. Vai su Impostazioni > Privacy > Foto e abilita Airbnb.
ja: Airbnbが写真へのアクセス許可を求めています。「設定」>「プライバシー」>「写真」でAirbnbをオンにしてください。
ko: 에어비앤비에서 사진을 선택하려면 사진 라이브러리에 접근할 수 있는 권한이 필요합니다. 설정>개인 정보 보호> 사진으로 가셔서 에어비앤비를 활성화해 주세요.
ms: Airbnb memerlukan izin untuk mengakses pustaka gambar anda untuk memilih gambar. Sila pergi ke Tetapan > Privasi > Gambar, dan bolehkan Airbnb.
nb: Airbnb trenger løyve til å få tilgang til bildene dine for å kunne velge et bilde. Gå til Innstillinger > Personvern > Bilder, og aktiver Airbnb.
nl: Airbnb heeft om een foto te selecteren je toestemming nodig om toegang te krijgen tot je fotobibliotheek. Ga alsjeblieft naar Instellingen > Privacy > Foto's, en verleen Airbnb toestemming.
pl: Airbnb potrzebuje pozwolenia na dostęp do Twojej biblioteki zdjęć, by wybrać jedno z nich. Włącz pozwolenie w Ustawienia > Prywatność > Zdjęcia.
pt: O Airbnb precisa de sua permissão para acessar sua biblioteca de fotos e selecionar uma foto. Por favor, acesse Configurações > Privacidade > Fotos e autorize o Airbnb.
ru: Airbnb необходимо разрешение на доступ к вашим фотографиям для выбора фотографии. Перейдите в Настройки > Конфиденциальность > Камера и включите Airbnb.
sv: Airbnb behöver ditt tillstånd för att ta del av ditt bildarkiv och välja en bild. Gå till Inställningar > Sekretess > Bilder, och ge Airbnb tillstånd.
th: Airbnb ต้องได้รับอนุญาตให้เข้าถึงไลบรารีรูปถ่ายของคุณเพื่อเลือกรูป โปรดไปที่ การตั้งค่า > ความเป็นส่วนตัว > รูปถ่าย แล้วเปิดใช้งาน Airbnb
tr: Airbnb bir fotoğraf seçmek için fotoğraf kitaplığınıza erişim izni istiyor. Lütfen Ayarlar > Gizlilik > Fotoğraflar'a gidin ve Airbnb'yi etkinleştirin.
zh_hans: 爱彼迎需要权限访问您的照片库以选择照片。请前往“设置”>“隐私”>“照片”，然后将爱彼迎按钮打开。
zh_hant: Airbnb需要權限進入您的照片庫選擇照片。請前往「設定」>「隱私」>「照片」，然後開啟Airbnb按鈕。

# ios.airbnb_needs_permission_to_access.6abbd55e
source: Airbnb needs permission to access your device's camera to take a photo. Please go to Settings > Privacy > Camera, and enable Airbnb.
ca: Airbnb necessita la teva autorització per accedir a la càmera del dispositiu i poder fer una foto. Per a això, accedeix a Configuració> Privadesa> Fotos i activa els permisos per Airbnb.
cs: Airbnb potřebuje svolení k focení kamerou tvého zařízení. Prosíme jdi do Nastavení > Soukromí > Kamera a povol Airbnb.
da: Airbnb har brug for , at du giver adgang til din enheds kamera for at tage et billede. Gå til Indstillinger > Privatliv > Kamera, og aktiver Airbnb.
de: Airbnb benötigt deine Erlaubnis, um auf die Kamera deines Geräts zugreifen und ein Foto aufnehmen zu können. Bitte gehe zu Einstellungen > Privatsphäre > Kamera und lasse Airbnb zu.
el: Η Airbnb χρειάζεται άδεια για να αποκτήσει πρόσβαση στην κάμερα της συσκευής σας και να τραβήξει μια φωτογραφία. Πηγαίνετε στην ενότητα Ρυθμίσεις > Απόρρητο > Κάμερα και ενεργοποιήστε την Airbnb.
es: Airbnb necesita tu autorización para acceder a la cámara del dispositivo y poder hacer una foto. Para ello, accede a Ajustes > Privacidad > Fotos y activa los permisos para Airbnb.
fi: Airbnb tarvitsee lupasi käyttääkseen laitteesi kameraa kuvan ottamiseksi. Ole hyvä ja mene kohtaan Asetukset > Yksityisyys > Kamera, ja salli Airbnb:n käyttää kameraasi.
fr: Airbnb a besoin de votre permission pour accéder à votre appareil photo pour prendre une photo. Veuillez vous rendre sous Paramètres > Confidentialité > Appareil photos, et autoriser Airbnb.
hr: Airbnb-u je potrebno dopuštenje da pristupi fotoaparatu vašeg uređaja kako biste snimili fotografiju. Možete ga odobriti na Postavke > Privatnost > Kamera.
hu: Engedélyezned kell az Airbnb számára a hozzáférést a készülék kamerájához, hogy fényképet készíthess. Menj a Beállítások > Adatvédelem > Kamera menübe és engedélyezd az Airbnb-t.
id: Airbnb membutuhkan izin mengakses kamera perangkat Anda untuk mengambil foto. Silakan masuk ke Pengaturan > Privasi > Kamera, dan aktifkan Airbnb.
is: Airbnb þarf leyfi til að fá aðgengi að myndavél tækis þíns til að taka mynd. Vinsamlegast farðu í Stillingar > Friðhelgi og virkjaðu Airbnb.
it: Airbnb ha bisogno del tuo permesso per accedere alla fotocamera del tuo dispositivo per scattare una foto. Vai su Impostazioni > Privacy > Camera e abilita Airbnb.
ja: Airbnbがカメラへのアクセス許可を求めています。「設定」>「プライバシー」>「カメラ」でAirbnbをオンにしてください。
ko: 에어비앤비에서 기기의 카메라를 사용해 사진을 찍으려면 사진 라이브러리에 접근할 수 있는 권한이 필요합니다. 설정>개인 정보 보호> 카메라로 가셔서 에어비앤비를 활성화해 주세요.
ms: Airbnb memerlukan izin untuk mengakses kamera peranti anda untuk mengambil gambar. Sila pergi ke Tetapan > Privasi > Kamera, dan bolehkan Airbnb.
nb: Airbnb trenger løyve til å få tilgang til kameraet på enheten din for å kunne ta et bilde. Gå til Innstillinger > Personvern > Kamera, og aktiver Airbnb.
nl: Airbnb heeft om een foto te maken je toestemming nodig om toegang te krijgen tot de camera van je apparaat. Ga alsjeblieft naar Instellingen > Privacy > Camera en verleen Airbnb toestemming.
pl: Airbnb potrzebuje pozwolenia na dostęp do aparatu, by zrobić zdjęcie. Włącz pozwolenie w Ustawienia > Prywatność > Aparat.
pt: O Airbnb precisa de sua permissão para acessar a câmera de seu aparelho e tirar uma foto. Por favor, acesse Configurações > Privacidade > Câmera e autorize o Airbnb.
ru: Airbnb необходимо разрешить доступ к камере вашего устройства для того, чтобы сделать фотографию. Перейдите в Настройки > Конфиденциальность > Камера и отметьте Airbnb.
sv: Airbnb behöver ditt tillstånd för att få tillgång till din enhets kamera och ta en bild. Gå till Inställningar > Sekretess > Kamera, och ge Airbnb tillstånd.
th: Airbnb ต้องได้รับอนุญาตให้เข้าถึงกล้องของอุปกรณ์เพื่อถ่ายรูป โปรดไปที่ การตั้งค่า > ความเป็นส่วนตัว > กล้อง แล้วเปิดใช้งาน Airbnb
tr: Airbnb bir fotoğraf çekmek için cihazınızın kamerasına erişim izni istiyor. Lütfen Ayarlar > Gizlilik > Kamera'ya gidin ve Airbnb'yi etkinleştirin.
zh_hans: 爱彼迎需要权限访问您设备的相机以拍摄照片。请前往“设置”>“隐私”>“相机”，然后将爱彼迎按钮打开。
zh_hant: Airbnb需要權限使用您裝置的相機來拍攝照片。請前往「設定」>「隱私」>「相機」，然後開啟Airbnb按鈕。

# ios.airbnb_needs_permission_to_access.7b91ff34
source: Airbnb needs permission to access your camera
ca: Airbnb necessita permís per poder accedir a la teva càmera
cs: Airbnb potřebuje svolení k přístupu do tvé kamery
da: Airbnb skal have tilladelse til at få adgang til dit kamera
de: Airbnb benötigt die Erlaubnis für den Zugriff auf deine Kamera
el: Η Airbnb χρειάζεται άδεια για να αποκτήσει πρόσβαση στην κάμερά σας
es: Airbnb necesita permiso para acceder a tu cámara.
fi: Airbnb tarvitsee luvan käyttää kameraasi
fr: Airbnb a besoin de votre autorisation pour accéder à votre appareil photo
hr: Airbnb treba dozvolu za pristup vašoj kameri.
hu: Az Airbnb-nek engedélyre van szüksége, hogy hozzáférjen a kamerádhoz
id: Airbnb memerlukan izin untuk mengakses kamera Anda
is: Airbnb þarf heimild til að nota myndavélina þína
it: Airbnb ha bisogno del tuo permesso per accedere alla fotocamera
ja: Airbnbがカメラへのアクセスを求めています
ko: 에어비앤비가 카메라에 접근할 수 있는 권한이 필요합니다
ms: Airbnb memerlukan izin untuk mengakses kamera anda
nb: Airbnb trenger tillatelse til å få tilgang til kameraet ditt
nl: Airbnb heeft toestemming nodig om je camera te gebruiken.
pl: Airbnb potrzebuje pozwolenia na dostęp do aparatu
pt: O Airbnb precisa de permissão para acessar sua câmera
ru: Airbnb необходимо разрешение на доступ к вашей камере.
sv: Airbnb behöver tillstånd för att komma åt din kamera
th: Airbnb ต้องได้รับอนุญาตให้เข้าถึงกล้องของคุณ
tr: Airbnb'nin kameranıza erişmek için izne ihtiyacı var
zh_hans: 爱彼迎需要获得访问相机的权限
zh_hant: Airbnb需要獲得使用相機的權限

# ios.airbnb_needs_permission_to_access.8e50ac92
source: Airbnb needs permission to access your photo library to select a photo. Please go to Settings > Privacy > Photos, and enable Airbnb.
ca: Airbnb necessita la teva autorització per accedir a la biblioteca de fotos i poder seleccionar un. Per a això, accedeix a Configuració> Privadesa> Fotos i activa els permisos per Airbnb.
cs: Airbnb potřebuje svolení k přístupu do tvé foto knihovny a k vybrání fotky. Prosíme jdi do Nastavení > Soukromí > Fotky a povol Airbnb.
da: Airbnb har brug for, at du giver adgang til dit fotobibliotek for at vælge et billede. Gå tilIndstillinger > Privatliv > Fotos, og aktiver Airbnb.
de: Airbnb benötigt deine Erlaubnis, um auf dein Foto-Archiv zugreifen zu können. Bitte gehe zu Einstellungen > Privatsphäre > Fotos und lasse Airbnb zu.
el: Η Airbnb χρειάζεται άδεια για να αποκτήσει πρόσβαση στη βιβλιοθήκη των εικόνων σας και να επιλέξει μια φωτογραφία. Πηγαίνετε στην ενότητα Ρυθμίσεις > Απόρρητο > Φωτογραφίες και ενεργοποιήστε την Airbnb.
es: Airbnb necesita tu autorización para acceder a la biblioteca de fotos y poder seleccionar una. Para ello, accede a Ajustes > Privacidad > Fotos y activa los permisos para Airbnb.
fi: Airbnb tarvitsee luvan mennä kuvakirjastoosi kuvan valitsemiseksi. Ole hyvä ja valitse Asetukset > Yksityisyys > Kuvat, ja salli Airbnb valita kuvasi.
fr: Airbnb a besoin de votre permission pour accéder à votre bibliothèque photos pour choisir une photo. Veuillez vous rendre sous Paramètres > Confidentialité > Photos, et autoriser Airbnb.
hr: Airbnb-u je potrebno dopuštenje da pristupi vašem foto albumu kako biste odabrali fotografiju. Možete ga odobriti na Postavke > Privatnost > Foto.
hu: Engedélyezned kell az Airbnb számára a hozzáférést a fényképek mappájához, hogy kiválaszthass egy fényképet. Menj a Beállítások > Adatvédelem > Fényképek menübe és engedélyezd az Airbnb-t.
id: Airbnb membutuhkan izin mengakses pustaka foto Anda untuk memilih foto. Silakan masuk ke Pengaturan > Privasi > Foto, dan aktifkan Airbnb.
is: Airbnb þarf heimild til þess að opna myndasafnið þitt til að velja mynd. Opnaðu Stillingar > Friðhelgi > Myndir (e. Settings > Privacy > Photos) og heimilaðu Airbnb.
it: Airbnb ha bisogno del tuo permesso per accedere alla tua galleria per selezionare una foto. Vai su Impostazioni > Privacy > Foto e abilita Airbnb.
ja: Airbnbが写真へのアクセス許可を求めています。「設定」>「プライバシー」>「写真」でAirbnbをオンにしてください。
ko: 에어비앤비에서 사진을 선택하려면 사진 라이브러리에 접근할 수 있는 권한이 필요합니다. 설정>개인 정보 보호> 사진으로 가셔서 에어비앤비를 활성화해 주세요.
ms: Airbnb memerlukan izin untuk mengakses pustaka gambar anda untuk memilih gambar. Sila pergi ke Tetapan > Privasi > Gambar, dan bolehkan Airbnb.
nb: Airbnb trenger løyve til å få tilgang til bildene dine for å kunne velge et bilde. Gå til Innstillinger > Personvern > Bilder, og aktiver Airbnb.
nl: Airbnb heeft om een foto te selecteren je toestemming nodig om toegang te krijgen tot je fotobibliotheek. Ga alsjeblieft naar Instellingen > Privacy > Foto's, en verleen Airbnb toestemming.
pl: Airbnb potrzebuje pozwolenia na dostęp do Twojej biblioteki zdjęć, by wybrać jedno z nich. Włącz pozwolenie w Ustawienia > Prywatność > Zdjęcia.
pt: O Airbnb precisa de sua permissão para acessar sua biblioteca de fotos e selecionar uma foto. Por favor, acesse Configurações > Privacidade > Fotos e autorize o Airbnb.
ru: Airbnb необходимо разрешение на доступ к вашим фотографиям для выбора фотографии. Перейдите в Настройки > Конфиденциальность > Камера и включите Airbnb.
sv: Airbnb behöver ditt tillstånd för att ta del av ditt bildarkiv och välja en bild. Gå till Inställningar > Sekretess > Bilder, och ge Airbnb tillstånd.
th: Airbnb ต้องได้รับอนุญาตให้เข้าถึงไลบรารีรูปถ่ายของคุณเพื่อเลือกรูป โปรดไปที่ การตั้งค่า > ความเป็นส่วนตัว > รูปถ่าย แล้วเปิดใช้งาน Airbnb
tr: Airbnb bir fotoğraf seçmek için fotoğraf kitaplığınıza erişim izni istiyor. Lütfen Ayarlar > Gizlilik > Fotoğraflar'a gidin ve Airbnb'yi etkinleştirin.
zh_hans: 爱彼迎需要权限访问您的照片库以选择照片。请前往“设置”>“隐私”>“照片”，然后将爱彼迎按钮打开。
zh_hant: Airbnb需要權限進入您的照片庫選擇照片。請前往「設定」>「隱私」>「照片」，然後開啟Airbnb按鈕。

# ios.airbnb_needs_permission_to_access.93acc443
source: Airbnb needs permission to access your photo library
ca: Airbnb necessita permís per poder accedir a la teva biblioteca de fotos
cs: Airbnb potřebuje svolení k přístupu do tvé foto knihovny
da: Airbnb skal have tilladelse til at få adgang til dit billedbibliotek
de: Airbnb benötigt die Erlaubnis für den Zugriff auf deine Fotobibliothek
el: Η Airbnb χρειάζεται άδεια για να αποκτήσει πρόσβαση στην γκαλερί σας
es: Airbnb necesita permiso para acceder a tu galería de fotos.
fi: Airbnb tarvitsee luvan käyttää kuvakirjastoasi
fr: Airbnb a besoin de votre autorisation pour accéder à votre bibliothèque
hr: Airbnb treba dozvolu za pristup vašem fotoalbumu.
hu: Az Airbnb-nek engedélyre van szüksége, hogy hozzáférjen a fotókönyvtáradhoz
id: Airbnb memerlukan izin untuk mengakses pustaka foto Anda
is: Airbnb þarf heimild til að nota myndasafnið þitt
it: Airbnb ha bisogno del tuo permesso per accedere alla galleria
ja: Airbnbが写真へのアクセスを求めています
ko: 에어비앤비가 사진 라이브러리에 접근할 수 있는 권한이 필요합니다
ms: Airbnb memerlukan izin untuk mengakses pustaka gambar anda
nb: Airbnb trenger tillatelse til å få tilgang til bildegalleriet ditt
nl: Airbnb heeft toestemming nodig om je fotobibliotheek te gebruiken.
pl: Airbnb potrzebuje pozwolenia na dostęp do Twojej biblioteki zdjęć
pt: O Airbnb precisa de permissão para acessar sua galeria de fotos
ru: Airbnb необходимо разрешение на доступ к вашей библиотеке фотографий.
sv: Airbnb behöver tillstånd för att komma åt ditt fotobibliotek
th: Airbnb ต้องได้รับอนุญาตให้เข้าถึงไลบรารี่รูปถ่ายของคุณ
tr: Airbnb'nin fotoğraf kitaplığınıza erişmek için izne ihtiyacı var
zh_hans: 爱彼迎需要获得访问照片库的权限
zh_hant: Airbnb需要獲得使用照片庫的權限

# ios.airbnb_needs_permission_to_access.d971f59e
source: Airbnb needs permission to access your device's camera to take a photo. Please go to Settings > Privacy > Camera, and enable Airbnb.
ca: Airbnb necessita la teva autorització per accedir a la càmera del dispositiu i poder fer una foto. Per a això, accedeix a Configuració> Privadesa> Fotos i activa els permisos per Airbnb.
cs: Airbnb potřebuje svolení k focení kamerou tvého zařízení. Prosíme jdi do Nastavení > Soukromí > Kamera a povol Airbnb.
da: Airbnb har brug for , at du giver adgang til din enheds kamera for at tage et billede. Gå til Indstillinger > Privatliv > Kamera, og aktiver Airbnb.
de: Airbnb benötigt deine Erlaubnis, um auf die Kamera deines Geräts zugreifen und ein Foto aufnehmen zu können. Bitte gehe zu Einstellungen > Privatsphäre > Kamera und lasse Airbnb zu.
el: Η Airbnb χρειάζεται άδεια για να αποκτήσει πρόσβαση στην κάμερα της συσκευής σας και να τραβήξει μια φωτογραφία. Πηγαίνετε στην ενότητα Ρυθμίσεις > Απόρρητο > Κάμερα και ενεργοποιήστε την Airbnb.
es: Airbnb necesita tu autorización para acceder a la cámara del dispositivo y poder hacer una foto. Para ello, accede a Ajustes > Privacidad > Fotos y activa los permisos para Airbnb.
fi: Airbnb tarvitsee lupasi käyttääkseen laitteesi kameraa kuvan ottamiseksi. Ole hyvä ja mene kohtaan Asetukset > Yksityisyys > Kamera, ja salli Airbnb:n käyttää kameraasi.
fr: Airbnb a besoin de votre permission pour accéder à votre appareil photo pour prendre une photo. Veuillez vous rendre sous Paramètres > Confidentialité > Appareil photos, et autoriser Airbnb.
hr: Airbnb-u je potrebno dopuštenje da pristupi fotoaparatu vašeg uređaja kako biste snimili fotografiju. Možete ga odobriti na Postavke > Privatnost > Kamera.
hu: Engedélyezned kell az Airbnb számára a hozzáférést a készülék kamerájához, hogy fényképet készíthess. Menj a Beállítások > Adatvédelem > Kamera menübe és engedélyezd az Airbnb-t.
id: Airbnb membutuhkan izin mengakses kamera perangkat Anda untuk mengambil foto. Silakan masuk ke Pengaturan > Privasi > Kamera, dan aktifkan Airbnb.
is: Airbnb þarf leyfi til að fá aðgengi að myndavél tækis þíns til að taka mynd. Vinsamlegast farðu í Stillingar > Friðhelgi og virkjaðu Airbnb.
it: Airbnb ha bisogno del tuo permesso per accedere alla fotocamera del tuo dispositivo per scattare una foto. Vai su Impostazioni > Privacy > Camera e abilita Airbnb.
ja: Airbnbがカメラへのアクセス許可を求めています。「設定」>「プライバシー」>「カメラ」でAirbnbをオンにしてください。
ko: 에어비앤비에서 기기의 카메라를 사용해 사진을 찍으려면 사진 라이브러리에 접근할 수 있는 권한이 필요합니다. 설정>개인 정보 보호> 카메라로 가셔서 에어비앤비를 활성화해 주세요.
ms: Airbnb memerlukan izin untuk mengakses kamera peranti anda untuk mengambil gambar. Sila pergi ke Tetapan > Privasi > Kamera, dan bolehkan Airbnb.
nb: Airbnb trenger løyve til å få tilgang til kameraet på enheten din for å kunne ta et bilde. Gå til Innstillinger > Personvern > Kamera, og aktiver Airbnb.
nl: Airbnb heeft om een foto te maken je toestemming nodig om toegang te krijgen tot de camera van je apparaat. Ga alsjeblieft naar Instellingen > Privacy > Camera en verleen Airbnb toestemming.
pl: Airbnb potrzebuje pozwolenia na dostęp do aparatu, by zrobić zdjęcie. Włącz pozwolenie w Ustawienia > Prywatność > Aparat.
pt: O Airbnb precisa de sua permissão para acessar a câmera de seu aparelho e tirar uma foto. Por favor, acesse Configurações > Privacidade > Câmera e autorize o Airbnb.
ru: Airbnb необходимо разрешить доступ к камере вашего устройства для того, чтобы сделать фотографию. Перейдите в Настройки > Конфиденциальность > Камера и отметьте Airbnb.
sv: Airbnb behöver ditt tillstånd för att få tillgång till din enhets kamera och ta en bild. Gå till Inställningar > Sekretess > Kamera, och ge Airbnb tillstånd.
th: Airbnb ต้องได้รับอนุญาตให้เข้าถึงกล้องของอุปกรณ์เพื่อถ่ายรูป โปรดไปที่ การตั้งค่า > ความเป็นส่วนตัว > กล้อง แล้วเปิดใช้งาน Airbnb
tr: Airbnb bir fotoğraf çekmek için cihazınızın kamerasına erişim izni istiyor. Lütfen Ayarlar > Gizlilik > Kamera'ya gidin ve Airbnb'yi etkinleştirin.
zh_hans: 爱彼迎需要权限访问您设备的相机以拍摄照片。请前往“设置”>“隐私”>“相机”，然后将爱彼迎按钮打开。
zh_hant: Airbnb需要權限使用您裝置的相機來拍攝照片。請前往「設定」>「隱私」>「相機」，然後開啟Airbnb按鈕。

# ios.airbnb_requirements.f554bdc4
source: Airbnb requirements
ca: Requisits d'Airbnb
cs: Požadavky Airbnb
da: Airbnb-krav
de: Anforderungen von Airbnb
el: Προϋποθέσεις της Airbnb
es: Requisitos de Airbnb
fi: Airbnb:n vaatimukset
fr: Conditions d'Airbnb
hr: Airbnbovi uvjeti
hu: Airbnb-követelmények
id: Persyaratan Airbnb
is: Kröfur Airbnb
it: Requisiti di Airbnb
ja: Airbnbの要件
ko: 에어비앤비 필수조건
ms: Syarat-syarat Airbnb
nb: Airbnb-krav
nl: Airbnb-voorwaarden
pl: Wymagania Airbnb
pt: Requisitos do Airbnb
ru: Требования Airbnb
sv: Airbnbs krav
th: ข้อกำหนด Airbnb
tr: Airbnb gereklilikleri
zh_hans: 爱彼迎的要求
zh_hant: Airbnb的要求

# ios.airbnb_s_base_requirements.029abd7a
source: Airbnb’s base requirements
ca: Requisits mínims d'Airbnb
cs: Základní požadavky Airbnb
da: Airbnb's grundlæggende krav
de: Airbnb-Grundvoraussetzungen
el: Βασικές απαιτήσεις της Airbnb
es: Requisitos mínimos de Airbnb
fi: Airbnb:n perusvaatimukset
fr: Conditions essentielles d'Airbnb
hr: Osnovni uvjeti Airbnba
hu: Az Airbnb alapvető követelményei
id: Persyaratan dasar Airbnb
is: Grunnkröfur Airbnb
it: Requisiti di base di Airbnb
ja: Airbnbの基本要件
ko: 에어비앤비의 기본 필수요건
ms: Syarat asas Airbnb
nb: Airbnbs grunnkrav
nl: De basisvereisten van Airbnb
pl: Podstawowe wymagania Airbnb
pt: Requisitos básicos do Airbnb
ru: Базовые требования Airbnb
sv: Airbnbs grundkrav
th: ข้อกำหนดพื้นฐานของ Airbnb
tr: Airbnb'nin temel gereklilikleri
zh_hans: 爱彼迎的基本要求
zh_hant: Airbnb的基本要求

# ios.airbnb_s_extenuating_circumstances_policy.11368c7a
source: Airbnb's Extenuating Circumstances Policy
ca: Política de causes de força major d'Airbnb
cs: Podmínky polehčujících okolností Airbnb
da: Airbnbs Politik for formildende omstændigheder
de: Airbnbs Richtlinien für besondere Umstände bei Stornierungen
el: Πολιτική ελαφρυντικών περιστάσεων της Airbnb
es: Política de causas de fuerza mayor de Airbnb
fi: Airbnb:n lieventäviä asianhaaroja koskeva käytäntö
fr: Politique relative aux cas de force majeure Airbnb
hr: Uvjeti koji se odnose na izvanredne okolnosti
hu: Az Airbnb enyhítő körülményekre vonatkozó szabályzata
id: Kebijakan Kejadian Luar Biasa Airbnb
is: Viðmiðunarreglur Airbnb um gildar málsbætur
it: Termini delle Circostanze attenuanti di Airbnb
ja: Airbnbの「酌量すべき事情ポリシー」
ko: 에어비앤비 정상참작이 가능한 상황 정책
ms: Polisi Keadaan Peringan Airbnb
nb: Airbnbs retningslinjer for formildende omstendigheter
nl: Airbnb's Voorwaarden bij Verzachtende Omstandigheden
pl: Zasady Airbnb dotyczące okoliczności wyjątkowych
pt: Política de Causas de Força Maior do Airbnb
ru: Правила уважительных причин Airbnb
sv: Airbnbs policy för förmildrande omständigheter
th: นโยบายเหตุสุดวิสัยของ Airbnb
tr: Airbnb'nin Hafifletici Sebep Politikası
zh_hans: 爱彼迎的特殊情况政策
zh_hant: Airbnb的特殊情況政策

# ios.airbnb_s_requirements.7a627c65
source: Airbnb’s Requirements
ca: Requisits d'Airbnb
cs: Požadavky Airbnb
da: Airbnb's krav
de: Airbnbs Voraussetzungen
el: Απαιτήσεις της Airbnb
es: Requisitos de Airbnb
fi: Airbnb:n vaatimukset
fr: Conditions d'Airbnb
hr: Airbnbovi uvjeti
hu: Az Airbnb követelményei
id: Persyaratan Airbnb
is: Kröfur Airbnb
it: Requisiti di Airbnb
ja: Airbnbの求める要件
ko: 에어비앤비 필수 요건
ms: Syarat-syarat Airbnb
nb: Airbnbs krav
nl: Airbnb-voorwaarden
pl: Wymagania Airbnb
pt: Requisitos do Airbnb
ru: Требования Airbnb
sv: Airbnbs krav
th: ข้อกำหนดของ Airbnb
tr: Airbnb’nin Gereklilikleri
zh_hans: 爱彼迎的要求
zh_hant: Airbnb的要求

# ios.airbnb_s_requirements.99570d4a
source: Airbnb’s requirements
ca: Requisits d'Airbnb
cs: Požadavky Airbnb
da: Airbnb's krav
de: Airbnbs Voraussetzungen
el: Απαιτήσεις της Airbnb
es: Requisitos de Airbnb
fi: Airbnb:n vaatimukset
fr: Critères d'Airbnb
hr: Airbnbovi uvjeti
hu: Az Airbnb követelményei
id: Persyaratan Airbnb
is: Kröfur Airbnb
it: Requisiti di Airbnb
ja: Airbnbの要件
ko: 에어비앤비 필수 조건
ms: Syarat Airbnb
nb: Airbnbs krav
nl: Airbnb-voorwaarden
pl: Wymagania Airbnb
pt: Requisitos do Airbnb
ru: Требования Airbnb
sv: Airbnbs krav
th: ข้อกำหนดของ Airbnb
tr: Airbnb’nin gereklilikleri
zh_hans: 爱彼迎的要求
zh_hant: Airbnb的要求
