Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_this_is_just_used_for_account_verificati_6ce4751d
source: This is just used for account verification.
ca: Només el farem servir per verificar el teu compte.
cs: Toto slouží pouze k ověření účtu.
da: Dette bruges udelukkende til kontobekræftelse.
de: Sie wird nur für die Account-Verifizierung verwendet.
el: Χρησιμοποιείται μόνο για την επαλήθευση του λογαριασμού.
es: Solo se utilizará para verificar la cuenta.
fi: Tätä käytetään vain tilin vahvistamiseen.
fr: Ceci est uniquement utilisé à des fins de vérification du compte.
hr: Ovo služi samo za verifikaciju računa.
hu: Erre csak a számla ellenőrzéséhez van szükség.
id: Ini hanya digunakan untuk verifikasi akun.
is: Þetta er aðeins notað til staðfestingar á aðgangi.
it: Verrà utilizzato solo per la verifica dell'account.
ja: こちらはアカウント認証目的にのみ使用されます。
ko: 계정 인증 목적으로만 사용됩니다.
ms: Ini hanya digunakan untuk pengesahan akaun.
nb: Dette blir bare brukt for kontoverifisering.
nl: Dit wordt alleen gebruikt om je account te bevestigen.
pl: Potrzebne wyłącznie do weryfikacji konta.
pt: Este número é usado apenas para verificação da conta.
ru: Это необходимо для подтверждения аккаунта.
sv: Detta används endast för kontoverifikation.
th: เราใช้ข้อมูลนี้เพื่อยืนยันบัญชีของคุณเท่านั้น
tr: Bu, hesap doğrulaması için kullanılmıştır.
zh_hans: 这将仅用于账号验证。
zh_hant: 此操作僅用於帳號驗證。

# react_native_this_is_just_used_for_account_verificati_de1d13a2
source: This is just used for account verification — You won’t be charged for anything.
ca: Només la farem servir per verificar el teu compte. No efectuarem cap càrrec.
cs: Toto slouží pouze k ověření účtu – nebude ti nic účtováno.
da: Dette bruges udelukkende til kontobekræftelse – du opkræves ikke.
de: Sie wird nur für die Account-Verifizierung verwendet – dir wird nichts berechnet.
el: Χρησιμοποιείται μόνο για την επαλήθευση του λογαριασμού — Δεν θα χρεωθείτε για τίποτα.
es: Solo se utilizará para verificar la cuenta. No se te cobrará nada.
fi: Tämä tehdään vain tilin vahvistamiseksi – Sinulta ei veloiteta mitään.
fr: Ceci est uniquement utilisé à des fins de vérification du compte. Aucun montant ne sera débité de votre compte.
hr: Ovo služi samo za verifikaciju računa. Nećete morati ništa platiti.
hu: Erre csak a számla ellenőrzéséhez van szükség – semmit nem vonunk le tőled.
id: Ini hanya digunakan untuk verifikasi akun — Anda tidak akan dikenai biaya apa pun.
is: Þetta er aðeins notað til staðfestingar á aðgangi — Það verður ekkert skuldfært hjá þér
it: Verrà utilizzato solo per la verifica dell'account. Non ti verrà addebitato nulla.
ja: こちらはアカウント認証の目的にのみ使用されます。請求は発生しません。
ko: 계정 인증 목적으로만 사용됩니다. 금액이 청구되지 않습니다.
ms: Ini hanya digunakan untuk pengesahan akaun — Anda tidak akan dicaj untuk apa-apa.
nb: Dette blir bare brukt for kontoverifisering - du vil ikke bli belastet for noe.
nl: Dit wordt alleen gebruikt om je account te bevestigen - er wordt niets in rekening gebracht.
pl: Potrzebne wyłącznie do weryfikacji konta — nie naliczamy żadnych opłat.
pt: Isto é usado apenas para verificação da conta — você não terá que pagar nada.
ru: Это необходимо только для подтверждения аккаунта. Плата взиматься не будет.
sv: Detta används endast för kontoverifikation — Du kommer inte att debiteras för någonting.
th: เราใช้ข้อมูลนี้เพื่อยืนยันบัญชีของคุณเท่านั้น จะไม่มีการเรียกเก็บเงินใดๆ ทั้งสิ้น
tr: Bu, hesap doğrulaması için kullanılmıştır. Sizden bunun için hiçbir ücret kesilmeyecektir.
zh_hans: 这些信息只在验证账号时使用，您不会被收取任何费用。
zh_hant: 此操作僅用於帳號驗證，您不會被收取任何費用。

# react_native_this_is_private_between_you_and_the_gues_b97c7438
source: This is private between you and the guest.
ca: Aquesta secció es privada entre tu i el teu hoste.
cs: Toto je důvěrné, mezi tebou a hostem.
da: Dette er privat mellem dig og gæsten.
de: Dies bleibt vertraulich zwischen deinem Gast und dir.
el: Η επικοινωνία αυτή είναι ιδιωτική ανάμεσα σε εσάς και τον επισκέπτη.
es: Estos comentarios son privados entre el huésped y tú.
fi: Tämä on yksityinen asia sinun ja vieraasi välillä.
fr: Ces informations sont privées et restent entre vous et le voyageur.
hr: Ovo možete vidjeti samo vi i domaćin.
hu: Ezt csak Te és vendéged látja.
id: Teks ini tertutup antara Anda dan tamu Anda.
is: Þetta er einkamál milli þín og gestsins.
it: Questo contenuto è confidenziale tra te e l'ospite.
ja: こちらはゲストにしか公開されません。
ko: 이 내용은 회원님과 게스트만 확인할 수 있습니다.
ms: Ini adalah peribadi antara anda dan tetamu.
nb: Dette er privat, mellom deg og gjesten.
nl: Dit is privé tussen jou en de gast.
pl: To zostanie między Tobą a Twoim gospodarzem
pt: Isto é particular entre você e seu hóspede.
ru: Этот текст увидите только вы и ваш гость.
sv: Detta är privat mellan dig och gästen.
th: ข้อความนี้เป็นส่วนตัวระหว่างคุณและผู้เข้าพัก
tr: Bu sizinle misafiriniz arasında özeldir.
zh_hans: 房客留下的私密评论。
zh_hant: 房客留下的私密評論。

# react_native_this_is_private_between_you_and_your_hos_b97638bc
source: This is private between you and your host.
ca: Aquesta informació només es compartirà amb el teu amfitrió.
cs: Toto je důvěrné, mezi tebou a hostitelem.
da: Dette er fortroligt mellem dig og din vært.
de: Dies bleibt vertraulich zwischen deinem Gastgeber und dir.
el: Αυτό θα μείνει ανάμεσα σε εσάς και τον οικοδεσπότη σας.
es: Esta información se compartirá solo con tu anfitrión.
fi: Tämä jää yksinomaan sinun ja elämyksen järjestäjän väliseksi.
fr: Ces informations restent entre vous et votre hôte.
hr: Ovo vidite samo vi i domaćin
hu: Ezt csak te és a házigazdád látjátok.
id: Ini bersifat tertutup antara Anda dan tuan rumah Anda.
is: Þetta er einkamál milli þín og gestgjafans þíns.
it: Questo messaggio resterà privato tra te e il tuo host.
ja: こちらはホストにのみ伝えられ非公開になります。
ko: 호스트에게만 공개됩니다.
ms: Ini ialah sulit antara anda dengan hos anda.
nb: Dette er privat mellom deg og verten din.
nl: Dit is privé en alleen tussen jou en de verhuurder.
pl: Zostanie to między Tobą a Twoim gospodarzem.
pt: Isso ficará somente entre você e seu anfitrião.
ru: Это останется между вами и хозяином.
sv: Detta är privat mellan dig och din värd.
th: เฉพาะคุณและเจ้าของที่พักเท่านั้นที่เห็นได้
tr: Bu yalnızca ev sahibi ile sizin aranızda kalacak.
zh_hans: 这只会和您的体验达人分享。
zh_hant: 只有您和房東可以看到。

# react_native_this_is_so_your_guest_can_confirm_their_031f3dea
source: This is so your guest can confirm their spot. Make sure to enter their actual information.
ca: Això és perquè el teu hoste confirmi la seva plaça. Assegura't d'introduir les seves dades correctament.
cs: Takto mohou hosté potvrdit své místo. Ujisti se, že jsi zadal/a správné informace.
da: Dette er for at din gæst kan bekræfte sin plads. Du skal sikre dig at du indtaster deres rigtige oplysninger.
de: Damit kann dein Gast seinen Platz bestätigen. Stell sicher, dass du die richtigen Informationen eingibst.
el: Αυτό απαιτείται για να μπορέσει ο επισκέπτης σας να επιβεβαιώσει τη θέση του. Βεβαιωθείτε ότι έχετε προσθέσει τα πραγματικά του/της στοιχεία.
es: Esto es para que tu huésped pueda confirmar su plaza. Asegúrate de introducir sus datos correctamente.
fi: Tämä tehdään, jotta vieraasi voi vahvistaa paikkansa. Varmista, että annat heistä oikeat tiedot.
fr: Cela permet à votre voyageur de confirmer sa place. Veillez à indiquer ses informations exactes.
hr: Tako će vaš gost moći potvrditi svoje mjesto. Pripazite da podaci o gostu koje unosite budu ispravni.
hu: A vendéged így meg tudja erősíteni a részvételét. Ügyelj rá, hogy pontos adatokat adj meg.
id: Ini dilakukan agar tamu Anda bisa mengonfirmasikan tempat mereka. Pastikan untuk memasukkan informasi mereka yang sebenarnya.
is: Þetta er til þess gert að gesturinn geti staðfest sætið sitt. Passaðu að setja inn réttar upplýsingar um viðkomandi.
it: Questo è necessario affinché il tuo ospite possa confermare il suo posto. Assicurati di inserire i suoi dati reali.
ja: こちらは同行者の参加予約確定用に利用します。実在の情報を入力してください。
ko: 트립에 함께 참여할 게스트가 메일을 받고 예약을 확정할 수 있도록 정확한 정보를 입력해주세요.
ms: Ini perlu dilakukan agar tetamu anda dapat mengesahkan tempat mereka. Pastikan anda memasukkan maklumat sebenar mereka.
nb: Dette er for at gjestene kan bekrefte plassen sin. Sørg for å oppgi deres faktiske opplysninger.
nl: Zo kan je gast de plek bevestigen. Zorg dat je actuele gegevens invoert.
pl: Wszystko po to, żeby goście mogli potwierdzić udział. Upewnij się, że podajesz aktualne dane.
pt: Isso serve para o hóspede confirmar sua vaga. Certifique-se de inserir os dados corretos deles.
ru: Это необходимо, чтобы ваш гость мог подтвердить свое место. Проследите, чтобы информация была актуальной.
sv: Detta är för att din gäst ska kunna bekräfta sin plats. Var noga med att ange faktiska uppgifter.
th: เพื่อให้ผู้เข้าพักของคุณสามารถยืนยันที่ของพวกเขา ตรวจให้แน่ใจว่าคุณกรอกข้อมูลจริงของพวกเขา
tr: Bu şekilde misafiriniz yerini doğrulayabilir. Doğru bilgilerini girdiklerinden emin olun.
zh_hans: 这是为了让参加者能确认他们的名额。请务必输入他们的实际信息。
zh_hant: 這是為了讓參加者能確認他們的名額。請務必輸入他們的實際資訊。

# react_native_this_is_where_local_airbnb_hosts_say_to_a7db6279
source: This is where local Airbnb hosts say to go in search of local treasures and trends.
ca: Aquí és on recomanen anar els amfitrions locals d'Airbnb per descobrir els tresors i les tendències locals.
cs: Sem je podle místních hostitelů z Airbnb dobré zajít, pokud Tě zajímají zdejší poklady a trendy.
da: Det er her lokale Airbnb-værter siger, at man skal gå på jagt efter lokale skatte og tendenser.
de: Schatzsuche oder Kaufrausch: Diese Shopping-Tipps halten Airbnb-Gastgeber für dich bereit.
el: Δείτε τις προτάσεις από οικοδεσπότες της Airbnb στην περιοχή για τα σημεία που πρέπει να επισκεφθείτε για να αναζητήσετε τους θησαυρούς και τις τάσεις της περιοχής.
es: Aquí es donde los anfitriones locales de Airbnb dicen que hay que ir en busca de tesoros y tendencias locales.
fi: Tänne paikalliset Airbnb-majoittajat sanovat menevänsä etsimään paikallisia aarteita ja suuntauksia.
fr: Les bonnes adresses que les hôtes Airbnb locaux fréquentent à la recherche des bonnes affaires et des dernières tendances.
hr: Lokalni Airbnb domaćini preporučuju ova mjesta ako ste u potrazi za lokalnim blagom i trendovima.
hu: A helyi Airbnb-házigazdák szerint itt érdemes kincseket és izgalmas trendeket keresni.
id: Ke sinilah menurut para tuan rumah lokal Airbnb Anda harus pergi untuk mencari harta karun dan tren setempat.
is: Hér segja gestgjafar Airbnb á staðnum að fólk geti fundið uppáhaldsstaði heimamanna og nýjustu tísku.
it: Qui è dove gli host di Airbnb della zona vanno a cercare tesori e tendenze locali.
ja: ここでしか買えないお宝、今話題のアイテム探しも、現地Airbnbホストのおすすめで。
ko: 이 지역 에어비앤비 호스트가 추천하는 현지의 트렌디하고 핫한 가게들입니다.
ms: Ini ialah tempat di mana hos Airbnb tempatan cadangkan untuk mencari barangan tempatan atau tempat-tempat menarik serta trend setempat.
nb: Det er der lokale Airbnb-verter sier de går på jakt etter lokale skatter og trender.
nl: Hier gaan lokale Airbnb verhuurders heen als ze op zoek willen naar lokale schatten en trends.
pl: Tutaj lokalni gospodarze Airbnb udają się w poszukiwaniu lokalnych skarbów i trendów.
pt: É para cá que os anfitriões locais do Airbnb dizem para você vir se estiver a fim de garimpar e encontrar tendências locais.
ru: Сюда местные хозяева на Airbnb советуют пойти в поисках местных сокровищ и трендов.
sv: Det är här lokala Airbnb-värdar tipsar om att du ska gå på jakt efter lokala smultronställen och trender.
th: นี่คือสถานที่ที่เจ้าของที่พัก Airbnb ท้องถิ่นบอกให้ไปเพื่อค้นหาขุมทรัพย์และแนวโน้มในพื้นที่
tr: Yerel Airbnb ev sahipleri yerel değerleri ve popüler öğeleri burada buluyor.
zh_hans: 这是当地爱彼迎房东推荐的淘本地货的好地方。
zh_hant: 這是當地Airbnb房東推薦的淘本地貨的好地方。

# react_native_this_listing_is_no_longer_active_a_subti_28d2ca5a
source: This listing is no longer active
ca: Aquest anunci ja no està actiu
cs: Tato nabídka ubytování již není aktivní
da: Dette opslag er ikke længere aktivt
de: Dieses Inserat ist nicht mehr aktiv
el: Αυτή η καταχώρηση δεν είναι πλέον ενεργή
es: Este anuncio ya no está activo
fi: Tämä kohde ei ole enää toiminnassa
fr: Cette annonce n'est plus active
hr: Ovaj oglas više nije aktivan
hu: Ez a hirdetés már nem aktív
id: Iklan ini tidak aktif lagi
is: Þessi skráning er ekki lengur virk
it: L'annuncio non è più attivo
ja: こちらは現在掲載されていません
ko: 활성화되지 않은 숙소입니다
ms: Penyenaraian ini tidak lagi aktif
nb: Dette utleiestedet er ikke lenger aktivt
nl: Deze advertentie is niet meer actief
pl: Oferta nie jest już dostępna
pt: Este anúncio não está mais ativo
ru: Это объявление больше не активно
sv: Denna annons är inte längre aktiv
tr: Bu kayıt artık etkin değil
zh_hans: 此房源不再处于激活状态
zh_hant: 此房源不再处于激活状态

# react_native_this_meetup_was_added_to_your_itinerary_438e9061
source: This meetup was added to your itinerary.
ca: S'ha afegit aquesta trobada al teu itinerari.
cs: Toto setkání bylo přidáno do tvého itineráře.
da: Dette arrangement blev føjet til din rejseplan.
de: Dieses Meetup wurde deinem Reiseplan hinzugefügt.
el: Αυτή η συνάντηση προστέθηκε στο δρομολόγιό σας.
es: Se ha añadido el encuentro a tu itinerario.
fi: Tapaaminen lisättiin matkasuunnitelmaasi.
fr: Échec de l'ajout de ce meetup à votre récapitulatif.
hr: Ovaj je susret dodan u vaš plan putovanja.
hu: A találkozó hozzáadása az útitervhez sikeres.
id: Temu muka ini sudah ditambahkan ke jadwal perjalanan Anda.
is: Þessari samkomu var bætt við ferðaáætlunina þína.
it: Questo meetup è stato aggiunto al tuo itinerario.
ja: 旅程表にこのミートアップを追加しました。
ko: 밋업이 여행 일정표에 추가되었습니다.
ms: Perjumpaan ini telah ditambah ke itinerari anda.
nb: Dette treffet ble lagt til reiseruten.
nl: Deze meetup is aan je reisschema toegevoegd.
pl: Spotkanie zostało dodane do Twojego Planu podróży.
pt: Este encontro foi adicionado ao seu itinerário.
ru: Эта встреча добавлена в ваш план поездки.
sv: Denna träff har lagts till i din resplan.
th: เพิ่มการนัดหมายนี้เข้าสู่กำหนดการเดินทางของคุณแล้ว
tr: Bu buluşma seyahat planınıza eklendi.
zh_hans: 这个见面会已添加至您的行程单。
zh_hant: 這個見面會已新增至您的行程表。

# react_native_this_meetup_was_removed_from_your_itiner_2cc1e7c5
source: This meetup was removed from your itinerary.
ca: S'ha eliminat aquesta trobada del teu itinerari.
cs: Setkání bylo odstraněno z tvého itineráře
da: Dette arrangement er blevet fjernet fra din rejseplan.
de: Dieses Meetup wurde von deinem Reiseplan entfernt.
el: Αυτή η συνάντηση αφαιρέθηκε από το δρομολόγιό σας.
es: Se ha eliminado este encuentro de tu itinerario.
fi: Tämä tapaaminen poistettiin matkasuunnitelmastasi.
fr: Ce meetup a été supprimé de votre récapitulatif.
hr: Susret je uklonjen iz vašega plana putovanja.
hu: A találkozót eltávolítottuk az útitervedből.
id: Temu muka ini sudah dihapus dari jadwal perjalanan Anda.
is: Þessi samkoma hefur verið tekin út af ferðaáætluninni þinni.
it: Questo meetup è stato rimosso dal tuo itinerario.
ja: こちらのミートアップは旅程表から削除されました。
ko: 밋업이 여행 일정표에서 삭제되었습니다.
ms: Perjumpaan ini dikeluarkan daripada itinerari anda.
nb: Dette treffet ble fjernet fra din reiserute.
nl: Deze meetup is uit jouw reisschema verwijderd.
pl: To spotkanie zostało usunięte z Twojego planu podróży.
pt: Este encontro foi removido do seu itinerário.
ru: Эта встреча убрана из вашего плана поездки.
sv: Den här träffen togs bort från din resplan.
th: การพบปะพูดคุยนี้ถูกลบออกจากกำหนดการเดินทางของคุณแล้ว
tr: Bu buluşma seyahat planınızdan kaldırıldı.
zh_hans: 该见面会已从您的行程单中删除。
zh_hant: 該見面會已從您的行程表中刪除。

# react_native_this_place_was_added_to_your_itinerary_2c42ad57
source: This place was added to your itinerary.
ca: S'ha afegit aquest lloc al teu itinerari.
cs: Toto místo bylo přidáno do tvého itineráře.
da: Dette sted blev føjet til din rejseplan.
de: Dieser Ort wurde deinem Reiseplan hinzugefügt.
el: Αυτή η τοποθεσία προστέθηκε στο δρομολόγιό σας.
es: Se ha añadido este lugar al itinerario.
fi: Paikka lisättiin matkasuunnitelmaasi.
fr: Ce lieu a été ajouté à votre itinéraire.
hr: Ovo je mjesto dodano u vaš plan putovanja.
hu: Sikeresen hozzáadtad a helyet az útitervhez.
id: Tempat ini sudah ditambahkan ke jadwal perjalanan Anda.
is: Þessum stað var bætt við ferðaáætlunina þína.
it: Questo luogo è stato aggiunto al tuo itinerario.
ja: 旅程表にこのスポットを追加しました。
ko: 장소가 여행 일정표에 추가되었습니다.
ms: Tempat ini telah ditambah ke itinerari anda.
nb: Dette stedet ble lagt til reiseruten.
nl: Deze plaats is aan je reisschema toegevoegd.
pl: Miejsce zostało dodane do Twojego Planu podróży.
pt: Este lugar foi adicionado ao seu itinerário.
ru: Это место добавлено в ваш план поездки.
sv: Detta ställe har lagts till i din resplan.
th: เพิ่มสถานที่นี้เข้าสู่กำหนดการเดินทางของคุณแล้ว
tr: Bu buluşma seyahat planınıza eklendi.
zh_hans: 这个好去处已添加至您的行程单。
zh_hant: 這個好去處已新增至您的行程表。

# react_native_this_reservation_can_only_be_canceled_on_1ac2f32a
source: This reservation can only be cancelled on your desktop.
ca: Aquesta reserva només es pot cancel·lar des de l'ordinador.
cs: Tato rezervace může být zrušena pouze z tvého osobního počítače.
da: Denne reservation kan kun aflyses ved hjælp af en computer.
de: Diese Buchung kann nur am Computer storniert werden.
el: Αυτή η κράτηση μπορεί να ακυρωθεί μόνο από τον υπολογιστή σας.
es: Esta reserva solo se puede cancelar desde tu ordenador.
fi: Tämän varauksen voi peruuttaa vain pöytätietokoneesta.
fr: Cette réservation peut uniquement être annulée depuis un ordinateur.
hr: Ovu rezervaciju možete otkazati samo putem računala.
hu: Ez a foglalás csak asztali számítógépen mondható le.
id: Reservasi ini hanya bisa dibatalkan menggunakan komputer desktop.
is: Einungis er hægt að falla frá þessari bókun í borðtölvu.
it: Questa prenotazione può essere cancellata solo dal computer.
ja: こちらの予約のキャンセルはPC版サイトで行う必要があります。
ko: 이 예약은 데스크톱 컴퓨터에서만 취소할 수 있습니다.
ms: Tempahan ini hanya boleh dibatalkan melalui desktop anda.
nb: Denne reservasjonen kan bare kanselles på hjemme-pc-en din.
nl: Deze reservering kan alleen geannuleerd worden op je desktopcomputer.
pl: Tę rezerwację można anulować tylko na komputerze.
pt: Esta reserva só pode ser cancelada de um computador.
ru: Это бронирование можно отменить только с компьютера.
sv: Denna bokning kan endast annulleras från din dator.
th: การจองนี้ยกเลิกได้บนเดสก์ท็อปของคุณเท่านั้น
tr: Bu rezervasyon sadece bilgisayarınızdan iptal edilebilir.
zh_hans: 此预订只可以通过电脑取消。
zh_hant: 此預訂只能透過電腦取消。

# react_native_this_reservation_can_only_be_changed_on_40473946
source: This reservation can only be changed on your desktop.
ca: Aquesta reserva només es pot modificar des de l'ordinador.
cs: Tato rezervace může být změněna pouze na tvém osobním počítači.
da: Denne reservation kan kun aflyses ved hjælp af en computer.
de: Diese Buchung kann nur am Computer geändert werden.
el: Αυτή η κράτηση μπορεί να αλλαχθεί μόνο από τον υπολογιστή σας.
es: Esta reserva solo se puede modificar desde tu ordenador.
fi: Tätä varausta voi muuttaa vain pöytätietokoneesta.
fr: Cette réservation peut uniquement être modifiée depuis un ordinateur.
hr: Ovu rezervaciju možete izmijeniti samo putem računala.
hu: Ez a foglalás csak asztali számítógépen módosítható.
id: Reservasi ini hanya bisa diubah menggunakan komputer desktop/
is: Einungis er hægt að breyta þessari bókun í borðtölvu.
it: Questa prenotazione può essere modificata solo dal computer
ja: こちらの予約の変更はPC版サイトで行う必要があります。
ko: 이 예약은 데스크톱 컴퓨터에서만 변경할 수 있습니다.
ms: Tempahan ini hanya boleh diubah melalui desktop anda.
nb: Denne reservasjonen kan bare bli endret på hjemme-pc-en din.
nl: Deze reservering kan alleen gewijzigd worden op je desktopcomputer.
pl: Tę rezerwację można zmienić tylko na komputerze.
pt: Esta reserva só pode ser alterada de um computador.
ru: Это бронирование можно изменить только с компьютера.
sv: Denna bokning kan endast ändras från din dator.
th: การจองนี้เปลี่ยนแปลงได้บนเดสก์ท็อปของคุณเท่านั้น
tr: Bu rezervasyon sadece bilgisayarınızdan değiştirilebilir.
zh_hans: 此预订只可以通过电脑更改。
zh_hant: 此預訂只能透過電腦更改。

# react_native_this_support_case_is_closed_still_need_64b03a29
source: This support case is closed. Still need help? Visit our Help Centre.
ca: S'ha tancat el quadre de suport. Encara necessites ajuda? Visita el nostre Centre d'ajuda.
cs: Tento případ je z hlediska podpory uzavřený. Stále potřebuješ pomoc? Navštiv naše centrum nápovědy.
da: Denne supportsag er lukket. Har du stadig brug for hjælp? Besøg vores Hjælpecenter.
de: Diese Support-Anfrage ist abgeschlossen. Brauchst du noch Hilfe? Besuche unser Hilfe-Center.
el: Αυτή η υπόθεση υποστήριξης έχει κλείσει. Χρειάζεστε ακόμα βοήθεια; Επισκεφτείτε το Κέντρο Βοήθειας.
es: Esta solicitud de asistencia está cerrada. Si todavía necesitas que te echemos una mano, visita nuestro Centro de ayuda.
fi: Tämä tukitapaus on suljettu. Tarvitsetko yhä apua? Vieraile Apukeskuksessamme.
fr: Ce cas d'assistance est fermé. Vous avez toujours besoin d'aide ? Accédez à notre Centre d'aide.
hr: Ovaj je zahtjev za korisničku podršku zatvoren. I dalje trebate pomoć? Posjetite naš Centar za pomoć.
hu: Ezt a támogatási esetet lezártuk. További segítségre van szükséged? Látogass el a Súgóközpontunkba.
id: Kasus dukungan ini sudah ditutup. Masih butuh bantuan? Kunjungi Pusat Bantuan kami.
is: Þessu aðstoðarmáli hefur verið lokað. Þarftu enn aðstoð? Opnaðu hjálparmiðstöðina okkar.
it: La richiesta di assistenza è stata chiusa. Hai ancora bisogno di aiuto? Visita il nostro Centro Assistenza.
ja: このサポート案件はクローズとなりました。さらにヘルプが必要ですか？ヘルプセンターをご覧ください。
ko: 본 지원 케이스는 종료되었습니다. 아직 도움이 필요하세요? 도움말 센터를 방문하세요.
ms: Kes sokongan ini ditutup. Masih perlukan bantuan? Lawati Pusat Bantuan kami.
nb: Denne saken er avsluttet. Trenger du fortsatt hjelp? Gå til hjelpesenteret.
nl: Deze ondersteuningszaak is gesloten. Nog steeds hulp nodig? Bezoek ons Helpcentrum.
pl: Ten temat pomocy został zamknięty. Wciąż potrzebujesz pomocy? Odwiedź nasze Centrum Pomocy.
pt: Este caso de suporte já está encerrado. Você ainda precisa de ajuda? Visite a nossa Central de Ajuda.
ru: Это обращение в поддержку закрыто. Вам по-прежнему нужна помощь? Загляните в наш Центр помощи.
sv: Detta ärende är stängt. Behöver du fortfarande hjälp? Besök vårt hjälpcenter.
th: เคสการสนับสนุนนี้ปิดแล้ว ยังต้องการความช่วยเหลืออยู่ใช่ไหม? ไปที่ศูนย์ช่วยเหลือของเรา
tr: Bu destek dosyası kapandı. Hala yardıma ihtiyacınız var mı? Yardım Merkezimizi ziyaret edin.
zh_hans: 此客服个案已结案。仍然需要帮助？请访问我们的帮助中心。
zh_hant: 此客服個案已結案。仍然需要協助嗎？請前往我們的說明中心。

# react_native_this_will_be_shared_with_other_guests__p_a7d9f32f
source: This will be shared with other guests.
ca: Compartirem aquesta informació amb els altres viatgers.
cs: Toto bude sdíleno s ostatními hosty.
da: Dette vil blive delt med andre gæster.
de: Dies wird anderen Gästen angezeigt.
el: Αυτό θα κοινοποιηθεί και σε άλλους επισκέπτες.
es: Esta información se compartirá con otros huéspedes.
fi: Tämä jaetaan muiden vieraiden kanssa.
fr: Ces informations seront partagées avec d'autres voyageurs.
hr: Ovo ćemo podijeliti s ostalim gostima.
hu: Ezt meg fogjuk osztani a többi vendéggel.
id: Ini akan dibagikan dengan tamu lainnya.
is: Þessu verður deilt með öðrum gestum.
it: Questo sarà condiviso con gli altri ospiti.
ja: こちらは全ゲストにシェアされます。
ko: 태그는 다른 게스트에게 표시됩니다.
ms: Ini akan dikongsi dengan tetamu lain.
nb: Dette vil bli delt med andre gjester.
nl: Dit zal worden gedeeld met de andere gasten.
pl: Zostanie to udostępnione innym gościom.
pt: Isso será compartilhado com outros hóspedes.
ru: Это увидят другие гости.
sv: Detta delas med andra gäster.
th: เราจะเปิดเผยข้อมูลนี้ให้ผู้เข้าพักรายอื่นทราบ
tr: Bu diğer misafirlerle de paylaşılacak.
zh_hans: 其他房客将能看到这些评价。
zh_hant: 此內容會與其他房客分享。
