Repository: Ossey/AirbnbDemo
Catalog: AirbnbDemo/AirbnbDemo/Airbnb/Localizations/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hr, hu, id, is, it, ja, ko, ms, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

# react_native_fill_in_the_phone_number_on_your_account_9a25df8a
source: Fill in the phone number on your account that starts and ends with: %{obfascatedNumber}
ca: Escriu el número de telèfon del teu compte que comença i acaba en: %{obfascatedNumber}
cs: Doplň na účet své telefonní číslo, které začíná a končí: %{obfascatedNumber}
da: Angiv telefonnummeret for din konto, der begynder med og slutter på: %{obfascatedNumber}
de: Gib die Telefonnummer in deinem Account ein, die wie folgt beginnt und endet: %{obfascatedNumber}
el: Συμπληρώστε τον αριθμό τηλεφώνου στον λογαριασμό σας που ξεκινά και λήγει ως εξής: %{obfascatedNumber}
es: Introduce el número de teléfono en tu cuenta que empieza y termina con: %{obfascatedNumber}
fi: Anna puhelinnumero tililtäsi, joka alkaa ja päättyy: %{obfascatedNumber}
fr: Saisissez le numéro de téléphone associé à votre compte qui commence et se termine par : %{obfascatedNumber}
hr: Unesite broj telefona s vašeg korisničkog računa koji počinje i završava s brojkama: %{obfascatedNumber}
hu: Add meg a fiókhoz tartozó telefonszámodat. Az első és az utolsó számjegyek: %{obfascatedNumber}
id: Masukkan nomor telepon pada akun Anda yang diawali dan berakhir dengan: %{obfascatedNumber}
is: Sláðu inn símanúmerið fyrir aðganginn þinn sem byrjar og endar á: %{obfascatedNumber}
it: Inserisci il numero di telefono del tuo account che inizia e finisce con: %{obfascatedNumber}
ja: こちらのアカウントにご登録の電話番号を入力してください: %{obfascatedNumber}
ko: 다음 번호로 시작하고 끝나는 계정에 전화번호를 입력하세요. %{obfascatedNumber}
ms: Masukkan nombor telefon pada akaun anda yang bermula dan berakhir dengan: %{obfascatedNumber}
nb: Fyll inn telefonnummeret på kontoen din som starter og slutter med: %{obfascatedNumber}
nl: Voer het telefoonnummer voor je account in dat begint en eindigt met: %{obfascatedNumber}
pl: Podaj numer telefonu powiązanego z Twoim kontem, który zaczyna się i kończy cyframi: %{obfascatedNumber}
pt: Preencha o número de telefone em sua conta que começa e termina com: %{obfascatedNumber}
ru: Укажите в своем аккаунте номер телефона, который начинается и заканчивается на %{obfascatedNumber}
sv: Fyll i telefonnumret i ditt konto som börjar och slutar med: %{obfascatedNumber}
th: กรอกเบอร์โทรในบัญชีผู้ใช้ที่เริ่มต้นและลงท้ายด้วย %{obfascatedNumber}
tr: Hesabınızdaki şu numarayla başlayan ve biten telefon numarasını yazın: %{obfascatedNumber}
zh_hans: 输入您账号中以%{obfascatedNumber}开头和结尾的电话号码
zh_hant: 請輸入您帳號中以%{obfascatedNumber}開頭和結尾的電話號碼

# react_native_find_a_new_place_row_title_for_finding_a_20bf176f
source: Find a new place
ca: Busca un altre espai
cs: Najdi nové ubytování
da: Find en ny bolig
de: Eine neue Unterkunft finden
el: Βρείτε νέο μέρος
es: Encuentra otro espacio
fi: Etsi uusi kohde
fr: Trouver un nouveau logement
hr: Pronalazak novog smještaja
hu: Új hely keresése
id: Temukan tempat yang baru
is: Finna aðra eign
it: Trova un nuovo alloggio
ja: 別の場所を探す
ko: 새로운 숙소 찾기
ms: Cari tempat baru
nb: Finn et nytt sted
nl: Een nieuwe plek vinden
pl: Znajdź nowe miejsce
pt: Encontrar um lugar novo
ru: Найдите новое место
sv: Hitta ett nytt ställe
th: หาสถานที่ใหม่
tr: Yeni bir yer bulun
zh_hans: 寻找新房源
zh_hant: 尋找新房源

# react_native_finish_button_text_informing_users_they_1257becf
source: Finish
ca: Finalitza
cs: Dokončit
da: Afslut
de: Beenden
el: Τέλος
es: Terminar
fi: Valmis
fr: Terminer
hr: Završi
hu: Befejezés
id: Selesai
is: Ljúka
it: Completa
ja: 閉じる
ko: 완료
ms: Selesai
nb: Ferdig
nl: Afronden
pl: Koniec
pt: Concluir
ru: Завершить
sv: Slutför
th: เสร็จ
tr: Bitir
zh_hans: 完成
zh_hant: 完成

# react_native_finish_button_text_to_finish_micro_autho_ab7592c6
source: Finish
ca: Finalitza
cs: Dokončit
da: Afslut
de: Beenden
el: Τέλος
es: Terminar
fi: Valmis
fr: Terminer
hr: Završi
hu: Befejezés
id: Selesai
is: Ljúka
it: Completa
ja: 終了
ko: 완료
ms: Selesai
nb: Fullfør
nl: Voltooien
pl: Koniec
pt: Concluir
ru: Завершить
sv: Slutför
th: เสร็จ
tr: Bitir
zh_hans: 完成
zh_hant: 完成

# react_native_first_complete_verification_section_hea_bdd1e36d
source: First, complete verification
ca: Primer completa la verificació
cs: Nejprve dokonči proces ověření totožnosti
da: Udfør først verificering
de: Schließe zuerst deine Verifizierung ab
el: Αρχικά ολοκληρώστε τη διαδικασία επαλήθευσης
es: En primer lugar, completa el proceso de verificación.
fi: Suorita ensiksi vahvistus
fr: D'abord, effectuez la vérification
hr: Najprije dovršite verifikaciju
hu: Először végezd el az igazolást
id: Pertama-tama, lengkapi verifikasi
is: Byrjaðu á því að ganga frá staðfestingu
it: Per prima cosa, completa la verifica
ja: まず、ご本人確認を行います
ko: 먼저, 본인 인증 절차를 완료하세요.
ms: Pertama sekali, lengkapkan pengesahan
nb: Først, fullfør verifisering
nl: Voltooi eerst de verificatie
pl: Najpierw ukończ weryfikację
pt: Primeiro, conclua a verificação
ru: Прежде всего, завершите процедуру подтверждения
sv: Slutför verifieringen först
th: ประการแรกทำการยืนยันตัวตนให้เสร็จ
tr: Öncelikle, doğrulama işlemini tamamlayın
zh_hans: 首先，完成验证流程
zh_hant: 首先，完成驗證流程

# react_native_first_name_field_name_in_a_form_8f0a205e
source: First name
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hr: Ime
hu: Utónév
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome
ru: Имя
sv: Förnamn
th: ชื่อ
tr: Ad
zh_hans: 名字
zh_hant: 名字

# react_native_first_name_form_input_label_for_first_na_cb1b227f
source: First name
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hr: Ime
hu: Keresztnév
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Nome
ru: Имя
sv: Förnamn
th: ชื่อ
tr: Ad
zh_hans: 名字
zh_hant: 名字

# react_native_first_name_form_input_placeholder_for_fi_92c5c38d
source: First name
ca: Nom
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hr: Ime
hu: Keresztnév
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt: Primeiro nome
ru: Имя
sv: Förnamn
th: ชื่อจริง
tr: Ad
zh_hans: 名字
zh_hant: 名字

# react_native_fix_a_button_to_let_user_fix_the_charge_2a90b87c
source: Fix
ca: Modifica
cs: Opravit
da: Fastsæt
de: Korrigieren
el: Διόρθωση
es: Enmendar
fi: Hoida
fr: Corriger
hr: Ispravi
hu: Rögzítés
id: Perbaiki
is: Laga
it: Aggiusta
ja: 修正
ko: 수정
ms: Betulkan
nb: Fastsett
nl: Corrigeren
pl: Popraw
pt: Fixar
ru: Исправить
sv: Fastställ
th: แก้ไข
tr: Sabitle
zh_hans: 确定金额
zh_hant: 修改

# react_native_flexible_action_title_for_the_flexible_c_42b25bb4
source: Flexible
cs: Flexibilní
da: Fleksibel
de: Flexibel
el: Ευέλικτη
fi: Joustava
fr: Flexibles
hr: Fleksibilno
hu: Rugalmas
id: Fleksibel
is: Sveigjanleg
it: Flessibili
ja: 柔軟
ko: 유연
ms: Fleksibel
nb: Fleksible
nl: Flexibel
pl: Elastyczne
pt: Flexível
ru: Гибкие
sv: Flexibel
th: ยืดหยุ่น
tr: Esnek
zh_hans: 灵活
zh_hant: 彈性

# react_native_flexible_cancellation_policy_a_row_butto_6be3e2ed
source: Flexible Cancellation Policy
ca: Política de cancel·lació flexible
cs: Flexibilní storno podmínky
da: Fleksibel aflysningspolitik
de: Flexible Stornierungsbedingungen
el: Ευέλικτη πολιτική ακύρωσης
es: Política de cancelación flexible
fi: Joustava peruutusehto
fr: Conditions d'annulation flexibles
hr: Fleksibilni uvjeti otkazivanja
hu: Rugalmas lemondási feltételek
id: Kebijakan Pembatalan Fleksibel
is: Sveigjanleg afbókunarregla
it: Termini di cancellazione Flessibili
ja: 柔軟なキャンセルポリシー
ko: 유연 환불 정책
ms: Polisi Pembatalan Fleksibel
nb: Fleksible kanselleringsvilkår
nl: Flexibele Annuleringsvoorwaarden
pl: Elastyczne Zasady Anulowania
pt: Política de Cancelamento Flexível
ru: Гибкие правила отмены бронирования
sv: Flexibel avbokningspolicy
tr: Esnek İptal Politikası
zh_hans: 灵活退订政策
zh_hant: 彈性退訂政策

# react_native_flexible_cancellation_policy_section_tit_8d29cc7e
source: Flexible cancellation policy
ca: Política de cancel·lació flexible
cs: Flexibilní storno podmínky
da: Fleksibel aflysningspolitik
de: Flexible Stornierungsbedingungen
el: Ευέλικτη πολιτική ακύρωσης
es: Política de cancelación flexible
fi: Joustava peruutusehto
fr: Conditions d'annulation flexibles
hr: Fleksibilni uvjeti otkazivanja
hu: Rugalmas lemondási feltételek
id: Kebijakan pembatalan fleksibel
is: Sveigjanleg afbókunarregla
it: Termini di cancellazione flessibili
ja: 柔軟なキャンセルポリシー
ko: 유연 환불 정책
ms: Polisi pembatalan fleksibel
nb: Fleksible kanselleringsvilkår
nl: Flexibele annuleringsvoorwaarden
pl: Elastyczne zasady anulowania
pt: Política de cancelamento Flexível
ru: Гибкие правила отмены бронирования
sv: Flexibel avbokningspolicy
th: นโยบายยกเลิกการจองที่พักแบบยืดหยุ่น
tr: Esnek iptal politikası
zh_hans: 灵活退订政策
zh_hant: 彈性退訂政策

# react_native_food_drink_and_transportation_is_not_i_2ad72fff
source: Food, drink, and transportation is not included.
ca: El menjar, la beguda i el transport no estan inclosos.
cs: Jídlo, nápoje a doprava nejsou zahrnuty.
da: Mad, drikke og transport er ikke inkluderet.
de: Essen, Getränke und Anreise sind nicht enthalten.
el: Δεν συμπεριλαμβάνονται διατροφή και μεταφορικά.
es: No incluye comida, bebidas ni transporte.
fi: Ruoka, juoma ja kuljetukset eivät sisälly hintaan.
fr: La nourriture, les boissons et le transport ne sont pas inclus.
hr: Hrana, piće i prijevoz nisu uključeni.
hu: Az ár az ételt, italt és közlekedést nem foglalja magában.
id: Makanan, minuman, dan transportasi tidak termasuk.
is: Matur, drykkur og flutningur eru ekki innifalin.
it: Cibo, bevande e trasporto non sono inclusi.
ja: お食事、お飲物、移動手段は含まれていません。
ko: 식사, 음료, 교통편은 불포함.
ms: Makanan, minuman dan pengangkutan tidak disertakan.
nb: Mat, drikke og transport er ikke inkludert.
nl: Eten, drinken en vervoer niet inbegrepen.
pl: Nie uwzględniono jedzenia, napojów oraz transportu.
pt: Comida, bebida e transporte não incluídos.
ru: Питание, напитки и трансфер не включены.
sv: Mat, dryck och transport ingår ej.
th: อาหาร เครื่องดื่มและการขนส่งไม่รวม
tr: Yiyecek, içecek ve ulaşım dahil değildir.
zh_hans: 餐食、酒水和交通不包括在内。
zh_hant: 餐食、酒水和交通不包括在內。

# react_native_food_drink_trip_template_category_07159b1d
source: food & drink
ca: menjar i beguda
cs: jídlo a pití
da: mad & drikke
de: Essen & Trinken
el: Φαγητό και Ποτό
es: comida y bebida
fi: ruoka ja juomat
fr: Cuisine et boissons
hr: hrana i piće
hu: étel és ital
id: makanan & minuman
is: matur og drykkur
it: gastronomia
ja: 飲食
ko: 음식과 음료
ms: makanan & minuman
nb: mat og drikke
nl: eten & drinken
pl: jedzenie i picie
pt: gastronomia
ru: еда и напитки
sv: mat och dryck
th: อาหารและเครื่องดื่ม
tr: yeme - içme
zh_hans: 美食
zh_hant: 美食

# react_native_food_scene_in_location__title_80ce5c10
source: Food Scene in %{location}
ca: Gastronomia de %{location}
cs: Kulinářská scéna v %{location}
da: Madscenen i %{location}
de: Gastronomie in %{location}
el: Προτάσεις για φαγητό στην τοποθεσία %{location}
es: Gastronomía en %{location}
fi: Ruokatarjonta paikassa %{location}
fr: Gastronomie à %{location}
hr: Gastro scena - %{location}
hu: Ételkínálat %{location} területén
id: Ajang Kuliner di %{location}
is: Matarlífið: %{location}
it: Offerta gastronomica a %{location}
ja: %{location}のグルメシーン
ko: %{location}의 음식
ms: Suasana makanan di %{location}
nb: Matscenen i %{location}
nl: Uiteten in %{location}
pl: Kuchnia w: %{location}
pt: Cena Gastronômica em %{location}
ru: Гастрономия в г. %{location}
sv: Matkultur i %{location}
th: ฉากอาหารใน %{location}
tr: %{location} Bölgesindeki Yemek Seçenekleri
zh_hans: %{location}的美食
zh_hant: %{location}的美食

# react_native_for_security_reasons_you_can_no_longer_95cd4fab
source: For security reasons, you can no longer verify %{cc_localized_name} %{cc_last_four} by confirming authorisations.
ca: Per raons de seguretat, la confirmació d'autoritzacions ja no serveix per verificar %{cc_localized_name} %{cc_last_four}.
cs: Z bezpečnostních důvodů již dále nemůžeš ověřovat %{cc_localized_name} %{cc_last_four} tím, že potvrdíš autorizace.
da: Af sikkerhedsmæssige årsager kan du ikke længere verificere %{cc_localized_name} %{cc_last_four} ved at bekræfte autorisationer.
de: Aus Sicherheitsgründen kannst du %{cc_localized_name} %{cc_last_four} nicht mehr verifizieren, indem du Autorisierungen bestätigst.
el: Για λόγους ασφαλείας, δεν μπορείτε πλέον να επαληθεύσετε την κάρτα %{cc_localized_name} %{cc_last_four} μέσω εξουσιοδότησης πληρωμής.
es: Por motivos de seguridad, ya no puedes verificar la tarjeta %{cc_localized_name} %{cc_last_four} confirmando que se han realizado cargos.
fi: Turvallisuussyistä et voi enää vahvistaa korttia %{cc_localized_name} %{cc_last_four} vahvistamalla maksuvarauksia.
fr: Pour des raisons de sécurité, vous ne pouvez plus vérifier votre carte %{cc_localized_name} %{cc_last_four} en confirmant les autorisations.
hr: Zbog sigurnosnih razloga više nije moguće verificirati %{cc_localized_name} %{cc_last_four} pomoću autorizacija.
hu: Biztonsági okokból a jóváhagyások megerősítésével már nem lehetséges a(z) %{cc_last_four} számjegyekkel végződő sorszámú %{cc_localized_name} kártya hitelesítése.
id: Demi alasan keamanan, Anda tidak lagi bisa memverifikasi %{cc_localized_name} %{cc_last_four} dengan cara mengonfirmasi otorisasi.
is: Í öryggisskyni getur þú ekki lengur staðfest %{cc_localized_name} %{cc_last_four} með því að staðfesta heimildir.
it: Per motivi di sicurezza, non puoi più verificare la carta %{cc_localized_name} %{cc_last_four} confermando le autorizzazioni.
ja: セキュリティ上の理由により、信用照会の金額確認で%{cc_localized_name}（-%{cc_last_four}）の認証を行うことはこれ以上できません。
ko: 보안상의 이유로 더 이상 승인 확인을 통해 %{cc_localized_name} %{cc_last_four} 카드를 인증할 수 없습니다.
ms: Atas sebab-sebab keselamatan, anda tidak lagi boleh mengesahkan %{cc_localized_name} %{cc_last_four} dengan mengesahkan pentauliahan.
nb: Av sikkerhetsmessige årsaker kan du ikke lenger bekrefte %{cc_localized_name} %{cc_last_four} ved å bekrefte fullmakter.
nl: Om veiligheidsredenen kun je niet langer %{cc_localized_name} %{cc_last_four} verifiëren door autorisaties te bevestigen.
pl: Z przyczyn bezpieczeństwa, nie możesz już zweryfikować %{cc_localized_name} %{cc_last_four}, potwierdzając autoryzacje.
pt: Por motivos de segurança, você não pode mais verificar %{cc_localized_name} %{cc_last_four} confirmando autorizações.
ru: Возникла угроза вашей безопасности, и вы не можете больше подтверждать %{cc_localized_name} %{cc_last_four} с помощью микроавторизаций.
sv: Av säkerhetsskäl kan du inte längre verifiera %{cc_localized_name} %{cc_last_four} genom att bekräfta auktoriseringar.
th: ด้วยเหตุผลด้านความปลอดภัย คุณไม่สามารถยืนยัน %{cc_localized_name} %{cc_last_four} โดยการยืนยันการกันวงเงินได้อีกต่อไป
tr: Güvenlik nedenleriyle, artık %{cc_localized_name} %{cc_last_four} kredi kartını blokajları onaylayarak doğrulayamazsınız.
zh_hans: 出于安全考虑，您不能再通过确认预授权验证%{cc_localized_name} %{cc_last_four}。
zh_hant: 基於安全考量，您無法再以確認預授權的方式驗證%{cc_localized_name} %{cc_last_four}。

# react_native_for_smart_count_guest_for_smar_f4ec6b55
source: for %{smart_count} guest |||| for %{smart_count} guests
ca: per a %{smart_count} hoste |||| per a %{smart_count} hostes
cs: pro %{smart_count} hosta |||| pro %{smart_count} hosty |||| pro %{smart_count} hostů
da: på %{smart_count} gæst |||| på %{smart_count} gæster
de: für %{smart_count} Gast |||| für %{smart_count} Gäste
el: για %{smart_count} επισκέπτη |||| για %{smart_count} επισκέπτες
es: por %{smart_count} huésped |||| por %{smart_count} huéspedes
fi: %{smart_count} vieras |||| %{smart_count} vierasta
fr: pour %{smart_count} voyageur |||| pour %{smart_count} voyageurs
hr: za %{smart_count} gosta |||| za %{smart_count} gosta |||| za %{smart_count} gostiju
hu: %{smart_count} vendég számára |||| %{smart_count} vendég számára
id: untuk %{smart_count} orang tamu
is: fyrir %{smart_count} gest |||| fyrir %{smart_count} gesti
it: per %{smart_count} ospite |||| per %{smart_count} ospiti
ja: × %{smart_count}人分
ko: 게스트 %{smart_count}명
ms: untuk %{smart_count} tetamu
nb: for %{smart_count} gjest |||| for %{smart_count} gjester
nl: voor %{smart_count} gast |||| voor %{smart_count} gasten
pl: dla %{smart_count} gościa |||| dla %{smart_count} gości |||| dla %{smart_count} gości
pt: para %{smart_count} hóspede |||| para %{smart_count} hóspedes
ru: за %{smart_count} гостя |||| за %{smart_count} гостей |||| за %{smart_count} гостей
sv: för %{smart_count} gäst |||| för %{smart_count} gäster
th: สำหรับผู้เข้าพัก %{smart_count} คน
tr: %{smart_count} misafir için
zh_hans: %{smart_count}位参加者
zh_hant: %{smart_count}位房客

# react_native_free_does_not_cost_anything_a783a1b9
source: Free
ca: Gratis
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fi: Ilmainen
fr: Gratuit
hr: Besplatno
hu: Ingyenes
id: Gratis
is: Án endurgjalds
it: Gratis
ja: 無料
ko: 무료
ms: Percuma
nb: Gratis
nl: Gratis
pl: Darmowe
pt: Grátis
ru: Бесплатно
sv: Gratis
th: ฟรี
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費

# react_native_free_for_airbnb_the_detour_is_free_for_a_46178a21
source: Free for Airbnb
ca: Gratuït per a Airbnb
cs: Zdarma pro Airbnb
da: Gratis for Airbnb
de: Kostenlos für Airbnb
el: Δωρεάν για την Airbnb
es: Gratis para usuarios de Airbnb
fi: Ilmainen Airbnb:n käyttäjälle
fr: Gratuit pour Airbnb
hr: Besplatno za korisnike Airbnba
hu: Az Airbnb felhasználóinak ingyenes
id: Gratis untuk Airbnb
is: Án endurgjalds fyrir Airbnb
it: Gratis per gli utenti di Airbnb
ja: Airbnbユーザー無料
ko: 에어비앤비 사용자 무료
ms: Percuma untuk Airbnb
nb: Gratis for Airbnb
nl: Gratis voor Airbnb
pl: Za darmo dla Airbnb
pt: Grátis para o Airbnb
ru: Бесплатно для пользователей Airbnb
sv: Gratis för Airbnb-användare
th: ฟรีสำหรับ Airbnb
tr: Airbnb için ücretsiz
zh_hans: 爱彼迎用户免费
zh_hant: Airbnb用戶免費

# react_native_free_i_e_does_not_cost_anything_c115f1ef
source: Free
ca: Gratis
cs: Zdarma
da: Gratis
de: Kostenlos
el: Δωρεάν
es: Gratis
fi: Ilmainen
fr: Gratuit
hr: Besplatno
hu: Ingyenes
id: Gratis
is: Án endurgjalds
it: Gratis
ja: 無料
ko: 무료
ms: Percuma
nb: Gratis
nl: Gratis
pl: Darmowe
pt: Grátis
ru: Бесплатно
sv: Gratis
th: ฟรี
tr: Ücretsiz
zh_hans: 免费
zh_hant: 免費

# react_native_friday_day_of_week_e3fd12a0
source: Friday
ca: Divendres
cs: Pátek
da: Fredag
de: Freitag
el: Παρασκευή
es: Viernes
fi: Perjantai
fr: Vendredi
hr: petak
hu: Péntek
id: Jumat
is: Föstudagur
it: Venerdì
ja: 金曜
ko: 금요일
ms: Jumaat
nb: Fredag
nl: Vrijdag
pl: piątek
pt: Sexta-feira
ru: Пятница
sv: Fredag
th: วันศุกร์
tr: Cuma
zh_hans: 星期五
zh_hant: 星期五

# react_native_from_firstname__title_for_guidebook_fr_6aea8ac9
source: From %{firstName}
ca: De %{firstName}
cs: Od %{firstName}
da: Fra %{firstName}
de: Von %{firstName}
el: Από τον/την %{firstName}
es: De %{firstName}
fi: Kirjoittaja: %{firstName}
fr: De %{firstName}
hr: Autor: %{firstName}
hu: Írta: %{firstName}
id: Dari %{firstName}
is: Frá: %{firstName}
it: Da %{firstName}
ja: From %{firstName}さん
ko: 출처: %{firstName}님의 가이드북
ms: Daripada %{firstName}
nb: Fra %{firstName}
nl: Van %{firstName}
pl: Od %{firstName}
pt: De %{firstName}
ru: Автор: %{firstName}
sv: Från %{firstName}
th: จาก %{firstName}
tr: %{firstName} adlı kişiden
zh_hans: 来自%{firstName}
zh_hant: 來自%{firstName}

# react_native_from_firstname__title_for_guidebook_fr_cb0f1cfd
source: From %{firstName}
ca: De %{firstName}
cs: Od %{firstName}
da: Fra %{firstName}
de: Von %{firstName}
el: Από τον/την %{firstName}
es: De %{firstName}
fi: Kirjoittaja: %{firstName}
fr: De %{firstName}
hr: Autor: %{firstName}
hu: Írta: %{firstName}
id: Dari %{firstName}
is: Frá: %{firstName}
it: Da %{firstName}
ja: From %{firstName}さん
ko: 출처: %{firstName}님의 가이드북
ms: Daripada %{firstName}
nb: Fra %{firstName}
nl: Van %{firstName}
pl: Od %{firstName}
pt: De %{firstName}
ru: Автор: %{firstName}
sv: Från %{firstName}
th: จาก %{firstName}
tr: %{firstName} adlı kişiden
zh_hans: 来自%{firstName}
zh_hant: 來自%{firstName}

# react_native_from_firstname_s_guidebook_describes_65f2cc6b
source: From %{firstName}'s guidebook
ca: De la guia de %{firstName}
cs: Z průvodce uživatele %{firstName}
da: Fra %{firstName}s guidebog
de: Aus dem Reiseführer von %{firstName}
el: Από το βιβλίο οδηγιών του/της %{firstName}
es: De la guía de %{firstName}
fi: Henkilön %{firstName} opaskirjasta
fr: Extrait du guide de %{firstName}
hr: Iz vodiča čiji je autor %{firstName}
hu: %{firstName} útikönyvéből
id: Dari buku panduan %{firstName}
is: Úr ferðahandbók sem %{firstName} útbjó
it: Dalla guida di %{firstName}
ja: %{firstName}さんのガイドブックより
ko: 출처: %{firstName}님의 가이드북
ms: Daripada buku panduan %{firstName}
nb: Fra %{firstName}s guide
nl: Uit %{firstName}s reisgids
pl: Z przewodnika od: %{firstName}
pt: Do guia de %{firstName}
ru: Из путеводителя пользователя %{firstName}
sv: Från %{firstName}'s guidebok
th: จากคู่มือนำเที่ยวของ %{firstName}
tr: %{firstName} adlı kişinin rehberinden
zh_hans: 来自%{firstName}的旅游指南
zh_hant: 來自%{firstName}的旅遊指南

# react_native_from_fresh_fruit_to_fresh_laundry_this_4b55229d
source: From fresh fruit to fresh laundry, this is where local Airbnb hosts go for the basics.
ca: Des de fruita fresca fins a roba neta, aquí és on van els amfitrions locals d'Airbnb per cobrir les seves necessitats bàsiques.
cs: Od čerstvého ovoce po čerstvě vyprané prádlo – tady místní hostitelé z Airbnb zajišťují běžné věci.
da: Fra frisk frugt til frisk vasketøj, det er her lokale Airbnb-værter klarer alle deres praktiske gøremål.
de: Frisches Obst und Gemüse oder frische Wäsche? Hier sind die Empfehlungen der Airbnb-Gastgeber für alle grundlegenden Bedürfnisse.
el: Για φρέσκα φρούτα ή για το πλύσιμο των ρούχων, δείτε τις προτάσεις από οικοδεσπότες της Airbnb στην περιοχή για τα σημεία που πηγαίνουν για όλα τα απαραίτητα.
es: Desde fruta fresca a ropa recién lavada, aquí es donde los anfitriones locales de Airbnb cubren sus necesidades básicas.
fi: Tuoreista hedelmistä puhtaaseen pyykkiin – täällä paikalliset Airbnb-majoittajat hoitavat perusasiat.
fr: Du primeur au pressing, ce sont les bonnes adresses des hôtes Airbnb locaux pour les produits et services de base.
hr: Od kupnje namirnica do pranja rublja, ovdje lokalni Airbnb domaćini obavljaju svakodnevne obveze.
hu: Friss gyümölcsöket keresel, vagy inkább ruhát tisztíttatnál? A helyi Airbnb-házigazdák ide járnak elvégezni alapvető teendőiket.
id: Mulai dari buah-buahan segar hingga cucian bersih, ke sinilah para tuan rumah lokal Airbnb pergi untuk berbagai kebutuhan dasar.
is: Ferskir ávextir, hrein föt og allt þar á milli, hér nálgast gestgjafar Airbnb á staðnum grunnþjónustu.
it: Dalla frutta fresca al capo fresco di bucato, qui è dove si servono gli host di Airbnb della zona.
ja: ないと困るよね！ と現地Airbnbホストが思う生活基本スポット。新鮮な果物からお洗濯まで。
ko: 신선한 과일은 물론 뽀송뽀송한 빨래 세탁까지! 이 지역 에어비앤비 호스트는 어디에서 생활 필수 서비스를 이용하는지 알아보세요.
ms: Dari buah-buahan segar hingga ke dobi, ini adalah tempat di mana hos Airbnb tempatan pergi untuk mendapatkan barangan asas.
nb: Fra frisk frukt til ren klesvask, dette er her lokale Airbnb-verter går for å gjøre det hverdagslige.
nl: Van vers fruit tot fris wasgoed, hier gaan de lokale Airbnb verhuurders heen voor de basics.
pl: Od świeżych owoców po świeże pranie: tutaj lokalni gospodarze Airbnb załatwiają podstawowe sprawy.
pt: Das frutas frescas à lavanderia, é aqui que os anfitriões do Airbnb na região vão em busca do básico.
ru: От свежих фруктов до свежего белья: сюда местные хозяева на Airbnb идут за бытовыми мелочами.
sv: Från färsk frukt till snabbtvätt. Hit går lokala Airbnb-värdar för nödvändigheterna.
th: จากผลไม้สดไปจนถึงเสือผ้าสะอาด นี่คือสถานที่ที่เจ้าของที่พัก Airbnb ท้องถิ่นไปเพื่อหาสิ่งของพื้นฐาน
tr: Taze meyvelerden çamaşırhanelere kadar, yerel Airbnb ev sahipleri temel ihtiyaçları için buraya giderler.
zh_hans: 从新鲜水果到洗衣房，这些是本地爱彼迎房东购买基本商品和服务的地方。
zh_hant: 從新鮮水果到洗衣房，這些是本地Airbnb房東購買基本商品和服務的地方。
